{
  "Поначалу герой стихотворения Тима Собакина \"Путь в науку\" жил впроголодь, пытаясь найти ответ на ЭТОТ ВОПРОС. Однако теперь начальство доверило герою целый отдел, поскольку герой в решении ЭТОГО ВОПРОСА, так сказать, утолил свой голод. Воспроизведите ЭТОТ ВОПРОС.": "\"Где [же] собака зарыта?\".",
  "[Ведущему: \"ВСалате\" прочитать как \"в салате\"!] По мнению знакомого автора вопроса, праздничная АЛЬФА должна называться \"ВСалате\". Какие два слова, начинающиеся с одной и той же буквы, мы обозначили словом \"АЛЬФА\"?": "Социальная сеть.",
  "Из этой песни, прозвучавшей в популярном кинофильме 1960-х годов, был удален один куплет, в котором шла речь о том, что триста грамм лучше, чем сто, а три скандала хуже, чем один. Процитируйте первые пять слов этой песни.": "\"Если б я был султан...\".",
  "Без всякого сомнения, это была самая знаменитая женщина наполеоновской эпохи. Пушкин писал: \"Наполеон удостоил ее изгнанием, монархи - доверенностью, Байрон - дружбой, Европа - своим уважением\". И даже фамилия ее для русских друзей звучала как символ несокрушимой воли. Назовите эту фамилию.": "Де Сталь.",
  "Американский комик У.К. Филдс однажды сказал: \"Всегда носи с собой бутылку виски на тот случай, если тебя укусит змея. Мало того, всегда носи с собой на этот случай ЕЕ\". Назовите ЕЕ.": "Змея.",
  "Рассказывают, что когда американский художник-модернист Грант Вуд предъявил свою картину \"Американская готика\" жителям штата Айова, те восприняли ее как карикатуру и страшно обозлились. А один из негодующих даже пригрозил откусить художнику... Что именно?": "Ухо.",
  "Прослушайте диалог: - Папа, папа, посмотри, как я тебя нарисовала! - Хорошо, дочка, молодец, только почему у меня волосы оранжевого цвета? - Ну, нет у меня великого карандаша! Какое прилагательное мы заменили в этом вопросе?": "Лысого.",
  "Оказывается, не всё хорошо в американо-немецких отношениях: много лет спецслужбы США прослушивали телефон канцлера Германии. Рассказ об этом ведущая программы \"Время\" предварила названием романа братьев Стругацких, добавив в него... Какие буквы?": "чо.",
  "Родина этого оружия - Вьетнам. Китайцы, заимствовав это грозное оружие у своих южных соседей, с успехом применяли его против кочевых народов на северной границе. А легендарное применение этого же оружия в 1307 году якобы послужило началом успешной борьбы за независимость одной из европейских стран. Назовите того, кто, как гласит легенда, столь успешно воспользовался этим оружием в 1307 году.": "Вильгельм Телль.",
  "Чиновника в старинном Китае именовали посланцем сверху. И поэтому ему запрещали появляться в театре и вообще среди обычных людей - считалось, что это подрывает его авторитет. Запрещалось ему заниматься государственными делами в той провинции, откуда он был родом. А еще ему запрещалось проживать в одном доме... С кем именно?": "С отцом.",
  "Михаил Шолохов в романе \"Тихий Дон\" описывает старинный казачий обычай. Донские казаки, завершавшие действительную военную службу в полку, редко доезжали до родных станиц с полным комплектом обмундирования, потому что под Воронежем дарили свои фуражки и шинели ЕМУ. Назовите ЕГО.": "Дон-кормилец.",
  "Отвечая на вопрос читателя, какой стиль в одежде подойдет юристам, журналисты \"GQ\" в шутку замечают, что прокурорам подойдут носки истинного цвета, а адвокатам - неистинного. Какие два слова мы заменили в тексте этого вопроса?": "Винного, невинного.",
  "На встрече с кинематографистами в 1933 году Геббельс сказал: \"Это чудесный фильм. С кинематографической точки зрения он бесподобен. Тот, кто не тверд в своих убеждениях, после его просмотра, пожалуй, даже мог бы стать большевиком\". Назовите этот фильм.": "\"Броненосец \"Потёмкин\"\".",
  "В середине XIV века Архиепископ Новгородский Василий в одном из своих посланий поведал со слов земляков-мореплавателей о чудесах Северной Атлантики - \"черве неусыпающем, скрежете зубовном и реках смоляных\". Считается, что в первом случае речь идет о морском слизняке, которым кишат воды Шпицбергена. \"Скрежет зубовный\" издавали трущиеся друг о друга льдины. А где новгородцы могли наблюдать \"реки смоляные\"?": "В Исландии.",
  "Говоря о задачах современной русской интеллигенции, Павел Басинский замечает: \"Не надо трусить. Не надо гнаться за Хамом, трепетать перед ним. Пора, наконец, бросить на него трезвый, исполненный \"духовного реализма\" и притом \"мужской\" взгляд\". Далее Басинский цитирует гоголевского персонажа. А что в этом высказывании персонаж просил сделать?": "Поворотиться.",
  "В связи со слухами о ядерных исследованиях фашистской Германии французские власти решили после окончания Второй мировой войны проверить район Страсбурга и воды Рейна на наличие радионуклидов. Набрав из Рейна несколько проб и добавив шутки ради бутылку французского вина, они отправили всё это в США. Вскоре пришла ответная телеграмма из трех коротких предложений: \"Вода неактивна. Вино под сомнением...\". А какая просьба содержалась в третьем предложении?": "Прислать еще вина.",
  "По мнению Борхеса, ДЕЛАТЬ ЭТО - всё равно что войти в комнату, полную незнакомцев, которых представляют вам одного за другим. Ответьте двумя словами: что такое \"ДЕЛАТЬ ЭТО\"?": "Читать роман.",
  "Какое блюдо нескольких славянских национальных кухонь шеф-повар Илья Лазерсон назвал \"концентратом русских щей\"?": "Бигос.",
  "Линдси Лохан выпустила партию леггинсов под собственным брендом. Название бренда - \"6126\" - посвящено любимой актрисе Линдси Лохан - Мэрилин Монро. Расшифруйте это название.": "1 июня 1926 года.",
  "Журнал \"MAXIM\" приводит подробный анализ самых знаменитых фокусов в истории и рассказывает о работе мастеров иллюзии. Название статьи об этом одной буквой отличается от названия комедии 2004 года. Как называется статья?": "\"Знакомство с факирами\".",
  "\"Международные стихи\" Лорины Дымовой представляют собой стихотворения, названные в честь различных наций и народностей. Как называется стихотворение, герои которого любят слушать анекдоты про армян и про евреев?": "Чукчи.",
  "Юмористы приписывают Эдуарду Успенскому сообщение о том, что из-за опечатки на обложке - одно слово напечатано с маленькой буквы - РПЦ по ошибке включила эту его книжку в список для обязательного чтения по программе \"Основ православия\". Как называется эта книжка?": "\"Про Веру и Анфису\".",
  "В статье Википедии \"Mauser C96\" [маузер ка девяносто шесть] говорится, в частности, что этот пистолет позиционировался как легкий карабин, чем он, в сущности, и являлся. А далее в той же статье утверждается, что одним из первых советских фильмов, в которых показан маузер, был фильм 1930-х годов, который назывался... Как именно?": "\"Человек с ружьем\".",
  "Прослушайте притчу. Когда музыкант Мянь, придя к Конфуцию, приблизился к ступеням, тот сказал: \"Это ступени!\". Подойдя с музыкантом к постеленным для сидения циновкам, Конфуций сказал: \"Это циновки\". После того как все уселись, Конфуций рассказал музыканту, кто где сидит. Когда музыкант ушел, Конфуция спросили: \"Так надо общаться с музыкантами?\". - \"Да, - ответил тот, - именно так и надо помогать музыканту\". Какое слово мы пропустили в последней фразе?": "Слепому.",
  "В XIX и даже в начале XX века английские светила медицины рекомендовали больше курить, чтобы убить микробы. А всем мужчинам советовали для этих же целей срочно обзавестись... Чем?": "Усами.",
  "Несколько лет назад Леонид Якубович, по его словам, сделал страшную глупость. После этого он неделю стыдился выходить на улицу, потому что чувствовал себя голым. Ту же глупость приписывал некоему Владимиру его очень симпатичный, хотя и несколько бесцеремонный школьный товарищ. Какую именно глупость совершил Якубович?": "Сбрил усы.",
  "В 1916 году \"Московский листок\" сообщал: \"В Коломенском дачником Свирковым причинены тяжкие побои дачнику Пятницкому за поползновение запечатлеть на фотографический снимок юную дочь Свиркова. Побои нанесены...\". Чем именно?": "Отнятой камерой.",
  "[Ведущему: прочитать так, будто \"гай Вальдо\" - это имя и фамилия!] Уникальным вокалистом группы \"Hatebeak\" [хЭйтбик] является гай Вальдо. Какие четыре буквы мы пропустили в тексте вопроса?": "попу.",
  "Производители современных \"детекторов лжи\" заверяют, что объективной оценки по ходу проверки на детекторе не избежать ни лгунам, ни правдолюбам, ни профессиональным актерам, ни политикам. И лишь две категории лиц смогут обмануть детектор: во-первых, абсолютные негодяи, а во-вторых - ... Кто?": "Психически больные.",
  "Нередки случаи, когда немецкие публикации о Великой Отечественной войне противоречат друг другу. Так, например, по опубликованным данным немецких архивов о потерях военно-транспортной авиации в ходе снабжения Демянского котла можно сделать вывод, что главным противником люфтваффе на Восточном фронте в этом время был вовсе не ИКС. Какие два слова мы обозначили словом \"ИКС\"?": "Генерал Мороз.",
  "Автор вопроса в ходе одной беседы упомянула демотиватор, согласно которому девушка ревнует своего, ТАКОГО, бывшего и вон того, симпатичного. \"ТАКОЙ\" - это русский перевод названия известного зарубежного фильма. Какое слово мы обозначили словом \"ТАКОЙ\"?": "Чужой.",
  "Прослушайте юмористическое рекламное объявление: \"Наш спонсор - полуавтоматические стиральные машинки \"Поле чудес\". Полуавтоматические стиральные машинки \"Поле чудес\": две шкатулки!\". Какие два слова мы заменили в этом объявлении?": "Вращайте барабан.",
  "Анастасия Вертинская рассказывает, что ее знаменитого отца в семье старались оградить от бытовых проблем. Но однажды Александр Вертинский все-таки пошел в гастроном купить некий продукт. И вдруг увидел в магазине плакат: \"Руки прочь от НЕЕ\", испугался и ушел. Назовите и ЕЕ, и упомянутый продукт.": "Корея, корейка.",
  "Этот советский орден был учрежден 29 июля 1942 года. Его вручали почти вдвое чаще, чем все остальные \"полководческие\" ордена вместе взятые. Два офицера стали трехкратными кавалерами этого ордена - подполковники артиллерии Иван Борисенко и еще один, чье награждение было по-своему весьма символичным. Назовите фамилию второго кавалера.": "Невский.",
  "В 1980-х годах в осуществлении первых программ этого итальянского агентства приняли участие фирмы \"Аэриталия\", \"Лабен\", \"Селения\", СНИА - БПД и \"Галилео\". О каком агентстве идет речь?": "О космическом.",
  "ОНА впервые была использована в 1895 году в Цюрихе. ОНА сопряжена с определенными трудностями при нечетном количестве, а также при болезни некоторых людей. Назовите ЕЕ двумя словами.": "Швейцарская система.",
  "Согласно афоризму Цаля Меламеда, взяточники не учитывают, что помимо ТАКОГО ИКСА, существует еще и СЯКОЙ. Из школьного курса вам наверняка известно, что ИКСОВ шесть. Мы не спрашиваем, что такое ИКС. Назовите слова, которые мы заменили словами \"ТАКОЙ\" и \"СЯКОЙ\".": "Дательный, винительный.",
  "Комментируя свой визит в Польшу в 1970 году, канцлер ФРГ Вилли Брандт заявил, что такие названия, как [ПРОПУСК], будут еще долго сопутствовать обоим народам и напоминать о том, что ад на земле возможен. О каком названии идет речь?": "Аушвиц.",
  "Артист Евгений Моргунов обладал весьма непростым характером и любил повторять: \"На моих похоронах вынос тела не состоится, потому что при жизни я был...\". Каким?": "Невыносимым.",
  "Павел Басинский назвал ИКСА маниакальным, самовлюбленным типом, презирающим землю своего случайного и временного пребывания, из-под наклеенных бачков которого проглядывает персонаж произведения Куприна. Назовите фамилию создателя упомянутого ИКСА.": "Акунин.",
  "Герой советского романа \"Щит и меч\" незадолго до начала войны перешел в управление Госбезопасности со студенческой скамьи. Позже он вспоминал, что сдавал инструкторам управления экзамены по многим дисциплинам, но ни одна из них не входила в курс институтского обучения, кроме... Ответьте максимально точно: какой именно?": "Немецкий язык.",
  "По мнению юмористов, если Грузия и Армения объединятся, новая страна будет называться именем и фамилией известного модельера. Назовите эти имя и фамилию.": "Джорджио Армани.",
  "Журналисты \"Вокруг света\" утверждают, что если бы все пять с половиной миллионов жителей Финляндии решили пойти в АЛЬФУ одновременно, то каждому нашлось бы место в одной из более чем полутора миллиона АЛЬФ. Назовите АЛЬФУ.": "Сауна.",
  "Можно сказать, что некое двузначное число сопровождало этого \"актера\" всю жизнь. Даже сразу после рождения в 1965 году в питомнике в Сулковицах он был занесен в племенную книгу под номером 3430. Назовите роль, в которой этот \"актер\" прославился.": "Пес Шарик.",
  "Аргентинка Консуэло посвятила памяти своего мужа книгу \"Воспоминания Розы\", а главными словами своей жизни считала фразу \"Я буду принадлежать Вам, мой Крылатый Рыцарь\". Назовите фамилию ее мужа.": "Сент-Экзюпери.",
  "Воевавший в Испании советский летчик Николай Остряков обучался в обычной лётной школе. Поэтому после возвращения из Испании он был направлен на восьмимесячные курсы при Морской академии в Ленинграде, которые в то время называли \"генеральский ИКС\". Начало тому, что мы обозначили словом \"ИКС\", положил декрет Совнаркома от 26 декабря 1919 года. Какое сложносокращенное слово мы обозначили словом \"ИКС\"?": "Ликбез.",
  "По мнению одного из пользователей сайта soccer.ru [соккер ру], Луиса Суареса стоит наградить золотой короной. Назовите букву, которую мы пропустили в тексте вопроса.": "к.",
  "По замечанию Ашота Наданяна, фраза \"литературный ОН\" - это уже тоже литературный ОН. Назовите ЕГО односложным словом.": "Штамп.",
  "Описывая отрывок из фильма \"Возвращение короля\", Григорий Панченко утверждает, что Леголас, выстрелом из слабенького лука поразивший гигантского мумака, явно срисован с Люка Скайуокера, который на своем легком аппарате порхает вокруг шагающего транспортёра и валит его наземь, мешая Империи... Закончите мысль писателя тремя словами.": "\"... нанести ответный удар\".",
  "В австрийском Ваттенсе есть музей, расположенный внутри холма в виде головы зеленого великана, глаза которого сверкают зеленым огнем, а изо рта течет водопад. По вечерам водопад подсвечивают прожекторы, создающие иллюзию того, что поток - хрустальный. Называется музей \"Хрустальные миры...\". Кого?": "Сваровски.",
  "Бывший житель Северной Кореи вспоминает, как однажды ночью его вызвали на работу, отвезли куда-то, меняя маршрут и транспорт. На месте прибытия ему протянули проспиртованную ватку. Что должно было произойти вслед за этим?": "Рукопожатие с лидером государства.",
  "Шутники утверждают, что в крупном торговом центре наибольшим успехом пользуется VIP-консультант, который отгоняет от посетителей... Кого именно?": "Других консультантов.",
  "По словам Михаила Леонтьева, британский разведчик Уильям Муркрофт обнаружил в предгорьях Тибета специально обученную собаку, посмотрев на которую он сразу определил, что здесь прошли русские. В Туркестане англичанам еще проще было найти русских - достаточно было встретить ЕЕ. Назовите ЕЕ двумя словами.": "Лошадь Пржевальского.",
  "На грузинском застолье, когда пьют за НИХ, принято чокаться. Назовите ИХ.": "Умершие.",
  "Прослушайте отрывок из шуточной интернет-заметки о том, как иностранцы изучают русский язык: \"И учтите, что телевизор - мужского рода, газета - женского, а у ЭТОГО всё сложно. Гендерные роли, идите к чёрту!\". Назовите ЭТО одним словом.": "Радио.",
  "Черный юмор: - Слышал о Тайсоне? - Да, мимоходом. Какие два слова в этом вопросе мы заменили одним?": "Краем уха.",
  "В одном из интервью Хоакин Феникс сказал: \"Ненавижу ИХ. В отличие от кино, ОНИ показывают тебя таким, какой ты есть\". Назовите ИХ несклоняемым словом.": "Интервью.",
  "Во время пребывания в одной из отдельных стрелковых бригад Красной Армии этот человек носил китайский псевдоним Цзин Жичэн. Под каким именем знаем этого человека мы?": "Ким Ир Сен.",
  "Прослушайте отрывок из стихотворения Тины Арсеньевой: \"Полновесен, словно стог на фуре, Летний день и сеном пахнет даже, И доселе ИГРЕК просит АЛЬФЫ - И, глядишь, гроза разгонит пляжи\". Назовите ИГРЕК и АЛЬФУ.": "Парус, буря.",
  "Шутка от Владимира Семёнова: \"- До скорого свидания, - ласково попрощался доктор Лектер с пациентом\". Какие две буквы мы заменили в предыдущем предложении?": "ъе.",
  "Назовите населенный пункт Харьковской области, заметка о котором в еженедельнике \"Город\" была озаглавлена словами \"Поселок свадебного типа\".": "Малиновка.",
  "Герою анекдота сказали, что пить надо в меру. Далее в анекдоте упоминается число 26,24 [двадцать шесть целых двадцать четыре сотых]... Чего?": "Литров.",
  "В 1855 году за право обладания этим департаментом Франция вела территориальные споры с Нидерландами и Бразилией одновременно. Назовите этот департамент двумя словами.": "Французская Гвиана.",
  "В одном шуточном наблюдении утверждается, что озлобленные рыбы СДЕЛАЛИ ЭТО с упавшим в воду рыбаком. Назовите тех, кто ДЕЛАЕТ ЭТО с людьми в фильме 1963 года.": "Птицы.",
  "В желудке этой птицы - бактерии и дрожжи, которые разлагают воск, превращая его в необходимые организму жирные кислоты. Назовите эту птицу.": "Медоуказчик.",
  "В 1991 году Михаил Задорнов заметил: \"Союз разваливается, все отделяются, даже манси отделяются!\". А от кого, по мнению Задорнова, отделяются манси?": "От хантов.",
  "Современный прозаик Михаил Шишкин так говорит о своих швейцарских работодателях: \"Я людей, которые меня уволили, понимаю... ИКС в идеале - это сотрясение воздуха, безличный канал связи. И зачем тут нужен человек, который потом дома услышанное записывает\". Какое слово мы заменили словом \"ИКС\"?": "Переводчик.",
  "Один из разделов заметки о преимуществах и недостатках электронных книг посвящен предложению всемирно известного магазина. Название этого раздела представляет собой слегка измененную первую строку знакомого многим с детства перевода стихотворения. Воспроизведите это название.": "\"На далеком \"Амазоне\"\".",
  "В своей \"Автобиографии\" Борис Штерн на вопрос о любимой еде ответил: \"Что Бог пошлет\", на вопрос о любимом напитке - \"И пиво тоже\". А какое существительное упомянул Штерн в ответ на вопрос о любимом цвете?": "Радуга.",
  "Закончите стихотворение-\"порошок\" одним словом: давно известна рыба фугу на весь японский общепит большим количеством отбросов ...": "\"... копыт\".",
  "Майор армии США - персонаж книги \"Амалия и Золотой век\", действие которой происходит в середине 1930-х годов, - так говорит о себе: \"... просто Айк... Вдобавок фамилия у меня такая, что не надо ею никого обременять... наиболее точное, чего я однажды удостоился, - это когда меня обозвали однажды \"Айзеншпитцем\"\". Назовите полные имя и фамилию этого персонажа.": "Дуайт [Дэвид] Эйзенхауэр.",
  "Любопытно, что среди книжных новинок 2012 года, перечисленных на сайте этого издательства, основанного в Киеве в 1992 году, одновременно можно увидеть книги серии \"для чайников\" и книгу \"Excel 2010: профессиональное программирование на VBA\". Воспроизведите состоящее из одного слова название этого издательства.": "\"Диалектика\".",
  "Согласно афоризму Константина Кушнера, который известен как автор очень большого количества афоризмов, и с афоризмами можно ВЛИПНУТЬ В ИСТОРИЮ. Какие три слова, два из которых начинаются с одной и той же буквы, мы заменили словами \"ВЛИПНУТЬ В ИСТОРИЮ\"?": "Попасть в переплет.",
  "Зимой 1708/09 гг. армия Карла XII несла большие потери от недоедания, морозов и партизанских действий украинского населения. Массовые заболевания лечили просто: водкой от простуды и чесноком от цинги. По этому поводу шведы горько иронизировали, что у них на всё про всё есть три доктора: водка, чеснок и ОНА. Назовите ЕЕ.": "Смерть.",
  "Первый из этих легендарных полетов советской авиации состоялся в ночь с 7 на 8 августа 1941 года. О конечной цели этих полетов, продолжавшихся почти месяц, восторженно сообщало Советское Информбюро. Но другая информация о полетах была столь засекречена, что самолеты часто подвергались ударам своей же авиации и зенитной артиллерии. Назовите главную цель этих полетов.": "Берлин.",
  "На одной карикатуре врач приложил фонендоскоп к затылку лысой головы пациента. А какие три слова врач при этом произносит?": "\"Думайте\", \"Не думайте\".",
  "Закончите двумя словами отрывок из стихотворения Валерия Митрохина: \"А как милы его телячьи нежности, Наивны рассуждения обо всём! Невежество, беспечное невежество - Как пыль столбом и тень под колесом. Со временем, надев хомут познаний, Мы заработаем свой ...\".": "\"... миллион терзаний\".",
  "В одном из эпизодов романа Александра Дюма \"Парижские могикане\" инспектору Жакалю сообщают, что один кровельщик упал с крыши. Инспектор выдвигает странную, на первый взгляд, версию, вызвавшую насмешку окружающих, но оказывается прав. Как выяснилось, кровельщик увидел в соседней мансарде АЛЬФУ и оступился. Назовите АЛЬФУ.": "Женщина.",
  "ОН говорит: \"Вернусь ли я когда-нибудь к ЭТОМУ ПЕРСОНАЖУ? Ни за что. Мы страшно надоели друг другу, и я решил ПЕРСОНАЖА съесть\". Назовите ЕГО и ЭТОГО ПЕРСОНАЖА.": "[Энтони] Хопкинс и [доктор] [Ганнибал] Лектер.",
  "В одной шутке утверждается, что Ленин часами просиживал перед портретом человека, родившегося в 1828 году, и напевал при этом первые шесть слов припева песни Юрия и Михаила, добавляя к ним два слова, начинающиеся с одной и той же буквы. Назовите эти два добавленных слова.": "Русской революции.",
  "Рассказывают, что Ганс Шредер называл их \"белыми невестами\". К большому сожалению, с одной из них он и \"сочетался законным браком\" в австрийских Альпах. Назовите одним словом специализацию Шредера.": "Лавины.",
  "В одной из книг судьба кораблей \"Москва\", \"Харьков\", \"Тбилиси\", \"Баку\" и \"Минск\", построенных в 1930-х годах, изложена в главе \"Сражающиеся АЛЬФЫ\". Какое слово мы заменили словом \"АЛЬФЫ\"?": "Столицы.",
  "Согласно шуточному мнению, чтобы отличить ПЕРВОГО от ВТОРОГО, надо попросить их назвать антоним к слову \"параллельно\". ПЕРВЫЙ ответит: \"Перпендикулярно\", а ВТОРОЙ - \"Последовательно\". Назовите ПЕРВОГО и ВТОРОГО в правильном порядке.": "Математик, физик.",
  "Назовите певицу, которая однажды сказала: \"Все мы розовые внутри\".": "Пинк.",
  "Эти лихие вояки - герои наполеоновских войн - именовали себя \"яугИрами\", т.е. \"мужчинами, способными воевать\". И эту способность они убедительно подтвердили, хотя к началу этих войн почти утратили навыки обращения с огнестрельным оружием. Кстати, французы с наигранным пренебрежением именовали их \"амурчиками\", а русская пропаганда - более пафосно - \"северными амурами\". Укажите национальность этих воинов.": "Башкиры.",
  "Такие прыжки входили в программу первых Олимпийских игр современности, но впоследствии были оттуда исключены. Тем не менее, соревнования в этой дисциплине продолжаются и сейчас. Мировой рекорд по состоянию на апрель 2013 года был равен 3 метра 48 см. Что это за прыжки?": "Прыжки с места.",
  "В одном из эпизодов комедии \"Гарольд и Кумар: убойное рождество\" Гарольд, чтобы привлечь внимание людей, выстрелил в воздух и неожиданно сбил ЕГО. Назовите ЕГО, использовав дефис.": "Санта-Клаус.",
  "Пылкие сторонники т.н. \"палеоконтакта\", относящие его на десятки, сотни тысяч, а то и миллион лет в прошлое, порой объявляют, что современный человек - это вовсе не \"поумневшая обезьяна\", а ТАКОЙ ИКС. Какие два слова мы обозначили словами \"ТАКОЙ ИКС\"?": "Поглупевший инопланетянин.",
  "Военачальник Иван Хариш командовал группой диверсионных отрядов в Хорватии. Его атаки часто были совершенно неожиданными и при этом весьма разрушительными. Поэтому Иван получил прозвище, которое роднит его с пророком. Назовите это прозвище.": "\"Громовержец\".",
  "Согласно афоризму Ашота Наданяна, ПЕРВЫЙ садится - и творит, ВТОРОЙ творит - и садится. Назовите ПЕРВОГО и ВТОРОГО словами, которые отличаются одной буквой.": "Афорист, аферист.",
  "Альфредо рассказывает: \"Когда мы только начинали, Де Ниро, Дастина Хоффмана и меня часто путали. Люди принимали нас друг за друга\". Назовите фамилию Альфредо.": "Пачино.",
  "Персонаж мультфильма \"Торчвуд: Паутина лжи\" в целях конспирации спрятал номер телефона в НЕМ, оставив две тройки в одной строке в качестве подсказки. Назовите ЕГО несклоняемым словом.": "Судоку.",
  "Композитор Александр Колкер вспоминает, как в августе 1976 года на эстрадном фестивале в польском Сопоте Советский Союз представлял певец Геннадий Бойко. Он достаточно пафосно исполнял песню о красном знамени, о комиссаре, о крови и смерти. А закончив выступление, замер на сцене с высоко поднятой рукой - как ПЕРВЫЙ, оторванный от ВТОРОЙ. Назовите ПЕРВОГО и ВТОРУЮ.": "Рабочий, колхозница.",
  "Шуточное наблюдение от Владимира Семёнова: \"Результаты фотосъемки оказались плохими\". Какое слово мы заменили словом \"плохими\"?": "Негативными.",
  "Французская патриотическая легенда гласит, что в 1914 году в ходе битвы на Марне 500 парижских таксистов перебросили подкрепление на решающий участок сражения. Но при этом умалчивается тот факт, что машины ездили на фронт и обратно с ТАКИМ ИКСОМ. Какие два слова мы обозначили словами \"ТАКОЙ ИКС\"?": "Включенный счетчик.",
  "Среди привилегий, которые получали на русской службе иностранцы, проживавшие в знаменитой Немецкой слободе в Москве в конце XVII - начале XVIII века, было и право \"свободно курить и варить\". Причем курить не только табак, а варить не только суп и кашу. А что еще курить и варить?": "Вино и пиво.",
  "Сообщают, что в одном большом городе на востоке России были собраны подписи за то, чтобы ввести в обращение новую купюру крупного номинала. Укажите название рок-группы, которая навела горожан на мысль о такой инициативе.": "\"Мумий Тролль\".",
  "Грустное наблюдение от Владимира Семёнова: \"Если международный политический климат и потеплел, то лишь за счет появления новых ИХ\". Назовите ИХ двумя словами.": "Горячие точки.",
  "В 1980-х годах военно-морские силы Дании делились на три командования. Основным считалось командование оперативных сил, штаб которого располагался в городе Орхус. Укажите топонимы, входившие в названия двух других командований.": "Гренландия, Фарерские острова.",
  "Памятник ИКСУ установлен на территории Владимирского филиала финансового университета при правительстве Российской Федерации. В произведении 1979 года ИКС стал причиной спора о методах работы. Назовите ИКС.": "Кошелек.",
  "Самец индигового овсянкового кардинала во время брачного периода для привлечения самки делает то же, что и второстепенный, но заглавный герой пьесы 1908 года. Назовите автора этой пьесы.": "[Морис] Метерлинк.",
  "Эти два острова были открыты португальцами в 1471 году. Второй был назван в честь святого Антония, но через три десятка лет переименован в честь дня рождения старшего сына короля Мануэла I. Назовите имя святого, в честь которого был назван первый остров.": "Фома.",
  "\"Если человек рискует жизнью, это не значит, что он хочет поскорее с ней расстаться, - говорит известный тореро Хосе Луис Боте. - Любой тореро, выходя на бой, знает, что АЛЬФА всё время рядом, но никогда не думает о ней. Такая работа\". Кстати, испанцы именуют АЛЬФУ Лысой. Назовите АЛЬФУ.": "Смерть.",
  "Согласно афоризму Игоря Карпова, ИКС возвращается, чтобы сообщить о промахе. Назовите ИКС одним словом.": "Бумеранг.",
  "Внимание, в вопросе есть замена. Однажды по ходу съемок известного фильма актера Донатаса Баниониса познакомили с прототипом его героя. Банионис воскликнул: \"Вы совсем не похожи на космонавта!\". На что прототип ответил: \"Будь я похож, толку от меня было бы немного\". Какое слово мы заменили во фразе актера?": "Разведчика.",
  "Рассказывают, что в раннем детстве Муслим Магомаев разобрал драгоценную скрипку, доставшуюся ему от деда. Однако загадочного гнома, который, по мнению мальчика, прятался внутри, внутри не оказалось. Назовите короткое имя, которое Муслим приписывал этому гному.": "Амати.",
  "Действие детективов Антона Чижа происходит на рубеже XIX-XX веков, но автор наполняет текст аллюзиями на современные реалии. В одном из детективов два аристократа постоянно заключают пари. Когда один констатирует, что выиграл уже в пятый раз, другой отчаянно восклицает: \"Какая невыносимая АЛЬФА!\". Какое слово мы обозначили словом \"АЛЬФА\"?": "Боль.",
  "Несколько лет назад три почтенных леди с туманного Альбиона стали вязать свитера для маленьких голубых, проживающих в Австралии. Оказывается, маленькие голубые тоже нуждаются в защите от холода! А еще эта одежда позволяет не глотать смертоносные вещества. Какое слово в разных падежах мы несколько раз пропустили в этом вопросе?": "Пингвины.",
  "Прослушайте юмористическое объявление: \"Частный стоматологический центр \"Граф Толстой\". Все виды услуг. Вы не платите ни копейки! Наши врачи работают ради собственного удовольствия\". Назовите то, что мы заменили в тексте этого объявления.": "\"Маркиз де Сад\".",
  "В феврале и марте обильные дожди и новолуние вызывают гигантский океанский прилив в устье Амазонки, двигающийся со скоростью от 5 до 7,5 м/с. При этом образуется одна из самых длинных АЛЬФ в мире. Мы не спрашиваем, что такое АЛЬФА. Назовите вид спорта, чемпионаты по которому проводятся в этот период в указанном месте.": "Сёрфинг.",
  "Закончите тремя словами отрывок из стихотворения Ольги Аникиной: \"И, в темноте проплывая Над серебристой Невой, Катится ночь голубая, ...\".": "\"... Крутится шар голубой\".",
  "По мнению Ломоносова, ОНА \"есть склонность духа к другому, чтобы из его благополучия иметь услаждение\". Абеляр называл ЕЕ \"одним из тех страданий, которые невозможно скрывать\". Назовите ЕЕ.": "Любовь.",
  "Писатель Юрий Поляков замечает, что власть, увы, чаще любит тех, кого разлюбила АЛЬФА. Герой известного произведения, описывая свои взаимоотношения с АЛЬФОЙ, упоминает Блока и Бальмонта. Назовите АЛЬФУ.": "Муза.",
  "Назовите автора произведения, в первоначальном варианте которого среди прочих фигурировали Соколов, Воробьёв, Петухов, Синицын и Чижов.": "[Антон Павлович] Чехов.",
  "В одном из эпизодов \"Футурамы\" связанный робот Бендер говорит безумному роботу Роберто: \"Подожди меня убивать. У меня начинает проявляться ЭТО. Ты прекрасен!\". Назовите ЭТО двумя словами, начинающимися с одной и той же буквы.": "Стокгольмский синдром.",
  "Один из иностранных туристов на вопрос, отчего, по его мнению, Советский Союз одолел фашизм, ответил с юмором: \"Может быть, оттого, что русские не знали тогда двух напитков\". Укажите названия этих напитков.": "\"Кока-кола\", \"Пепси-кола\".",
  "Это короткое имя присутствует в названии сети связи Французской Полинезии. Это же имя присутствует в названиях двух норвежских фильмов - исторического и документального. Режиссер документального фильма носил другое, также короткое, имя. Назовите оба имени, начинающиеся на одну и ту же букву.": "Тики, Тур.",
  "Прослушайте отрывок из сонета Юджина Ли-Гамильтона: \"В ту ночь, когда тебя я родила, Привиделся мне очень странный сон: Слетел с небес орел, и поднял он Меня над бездной адского котла\". Этот сонет помечен \"1265 год\" и озаглавлен: \"Донна Белла - ...\". Кому?": "Данте.",
  "Одна из характеристик подобного объекта в Попигайской импактной структуре - примерно 100 километров, в Пучеж-Катункской импактной структуре - примерно 80 километров, а в Карской импактной структуре - примерно 70 километров. Назовите эти объекты одним словом.": "Кратеры.",
  "От \"АЛЬФЫ\" во Французской Гвиане с 1855 года \"пострадало\" до 40 тысяч человек. Впрочем, большинство из них погибли от болезней, диких зверей, змей и других трудностей. Какие два слова мы обозначили словом \"АЛЬФА\"?": "Золотая лихорадка."
}