{
  "История из жизни. В коридоре поликлиники сидят ожидающие своей очереди пациенты. Один из них встает, чтобы достать из заднего кармана зазвонивший телефон. Следом начинают подниматься остальные. Мелодию чего этот мужчина поставил на звонок?": "Мелодию национального гимна.",
  "Средневековые монашеские ордены зачастую практиковали обеты аскетизма и бескорыстия. Так, бенедиктинцам даже в обыденной речи запрещалось употреблять два слова. Кстати, по мнению автора \"Слова о полку Игореве\", употребление первого из этих слов спровоцировало братоубийственные распри, крамолы и войны. Назовите оба слова.": "Мое, твое.",
  "\"Я бы не справился с чувством одиночества, - признаётся Мэтт, - я бы умер там в течение двадцати четырех часов\". Где - там?": "На Марсе.",
  "Подводя итоги 2015 года, спортивный сайт составил список под названием \"Сборная Рая\". Какие футболисты вошли в эту \"сборную\"?": "Умершие в 2015 году.",
  "Рассказывают, что Венеция страшно возмущалась, когда утверждали, что имя позаимствовано у диснеевского персонажа. Какое имя?": "Плутон.",
  "Первой в 1650 году была упомянута дама с 300 гинеями. А для какой цели эта дама потребовалась?": "Для вступления в брак.",
  "Персонаж романа Сомерсета Моэма \"Лиза из Ламбета\" иронично замечает: \"На нашей улице у всех матерей детишек больше десятка, вот только у тети Мэри их всего трое - так она ведь...\". Закончите фразу двумя словами.": "\"... не замужем\".",
  "Лелла Ломбарди участвовала в Гран-при Великобритании в 1974 году под номером 208, который является самым большим за всю историю \"Формулы-1\". Ломбарди вышла на старт под этим номером, поскольку получала спонсорскую поддержку от НЕЕ. Назовите ЕЕ словом с двумя латинскими корнями.": "Радиостанция.",
  "Рассказывают, что однажды в мастерскую Карла Брюллова приехало важное семейство, пожелавшее увидеть обучавшегося у художника Николая Рамазанова, будущего известного скульптора. Брюллов вызвал ученика и представил: \"Рекомендую - пьяница\". Рамазанов же, указав на Брюллова, хладнокровно продолжил: \"А это - ...\". Какие два слова он произнес далее?": "\"... мой учитель\".",
  "С детских лет его считали человеком серьезным. Он с отличием окончил школу, затем факультет электротехники и машиностроения. Тем не менее, даже получив ученую степень в Оксфорде, он не мог избавиться от постоянных досадных неурядиц: то его машина врежется в мусоровоз, то романтический вечер закончится пожаром... И тогда в 1990-х он обрел новую профессию, в которой стал известен как... Кто? Ответьте двумя словами.": "Мистер Бин.",
  "Кристофер Мур не без основания утверждал, что ЕЕ нельзя завести в одиночку, а Малькольм де Шазаль говорил, что ОНА - \"это верховный суд, заседания которого не прекращаются даже ночью\". Назовите ЕЕ.": "Семья.",
  "Шутники утверждают, что на вопрос \"Что вы будете делать, если увидите зеленого человечка?\" шестьдесят человек ответили \"Брошу пить\", тридцать - \"Начну пить\", девять - \"Пойду на прием к психиатру\". И только одна девушка сказала: \"Начну ДЕЛАТЬ ЭТО\". Назовите \"животное\", с помощью которого ДЕЛАЮТ ЭТО.": "\"Зебра\".",
  "Согласно пародийному рассказу Олега Пелипейченко из цикла \"Сказки для взрослых\", ЕЕ прообразом послужил совершивший аварийную посадку на Землю космический корабль, который был обит деревом и стоял на двух стабилизаторах. В произведении 1965 года главный герой, который переночевал в НЕЙ, стал свидетелем суеты разных людей по поводу одного предмета. Назовите ЕЕ четырьмя словами.": "Избушка на курьих ножках.",
  "\"... Там, наверху, машут крыльями ветряные мельницы, ... вечно голодные поэты за бутерброд с паштетом и стакан вина читают стихи в кабаре \"Проворный кролик\"; в нетопленых мастерских вдохновенные художники хмелеют от дерзких надежд; ... ветер доносит сюда и затихающие звуки вальса, и мелодичный говор улицы...\". Какой район Парижа так описывал Жан-Поль Креспель?": "Монмартр.",
  "Согласно Википедии, ОН родился в 2002 или 2003 году, был сержантом дивизии \"Техком\", побывал в концлагере, но сумел бежать. Умер ОН 14 мая... Какого года?": "1984.",
  "ЕГО отец Хосе Руис Бласко преподавал историю искусства в Малаге и был первым учителем сына. Сын, однако, стал всемирно известен под фамилией матери. Назовите эту фамилию.": "Пикассо.",
  "Согласно одному афоризму, персонажи ИХ всегда положительные. Назовите ИХ словом с двумя греческими корнями.": "Некрологи.",
  "Персонаж Рэя Брэдбери пафосно говорит, что тот, кто тащит на спине по своей лужайке мешок навоза, сродни... Кому?": "Атласу.",
  "Оказавшись в комнате, заполненной сплошными рюшами - на занавесках, чехлах для мебели, этажерках и даже на платье хозяйки, - персонаж повести Клод Изнер не может избавиться от ощущения, что у него вот-вот случится приступ ЕЕ. Назовите ЕЕ двумя словами.": "Морская болезнь.",
  "В эпизоде фильма \"Полный облом\" главному герою предлагают на выбор две ИХ, красного и синего цвета. Впервые ОНИ появились в 1941 году и получили название в честь двух основателей компании, фамилии которых, кстати, начиналась с одной и той же буквы. Назовите ИХ.": "Конфеты \"M&M's\".",
  "Первая глава книги Николая Ващилина \"Мы умирали по воле режиссеров\" называется \"Как погибают, оставаясь живыми, ...\". Кто? Ответьте одним словом.": "Каскадеры.",
  "Когда в 1980-х годах в Москве резко увеличился тариф на такси, некоторое время таксисты были в простое. Рассказывают, что, когда проходившему мимо вереницы машин Зиновию Гердту один из таксистов предложил ехать, тот, не останавливаясь, ответил: \"Нет-нет. Я...\". Закончите фразу двумя короткими словами.": "\"... в парк\".",
  "Создатели существующего в Арлингтоне музея подгоревшей еды уверены, что созерцание подгоревших пирогов, обугленных кексов или испорченной огнем пиццы должно навести посетителей на мысль о необходимости повышенного внимания к правилам ЕЕ. Назовите ЕЕ двумя словами, начинающимися на парные согласные.": "Противопожарная безопасность.",
  "Согласно Википедии, ОН питается, в основном, омарами и крабами. В отличие от другого представителя того же рода, ОН не проделывает манипуляций с пищей. Назовите ЕГО.": "Енот-ракоед.",
  "Между Марселем и одним из островов Фриульского архипелага курсируют два туристических катера. Один из них называется \"Александр Дюма\". Назовите имя и фамилию, которые фигурируют в названии другого катера.": "Эдмон Дантес.",
  "Говорят, что в советские времена, когда вакцинация против бешенства состояла из 40 уколов, которые следовало колоть довольно часто, пострадавший мог взять больничный на время лечения. Говорят, что именно тогда в инструкции к вакцине и появился запрет. Ответьте как можно точнее: какой именно запрет?": "Употреблять алкоголь [на протяжении всего срока вакцинации].",
  "По сообщению юмористов, алкоголик Степан пошел в лес, чтоб посетить с ответным визитом... Кого?": "Белок.",
  "В пародийном рассказе Олега Пелипейченко ОН, подозревая подвох в споре, всё же предупредил Гермеса, что является очень хорошим пловцом. Назовите ЕГО имя, содержащее удвоенную согласную.": "Ахилл.",
  "По утверждению Фредерика Бегбедера, этот роман нужно читать в первую очередь как роман о страстной любви. В конце романа героиня уже беременна, и ее очарование улетучилось, а герой \"разочарован-разочарован\". Назовите этого героя.": "Гумберт Гумберт.",
  "На рекламных плакатах интернет-магазина \"Цитрус\" содержится слоган: \"Лечим ТАКУЮ зависимость\". Какую - ТАКУЮ?": "Яблочную.",
  "В одном из эпизодов повести Клод Изнер ВиктОр ЛегрИ, собирая разбросанные по комнате вещи жены, вспоминает персонажа небольшого произведения своего соотечественника. Назовите этого персонажа.": "Мальчик-с-пальчик.",
  "Согласно шуточному утверждению, ИМ непонятны две вещи: как можно учиться на своих ошибках и почему говорят, что жизнь прожить - не поле перейти. Назовите ИХ.": "Саперы.",
  "Согласно исследованию американских ученых, при котором тридцать пар ИХ снимали камерами без участия людей, вероятность летального исхода резко повышается в стрессовых условиях - например, при наблюдении людьми. Назовите ИХ составным словом.": "Богомолы.",
  "В португальском названии ЕЕ упоминается пицца, а в польском названии - торт. Назовите ЕЕ двумя словами.": "Круговая диаграмма.",
  "Одна из моделей \"Тойоты\" называется так же, как и британско-американский фильм 1986 года. Согласно украинской рекламе этой модели, с ней вы всегда будете... Где?": "На высоте.",
  "В диалоге, написанном через несколько десятков лет после выхода известного фильма, главному герою предлагают в качестве закуски сначала черную икру, затем красную, а потом вспоминают, что в предполагаемом месте банкета на огороде растут ОНИ. Назовите ИХ.": "Баклажаны.",
  "В 2009 году Шнобелевскую премию, в числе прочих, получила Елена Боднар, разработавшая бюстгальтер, который в считанные секунды превращается в противогаз - защитную маску для дыхания. В какой именно номинации была присуждена эта премия?": "В области здравоохранения.",
  "Прослушайте отрывок из рецензии Фредерика Бегбедера на книгу Олдоса Хаксли \"О дивный новый мир\": \"В 1932 году Хаксли уже предугадал всё: клонирование, детей из пробирки, тоталитаризм, материалистическую глобализацию, новый фашизм с его искусственным и обязательным счастьем, soft-идеологию. \"О дивный новый мир\" критикует утопии, как и...\". Какое произведение, созданное шестнадцатью годами позже, упоминает далее Бегбедер?": "\"1984\".",
  "Назовите человека, которому была посвящена статья на сайте \"РИА Новости\" под заголовком \"\"Черная пуля\" для фюрера\".": "[Джесси] Оуэнс.",
  "В одном из знаменитых зарубежных мультфильмов 1960-х годов говорится, что одна минута - это очень много, а ЭТО - 33 миллиона 661 тысяча 440 минут. Назовите ЭТО.": "64 года.",
  "Когда художника Жюля Депаки спросили, что интересного он находит, регулярно наблюдая из окна погребальные процессии, проходящие мимо его дома к церкви Сен-Пьер, Жюль ответил: \"А ты знаешь, несут всё время...\". Каких покойников?": "Разных.",
  "Согласно шуточному предположению, женщина-ИКС не может существовать, поскольку без зеркала и дня не протянет. Кто такой ИКС?": "Вампир.",
  "Биограф Сомерсета Моэма отмечает, что рабочий кабинет писателя, куда доступ гостям, даже самым близким, строго-настрого запрещался в любое время суток, был настоящей ЕЮ. Назовите ЕЕ одним словом.": "Крепость.",
  "Министерство внутренней безопасности США представило список медицинских имплантированных аппаратов, которые уязвимы для кибератак. Общим недостатком этих аппаратов является то, что ОН не может быть изменен. Назовите ЕГО.": "Пароль доступа.",
  "В свое время у Ольги Куриленко, которая играла роль девушки Бонда, были и откровенные фотографии. В связи с этим на сайте \"Комсомольской правды\" рассказывалось, кто еще из \"девушек Бонда\" снимался в обнаженном виде. В частности, сообщалось: \"Дениз Ричардс решилась на фотосессию для \"Плейбоя\". Сразу после этого ей стало...\". Закончите фразу.": "\"... и целого мира мало\".",
  "Внимание, цитата из романа Дугласа Адамса: \"Крученая, как раковина, кухня могла бы пригрезиться ЕМУ при описании дома, в котором всё было шиворот-навыворот\". Назовите ЕГО фамилию.": "Эшер.",
  "Острословы утверждают, что США полностью уверены в победе на предстоящих Олимпийских играх, поскольку для участия в них подготовлена как никогда сильная команда... Кого?": "Адвокатов.",
  "Фаина Раневская вспоминает, что почувствовала себя актрисой в пятилетнем возрасте, когда умер ее маленький брат: она целый день жалела его, плакала и всё же отодвинула... Что?": "Занавеску на зеркале.",
  "Согласно одному историческому мифу, во время обсуждения плана реконструкции Москвы \"решительная рука в железнодорожной гимнастерке смахнула с макета храм Василия Блаженного. Другая рука в защитной гимнастерке упрямо вернула его на место\". Подобного быть не могло, так как человеку в защитной гимнастерке не смели перечить. А кто был в железнодорожной гимнастерке?": "[Лазарь] Каганович.",
  "В ожидании большого заказа ОН взялся за работу над женским портретом на доске из тополя размером примерно 53 на 77 сантиметров. Назовите этого художника.": "Леонардо да Винчи.",
  "В начале XX века газеты часто писали о проделках Горация де Вир Коула. Этот неуемный шутник посетил Кембридж в облике \"султана Занзибара\", поднялся на борт линкора \"Дредноут\" как \"император Абиссинии\", а однажды ночью разбросал мешок конского навоза на главной площади итальянского города, чем привел местных жителей в невиданное замешательство. Назовите этот город.": "Венеция.",
  "В 2009 году Шнобелевскую премию, в числе прочих, получила группа американских ученых, объяснившая устойчивость беременных женщин. В какой именно номинации была присуждена эта премия?": "В области физики.",
  "В 2013 году в российском городе Владимире был создан клуб любителей \"горбатых\" и \"ушастых\". В планах клуба была и поездка в один из областных центров Украины. В какой именно?": "В Запорожье.",
  "Статья в рубрике \"Вкусное путешествие\" журнала \"Diva. Легко худеем\", которая была посвящена русской кухне, заканчивалась названием второго фильма известного цикла. Назовите этот фильм.": "\"Из России с любовью\".",
  "Прослушайте цитату из журнала \"Истории звезд\": \"Однажды ночью ЭТА ЖЕНЩИНА оказалась на роскошной поляне. Среди цветов в обнимку лежала совсем юная пара. Откуда-то она знала, что парень - не совсем человек, очень любит подругу и хочет попробовать ее кровь и вкус\". Назовите ЭТУ ЖЕНЩИНУ.": "[Стефани] Майер.",
  "В фильме Гая Ричи о Шерлоке Холмсе во время показа финальных титров используются кадры из фильмов. Например, надпись в титрах \"Оператор\" сопровождена кадром полицейского фотографа из фильма. А кадр, в котором Холмс оказывается нагишом прикованным к кровати, использован для представления... Кого?": "Художника по костюмам.",
  "Виктор Губарев, обращаясь к Сизифу, говорит, что пришло время... Что делать?": "Разбрасывать камни.",
  "Персонаж рассказа Олега Пелипейченко из серии \"В Греции всё есть\" говорит богине, что его дочь была одаренной и талантливой, только очень самолюбивой, и стремилась доказать, что во всём может превосходить старших. Далее этот персонаж просит спасти хотя бы то, что осталось от его дочери, и богиня, проведя манипуляции, поднесла к нему руки лодочкой. Назовите имя дочери этого персонажа.": "Арахна.",
  "Один американский исследователь считает, что успех английской авиации, потопившей в ноябре 1940 года в порту Таранто три итальянских линкора ценой гибели всего двух самолетов, подтвердил выводы, сделанные во время военной игры в апреле-мае 1940 года. В какой стране проводились эти игры?": "В Японии.",
  "Согласно книге Дерика Скарра \"Краткая история Фиджи\", на островах Фиджи было распространено приветствие к вождю, совпадающее с мотивирующей надписью из произведения второй половины XIX века. Воспроизведите эту надпись, состоящую из двух слов.": "\"Съешь меня\".",
  "В 1971 году Алан Шепард СДЕЛАЛ ЭТО на поверхности Луны. В 2006 году Михаил Тюрин СДЕЛАЛ ЭТО в открытом космосе. Один из двух предметов, использовавшихся Тюриным, стал космическим мусором и сгорел в плотных слоях атмосферы. Назовите этот предмет.": "Мяч для гольфа.",
  "Юмористы приписывают ЕМУ еще и такие книги, как \"Радость плоскостопия\" и \"Счастье слабоумия\". Назовите ЕГО.": "[Пол] Брэгг.",
  "Художник Эдмон Эзе, вспоминая о кабаре \"Мулен Руж\", так писал о своем знаменитом коллеге: \"Злобный человек, который развлекался тем, что натравливал девушек друг на друга, а потом разгонял их ударами трости...\". Назовите этого коллегу.": "[Анри де] Тулуз-Лотрек.",
  "Сербский голкипер Владимир Дишленкович говорил о политике одной из своих бывших команд: \"Денег нет, финансирование не ахти... Только засияет на небосклоне \"звездочка\" - ее тут же продают, чтобы наварить деньжат\". Назовите команду, о которой так сказал Дишленкович.": "\"Црвена звезда\".",
  "Номинально главнокомандующим военными операциями оси \"Рим - Берлин - Токио\" против Египта считался итальянский генерал Эттори Бастико. Назовите их фактического руководителя, о котором Черчилль сказал, что его сопротивление гитлеровской тирании расценивает как подвиг.": "[Эрвин] Роммель.",
  "Задав поиск по иностранному слову в Google, автор вопроса получил в разделе \"Вместе с [ПРОПУЩЕНО СЛОВО] часто ищут\" такие варианты: \"[ПРОПУЩЕНО СЛОВО] спицами\", \"[ПРОПУЩЕНО СЛОВО] балет\" и \"[ПРОПУЩЕНО СЛОВО] [ПРОПУЩЕНА ФАМИЛИЯ]\". Назовите эту фамилию.": "Равель.",
  "Отец главного героя фильма \"Волк с Уолл-стрит\" очень вспыльчив и агрессивен. За свои имя и характер он получил прозвище из двух коротких английских слов, различающихся одной буквой, причем в появлении прозвища не последнюю роль сыграл Мел. Назовите это прозвище.": "Mad Max.",
  "По словам историка Альфреда Штенцеля, спартанский царь Леотехид ничего не смыслил в морском деле и считал, что находящийся в Эгейском море остров Самос так же далек от Спарты, как и ИКСЫ. Какие два слова мы обозначили как ИКСЫ?": "Геркулесовы столпы.",
  "Шутники утверждают, что врачебная ошибка - это когда больной поправился быстрее, чем... Что сделал?": "Расплатился за лечение.",
  "В годы Первой мировой войны некоторые генералы итальянской армии носили на левом рукаве и полевых, и парадных мундиров черную повязку. Не все из них отличались полководческими талантами, имели боевые ранения или были известны особой заботой о подчиненных. И тем не менее, именно они пользовались исключительным уважением со стороны солдат и младших офицеров. Что же означали эти повязки?": "Их дети погибли на фронте.",
  "Услышав, что при проведении боевой операции в Зимбабве, кроме регулярной армии, придется воевать еще и с местной флорой, фауной и дикими племенами, персонаж книги Андрея Негриводы, наемник Иностранного легиона, составил двустишие, вторая строчка которого звучала так: \"бегают по джунглям всякие напасти\". А как звучала первая?": "\"В желтой жаркой Африке, в центральной ее части\".",
  "В августе 1942 года немецко-фашистские войска, ведя наступление на Северном Кавказе, почти не использовали бомбардировочную авиацию. По какой причине?": "Опасались повредить объекты нефтедобычи.",
  "Согласно ироничным словам, произнесенным в начале 1950-х годов директором одного из музеев города Триеста, этот город за свою бурную историю видел римлян, остготов, греков, ломбардийцев, франков, венецианцев, австрийцев, испанцев, французов, немцев и даже... Кого?": "Итальянцев.",
  "\"Никогда не говори приключениям \"Нет\", всегда говори \"Да\", иначе жизнь будет очень скучной\". Назовите автора этого высказывания.": "[Ян] Флеминг.",
  "По словам Николая Ващилина, Сергей Эйзенштейн ради стремления к исторической достоверности вынужден был использовать красноармейцев. Они, будучи в полной боевой готовности, охраняли в перерывах между съемками результаты поездок Эйзенштейна. Куда же ездил режиссер?": "В музеи.",
  "Согласно примете, опубликованной в юмористической газете \"Тир\", если спрятать в холодильник для сохранности деньги, а через некоторое время его открыть, то в зависимости от вида вложенной валюты нужно быть готовым к разным сюрпризам. Так, если спрятать рубли, то через некоторое время еда останется на месте, исчезнет вся водка, и в холодильнике будет накурено. А какую валюту надо вложить, чтобы холодильник стал работать экономичнее, а деньги при открывании двери кланялись?": "Иены.",
  "Прослушайте цитату из пародийного рассказа Олега Пелипейченко: \"Все с завистью поглядывали на двух ионийских матросов, владевших языком жестов: те оживленно махали руками, складывали пальцы в замысловатые жесты и гнусно хихикали\". Назовите имя капитана корабля.": "Одиссей.",
  "Название статьи на сайте football.ua, посвященной быстро согласованному переходу Педро из \"Барселоны\" в \"Челси\", представляет собой название фильма с Николасом Кейджем в главной роли, в которое добавили слово \"Педро\". Как же называется эта статья?": "\"\"Угнать\" Педро за 60 секунд\".",
  "Прослушайте цитату из манифеста второй половины 1960-х годов: \"Мы - красные охранники, мы заставляем страну корчиться в судорогах. Мы рвем и уничтожаем календари, драгоценные вазы, пластинки из США и Англии, старинные рисунки и возвышаем над всем этим портрет...\". Кого?": "Мао Цзэдуна.",
  "Автор одной из фотоэкскурсий по Краснокутскому дендропарку в Харьковской области пишет, что на деревьях и тропинках парка затаились герои сказок, вырезанные местным умельцем из дерева. А вот повстречавшийся ОН был настоящим. Один из сайтов под названием ОН.ru [ОН точка ру] содержит такие разделы, как \"диссертация\", \"эссе\", \"рефераты\". Назовите ЕГО двумя словами.": "Кот ученый.",
  "Известный американский писатель однажды сказал, что если за научную фантастику платят гроши, то нужно создать религию, чтобы заработать миллион. Так он и поступил в середине прошлого века и заработал намного больше. Назовите то, что создал этот писатель, словом с латинским и греческим корнями.": "Сайентология.",
  "В 323 году до н.э. в Афины пришла радостная и неожиданная весть, в которую поначалу многие даже не верили. Один из тамошних ораторов в связи с этим заявил: \"Это невозможно! Если бы это было действительно так, то вся вселенная уже наполнилась бы трупным запахом\". Назовите событие, о котором узнали афиняне.": "Смерть Александра Македонского.",
  "Какую болезнь Виктор Губарев назвал незаменимой вещью на исповедях?": "Склероз.",
  "ОНА была у боевых машин инопланетян в произведении Герберта Уэллса. Герой Бертольта Брехта во время тяжелого перехода через горы называет копье ЕЮ. Назовите ЕЕ двумя словами.": "Третья нога.",
  "Жан-Поль Креспель отмечает, что история этих двух парижских кварталов почти полностью вмещает в себя рассказ о самых значительных явлениях искусства первой половины XX века. Назовите эти кварталы.": "Монмартр и Монпарнас.",
  "Рассказывают, что в 1900 году во Пскове некто приобрел украденный паспорт для выезда за границу, но не воспользовался им, поскольку документ принадлежал известному местному дворянину, почтенному человеку и к тому же пожилому. Однако уже через год новый владелец паспорта стал использовать не документ, а фамилию его законного владельца, и пользовался ею больше двадцати лет. Назовите эту фамилию.": "Ленин.",
  "В романе Пола Уэста \"Уайтчепелские женщины\" действуют реальные исторические персонажи: полоумный принц Эдди (наследник британской короны, внук королевы Виктории), королевский хирург сэр Уильям Халл, художник Уолт Сикерт и его натурщица Энни Крук. Бедная девушка ни по своему положению, ни по вере не достойна носить наследника принца. Когда же она забеременела, королевский двор во избежание скандала обратился за помощью... К кому?": "К Джеку Потрошителю.",
  "По словам писательницы Сары Джио, эти немодные цветы - по правде сказать, деревья - всегда поражали ее своей тихой недосказанностью. Любопытно, что первая из ряда экранизаций, в названии которой упоминались эти цветы, была немой. Назовите эти цветы.": "Камелии.",
  "По-своему соглашаясь с известным философом, Тереза Мартен однако привела его тезис к позитивному знаменателю: \"[ПРОПУСК] в Своем Сыне Иисусе\". Какие два слова мы пропустили в предыдущем предложении?": "\"Бог умер...\".",
  "Согласно примете, опубликованной в юмористической газете \"Тир\", если спрятать в холодильник для сохранности деньги, а через некоторое время его открыть, то в зависимости от вида вложенной валюты нужно быть готовым к разным сюрпризам. Так, если спрятать иены, то холодильник станет работать экономичнее, а купюры при открывании двери будут кланяться. А какую валюту надо вложить, чтобы исчезла абсолютно вся еда, а купюры стали толще и некоторые из них лоснились?": "Доллары.",
  "Описывая минимальные возможности устаревших японских линкоров \"Фусо\" и \"Ямаширо\" в бою в заливе Лейте, Сергей Переслегин отмечает, что во Второй мировой войне участвовали только три существенно более старых корабля. Два из них - немецкие броненосцы \"Шлезиен\" и \"Шлезвиг-Гольштейн\". Назовите третий корабль.": "[Крейсер] \"Аврора\".",
  "Книга Грасиэлы Науэнштайн, посвященная дискуссии о пересадке органов, называется \"Щедрость ИКСОВ\". ИКС - заглавный герой фильма Джима Джармуша. Кто такой ИКС?": "Мертвец.",
  "По некоторым данным, во время Первой франко-дагомейской войны поначалу французы несли большие потери из-за того, что многие французские солдаты отказывались стрелять во врагов, большинство из которых были... Кем?": "Женщинами.",
  "В книге Джеффри Евгенидиса упоминается приток афроамериканцев в город, где проживают герои произведения. По мнению рассказчика, жители города были негостеприимны. Так, в одном из кафе перестали подавать популярную среди афроамериканских клиентов жареную курицу. А какой маскарадный костюм, предлагаемый в местном магазине, подвергся незначительному изменению, из-за чего перестал быть симпатичным?": "Костюм привидения.",
  "Режиссер Юнгвальд-Хилькевич так говорил о режиссере-постановщике трюковых эпизодов и сцен Николае Ващилине: \"Биография Николая, как бесценные [ПРОПУСК], сверкает названиями выдающихся фильмов...\". В пропуске упоминается женское имя. Назовите это имя.": "Анна.",
  "На сейме в Вильнюсе в 1387 году король Владислав II даровал за переход в католичество литовским князьям и боярам разные привилегии, а крестьянам - белую суконную одежду. Ответьте двумя словами: что даровал Владислав II тем городам, жители которых принимали католическую веру?": "Магдебургское право.",
  "По утверждению Виталия Губарева, девизом сварливой жены-актрисы были слова: \"Ни дня без НЕЕ!\". Назовите ЕЕ.": "Сцена.",
  "Персонаж Рэя Брэдбери говорит: \"Когда копаешься в саду, самое время пофилософствовать... Ты становишься заправским философом - эдакий Платон среди пионов, Сократ, который сам себе выращивает...\". Что?": "Цикуту.",
  "Миниатюры, украшающие раннесредневековые рукописи, часто содержат изображение лабиринта - узор слагающих его линий формирует... Что?": "[Христианский] крест.",
  "В статье журнала \"GEO\" рассказывается, что в августе 2015 года в резервуар воды Ван-Норман с определенной целью высыпали 20 тысяч полиэтиленовых черных шариков. Используя существительное латинского происхождения и прилагательное, назовите характеристику шариков, которая способствует достижению этой цели.": "Низкое альбедо.",
  "Современное круизное судно \"Queen Victoria\" компании \"Cunard Line\" не носит, в отличие от ряда других судов этой компании, приставку RMS перед своим названием. Это объясняется тем, что \"Queen Victoria\" не перевозит... Что?": "Почту.",
  "Жак Пикар рассказывает, что однажды жители Неаполя, ликуя, встречали султан черного дыма. Однако вскоре наступило всеобщее разочарование - дым оказался результатом деятельности одного, так сказать, \"подразделения\" \"фабрики\". Какой именно \"фабрики\"?": "\"Фабрики грез\".",
  "Какая \"святая\", отличающаяся от двух своих \"сестер\" медлительностью и большей надежностью, изображена на гербе Гренады?": "[Каравелла] \"Санта-Мария\".",
  "Согласно примете, опубликованной в юмористической газете \"Тир\", если спрятать в холодильник для сохранности деньги, а через некоторое время его открыть, то в зависимости от вида вложенной валюты нужно быть готовым к разным сюрпризам. Так, если спрятать доллары, то через некоторое время исчезнет абсолютно вся еда, а купюры станут толще, и некоторые из них будут лосниться. А какую валюту надо вложить, чтобы на всех продуктах появились ценники, а денег стало немного больше?": "Шекели.",
  "ЕЕ длина составляет примерно 31600 километров. \"ОНА\" - это драма режиссера Кан Джегю с обилием сцен военного насилия. Назовите ЕЕ тремя словами.": "Тридцать восьмая параллель.",
  "Поскольку далеко не все спускаются с Эвереста живыми, автор статьи о горах называет Эверест современной ЕЮ. Назовите самого известного из тех, кто не спустился с НЕЕ.": "Иисус Христос.",
  "В западноевропейской живописи XV-XVII веков похоть нередко символически обозначали изображением вишни, граната, винограда, яблока. Но самым распространенным плодовым символом этого греха была ОНА. Назовите ЕЕ.": "Клубника.",
  "Как правило, чаще всего эту женщину вспоминают 16 июня. В 2000 году Британская ассоциация \"Ассамблея женщин\" присвоила ей звание \"Величайшей женщины XX века\". Она является почетным гражданином 18 городов в 10 странах, в том числе двух казахстанских. Один из них - это Караганда. Назовите второй.": "Байконур.",
  "В XVI-XIX веках владельцы купеческих кораблей нередко приглашали художников для дополнительного оформления корабельных бортов. Назовите двумя словами, начинающимися с одной и той же буквы, то, что художники должны были нарисовать на этих бортах.": "Пушечные порты.",
  "В статье журнала \"GEO\" рассказывается о японце, который сделал \"ТАКУЮ\" скрипку. Название обусловлено чрезвычайно прочным материалом для струн, а вовсе не тем, что \"ТАКАЯ\" скрипка предназначена для людей с длинными тонкими пальцами. Какая - ТАКАЯ?": "Паучья.",
  "Дизайнер Тономори Саито, сожалея об уходе одной из прекрасных традиций своей страны, сделал кондитерский набор, в который входит смесь черного кунжута и сахара, конфеты неправильной формы и небольшая палочка с тремя зубцами на конце. Те, кто купят подобный набор, получат возможность сделать то же, что по ошибке сделал герой греческих мифов. Назовите этого героя.": "Кронос.",
  "[Ведущему: при чтении не указывать кавычки в \"1984\"-м!] Нынешний Сенат-хаус Лондонского университета представляет собой зловещую башню в сталинском стиле. Ее строительство было близко к завершению, когда разразилась Вторая мировая война, и здание передали вновь организованному министерству информации. Многим из вас известно, что в \"1984\"-м там находилось другое министерство. Какое именно?": "Министерство Правды.",
  "Рассуждая об АЛЬФЕ нынешних гламурных блондинок, шутники противопоставляют стразики песку. Что такое АЛЬФА?": "Старость.",
  "Рэй Брэдбери говорил, что ТАКИЕ книги умеют мстить. Данный вопрос в настоящее время перестает быть ТАКИМ. Каким - ТАКИМ?": "Непрочитанным.",
  "Украинский философ Мирослав Попович отмечал, что Февральская революция 1917 года в России состоялась благодаря тому, что в ходе Первой мировой войны по всей стране (и особенно в столице) сформировались \"первичные организации революционного движения\". Кстати, подобные \"организации\" были весьма характерны для Советского Союза в \"застойные\" и особенно в \"перестроечные\" годы. Что же Попович подразумевает под упомянутыми \"организациями\"?": "Очереди.",
  "Согласно шутке, астрологи в декабре 2003 года советовали: Новый год лучше всего встречать в НЕМ. Назовите ЕГО словом-жаргонизмом.": "Обезьянник.",
  "По мнению Николая Шошанни, поэты - это такие люди, которые носят на своем челе отпечатки либо поцелуев Музы, либо ИХ. Считается, что ОНИ могут помогать воде выйти на поверхность. Назовите ИХ двумя словами.": "Копыта Пегаса.",
  "По словам пятикратного участника матча звезд НБА Криса Уэббера, команда из этого города стала самой разочаровывающей командой текущего сезона. Однако, высказывая свое мнение, Уэббер не использовал фразу, впервые прозвучавшую в фильме 1964 года \"Робинзон Крузо на Марсе\". Какой фильм сделал эту фразу знаменитой?": "\"Аполлон-13\".",
  "Наполеон Бонапарт накануне смерти говорил: \"Я в своей жизни носил три короны: золотую - во Франции, \"железную\" - в Италии, а на острове Святой Елены - ...\". Какую?": "Терновую.",
  "По данным журнала \"GEO\", на свалках Цюриха ежегодно добывается 10 килограммов ЕГО. По данным Википедии, в 2014 году мировым лидером по ЕГО добыче был Китай - 450 тонн (США и Канада, соответственно, на четвертом и пятом местах). Назовите ЕГО.": "Золото."
}