{
  "В начале 2014 года на Украине ввели в обращение памятную серебряную монету, на одной стороне которой изображен герб Украины, а на другой - в окружении растительного орнамента - ОНА, правда, не синяя, а коричневая. Назовите ЕЕ.": "Лошадь.",
  "В сказке Петра Бормора один персонаж жалуется доброму доктору Айболиту, что его беспокоят почки. Что это за персонаж?": "Дерево.",
  "Журналист Максим Карелин рассказывает, что в путешествии по Африке его случайными попутчиками оказались два корейских туриста. При виде суриката они дружно кричали \"ИКС!\", а при виде бородавочника - \"ИГРЕК!\". Какие слова мы обозначили как ИКС и ИГРЕК?": "Тимон и Пумба.",
  "Русская дворянская молодежь, выбирая военную карьеру и соответствующую воинскую часть, часто руководствовалась следующими обстоятельствами: знатные, образованные и материально обеспеченные молодые люди просились в гвардию; образованные, но небогатые шли в артиллерию и в интенданты; в пехоту поступали многие, кому не хватало ни денег, ни образования. А в каких именно полках русской армии чаще всего можно было увидеть материально обеспеченных дворян, но без особого образования?": "В гусарских.",
  "Этому классическому десерту уже более пятисот лет. Он имеет много разновидностей, а готовится, прежде всего, на основе воды, сахара и крахмала. В переводе с турецкого его название означает \"кусочек сладости\". Воспроизведите его турецкое название, используя дефис.": "Рахат-лукум.",
  "Григорий Щедрин пишет, что для проведения этих соревнований в одной из воинских частей на земле чертили три параллельные черты в метре друг от друга. Начало соревнований определялось с помощью куска красной материи, который должен был находиться точно над средней чертой. О каком соревновании идет речь?": "Перетягивание каната.",
  "В мультфильме \"Снеговик-почтовик\" ЭТО ПРОИСХОДИТ после неудачного спуска с горки, а в сказке, по которой создан упомянутый мультфильм, ЭТО ПРОИСХОДИТ после того, как закружился буран. Что именно происходит?": "Снеговик рассыпается.",
  "По мнению Ланы Тёрнер, благополучным мужчиной считается тот, кто зарабатывает больше, чем тратит... Кто?": "Его жена.",
  "В рассказе Олега Пелипейченко она мучается от голода, и, как ни странно, даже василиск не может стать пищей. Назовите четыре буквы, которые мы пропустили в тексте вопроса.": "Горг.",
  "Назовите макаронное изделие, которое упоминается в книге \"Как это было на самом деле\" в подзаголовке статьи с названием \"Был ли Марко Поло лжецом?\".": "Лапша.",
  "Работа над созданием подобных боевых машин шла в XX веке в нескольких странах. В Советском Союзе их называли \"субтеррИнами\". А где именно должны были действовать эти машины?": "Под землей.",
  "Закончите двумя словами каламбур пользователя Интернета: \"В Петербурге грабитель напал на известного актера средь...\".": "\"... бела ночи\".",
  "Для ликвидации последствий кровопролитных гражданских войн император Октавиан Август опубликовал законы, предписывающие мужчинам до шестидесяти лет и женщинам до пятидесяти лет вступать в брак. Иначе их лишали права присутствовать на зрелищах и получать наследство. А позднее Август издал дополнительный закон, нарушители которого могли рассчитывать лишь на половину наследства. А за что карали нарушителей дополнительного закона?": "За бездетность.",
  "В стихотворении Семена Островского заяц, осмелев, у льва в саду съел ЕГО. Назовите ЕГО двумя словами.": "Львиный зев.",
  "В Японии недавно появилось кафе, предназначенное для любителей неких хорошо знакомых вам птиц, куда приходят те, кто не может себе позволить держать таких птиц дома. Окна таких кафе занавешены, посетителей впускают по одному и просят не трогать птиц, не пытаться с ними разговаривать и не фотографировать их со вспышкой. Нарушители этих строгих правил могут даже получить ранение. Назовите этих птиц.": "Совы.",
  "Согласно афоризму Константина Кушнера, на переправе коней не меняют, а меняют ИКСОВ. \"ИКС\" - это название романа, написанного в 1865 году. Какие три слова мы обозначили как ИКС?": "Всадник без головы.",
  "26 июля 1951 года профессор Артемий АрцихОвский впервые прочел столь долгожданный им текст: \"РафАнова селА шло поземудАру 30 бел без дво, а с важных селА 30 бел\". Как утверждал писатель Анатолий Варшавский, \"навеки останется в истории советской, - да только ли советской - археологии этот незамысловатый текст!\". А на чем именно сохранился этот текст?": "На бересте.",
  "[Ведущему: при чтении второго предложения вопроса смысловой акцент сделать на слове \"женщину\"!] Как вы уже знаете, по мнению Ланы Тёрнер, благополучным мужчиной считается тот, кто зарабатывает больше, чем тратит его жена. А какую женщину Лана Тёрнер считает благополучной?": "Ту, которой удалось найти такого мужчину.",
  "В 1970 году милиция Казахстана безуспешно вела поиски скрывавшегося в горах маньяка-людоеда. Милицейские и армейские вертолеты оказались бессильны. И тогда местные милиционеры обратились за помощью в секцию, которой еще не было тогда в их республике, но уже была в Москве. Чем же занимались члены этой секции?": "Полетами на дельтапланах.",
  "ЕГО любят некоторые дети и дружно ругают все современные диетологи. ЕГО официальное название - \"перламутровый жир\" - известно лишь специалистам. А как обычно называем ЕГО мы?": "Маргарин.",
  "Алла Пугачёва рассказала, что своему сыну дала имя не в честь принца, а в честь волшебника. Назовите это имя.": "Гарри.",
  "Французский писатель Д'Эрвильи писал: \"Огонь - лучший друг человека: он побеждает холод, он отпугивает диких зверей. Но есть один враг, против которого бессилен даже огонь. Этот вечный враг всегда подстерегает человека и несет ему гибель, стоит только перестать с ним бороться\". Согласно русской пословице, этот \"враг\" в родстве с нами не состоит и жалости к нам не питает. Назовите этого врага.": "Голод.",
  "Это немецкое слово появилось лишь в конце XV века, хотя орган, который им назывался, зародился несколькими веками ранее. Правда, в те века он именовался латинскими названиями: \"generalis conventus\" [генерАлис конвЕнтус] или \"curia generalis\" [кУриа генерАлис]. Произнесите это слово, которое мы чаще всего вспоминаем, как правило, в мае.": "Рейхстаг.",
  "Президент США Джордж Буш-младший многим запомнился своими словесными \"ляпами\". Вот один из них: \"Кондолиза Райс - такая же простая техасская девушка, как и...\". Закончите фразу одним словом.": "\"... я\".",
  "В Древней Греции был развит промысел, которого не чуждались Одиссей, Ахилл и другие герои, и который, по словам Карла Маркса, представлял собой \"особую форму сношений, когда нужда в дополнительных товарах уже существует, но регулярного обмена товарами еще нет\". Назовите африканскую страну, которая чаще всего упоминается сегодня в связи с этим промыслом.": "Сомали.",
  "После успешного завершения войны индейцы североамериканских прерий устраивали танец победы. И по убранству его участников можно было определить роль и заслуги каждого из танцоров. Вождь и знаменитые ветераны появлялись в пышных коронах из перьев. Воины, сразившие врага, втыкали орлиные перья в косы. Разведчиков можно было опознать по перьям со срезанными концами. На перья еще одной группы воинов были нанесены красные полоски. Такие же полоски можно было увидеть и на некоторых лошадях. Что они символизировали?": "Ранение [в бою].",
  "Забавно, но в выпуске одного журнала в 1918 году говорилось, что ПЕРВЫЙ более сильный и твердый, поэтому он подходит мальчикам, а ВТОРОЙ - более изящный и утонченный и, соответственно, подходит девочкам. Назовите ПЕРВЫЙ и ВТОРОЙ в правильном порядке.": "Розовый [цвет], синий [цвет].",
  "В Финляндии существует несколько хэви-металл-групп, выступающих специально для детей. Самая известная из них - \"Hevisaurus\" [хэвизАурус] - выступает в костюмах... Кого?": "Динозавров.",
  "В фэнтезийном рассказе Олега Пелипейченко Господь по просьбе Лилит, которая была АЛЬФОЙ, сотворил ей пару - Феникса. Назовите АЛЬФУ десятибуквенным словом.": "Саламандра.",
  "Ох уж эти современные мультфильмы! Учительница спрашивает у первоклассников: \"Кого звери больше всего боятся в лесу?\". Какое имя хором называют в ответ дети?": "Маша.",
  "Святослав Бэлза пишет: \"Муза Клио запечатлевает на своем свитке как тех, кто восхитил, так и тех, кто ужаснул ее. В этом музе Клио усердно помогают ее служители\". Один такой служитель сохранил для потомков имя \"презренного маньяка\". \"Такие маньяки, - продолжает Бэлза, - не перевелись и в наше время. Это они бросаются с молотком на \"Пьету\" Микеланджело, плещут кислотой на \"Данаю\" Рубенса\". Вспомните ставшее нарицательным имя \"презренного маньяка\".": "Герострат.",
  "В средневековой Европе судьи, а нередко и прочие юристы, при исполнении обязанностей надевали шапочку... Какого цвета?": "Белого.",
  "Назовите страну, в которой, по утверждению журнала \"Вокруг света\", рецепты шоколада хранятся в банковских сейфах.": "Швейцария.",
  "Согласно афоризму Константина Кушнера, наши фигуристы должны кататься ПРИПЕВАЮЧИ. Какие четыре слова из устойчивого выражения мы заменили словом \"ПРИПЕВАЮЧИ\"?": "Как сыр в масле.",
  "В Испании XVI-XVII веков гордые идальго налогов не платили, занятие ремеслом считали делом презренным, а строгий закон запрещал им к тому же заниматься торговлей и делать капиталовложения. Поэтому для них оставались возможными лишь три сферы деятельности: военное дело, религия и чиновничество. Но для последнего подавляющее большинство благородного сословия не годилось по причине... Чего именно?": "Неграмотности.",
  "Однажды брат будущего поэта Владимира Вишневского привез с гастролей лапти, и Владимир решил пойти в них на урок физкультуры, чтобы выделиться. Идти было очень неудобно, ноги скользили. Учитель тогда преподал урок, который поэт запомнил на всю жизнь. Как именно поступил учитель?": "Не обратил на эту выходку никакого внимания.",
  "В юмористической постмодернистской миниатюре Ахиллес и Черепаха учат говорящее зеркальце говорить \"всю правду\" дипломатично, чтобы не разбили. Так, например, Всаднику Сонной Лощины зеркальце льстит: \"Полный отвал башки!\". Какому мифическому существу зеркальце говорит: \"На все сто!\"?": "Аргус.",
  "Журнал \"Вокруг света\", на первый взгляд, несколько парадоксально рекомендует при посещении Лувра избежать даже случайной встречи с НЕЙ и обнаружить, как много в этом музее интересного, помимо НЕЕ. Назовите ЕЕ.": "\"Мона Лиза\".",
  "Вообще-то ЭТО ДЕЛАЮТ минимум 80 видов птиц, а кроме них ЭТО ДЕЛАЮТ еще сомы из озера Танганьика, шмели, пчелы, муравьи. Назовите самую известную птицу, которая ДЕЛАЕТ ЭТО.": "Кукушка.",
  "В 2013 году на Украине появилась особая разновидность воров-взломщиков, которые наряду с привычными воровскими инструментами используют пылесос. Что же взламывают эти воры?": "Банкоматы.",
  "Актер Бенедикт Камбербэтч шутит, что спросонья не может произнести ЭТО без ошибок. Произнесите ЭТО без ошибок.": "Камбербэтч.",
  "В юмористической постмодернистской миниатюре Ахиллес и Черепаха учат говорящее зеркальце говорить \"всю правду\" дипломатично, чтобы не разбили. Так, например, Всаднику Сонной Лощины зеркальце льстит: \"Полный отвал башки!\". Назовите того, кому оно делает комплимент \"Неотразим!\".": "Дракула.",
  "В средние века носить маску во время выступления полагалось по мистическим соображениям. Например, актеры должны были надевать серебряные или золотые маски, когда изображали... Кого?": "Богов.",
  "На первой зимней Олимпиаде в Шамони в 1924 году прообразом этого современного вида спорта было военное патрулирование. Назовите этот вид спорта.": "Биатлон.",
  "В японском прокате мультфильм, снятый по этой сказке советского поэта, назывался \"Лес - живой\". Какими двумя словами эта сказка называется в оригинале?": "\"Двенадцать месяцев\".",
  "В современной Индии до сих пор подавляющее большинство женщин ходят в сари. Формы и расцветки довольно традиционны, хотя и случаются модные новшества. Так, в 2008 году главной новинкой индийской моды стало сари с карманом. А для чего предназначен этот карман?": "Для мобильного телефона.",
  "Актер Хавьер Бардем отмечает, что правота Дарвина ему особенно очевидна по утрам, когда актер... Что делает?": "Смотрит в зеркало.",
  "Вольтер, Юм, Монтескье предвзято и крайне негативно относились к этой эпохе европейской истории, рассматривая ее как досадную паузу, растянувшуюся на тысячу с лишним лет. Каким общепринятым термином именуют эту эпоху?": "Средневековье.",
  "Тимур Шаов в песне \"Гимн риэлтора\" говорит, что даже Буратино необходимо иметь крышу. Назовите персонажа, фамилию которого мы заменили словом \"Буратино\".": "Карлсон.",
  "Командир подводной лодки \"С-56\" так писал в мемуарах о подготовке очередного номера стенгазеты в выходной день: \"Более удобного места для сохранения тайны материалов до их опубликования на лодке нет. Пришлось уступить помещение\". Назовите это помещение двумя словами, которые начинаются на одну и ту же букву.": "Командирская каюта.",
  "Согласно афоризму Фернана Вадрана, любой ИКС что орех: снаружи хорош, а внутри на три четверти пуст. Назовите ИКС словом греческого происхождения.": "Афоризм.",
  "В XVII веке голландские военные моряки по ходу десантных операций включали в состав флотилии лодки, наполненные бочками с подмокшим порохом. Эти лодки были нужны для создания ЕЕ. Назовите ЕЕ двумя словами.": "Дымовая завеса.",
  "Татьяна Самошкина утверждает, что детство - это когда твой кот ХУЖЕ тебя. Автор вопроса ХУЖЕ участников этого турнира. Какое слово мы заменили словом \"ХУЖЕ\"?": "Старше.",
  "Назовите рекордсмена скорости, в честь которого названы протезы известного бегуна-инвалида Оскара Писториуса.": "Гепард.",
  "Фильм \"Оз: великий и ужасный\" снимался зимой в ангарах бывшего завода \"Дженерал моторз\". Назовите штат, из которого на съемки доставляли ветви с листьями.": "Флорида.",
  "Прослушайте цитату из книги \"Гарри Поттер и философский камень\": \"- Вингардиум Левиоса! - кричал Рон, размахивая своими длинными руками, как АЛЬФА. Но лежавшее перед ним перо оставалось неподвижным\". Поттероманы часто сравнивают Рона Уизли с персонажем, который боролся с АЛЬФАМИ. Мы не просим вас назвать АЛЬФУ. Назовите этого персонажа.": "Дон Кихот.",
  "В снаряжение американского парашютиста времен Второй мировой войны входили шанцевый инструмент и как минимум два ножа. Один из этих ножей был боевым, им же могли открывать консервы и т.д. А второй боевым не был и предназначался исключительно... Для чего?": "Для разрезания строп парашюта.",
  "По одной из версий, привычное для нас ЕГО название произошло от ЕГО старопольского именования - \"ланье ушко\", полученного из-за формы листка. Назовите ЕГО.": "Ландыш.",
  "В Швейцарии в детские сады и начальную школу регулярно приходят женщины, которые объясняют детям, как правильно ДЕЛАТЬ ЭТО. В известной сказке крокодил не мог ДЕЛАТЬ ЭТО из-за коротких лап. Какие два слова мы обозначили словами \"ДЕЛАТЬ ЭТО\"?": "Чистить зубы.",
  "В стихотворении Семена Островского кошка принесла котенку книжку, на каждой странице которой была изображена мышка. Это стихотворение заканчивается так: \"Не прошло и дня, сынок знал всю книжку наизусть\". Какое слово мы заменили словом \"наизусть\"?": "Назубок.",
  "Марк Шварц в своем стихотворении шутливо замечает, что не может ИКС проглотить сосиску поперек, но при этом ИКСЫ бантиком завязывают ноги. Назовите ИКСА.": "Йог.",
  "По одной из версий, ЕЕ название произошло от слова \"грыза\", т.е. \"грызунья\". Назовите ЕЕ.": "Крыса.",
  "Помимо самого известного произведения 1922 года, этот сюжет использовался еще. Так, например, в 1926 году была издана книга Софьи Захарченко под названием \"Пожар в ИКСЕ\". Назовите ИКС двумя словами.": "Кошкин дом.",
  "69-летняя кореянка Чха Са Сун за несгибаемость характера стала национальной героиней и получила подарок от компании \"Хюндай\". А всё потому, что в 2010 году после более чем девятисот попыток за пять лет она наконец-то получила... Что?": "Водительские права.",
  "Арнолд Глазгоу назвал АЛЬФУ монументальной ложью. Роден просил не писать АЛЬФУ, сказав: \"Потомки составят обо мне собственное мнение\". Назовите АЛЬФУ.": "Эпитафия.",
  "В 1975 году Леонид Нечаев снял фильм \"Приключения Буратино\". По выражению Софии Порицкой, эта картина стала для режиссера ИКСОМ, открывшим новые возможности. Назовите ИКС двумя словами.": "Золотой ключик.",
  "Пилоты-истребители американских ВВС в годы Второй мировой войны нередко изображали на своих самолетах свастики. Что означали эти изображения?": "Количество сбитых германских самолетов.",
  "Константин Кушнер спрашивает, где тот ИКС, который остановит рост цен, тарифы на энергоносители, на услуги ЖКХ и транспорт. Аналог ИКСА у афганцев зовут Баба Чагалу. Догадавшись, какое слово мы заменили словом \"остановит\", ответьте, какие два слова мы обозначили как ИКС.": "Дед Мороз.",
  "В 2005 году дети города Зеленоградска Калининградской области учредили Орден Буратино, которым награждаются \"деятели культуры, ученые, педагоги и другие взрослые, достигшие высот в воспитании у детей и подростков внутренней свободы, чистоты помыслов, гражданской активности, уверенности в собственных силах\". Назовите фамилию того, кто стал первым кавалером этого ордена.": "Нечаев.",
  "После выхода на экраны третьего сезона британского сериала \"Шерлок\" в Интернете появилось стихотворение, по сюжету которого Лестрейд сообщает Холмсу о новом появлении Мориарти. Холмс удивляется, мол, Мориарти же застрелился, на что Лестрейд отвечает: Очень странно это слышать От того, кто... Закончите двустишие тремя словами.": "\"... спрыгнул с крыши!\".",
  "Древнего спартанца, даже знатного и даже в праздничные дни, нередко можно было увидеть босоногим, в простой грубой одежде, с неряшливыми волосами и бородой. Но можно было увидеть и аккуратно причесанным, умащенным благовониями и в пурпурной одежде. А когда именно?": "В бою.",
  "В начале Второй мировой войны немецкие офицеры на передовой линии фронта ввели нелепую моду на особую портупею, которая мало того что демаскировала офицера в бою, так еще и напоминала бюстгальтер. Никакие приказы и наказания на офицеров не действовали. Тогда генерал Эрик фон Манштейн издал приказ, не запрещавший, а разрешавший ношение именно такой портупеи. После этого мода тут же исчезла. Кому отныне разрешалось ее ношение?": "Всем.",
  "Актер Том Фелтон, сыгравший в фильмах поттерианы роль Драко Малфоя, признался, что сейчас не видит себя никем иным в этой саге. Разве что мог бы сыграть ЭТОГО ПЕРСОНАЖА, если римейк саги сделают лет через двадцать. Назовите ЭТОГО ПЕРСОНАЖА.": "Люциус Малфой.",
  "В 1912 году энтомолог Андрей Авинов описал новую бабочку. В честь какого юбилея он дал ей видовой эпитет autocrator [автокрАтор]?": "В честь 300-летия дома Романовых.",
  "Свою первую большую роль в театре Ирина Мазуркевич получила довольно неожиданно. Поэтому она говорит, что судьба артиста часто зависит от ИКСА. \"ИКС\" - название музыкальной группы. Назовите ИКС двумя словами.": "Несчастный случай.",
  "В годы Второй мировой войны на стальных касках немецких солдат появились проволочные сетки. Обычно их помещали на каски с мая по октябрь. А зачем их там помещали?": "Для крепления камуфляжа.",
  "Согласно каламбуру программы \"Вечерний квартал\", таможенная собака раньше научилась ДЕЛАТЬ ЭТО, чем давать лапу. Какие три слова мы обозначили словами \"ДЕЛАТЬ ЭТО\"?": "Брать на лапу.",
  "По мнению Виктора Гюго, АЛЬФА выражает то, о чем нельзя сказать словами и невозможно молчать. А вот Альфред Брендель утверждал, что сутью АЛЬФЫ и ее важнейшей составляющей, с которой начинается само ее существование, является тишина. Назовите АЛЬФУ.": "Музыка.",
  "Немецкий историк Вильгельм Блос так прокомментировал разгром французской армии в 1812 году: \"Судьба Карла XII должна была бы послужить Наполеону предупреждением. Чтобы завоевать Россию, нужно быть монголом или...\". Кем?": "Русским.",
  "В ироничном \"страшном\" стихотворении Марка Шварца рассказывается о двух ИКСАХ. Первому были нужны непослушные дети, а второму - хорошие дети. В результате первый давно умер, а второй прожил тысячу лет, потому что хороших детей много. Догадавшись, для чего им были нужны дети, ответьте, кто такой ИКС.": "Людоед.",
  "Константин Кушнер сомневается, стоит ли бороться за место, чтобы получить тепловой удар. Ответьте двумя словами, где находится это место.": "Под солнцем.",
  "В первой четверти XIX века торговый оборот крупнейшей в России Нижегородской ярмарки составлял около 30 миллионов рублей. Назовите населенный пункт, где в те же годы проводилась не менее знаменитая впоследствии ярмарка, чей оборот превышал немногим более 30 рублей.": "[Большие] Сорочинцы.",
  "В июле 2002 года школы штата Юта безвозмездно получили электрооборудование, хозяйственные и канцелярские товары на шесть миллионов долларов. Назовите событие международного масштаба, благодаря которому это произошло.": "[Зимние] Олимпийские игры [в Солт-Лейк-Сити].",
  "Закончите двумя словами шутку: \"Некоторые виды рыб способны часами торчать...\". Где?": "В сети.",
  "Для обозначения ИХ в Древней Греции использовали слово \"андраподОн\", т.е. \"человеконогое\", или слово \"сОма\", т.е. \"тело\". Назовите ИХ коротким словом.": "Рабы.",
  "В 1961 году президент США Джон Кеннеди прибыл в Париж вместе с супругой Жаклин. Сойдя с трапа самолета, первая леди сразу же поразила французских журналистов и фотографов красотой, элегантностью, изысканными манерами. И они окружили ее, забыв о скромно стоявшем в стороне президенте. А когда на Кеннеди наконец-то обратили внимание, он сказал: \"Господа, мне нет нужды представляться. Я всего лишь...\". Кто?": "Муж этой дамы.",
  "Статья в журнале \"Вокруг света\", посвященная танкам, называется \"Всё занято\". Какое слово мы заменили словом \"занято\"?": "Забронировано.",
  "Эпиграфом к интервью с академиком Велиховым поставлены его собственные слова: \"В моей жизни было много анекдотов. Я люблю посмеяться над собой\". Поэтому названием этого интервью стала измененная в одном слове крылатая фраза. Воспроизведите этот заголовок из шести слов.": "\"От Велихова до смешного - один шаг\".",
  "В XIX веке ИКСЫ оказали опустошительное воздействие на экологию Австралии. Тем не менее, в 2011 году в Австралии выпустили уникальную серебряную монету весом 10 килограммов, посвященную периоду времени, связанному с ИКСОМ. Назовите ИКСА.": "Кролик.",
  "Цветы появились на НИХ в раннем средневековье. Чаще всего на НИХ можно увидеть розы и лилии. А вот пшеница, рожь или рис оказались на НИХ сравнительно недавно - это веянье вошло в моду в XX веке. Назовите ИХ.": "Гербы.",
  "Показ титров российского сериала \"Три мушкетера\" оформлен очень оригинально, с использованием отдельных фрагментов фильма. Например, титры \"Авторы сценария\" идут на фоне кадров, изображающих писаря, а титры \"Директора картины\" - на фоне кадров руки, перебирающей монеты. Какие титры сопровождаются кадрами, изображающими короля Людовика, смотрящего в подзорную трубу?": "Оператор.",
  "[Ведущему: сочетание букв \"ЭЮЯ\" прочитать так: \"Э\", \"Ю\", \"Я\"!] Согласно одной шуточной новости, некий министр в ближайшее время собирается посетить также ЭЮЯ. А что он посетил до этого?": "ОАЭ.",
  "На Олимпиаде 2006 года в Турине Ан Хён Су участвовал во всех четырех дисциплинах соревнований по шорт-треку и завоевал три золотых и одну бронзовую медаль. На Олимпиаде 2006 года в Турине Виктор Ан участвовал во всех четырех дисциплинах соревнований по шорт-треку и завоевал три золотых и одну бронзовую медаль. В предыдущих предложениях нет ни ошибок, ни противоречия. Объясните, как такое может быть.": "Ан Хён Су и Виктор Ан - один и тот же человек.",
  "Согласно афоризму Виктора Кротова, ОНО - это очарование, которого хватило только на раз. Назовите ЕГО одним словом.": "Разочарование.",
  "В одной из библиотек Флоренции можно увидеть ученическую тетрадь юного Наполеона Бонапарта по географии. Тетрадь демонстрируется под стеклом и открыта на последней, исписанной лишь наполовину, странице. Назовите географический объект, упомянутый в последней, оборванной фразе этой тетради.": "Остров Святой Елены.",
  "Древняя Греция постоянно нуждалась в импорте хлеба, поскольку горный рельеф страны был не очень пригоден для пахотного земледелия. Поэтому в Афинах существовали суровые законы, запрещавшие воровство не только урожая, но и ЕЕ. Назовите ЕЕ.": "Почва [с полей].",
  "Показ титров российского сериала \"Три мушкетера\" оформлен очень оригинально, с использованием отдельных фрагментов фильма. Например, титры \"Авторы сценария\" идут на фоне кадров, изображающих писаря, а титры \"Директора картины\" - на фоне кадров руки, перебирающей монеты. Какие титры сопровождаются кадрами стреляющей пушки?": "Звукорежиссер.",
  "Журнал \"Твой малыш\" советует родителям проявлять сочувствие к ребенку и его проблемам, даже если эти проблемы кажутся мелкими: потерялся мячик или порвалась футболка. \"А ЭТО ВЫРАЖЕНИЕ, - пишет журнал, - оставьте для мужчины\". Догадавшись, что это за мужчина, процитируйте ЭТО ВЫРАЖЕНИЕ из трех слов.": "\"Пустяки, дело житейское\".",
  "Татуировки в виде НИХ символизируют переменчивость натуры, перепад эмоций и настроения, изменчивость мировосприятия, а также зыбкость бытия. Назовите жанры, которые ОНИ традиционно символизируют с древних времен.": "Комедия и трагедия.",
  "По сообщению одного юмористического журнала, Мичурин вывел сорт ЕЕ. А вот автор вопроса шутит, что ОНА - любимый \"фрукт\" Кличко. Назовите ЕЕ двумя словами.": "Боксерская \"груша\".",
  "По мнению Аркадия Аверченко и его соавторов, этот древнерусский город, несмотря на свою явную принадлежность к мужскому роду, не посмел ослушаться грозного князя и стал... Кем?": "Матерью.",
  "Как утверждал историк Лев Гумилёв, \"бытующее среди западных ученых мнение, что хан кочевого народа - деспот, произвол которого не ограничен, крайне ошибочно. Хана сдерживает традиция, общественное мнение и обычай, по которому хана нельзя сменить, но можно...\". Что сделать?": "Убить.",
  "Пословица народа йоруба сравнивает АЛЬФУ с конем, который быстро несет тебя к пониманию. Николай Васильевич Гоголь говорил, что в АЛЬФАХ есть всё (цитата): \"издёвка, насмешка, попрёк, словом - всё шевелящее и задирающее за живое\". Что такое АЛЬФА?": "Пословица.",
  "Компьютерный журнал \"Шпиль!\" не без иронии оценивает шансы новой игры совершить переворот в своем жанре: \"\"Dying light\" [дАин лАйт] может изменить мир зомби-боевиков на 180 градусов. А то и [пропуск]\". Заполните пропуск максимально точно.": "\"... на все 360\".",
  "На Олимпиаде 2006 года во время женского командного спринта у лыжницы из Канады сломалась палка. Канадских тренеров рядом не оказалось, но спортсменку снабдил своим инвентарем тренер лыжной сборной Норвегии Бьорнар Хаконсмоен. В результате сборная Канады оказалась на пьедестале и впоследствии прислала норвежцу в благодарность 7400 банок ИКСА общим весом более пяти тонн. Назовите ИКС двумя словами.": "Кленовый сироп.",
  "Одной из причин гибели президента Египта Анвара Садата стало то, что в день покушения он надел узкий мундир, что не позволило ему... Что сделать?": "Надеть [под мундир] бронежилет.",
  "Вторая Пуническая война оставила заметный след в древнеримском фольклоре. С тех пор о смертельной угрозе римляне говорили: \"Ганнибал у ворот!\". А римские матери пугали детей: \"Вот придет ОН и тебя заберет!\". Кстати, этот столь страшный для римлян человек, строго говоря, полководцем не был. Назовите город, в котором родился и погиб этот человек.": "Сиракузы.",
  "В снятом по сказке советском фильме 1956 года ворота были сделаны раздвижными, а штанга - резиновой. Назовите этот фильм.": "\"Старик Хоттабыч\".",
  "В сентябре 2008 года наконец-то была пущена в эксплуатацию современная автострада, связавшая столицу России с одним из подмосковных городов. А до этого жители города горько шутили, намекая на сюжет известной картины, мол, из Москвы к нам скорее доберется слепой инвалид, чем современный автомобилист. Назовите этот город.": "Мытищи.",
  "Среди населенных пунктов Брянской области есть, например, Марс и Юпитер. Вспомнили о них в Москве лишь в 2012 году накануне президентских выборов. А за тридцать предыдущих лет у местных чиновников по поводу Марса иногда возникал лишь один вопрос, на который они получали неизменный отрицательный ответ. Воспроизведите этот вопрос.": "\"Есть ли жизнь в Марсе?\".",
  "Крупнейшее собрание работ этого человека находится в Государственном Русском музее. Многие посетители (и художники-профессионалы, и любители) упорно пытаются две из них тут же перерисовать. При этом профессионалы, как правило, тут же сознаЮтся, что у них \"все-таки выходит не то\". Назовите эти две картины.": "\"Черный квадрат\" и \"Красный квадрат\".",
  "В одной из книг Кира Булычёва помещик, доставивший АЛЬФУ из своей деревни на выставку, рассказывает связанную с АЛЬФОЙ историю. После того как прозвучало слово \"разбилось\", помещик стал извиняться, приговаривая, что \"там тоже баба, дед и круглый предмет\". Какое слово мы заменили словом \"АЛЬФА\"?": "Репка.",
  "Как вы уже знаете, на Олимпиаде 2006 года во время женского командного спринта у лыжницы из Канады сломалась палка. Канадских тренеров рядом не оказалось, но спортсменку снабдил своим инвентарем тренер лыжной сборной Норвегии Бьорнар Хаконсмоен. В результате сборная Канады оказалась на пьедестале. Назовите страну, команда которой в этой дисциплине оказалась четвертой.": "Норвегия.",
  "В португальском, хорватском и хинди ЕЕ название образовано от государства Перу. Наше название образовано от другого государства. Назовите ЕЕ.": "Индейка.",
  "В одной из сцен фильма Альфреда Хичкока \"Поймать вора\" зажиточная дама просит увести ее от этой \"крутящейся раздевалки\". Назовите одним словом общепринятое название этой \"раздевалки\". Удачи!": "Рулетка.",
  "В 1978 году советский спутник \"Космос-954\" сошел с орбиты и упал на территории Канады. За время, прошедшее с момента схода с орбиты до момента падения, зарубежная пресса окрестила спутник ЕЮ, так как доподлинно не было известно, где же он упадет. Назовите ЕЕ двумя словами, начинающимися с одной и той же буквы.": "Русская рулетка.",
  "Согласно афоризму Виктора Кротова, оно - это компромисс между желанием отгородиться от мира и желанием наблюдать за ним. Назовите букву, которую мы пропустили в тексте вопроса.": "К.",
  "В октябре 1957 года в США огромным тиражом вышла брошюра под названием \"Что знает Иван и чего не знает Джонни\", призывавшая радикально усовершенствовать преподавание и изучение научно-технических дисциплин на всех уровнях образования. После этого началась общенациональная кампания, результатом которой стало решение президента Эйзенхауэра учредить новое ведомство. Назовите аббревиатуру этого ведомства.": "NASA.",
  "Представьте себе, что вы находитесь в Швейцарии, пришли в гости, и в конце ужина хозяин начинает проветривать комнату. Что это означает?": "Это сигнал гостям, что им пора расходиться.",
  "[Ведущему: при чтении второго предложения не указывать кавычки в слове \"Эпиграмму\"!] Реакция на эпиграммы бывает разной: иногда за эпиграмму бьют, а иногда вызывают... Так, в октябре 1844 года Иоганна-младшего вызывали за \"Эпиграмму\" 19 раз. Какие два коротких слова мы пропустили в предыдущем предложении?": "На бис."
}