{
  "Накануне 2015 года на холодильнике автора вопроса появился новый магнитик. На нем изображена девочка в кровати, а над ее изголовьем - похожие на облака ОНИ. Назовите ИХ.": "Овечки.",
  "Прослушайте притчу. Одному мальчику взрослые задавали вопрос: \"Кем ты хочешь стать?\". Но мальчик никогда не отвечал. Однажды отец решил узнать причину этого, на что сын ему ответил: \"Я не понимаю, почему они у меня это спрашивают. Ведь я и так...\". Закончите ответ мальчика двумя короткими словами.": "\"... уже есть\".",
  "Закончите одним словом стихотворение-\"порошок\" (рифмуются вторая и четвертая строчки): поймал старик златую рыбку она ему и говорит ну хоть зажарь на складе нету ...": "\"... корыт\".",
  "Роберт Земекис говорит: \"Запомните: путешествовать можно либо [ПЕРВЫЙ ПРОПУСК], либо [ВТОРОЙ ПРОПУСК]\". И добавляет, что его страшно раздражало, когда человек, отправившись, скажем, на сто лет назад, попадает, например, из Лос-Анджелеса в Англию\". Заполните пропуски в любом порядке.": "\"... во времени...\", \"... в пространстве\".",
  "По мнению Константина Кушнера, совершенство не оставляет места ЕМУ. Назовите ЕГО словом, которое получается добавлением пяти букв к слову, упомянутому в предыдущем предложении.": "Совершенствование.",
  "Английскому зоологу Десмонду Моррису принадлежит следующее высказывание: \"Мы считали себя падшими ангелами, когда в действительности всего лишь вставшие на ноги...\". Кто?": "Обезьяны.",
  "В одной шутке вертолет утверждает, что самолет слишком зазнаётся. Какие два слова мы заменили словом \"зазнаётся\"?": "Задирает нос.",
  "Пессимистически оценивая подготовку к 150-летию со дня рождения этого писателя, Татьяна Москвина в конце своего рассказа пишет: \"... К безнадежно больным зовут не доктора, а священника\". Назовите этого писателя.": "[Антон Павлович] Чехов.",
  "В этом старинном городе проживают представители многих национальностей и многих конфессий. И в то же время его неофициально именуют \"христианской столицей Палестинской автономии\". Назовите этот город.": "Вифлеем.",
  "Статистика утверждает, что каждую секунду люди на Земле выпивают около пятнадцати тысяч ИХ. Назовите ИХ двумя словами, начинающимися с одной и той же буквы.": "Чашки чая.",
  "Персонаж повести Бориса Акунина и Глории Му \"Детская книга для девочек\", рассказывая ребенку об Адаме и Еве, говорит, что главная сила женщины - в любви, а главная слабость - ... В чем?": "В любопытстве.",
  "По словам Леонида Парфёнова, одноразовые ОНИ настолько удобны, что их репутацию не могут подмочить даже предостережения некоторых медиков. Назовите ИХ одним словом.": "Подгузники.",
  "Во время первого описанного визита в Британию ОНА была с ног до головы закутана в черную атласную мантию. ОНА скрывает свое происхождение и говорит, что просто \"широка в кости\". Назовите ЕЕ двумя словами, которые начинаются с двух одинаковых букв.": "Мадам Максим.",
  "Владимир Иванович Даль писал, что ПЕРВАЯ, конечно, не воспевала хвалу ВТОРОЙ, но увертками своими заставила ее подать голос, которым ВТОРАЯ всегда возвещает о каком-нибудь важном открытии. Назовите ПЕРВУЮ и ВТОРУЮ.": "Лисица, ворона.",
  "Рассуждая о кино, Стивен Спилберг говорит: \"Люблю всех, чьи мысли простираются дальше...\". Какой емкости? Ответьте двумя или тремя словами.": "Ведерка попкорна.",
  "Закончите двумя словами отрывок из стихотворения Владимира Васильева: \"Седой крестьянин, дед Пахом, Глядит на эту жуть, Садится в дровни с торжеством И ...\".": "\"... обновляет путь\".",
  "Владимир Семёнов приписал картофелю следующие размышления: \"Такая жара, а я в мундире. Так ведь можно и...\". Что сделать?": "Свариться.",
  "Журнал \"Esquire\" сообщает, что полицией Австрии разыскиваются сорок гномов. Какое прилагательное мы пропустили в этом сообщении?": "Садовых.",
  "Финская пословица гласит: \"На море много черного, но не всё это тюлени\". Назовите элемент, который в аналогичной ситуации упоминаем мы.": "Золото.",
  "Значительная часть современных цветных принтеров печатает на каждом листе бумаги еле видимыми желтыми точками свой номер, дату и время печати. С какой целью это делается?": "Для борьбы с фальшивомонетчиками.",
  "В ведийской мифологии ОНА трактуется как лук бога-громовержца Индры. Игорь Голубенцев назвал ЕЕ тропой от снов к небу. Назовите ЕЕ.": "Радуга.",
  "На одном из сайтов под рубрикой \"Если бы сказки печатали в желтой прессе...\" опубликовали анонсы известных сказок. Например, \"Киборг оставил шведскую семью без сладкого!\" - это \"Малыш и Карлсон\", а \"Знаменитого шоумена ограбил отёсанный чурбан!\" - это \"Золотой ключик, или Приключения Буратино\". Назовите пропущенное слово в еще одном таком анонсе: \"Пластическая хирургия - пособница кинднепинга, [ПРОПУСК] детей пропали без вести!\".": "\"... семь...\".",
  "Калипсо-рифма - это рифмующиеся в стихах парные слова, из которых второе полностью повторяет последний или два последних слога первого. Что мы заменили на \"калипсо\"?": "Эхо.",
  "Захват этого государства Германией фашистская пропаганда объявила \"миролюбивым шагом\" и \"семейным делом\", а территорию бывшего независимого государства полагалось именовать Остмарк. Назовите это государство.": "Австрия.",
  "После Полтавской битвы Карл XII укрылся на территории Османской империи. Здесь от скуки он пристрастился к игре в шахматы. Но играл он по своим оригинальным правилам, каждый раз выводя на середину доски одну из своих фигур, и именно ею пытался атаковать. Назовите эту фигуру.": "Король.",
  "Северо-западное побережье итальянского озера Гарда называют лимонным, а юго-восточное - оливковым. Объясните причину таких названий.": "На северо-западном побережье много лимонных плантаций, а на юго-восточном - оливковых.",
  "Закончите шуточное наблюдение двумя словами, начинающимися с одной и той же буквы: \"Дети так сильно разогнали хоровод, что иногда видели...\".": "\"... самих себя\".",
  "В свое время для 800 финских солдат, входивших в состав миротворческого контингента в Косово, было построено 20 ИХ. Назовите ИХ.": "Сауны.",
  "Домом для героя стихотворения Кирилла Авдеенко таракана Тимоши служит обувь. Какая именно?": "[Резиновая] калоша.",
  "В фэнтезийном рассказе Олега Пелипейченко ЕГО замысел был разгадан, и жители города за специальную плату забрасывали ЕГО плодами инжира. Мы не просим вас назвать ЕГО имя. Назовите сооружение, в котором он был при этом заперт.": "Троянский конь.",
  "Закончите наречием заявление Сары Джессики Паркер: \"Одеваюсь, как большинство работающих мам, - ...!\".": "\"... быстро!\".",
  "Король Норвегии Улаф V во время царствования был очень популярен в народе. Он без охраны ездил по городу в машине, которую водил сам, и говорил, что у него \"четыре миллиона телохранителей\", подразумевая... Кого?": "Всех жителей Норвегии.",
  "В переводе с французского это слово означает \"место уединения\". Хотя в современном Санкт-Петербурге этим словом именуют место массового посещения. Что это за слово?": "Эрмитаж.",
  "Согласно афоризму Стивена, люди не должны испытывать каких-либо ограничений из-за своих телесных недостатков, пока они сильны духом. Назовите фамилию Стивена.": "Хокинг.",
  "Старинные дверные молотки итальянских домов имеют различное символическое значение. Изображение головы Медузы Горгоны, например, используется, чтобы отпугнуть зло. А в знак дружелюбия на дверном молотке изображают ЕЕ. Назовите ЕЕ.": "Рука.",
  "Делясь своими впечатлениями о Зальцбурге, Светлана Орловская упоминает крепость Хоэнзальцбург, которая возвышается на холме и венчает город, как... Что?": "Корона.",
  "Шуточное наблюдение: \"- Я покажу тебе мир, - сказал парикмахер, отрезая эмо ЕЕ\". Назовите ЕЕ одним словом.": "Челка.",
  "Для мелкого одиночного хищника любая полость небольшого размера представляет интерес. В ней может находиться добыча, но главное - ее можно использовать как безопасное укрытие для сна, отдыха, устройства логова для детенышей, а также как скрытый наблюдательный пункт или место засады. А еще там тепло. Так обстоятельно журнал \"Вокруг света\" отвечает... На какой популярный вопрос?": "\"Почему кошки так любят коробки?\".",
  "В фильме \"Звездные войны. Эпизод I - Призрачная угроза\" персонажа по имени Ади Галлия сыграла модель Джин Кларк, получившая известность во время работы... В какой стране?": "Во Франции.",
  "\"Кусочек\" ЭТОГО размером с булавочную головку, попав на Землю, за долю секунды уничтожит всё живое в радиусе 160 км. Хотя герой популярной книги утверждал, что лично для него столкновение с подобным \"кусочком\" ограничилось лишь ушибом. Назовите ЭТО.": "Солнце.",
  "В одном из эпизодов детектива Антона Чижа \"Божественный яд\" сыщик Родион Ванзаров незаконно проникает в закрытую квартиру, открыв замок с помощью пинцета, и объясняет своему удивленному спутнику: \"Чтобы раскрывать преступления, надо уметь их...\". Закончите фразу двумя словами, начинающимися с одной и той же буквы.": "\"... совершать самому\".",
  "Скажите на языке суахили \"территория народа ганда\".": "Уганда.",
  "Знаменитый норвежский путешественник Фритьоф Нансен писал: \"Ничто не укрепляет мышцы и не делает тело таким сильным и гибким, ничто не дает реакции и быстроты, ничто не закаляет волю и не упражняет ум так, как ОНИ\". Назовите ИХ.": "Лыжи.",
  "Согласно афоризму Ашота Наданяна, работая ИКСАМИ, чувство ИКСА не разовьешь. Мы не просим назвать ИКС. Ответьте: что, согласно русской пословице, нельзя сделать с ИКСОМ?": "Укусить.",
  "Джеф Бриджес рассказывал, как еще в подростковом возрасте они с братом инсценировали драки между собой перед супермаркетами. Так они на публике отрабатывали сцены из боевиков. Джеф с братом знали, что были убедительны, если в результате... Что происходило?": "Приезжала полиция.",
  "Новый год в Германии принято праздновать шумно и весело не в домашнем кругу, а на улицах и площадях. Это связано с древним поверьем, что шумом можно отогнать... Ответьте двумя словами: кого именно?": "Злых духов.",
  "На одном из сайтов под рубрикой \"Если бы сказки печатали в желтой прессе...\" опубликовали анонсы известных сказок. Например, \"Киборг оставил шведскую семью без сладкого!\" - это \"Малыш и Карлсон\", а \"Знаменитого шоумена ограбил отёсанный чурбан!\" - это \"Золотой ключик, или Приключения Буратино\". Заполните пропуск в еще одном таком анонсе: \"Вода [ПРОПУСК] отравлена химикатами! Мальчик был идиотом, стал скотиной!\".": "\"... в лужах ...\".",
  "Прослушайте отрывок из стихотворения Владимира Маяковского: \"Для веселия планета наша мало оборудована. Надо вырвать радость у грядущих дней. В этой жизни помереть не трудно. Сделать жизнь значительно трудней\". Назовите человека, которому посвящены эти строки.": "[Сергей Александрович] Есенин.",
  "Однажды священник-миссионер, проповедовавший христианство среди южноафриканского племени готтентотов, спросил у одного из новообращенных: \"Знаешь ли ты, что такое зло?\". Тот ответил: \"Знаю! Это если зулусы уводят моих быков\". Священник слегка растерялся, но продолжил: \"А что такое добро?\". Каков был ответ готтентота?": "\"Если я уведу быков у зулусов\".",
  "Журнал \"National Geographic\" утверждает, что самой распространенной собакой в мире является вовсе не весьма популярный лабрадор-ретривер, а ОНА. Назовите ЕЕ.": "Дворняга.",
  "Геля, героиня повести Бориса Акунина и Глории Му \"Детская книга для девочек\", видит в комнате красавицу (цитата): \"Геля протянула руку... Робко улыбнувшись, красавица повторила ее жест. Их пальцы встретились на холодной глади\". В последнем предложении цитаты мы пропустили прилагательное. Назовите его.": "Зеркальной.",
  "Говоря о дельфинах, Жак Майоль утверждает: \"Во многом они, бесспорно, превзошли нас хотя бы уже потому, что им от нас...\". Закончите мысль Майоля тремя словами.": "\"... ничего не нужно\".",
  "При запуске спутник экономит до 10% топлива, поскольку сразу как бы получает сверхзвуковую скорость, ведь скорость вращения Земли ТАМ почти в полтора раза больше скорости звука. Ответьте двумя словами: где - ТАМ?": "На экваторе.",
  "По мнению отдельных опытных педагогов, самое эффективное лечение травами - это применение некоего растения, иногда используемого для приготовления щей. В известном произведении это растение послужило сырьем для изготовления одежды. Назовите это растение.": "Крапива.",
  "Его родина - Азия, по-малайски он назывался \"kicap\" [кичАп] и готовился из рыбы. И лишь в начале XIX века его начали изготавливать... Из чего?": "Из томатов.",
  "Каков вопрос, таков и ответ. В одной из многочисленных анкет певца Сергея Лазарева спросили: \"Ваше любимое занятие\". Воспроизведите ответ Лазарева.": "Пение.",
  "Согласно одному афоризму, у влюбленного нет соперников. Назовите четыре буквы, которые мы пропустили в тексте вопроса.": "само.",
  "Слово \"пури\" в переводе с грузинского означает \"хлеб\". А как на грузинский язык переводится слово \"творог\" (или \"сыр\")?": "Хачо.",
  "Античный географ Страбон сообщает, что в I веке в регионах Италии, отличавшихся здоровым климатом, создавались специальные школы для воспитания и обучения. Но не детей, а... Кого?": "Гладиаторов.",
  "Одиозной фигурой в истории Второй мировой войны был Уильям Джойс, ставший одним из рупоров фашистской радиопропаганды. За личную преданность Гитлеру, наглость, агрессивность и характерную дикцию англичане прозвали его \"лорд Хау-хау\". Переведите это прозвище на русский язык.": "\"Лорд Гав-гав\".",
  "У южноафриканской народности кОса свадьба считается завершенной лишь тогда, когда в семье появляется ОН. Назовите ЕГО двумя словами, начинающимися на соседние буквы алфавита.": "Первый ребенок.",
  "На одном из сайтов под рубрикой \"Если бы сказки печатали в желтой прессе...\" опубликовали анонсы известных сказок. Например, \"Киборг оставил шведскую семью без сладкого!\" - это \"Малыш и Карлсон\", а \"Знаменитого шоумена ограбил отёсанный чурбан!\" - это \"Золотой ключик, или Приключения Буратино\". Назовите пропущенное слово в еще одном таком анонсе: \"Сумасшедшая [ПРОПУСК] довела пенсионеров до нищеты!\".": "\"... рыба...\".",
  "Действие повести Бориса Акунина \"Звездуха\" происходит во время татаро-монгольского нашествия. В одном из эпизодов татарский воин Манул оказывается в тереме русского князя (цитата): \"На большом резном столе лежали ровными стопками прямоугольники - кожаные и бархатные, с серебряными оковками. Манул знал, что это такое, видел в Хорезме. Называется \"АЛЬФЫ\", там внутри тонкие-претонкие шуршащие пластинки, покрытые закорючками. Бывают и маленькие рисунки, непонятные. АЛЬФАМИ хорошо разводить костер, они горят лучше самого сухого хвороста. У русского князя их было штук двадцать. Манул никогда еще не встречал в одном месте столько этих красивых безделиц\" (конец цитаты). Какое слово мы заменили словом \"АЛЬФЫ\"?": "Книги.",
  "Во Вьетнаме их называют \"ань-нак-тани\", в Канаде - \"сасквОчи\", в Якутии - \"чучУна\", у ненцев - \"ут-эн-ехти-аген\", на Чукотке - \"мирыгдЫ\", на Кавказе - \"алмАсты\". А как их именуют в Непале?": "Йети.",
  "Эти отнюдь не драгоценные камни были проданы с аукциона в 1791 году почти за 950 тысяч франков. Те же камни, только мелкие, многие предприимчивые ювелиры оправили в золото и серебро и продавали как серьги и перстни по всей Европе и даже Америке. Элементами чего были эти предметы до их поступления на ювелирный рынок?": "Бастилии.",
  "По мнению Конфуция, ОНИ на столе напоминают едокам о скотобойне и мешают испытывать удовольствие от трапезы. В Китае считается, что люди, которые ИХ используют, ведут себя с пищей грубо, в то время как палочки свидетельствуют о бережном и благодарном отношении к пище. Назовите ИХ.": "Ножи.",
  "\"Все хвалят эти законы и порядки, но ни один город не хочет им подражать\". О каком городе так писал историк Ксенофонт?": "О Спарте.",
  "Карл XII недаром стал последним европейским монархом, павшим на поле брани. Биограф знаменитого короля в связи с этим писал, что Карл никогда не давал команды типа \"Идите, ребята, вперед и бейтесь!\". Король обычно кричал... Что именно?": "\"За мной!\".",
  "Утверждают, что лозунг \"Учиться, учиться и еще раз учиться!\" в наше время означает один экзамен и две ИХ. Назовите ИХ.": "Пересдачи.",
  "Зоологи из Чилийского университета провели эксперименты, приделав цыплятам пластиковые хвосты. Целью экспериментов было определить, как передвигались... Кто?": "Динозавры.",
  "В сентябре 2013 года певица Ани Лорак продемонстрировала съемочной группе программы \"Пусть говорят\" свою двухлетнюю дочь Софию, при этом на девочке на протяжении всей съемки были солнцезащитные очки. Оказывается, певица очень боится... Чего именно?": "Сглаза.",
  "В 1948 году в числе прочих рассматривались такие варианты, как Сион и Иудея. А какое название в результате было выбрано?": "Израиль.",
  "В июне 2013 года российские ученые объявили о начале грандиозного эксперимента. В их распоряжении оказались замерзшие останки, причем сохранились не только мягкие ткани, но и кровь животного, что, по мнению ученых, должно позволить им осуществить... Что именно?": "Клонирование мамонта.",
  "Впервые эту фразу под сводами ООН произнес 10 апреля 1953 года только что избранный генеральный секретарь Даг Хаммаршельд. Эта фраза, изначально принадлежавшая шведскому писателю, нобелевскому лауреату Эрику Карлфельдту, с тех пор стала одним из девизов ООН. Звучит она так: \"Величайшая молитва человека не просит победы, а просит...\". Чего же?": "Мира.",
  "Реклама очередной модификации бритвы \"Gillette\" сопровождается слоганом: \"Мы гонимся за совершенством. Остальные гонятся...\". Закончите слоган двумя словами.": "\"... за нами\".",
  "Острословы советуют: \"При встрече с медведем постарайтесь не совершать резких движений, не есть и ни в коем случае не спать\". В этом совете мы сделали два пропуска из трех слов. Заполните их.": "\"... из его миски...\", \"... в его кровати\".",
  "Платон называл древних греков \"лягушками вокруг пруда\". А как мы называем этот \"пруд\"?": "Средиземное море.",
  "Как гласит легенда, в одном из средневековых сражений одежда одного из герцогов Священной Римской империи была основательно заляпана вражеской кровью и только под поясом сохранила изначально белый цвет. Какой страной правил этот герцог?": "Австрией.",
  "Описывая одно из правил ношения шорт, журнал \"Esquire\" упоминает ладонь. Что это за правило?": "Расстояние между коленом и нижним краем шорт должно быть не больше ладони.",
  "Одиннадцатилетнюю героиню \"Детской книги для девочек\" спрашивают, разрешают ли ей родители ДЕЛАТЬ ЭТО. Она объясняет: \"Да, конечно. Мама говорит - дети задают слишком много вопросов, и только ИКС никогда не устает отвечать\". Мы не просим назвать ИКС. Ответьте, какие слова мы обозначили словами \"ДЕЛАТЬ ЭТО\".": "Пользоваться Интернетом.",
  "Современное название этой войны ввели в оборот французские историки лишь в 1860 году. И с тех пор оно успешно кочует по учебникам и монографиям. Хотя сами участники этой войны и многие последующие поколения не использовали такое название. Более того, вместо этого названия якобы единой войны они вспоминали о ряде войн с другими названиями, например, Эдвардианская война, Ланкастерская война, Дюгескленова война и т.д. Какое же название придумали французские историки?": "Столетняя война.",
  "Знаменитый альпинист Райнхольд Месснер назвал себя своего рода Сизифом, который, по сути, никогда не достигает вершины. А с чем он сравнил свою душу?": "С камнем.",
  "Финнам удалось убедить жителей многих стран, что ИКС проживает недалеко от города Рованиеми. Но с этим не согласились жители других скандинавских стран: норвежцы \"прописали\" ИКСА в доме к югу от Осло, шведы - неподалеку от города Мора, а датчане - в Гренландии. Назовите ИКСА.": "Санта-Клаус.",
  "Футболист Андреа Пирло вспоминает: \"Когда я впервые получил вызов в юношескую сборную Италии, то был рад, что три дня не буду ДЕЛАТЬ ЭТО. Приоритеты у меня тогда были другие\". Что мы заменили словами \"ДЕЛАТЬ ЭТО\"?": "Ходить в школу.",
  "В обычной мечети должны располагаться молельный зал, комнаты имама и внутренний балкон. А для кого предназначен этот балкон?": "Для женщин.",
  "Однажды испанский предприниматель Энрике Бернат увидел мать, которая ругала своего ребенка, запачкавшего руки. У Энрике родилась идея, за реализацию которой он взялся в начале 1960-х годов. Свое немудреное изобретение за его форму он поначалу назвал \"Gol\", но вскоре переименовал, использовав испанский глагол. А в 1962 году он официально зарегистрировал торговую марку, добавив к глаголу созвучное ему слово. Назовите эту торговую марку.": "\"Chupa chups\".",
  "Название первого в Сочи частного приюта для бездомных собак всего одной буквой отличается от названия элемента обязательной собачьей амуниции. Такая замена, очевидно, призвана дополнительно подчеркнуть предназначение заведения. Как называется приют?": "\"ПовоДОГ\".",
  "В первом десятилетии прошлого века российские ученые установили появление у эвенков нового культа - явившегося на Землю бога огня Адги. Назовите событие, ставшее причиной этого культа.": "Падение [Тунгусского] метеорита.",
  "Прослушайте математически выверенное высказывание Пауло Коэльо: \"[ПРОПУСК] счастье с другим, мы [ПРОПУСК] счастье\". Заполните пропуски, соответственно, деепричастием и глаголом.": "\"Разделяя...\", \"... умножаем...\".",
  "На одном из сайтов под рубрикой \"Если бы сказки печатали в желтой прессе...\" опубликовали анонсы известных сказок. Например, \"Киборг оставил шведскую семью без сладкого!\" - это \"Малыш и Карлсон\", а \"Знаменитого шоумена ограбил отёсанный чурбан!\" - это \"Золотой ключик, или Приключения Буратино\". Назовите заглавную героиню сказки, анонс которой выглядел так: \"Ребенок-мутант вынужден жить под землей!\".": "Дюймовочка.",
  "Бывший житель Северной Кореи вспоминает, как в отделе, занимавшемся пропагандой, на рабочем месте запрещали держать что-либо кроме календаря - коллеги не должны были знать, чем ты занимаешься. Исключением было лишь маленькое ЭТО у женщин. Назовите ЭТО.": "Зеркало.",
  "На то, чтобы СДЕЛАТЬ ЭТО, хамелеону достаточно 0,07 секунды, и человеческий глаз просто не успевает отследить это движение. Мы же с вами ДЕЛАЕМ ЭТО гораздо медленнее. СДЕЛАЙТЕ ЭТО.": "[Необходимо высунуть язык.]",
  "Прослушайте шуточное предположение с сайта adme.ru: \"Моя старшая сестра по образованию швея, вторая сестра - повар. Если Александр Сергеевич не врет, <...> я выйду замуж...\". За кого?": "За царя.",
  "ЕГО изготовляют по лицензии и без таковой в 55 странах мира. ЕГО варианты и модификации называются по-разному: в Китае - Тип 56, в Чехии и Словакии - 58П, в республиках бывшей Югославии - Застава М80А, в Швеции - FFV [эф эф вэ] 890 и т.д. В одной из глухих лаосских деревень ЕГО деревянной копии вообще поклоняются как местному идолу. Назовите фамилию ЕГО творца.": "Калашников.",
  "В одной из интерпретаций этого эксперимента предполагается, что в момент открытия ящика Вселенная расщепляется надвое. Назовите двумя словами содержимое ящика.": "Кот Шрёдингера.",
  "В Китае Новый год отмечают в первый день первого лунного месяца. Важный элемент праздника - танцующий дракон, который пытается СДЕЛАТЬ ЭТО с огненным шаром. Вспомнив известную стихотворную сказку, ответьте: какое слово мы обозначили словами \"СДЕЛАТЬ ЭТО\"?": "Проглотить.",
  "Прослушайте шуточное наблюдение, не лишенное, однако, доли правды: \"Сходили с ПЕРВЫМИ в зоопарк. ПЕРВЫЕ орали, рычали, пищали... Кажется, ВТОРЫЕ остались довольны\". Назовите ПЕРВЫХ и ВТОРЫХ в правильном порядке.": "Дети, животные.",
  "В туристических буклетах, выпускавшихся после выхода кинотрилогии \"Властелин колец\", говорилось: \"Потребовалось два года, чтобы снять трилогию, и миллионы лет, чтобы создать ИХ\". Назовите ИХ.": "Декорации.",
  "Назовите единственного жителя Великобритании, который по закону не обязан иметь паспорт, а также права на вождение машины.": "Королева.",
  "В некоторых французских ресторанах высшего класса даме и ее спутнику подадут не одно, а сразу два меню. Ассортимент блюд, вин и десертов в этих меню совершенно одинаков. Но в дамском варианте галантные французы не указывают... Что именно?": "Цены.",
  "По одной из версий, в бумагах Пушкина сохранилась заметка о первом представлении \"Дон Жуана\", которое пытались освистать. По словам Пушкина, \"... все обратились с негодованием, и знаменитый ОН вышел из залы...\". Назовите ЕГО.": "[Антонио] Сальери.",
  "Многолетний президент Мексики Порфирио Диас обожал патриотическую риторику и неоднократно восклицал: \"Бедная Мексика! Так далеко от Господа Бога и так близко от НИХ!\". Назовите ИХ тремя словами.": "Соединенные Штаты Америки.",
  "Участники передачи \"Сто вопросов взрослому\" спросили Алину Кабаеву, как она объясняет свою фатальную ошибку на Олимпиаде в Сиднее, приведшую к поражению. Алина ответила, что допустила ошибку, вероятно, потому, что считала, что золотая медаль у нее уже ТАМ, а надо было просто посмотреть ТУДА и убедиться, что ничего ТАМ еще нет. Ответьте двумя словами: где - ТАМ?": "В кармане.",
  "Действие детектива Антона Чижа \"Божественный яд\" происходит в начале XX века. Главный герой, чиновник особых поручений сыскной полиции Ванзаров несколько лет назад, распрощавшись с папиросами, пробовал курить трубку, но, прочтя рассказы [ПРОПУСК], решил, что трубка в зубах сыщика будет глупой пародией на [ПРОПУСК]. Заполните пропуски.": "\"... Конан Дойла...\", \"... Холмса\".",
  "Закончите устойчивым выражением из трех слов шуточное наблюдение Владимира Семёнова: \"Он решил посмотреть в зеркало - что за слово...\".": "\"... вертится на языке\".",
  "На дверном молотке здания Палаццо Вертемато Франки в итальянском городе Просто-ди-Пьюро изображены бутоны чертополоха. Это своеобразное напоминание об оползне 1618 года. Чем же знаменит этот дом?": "Этот дом оказался единственным, уцелевшим при оползне.",
  "Внимание, в вопросе есть замены. Согласно афоризму Стаса Янковского, чем больше у родителей ИКС, тем больше у ребенка НЕИКСОВ. А согласно шутке, главный НЕИКС - это НЕИКС денег. Назовите слово, которое мы обозначили как ИКС.": "Достаток.",
  "Песня группы \"Alai Oli\" [алАи Оли] рассказывает о последствиях известного события середины XX века. В ней есть такие строки: \"Я изобрету тебе лекарство от боли, Я успею склеить миллионы...\". Чего?": "Журавликов.",
  "Известно, сколь непросто дается западноевропейцам русский язык. Но Карла Фридриха Гаусса это не остановило, и язык он выучил, хотя и не думал переезжать в Россию или принимать российское подданство. Всё дело в том, что Гаусс считал необходимым срочно ознакомиться с трудами одного россиянина. Назовите его фамилию.": "Лобачевский.",
  "С первым отречением от власти в 1814 году Наполеон утратил все свои титулы и тем не менее продолжал именоваться императором. Но императором уже не Франции, а... Чего?": "Острова Эльбы.",
  "Предполагают, что ЕГО начали готовить еще около шести тысячелетий назад. О ЕГО достоинствах писали Геродот и Авиценна, Марко Поло и Лев Толстой. Мечников именовал ЕГО \"степным бальзамом\", а в Западной Европе XIX века ЕГО рекламировали как \"молочное шампанское\". Назовите ЕГО.": "Кумыс.",
  "Наблюдение Игоря Голубенцева: \"С тех пор как люди придумали ЭТО, его прошло довольно много\". Назовите ЭТО.": "Время.",
  "Закончите одним словом стихотворение-\"порошок\" (рифмуются вторая и четвертая строчки): когда осыпались игрушки иголки ветки и кора настал июнь и федор понял ...": "\"... пора\".",
  "По мнению автора вопроса, устаревшее прозвище строгого наставника, способного одним взглядом пронять до глубины души, современным детям станет намного понятней, если к нему дописать две буквы. Назовите эти две буквы.": "де.",
  "Перед тем как появиться на красной дорожке, Сара Джессика Паркер одалживает у дизайнеров красивые платья и туфли, и если возвращает их в целости и сохранности, то в следующий свой визит спокойно может одолжить еще более модные и дорогие наряды. Эту процедуру она сравнивает с посещением... Какого учреждения?": "Библиотеки.",
  "Эти знаменитые лондонские объекты сейчас перекрашивают в зеленый цвет и переоборудывают в зарядные станции для смартфонов. Назовите эти объекты двумя словами.": "Телефонные будки.",
  "Слово \"актриса\" появилось в русском языке еще в XVIII веке и благополучно дожило до наших дней. А вот близкое по звучанию, но не по смыслу, слово \"авиатрисса\" появилось лишь на рубеже первого и второго десятилетий прошлого века и просуществовало около десяти лет. Назовите слово женского рода, которое пришло ему на смену.": "Летчица.",
  "Африканские народы именуют ЕЕ \"зубами ветра\" и обычно проклинают. Но в засушливые годы некоторые местные жители только радуются появлению этих \"зубов\". Назовите ЕЕ.": "Саранча.",
  "Джон Гальяно спрашивает: \"Вы всё еще ждете встречи с волшебником в остроконечной шляпе со звездами? Вы что, всерьез думаете, что волшебники не следят за НЕЙ?\". Назовите ЕЕ.": "Мода.",
  "По мнению Мэри Монтегю, сочинители романов наносят читателям двойной ущерб, поскольку воруют у них ПЕРВЫЕ и ВТОРОЕ. Назовите ПЕРВЫЕ и ВТОРОЕ.": "Деньги и время."
}