{
  "Знакомый автора вопроса заметил, что: \"в матче Словения - Россия на поле был [ДВА СЛОВА ПРОПУЩЕНО] - Аршавин, остальные хотя бы старались\". Восстановите два пропущенных слова и запишите результат в карточке для ответа.": "Один \"ноль\".",
  "Внимание, в вопросе есть замена. Снятый в 1992 году фильм режиссера Сергея Дебишева называется \"ТРИ ТОЛСТЯКА 3\", но к известному советскому произведению \"ТРИ ТОЛСТЯКА\" никакого отношения не имел и даже не являлся мюзиклом. Какие три слова мы заменили на \"ТРИ ТОЛСТЯКА 3\"?": "\"Два капитана 2\".",
  "Это произведение существует в двух вариантах. Второй попытались опубликовать в 1969 году в журнале \"Ангара\", но власти уничтожили тираж, а главного редактора уволили. Назовите это произведение тремя словами.": "\"Сказка о Тройке\".",
  "У Александра Городницкого в песне про декабристов ОНО зарифмовано со словами \"в декабре\". ЕГО изобрели египтяне, причем носили ЕГО как женщины, так и мужчины. Назовите ЕГО.": "Каре.",
  "Продолжим тему футбола. Столица ПЕРВОЙ находится на 34-м градусе 35-й минуте южной широты и 58-м градусе 22-й минуте западной долготы. Столица ВТОРОЙ - на 17-м градусе 59-й минуте северной широты и 76-м градусе 48-й минуте западной долготы. Назовите обе страны в правильном порядке.": "Аргентина, Ямайка.",
  "Когда в начале 90-х годов Россия была приглашена участвовать в заседаниях \"Большой семерки\", не имея достаточно влияния для того, чтобы обозначить свои интересы, острословы называли ее двумя словами. Какими?": "Шестерка \"Семерки\".",
  "Согласно профессиональной шутке, испанские программисты при ответе на вопрос, умеют ли они программировать, сразу же делают выбор в ЕГО пользу. Назовите ЕГО коротким словом.": "Си.",
  "Евгений Мерзляков назвал свое интервью с основателями студии \"Cubic\" Дамиром Айникеевым и Денисом Вежновцом тремя словами. Воспроизведите это название.": "\"Два в кубе\".",
  "Назовите творение архитектора Арона Гецкина, до 1982 года бывшее самым северным в мире среди себе подобных.": "[Станция метро] \"Девяткино\".",
  "И снова о футболе. При взгляде на сборную Франции один болельщик, несколько преувеличив, заметил, что было бы забавно, если бы судья за различные нарушения удалял с поля игроков этой команды по одному. Какое произведение он при этом упомянул?": "\"Десять негритят\".",
  "Для взятия этого вопроса нужно посмотреть на факты с другой стороны. Назовите второе слово того, что Википедия определяет как \"широко известный левый лозунг\".": "Равенство.",
  "Сенат, синод, иностранных дел, казенных сборов, юстиции, штатс-контора, вотчинная, главный магистрат и еще несколько. Назовите их все двумя словами.": "Двенадцать коллегий.",
  "По легенде, ЭТО появилось в условиях нехватки продуктов. Претендентами на изобретение ЭТОГО считаются Ливио Сантини, Джакомо Джуния и еще один итальянец, имени которого мы вас не спрашиваем. Подскажем, что к античности ЭТО отношения не имеет. Назовите ЭТО двумя словами.": "Салат \"Цезарь\".",
  "Продолжим кулинарную тематику. Александр Григорьевич держал у себя немало поваров, но к старости стал менять их одного за другим. По легенде, один из них - Андре Дюпон, разгадал загадку привередливого хозяина и сумел угодить ему. Мы не спрашиваем вас, что изобрел повар. Назовите фамилию его хозяина.": "Строганов.",
  "В 1987 году был снят социальный ролик, где волк из \"Ну, погоди!\" пытался молотом разбить дверь, которую легко открывал заяц. Он назывался \"Не зная <...>\". Завершите название одним словом.": "Кода.",
  "В одном из своих произведений Сумароков рифмует слова \"уста\", \"поста\" и \"хвоста\". Назовите его заглавных героев.": "Ворона и лиса.",
  "В одном из своих стихотворений Игорь Северянин пишет: \"Голос мой сплошь издевательство\", а в одной из следующих строк обращается к \"тусклым ИМ\". Назовите ИХ двумя словами.": "Ваши Сиятельства.",
  "По-хорватски ОНА - \"hladovina\". В произведении, где ОНА является заглавным персонажем, есть ремарка: \"прижимается к стене\". Назовите ЕЕ.": "Тень.",
  "Внимание, в вопросе есть замена. АЛКОНОСТ присутствует, например, в компьютерной игре \"Герои меча и магии III\". В городе Пущино в советское время существовало кафе под названием \"АЛКОНОСТ\". В 90-е годы его закрыли, а недавно открыли вновь. Какое слово мы заменили словом \"АЛКОНОСТ\"?": "Феникс.",
  "Осенью 2009 года правительство Мальдивской республики провело выездное заседание, целью которого было привлечь внимание общественности к проблеме глобального потепления. В заседании участвовали 14 членов правительства. Каждого министра сопровождали телохранитель и еще один человек. Назовите его профессию.": "Инструктор по дайвингу.",
  "Внимание, в вопросе есть замены. В книге Брема \"Жизнь животных\" можно заметить неточности в описании размера и веса некоторых из НИХ. Это связано с тем, что иногда Брем опирался на ПОВЕСТИ БЕЛКИНЫХ. Назовите автора того, что мы заменили на \"ПОВЕСТИ БЕЛКИНА\".": "Тургенев.",
  "На XVII съезде ВКП(б) в 1934 году Сталину вручили ряд подарков, в частности, макет ДнепроГЭСа и модель грузовика ГАЗ АА. Тульские ударники подарили предмет, который Сталин долго и внимательно разглядывал. Лет двадцать назад кусок хроники с этим подарком стали очень часто показывать в публицистических передачах. Будьте точны и назовите подарок двумя словами.": "Снайперская винтовка.",
  "\"С фамилией хохляцкой, с простой казахской рожей С претензией на тяжкий крест мессии Творит в Москве романы Лукьяненко Сережа - Великое позорище России\". В этой эпиграмме Александра Золотько мы слегка изменили одно слово. Напишите слово, которое был в оригинале.": "Дозорище.",
  "Ветераны наполеоновских войск за выслуги и подвиги имели некие привилегии. За это их называли так же, как коротышку из Цветочного города. Кого именно?": "Ворчуна.",
  "(pic: 20100997.jpg) В одном сообществе автор увидел необычную структурную формулу 3,3-диэтилпентана. К ней была подпись, прославляющая ТАКИХ химиков. Каких - ТАКИХ?": "Арийских.",
  "Как известно, у предков канцлера Безбородко татары отсекли в бою часть нижней челюсти. Назовите земляка канцлера, жившего позже, травма или ранение которого в ту же часть головы вызвало со временем критическое отношение к нему большей части населения.": "[Леонид Ильич] Брежнев.",
  "Вопрос об ораторском мастерстве. Брежнев в конце 60-х годов проводил совещание о ситуации в Китае. Доклад генсека был длительным и муторным, многие члены ЦК слушали его в пол-уха. Для того чтобы аудитория услышала главное, Леонид Ильич начинал важные части доклада с упоминания неких людей. Причем он их название сознательно коверкал и делил на две части. Назовите этих людей.": "Хунвейбины.",
  "Известный православный богослов Андрей Кураев пишет, что англичанин Честертон - ИКС, и это похвально. А вот то, что Чаадаев - ИКС, огорчительно. Это не двойные стандарты, пишет Кураев. Просто нога, поставленная на одну и ту же ступеньку, в одном случае возносит вверх, а в другом случае низводит вниз. Назовите ИКСА.": "Католик.",
  "Объединить ПЕРВЫХ и ВТОРЫХ в одно понятие предложил в 1823 году учитель гимназии Петр Николаевич Наумов. Тогда это устроило весь научный мир, а сейчас не устраивает ни ПЕРВЫХ, ни ВТОРЫХ. Назовите понятие, о котором идет речь.": "Татаро-монголы.",
  "В XVIII веке в Англии скопилось большое количество испанских реалов. Каждый реал стоил 1/8 английского фунта и поэтому стал называться \"осьмушкой\", piece of eight [пис оф эйт]. На каких территориях эти деньги стали наиболее популярны?": "В Латинской Америке.",
  "Известный киноактер утверждал, что имя Марина для него знаковое. Первая любовь и две жены носили это имя. Он всегда по особому относился к носителям этого имени и пытался быть их защитником. Это имя даже присутствует в названии самого известного фильма с его участием. Назовите этот фильм.": "\"ГардеМАРИНЫ, вперед!\".",
  "На показательных выступлениях десантников, где они показывают элементы рукопашного боя, побеждает всегда тот, у кого на голове... Ответьте двумя словами: что?": "Голубой берет.",
  "Российские офицеры горько шутят, что ПЕРВЫЕ они могут получить в большом количестве, а ВТОРЫЕ - только раз, да и то не факт. Назовите ПЕРВЫЕ и ВТОРЫЕ, если в слове \"ПЕРВЫЕ\" есть буква \"Н\", а в слове \"ВТОРЫЕ\" - \"Р\".": "Ордена и ордера.",
  "В мадридском Центре искусств королевы Софии в одном зале, посвященном современному искусству, на стене расположена плазменная панель. На ней вы можете увидеть рабочих, которые разбирают развалины, очищают дороги и хоронят убитых. А что находится на противоположной стене?": "\"Герника\".",
  "В песне группы \"Машина времени\" перечисляются случаи, когда события происходят наоборот - не так, как обычно. Скажем, булка превращается в тесто, дождь падает на небо и т.д. Вслед за строчкой \"Чернильница-непроливайка научится проливать\" идет рифмующаяся с ней строка, утверждающая, что произойдет событие, обратное воспетому другим музыкальным коллективом. Назовите два топонима, которые упоминаются в этой строке.": "Аргентина, Ямайка.",
  "По одной из версий, известное событие, произошедшее в 1284 году, было связано с рекламной кампанией. Специально нанятые люди предлагали переехать на вновь завоеванные славянские земли. В группу зазывал всегда входил некий человек, который делал рекламу более яркой. Поняв, в каком городе это происходило, назовите его специализацию.": "Флейтист.",
  "Впервые это парадоксальное словосочетание появилось в нашей печати в 30-е годы XX века, когда газеты описывали перипетии гражданской войны в Эфиопии. В конце 70-х - начале 80-х годов словосочетание снова появилось в прессе. Причем слова в нем стояли в единственном числе, а само оно имело не политический контекст, а, скорее, эстетический. К кому оно относилось?": "Майклу Джексону.",
  "После того как во время выступления погиб от удара током участник одного вокально-инструментального ансамбля, руководитель \"Песняров\" Владимир Мулявин приказал своим певцам носить на себе специальную прокладку. Она должна была спасти от электрического разряда. А где она крепилась?": "На верхней губе.",
  "В 1515 году Карл III, герцог Бурбон, разбил при Мариньяно союзников кайзера - швейцарцев. Разгром был столь сокрушителен, что в швейцарских источниках впервые появляется это слово. Какое?": "Нейтралитет.",
  "Фраза из книги о разновидностях азиатской культуры: \"Баку - пожиратель снов и кошмаров - город, охраняющий сон\". В этой фразе есть замена. Найдите ее и напишите исходное слово, если кому-то это - рыба, Пушкину - спасение от сердечных новых ран, а нам - сила.": "Талисман.",
  "Между поклонниками теноров Лемешева и Козловского была вражда. Злые языки называли поклонниц лемешистками и козлищами. Лет пять назад подобная вражда была в Бельгии. А сейчас Сербия разделилась на аничей и еленичей. Если лемешисток и козлищ можно было увидеть в Большом театре, то где можно увидеть аничей и еленичей?": "Около корта.",
  "По данным властей США, в стране насчитывается 24 \"Семьи LCN\" [эл-си-эн], которые объединяют около 1700 человек. Расшифруйте две последних буквы аббревиатуры LCN.": "Cosa Nostra.",
  "В Лувре работали первоклассные специалисты, которые распознавали фальсификации античных произведений искусства. Если музей покупал фальшивку и это становилось им известно, то музей не убирал ее из экспозиции, а перемещал в другой зал. В какой?": "Современного искусства.",
  "В 1806 году во Франции были опубликованы рекомендации по совершению длительных путешествий дилижансом или другим видом транспорта. В документе под страхом ареста или штрафа в 500 ливров запрещалось перевозить чужие или свои ИКСЫ. Нарушение этого закона поломало жизнь одного провансальца. А как его фамилия?": "Дантес.",
  "Напишите крылатую фразу, автор которой вспоминал, что хотел с ее помощью объяснить, почему обмен денег в 1993 году вызвал в народе панику, подобно денежной реформе Павлова 1991 года.": "\"Хотели, как лучше, а получилось, как всегда!\".",
  "В основе идеи, предложенной рекламным агентством для малой бытовой техники компании \"Bosch\", - легкость в использовании приборов, продуманность функций и удовольствие от пользования. Отсюда и игра слов в слоганах: реклама приборов для укладки волос предлагает пользователю поиграть в игру, название которой одной буквой отличается от всем известной игры. Во что предлагается сыграть?": "Прядки.",
  "<раздатка> Этот вариант совершенно ничем не отличается от того, который реализовался в истории. Различие только в названии государства и его столицы. Ну, жили бы мы в Галилее или в России, которая образовалась из разрастающейся Галилеи. Разница? </раздатка> Внимание, в вопросе есть замена. Андрей Буровский, рассматривая причины возвышения Московии в средние века, предлагает другие варианты развития событий. Один из них - перед вами. Что мы заменили в цитате на Галилею?": "Тверия.",
  "ТАК сейчас можно назвать полузащитника \"Ливерпуля\" Альберто Аквилани. Но чаще ТАК называют других людей. Назовите любого из них.": "[Джон] Леннон.",
  "Знакомый автора вопроса после очередной победы \"Ак Барса\" предложил переименовать известный хоккейный приз, заменив в исходном названии две одинаковые согласные. Воспроизведите получившееся название.": "Кубок Татарина.",
  "На этот известный вопрос абсолютно справедлив ответ \"На котором ездят!\". Напишите этот вопрос.": "Какой русский не любит быстрой езды?"
}