{
  "Один хоккейный тренер, отдавая дань сосредоточенному и внимательному поведению на льду великого Уэйна Гретцки, заметил, что единственный шанс поймать Гретцки на силовой прием - в то время, пока он ДЕЛАЕТ ЭТО. Некоторые из вас не так давно тоже ДЕЛАЛИ ЭТО. Какие два слова мы заменили на \"ДЕЛАТЬ ЭТО\"?": "Петь гимн.",
  "Когда герой Алексея Иванова знакомится со своей девушкой, они открывают банку вишневого варенья. Спустя некоторое время банка варенья заканчивается, а вишни герой сравнивает с НИМИ. Назовите ИХ.": "Песчинки.",
  "Герой песни группы \"Ленинград\", строящий из себя крутого плейбоя, утверждает, что ЭТО на нем даже ночью. Назовите ЭТО.": "Очки от солнца.",
  "В начале этого произведения его главный герой встречается в лесу с волком. На обложке издания этого произведения, выпущенного в серии \"Библиотека великих писателей\", изображен человек в алом головном уборе. Назовите это произведение двумя словами.": "\"Божественная комедия\".",
  "В советском мультфильме один персонаж оказывается в затруднительном положении. Ему предлагаются по очереди \"Солнышко\", \"Колесо\" и, наконец, \"Яичница\". Однако правильным оказывается другой \"предмет\". Назовите этот \"предмет\".": "Шарик.",
  "[Ведущему: четко обозначить начало и конец цитаты.] Говоря о развитии теории игр в экономике, Стивен Левитт и Стивен Дабнер отмечают, что \"впервые эта дорога была проложена благодаря играм Джона Нэша и других экономистов\". Какое слово в цитате мы пропустили?": "Разума.",
  "Дмитрий Быков утверждает, что город Марбург практически не изменился со времен, когда там жил Пастернак, разве что в 1972 году появилась ОНА. Назовите ЕЕ двумя словами.": "Улица Пастернака.",
  "В сказке Отфрида Пройслера \"Маленький водяной\" действует карп Купринус. Переведите имя Купринус на русский язык.": "Карп.",
  "[Ведущему: читать громко и с надрывом, перед этим долго рыться в бумажках, как будто потеряв нужное место.] Вот он, девятый вопрос. Как, согласно Википедии, называется плотная хлопчатобумажная ткань, которую в старину привозили из Азии?": "Бязь.",
  "В дополненной версии некоего афоризма упоминается Пушкин, а вместе с ним Церетели и Путин. Уважаемые знатоки! Ответьте, какими двумя словами автор афоризма назвал второго и какими двумя словами он назвал третьего из упомянутых.": "\"Наше везде\" и \"наше всегда\".",
  "В тексте, написанном в конце ноября 2011 года, Леонид Каганов сравнил ЕЕ со старой елочной игрушкой, которую регулярно вешают на елку внизу слева. Назовите ЕЕ.": "Партия \"Яблоко\".",
  "Михаил Ефремов в детстве ходил в одну школу вместе с \"золотой молодежью\" своего времени - детьми партийных работников, дипломатов, артистов. Но учился он плохо, отличаясь хулиганским и непредсказуемым поведением. Каким пишущимся через дефис словом называет сам себя Ефремов?": "Форс-мажор.",
  "Внимание, в вопросе есть замена. Статья в журнале \"Популярная механика\" об устройстве статуи Петра I называется \"БЕЗ СТРАХА ГЛАЗА ВЕЛИКИ\". Воспроизведите оригинальное название статьи.": "\"У царя в голове\".",
  "Этот персонаж в своем дневнике предстает редким занудой, и, по наблюдению Михаила Елизарова, даже его фамилия означает \"тот, кто сверлит мозг\". Назовите этого персонажа.": "[Доктор] [Иван Арнольдович] Борменталь.",
  "В одной из серий мультфильма \"Черный Плащ\", вышедшей в конце 1991 года, злодей, повелевающий растениями, призывает ИХ сбросить оковы, надетые людьми. Назовите ИХ.": "Ели.",
  "В театре из романа Торнтона Уайлдера за сезон ставилось множество пьес, поскольку ОН был очень надежен. В одном из афоризмов Анджея Маевского с НИМ сравнивается совесть. Назовите ЕГО.": "Суфлер.",
  "Джонатан Свифт сравнивает ИХ со стариками: и те, и другие имеют длинные бороды и претендуют на способность предсказывать события. Андре Бретон упоминает ЕЕ, говоря о Марселе Дюшане, стремительно пронесшемся через период увлечения классической живописью. Назовите ЕЕ одним словом.": "Комета.",
  "\"Реактивному автомобилю\", состоящему из детского велосипеда и большой тележки, удалось проехать рекордные 67 метров. Топливом для автомобиля выступили 108 ПЕРВЫХ и 648 ВТОРЫХ. Напишите имена собственные, входящие в названия ПЕРВЫХ и ВТОРЫХ.": "Coca-Cola, Mentos.",
  "На карикатуре, направленной против общества потребления, ОН выполнен в виде тюремной решетки. Назовите ЕГО.": "Штрих-код.",
  "(pic: 20121082.jpg) Перед вами фрагмент плаката, посвященного некоему мероприятию. Какое имя собственное входит в название этого мероприятия?": "Бетховен.",
  "При движении ледники отделяют фрагменты гор и несут их подобно рекам. Рассказывая о местах таяния ледников, авторы передачи Би-Би-Си упоминают неосторожных ИХ. Назовите ИХ словом с удвоенной согласной.": "Тролли.",
  "Евгений Рейн описывает, как после захвата одного города советскими войсками какой-то писатель не сумел воспользоваться найденной пишущей машинкой из-за проблемы с кареткой. Назовите любой из языков, на которых обычно печатали на этой машинке.": "Иврит.",
  "Герой шекспировской \"Бури\" упоминает ИКС, говоря о желании поглубже утопить магические книги. На одной иллюстрации позади ИКСА можно увидеть огонь и рушащиеся здания. Назовите ИКСА.": "Лот.",
  "[Ведущему: прочитать первые три слова внятно и медленно.] Перлит, мартенсит, аустенит. Вы прослушали шуточный пересказ романа, появившегося в 1932 году. Назовите автора этого произведения.": "[Николай Алексеевич] Островский.",
  "В повести Кира Булычёва фигурирует город, который разные обитатели Галактики называют по-разному - то Жанглепупом, то Жанглетоном, то Жанглечудом, а то и Жанглебумсом. Потому в официальных документах город называется \"Жангле-ПРОПУСК\". Александр Генис считает, что ПРОПУСК Довлатова больше напоминает дорожный знак. Что мы заменили на \"ПРОПУСК\"?": "Многоточие.",
  "Внимание, в вопросе есть замены. На картине Валентина Серова, изображающей ВТОРУЮ охоту и находящейся в ПЕРВОМ музее, важную роль в композиции играет ПЕРВАЯ ВТОРАЯ ТРЕТЬЯ. Что мы заменили словами \"ПЕРВАЯ ВТОРАЯ ТРЕТЬЯ\"?": "Русская псовая борзая.",
  "Официальное признание того или иного диалекта в качестве отдельного языка зачастую определяется политическими факторами. Лингвист Макс Вайнрайх даже пошутил, что язык - это диалект, у которого есть ОНИ. Обыгрывая другое известное высказывание, в котором фигурируют ОНИ, политолог Игорь Джадан добавил к НИМ газ. Назовите ИХ.": "Армия и флот.",
  "\"Веди войну в чужих краях, мой Генри, чтоб головы горячие занять\". Говоря об этих словах Генриха IV из одноименной хроники, Наталия Басовская упоминает ЕЕ. Назовите ЕЕ тремя словами.": "Маленькая победоносная война.",
  "Спутники-ИКСЫ движутся рядом с кольцами Нептуна, не позволяя крайним частицам кольца уходить от него в стороны. В конструкцию одной из разновидностей электронного ИКСА входит генератор импульсов тока. Какое слово мы заменили на ИКС?": "Пастух.",
  "[Ведущему: слова \"остался один вопрос\" читать медленно и размеренно.] До перерыва остался один вопрос. Герой стихотворения ленинградского поэта идет к НЕЙ на Вторую линию, \"темноту угрюмую тараня\". Назовите ЕЕ имя и фамилию.": "Таня Савичева.",
  "В английском языке этим словом называют в том числе и быстро построенный дом, и женскую шляпку с опущенными полями. Каков традиционный перевод этого слова на русский язык?": "Гриб.",
  "Героиня одного романа так говорит о его заглавном герое: \"Наверное, псевдоним... Какой-нибудь Рубинштейн или Абрамсон\". Назовите этот роман.": "\"Защита Лужина\".",
  "Жители Нового Орлеана очень обиделись на пародийную песню про их город, так что через неделю ЕМУ пришлось несколько раз повторить: \"Я не буду оскорблять Новый Орлеан\". Назовите ЕГО имя и фамилию.": "Барт Симпсон.",
  "Герой Набокова перебирается из купе третьего класса в солнечное купе второго класса. С кем он сравнивает старичка-кондуктора, пробившего ему билет?": "Апостол Петр.",
  "<раздатка> Stewardesses </раздатка> \"Stewardesses\" - это самое длинное слово в английском языке, которое можно напечатать ТАК. В первый день чемпионатов мира по одному из древнейших видов спорта участники соревнуются ТАК. Какие слова мы заменили словом \"ТАК\"?": "Левой рукой.",
  "Рассказав о хобби тренера \"Зенита\" Лучано Спаллетти, который коллекционирует ИКСЫ, комментатор отметил символичность того, что сейчас Спаллетти тренирует Александра Кержакова. На сайте \"ИКС.ру\" есть и раздел \"Коллекционирование\". Что мы заменили на ИКС?": "Молоток.",
  "В этом вопросе БЕТА заменяет два слова. Писатель, герой пьесы Стоппарда, утверждает, что литературный критик - это работа для тех, чья БЕТА не оправдала ожиданий. С чьего рождения начинается БЕТА?": "Моисей.",
  "Для того чтобы на письме подчеркнуть связь с историческими предками, в 1964 году в этой европейской стране была введена новая буква. Выглядит она как \"а\", но читается как \"ы\". Назовите эту страну.": "Румыния.",
  "Рассказывая про 146 год до н.э., Александр Снисаренко упоминает диких коз, которые ДЕЛАЛИ ЭТО. Согласно некоторым источникам, ДЕЛАТЬ ЭТО предложили маркетологи компании \"Sauza\". Какие два слова мы заменили на \"ДЕЛАТЬ ЭТО\"?": "Слизывать соль.",
  "В одном сериале полицейский уходит с ярмарки, унося с собой ЕГО. В чью честь ОН получил свое название?": "Теодора Рузвельта.",
  "Манфред Шрёдер пересказывает историю о том, как знаменитый ученый в детстве придумал свое доказательство теоремы Пифагора, основанное на том, что площади подобных фигур относятся как квадраты линейных размеров. Путем относительно удачно выбранных обозначений в этой истории уже появляется ОНА. Напишите ЕЕ.": "E = mc^2.",
  "В 1992 году во время аргентинского дерби между \"Эстудиантес\" и \"Химнасией\" игрок гостей забил победный гол в добавленное время. После этого одна из местных служб даже отрапортовала о НЕМ. Дипломатией ИХ называют улучшение отношений и рост взаимных симпатий населения между Грецией и Турцией в 1999 году. Назовите ЕГО одним словом.": "Землетрясение.",
  "ОН обычно проходит в Петербурге в апреле, но в этом году из-за затянувшейся зимы, вероятно, пройдет немного позже. В стихотворении ленинградского поэта под названием \"ОН\" упоминаются страшный путь и ломкое крошево. Назовите ЕГО двумя словами, начинающимися на одну и ту же букву.": "Ладожский лед.",
  "На турнире \"Интеллектуальная ворона\" знакомый автора вопроса отказался СДЕЛАТЬ ЭТО, заявив, что он не Франциск Ассизский. Мы надеемся, что вы сейчас всё же СДЕЛАЕТЕ ЭТО. Что мы заменили на \"СДЕЛАТЬ ЭТО\"?": "Поблагодарить ласточек.",
  "Мы надеемся, что вы раскрутите и этот вопрос. От какого современного английского глагола, по одной из версий, происходит название математической игры \"ним\"?": "Win."
}