{
  "Ну что, поехали! Вопрос номер один. В Википедии ОН отнесен к категориям \"Герои социалистического труда Народной республики Болгария\", \"Кавалеры Ордена звезды Индонезии\", \"Герои Вьетнама\", \"Кавалеры ордена \"Ожерелье Нила\"\". Назовите ЕГО.": "[Юрий Алексеевич] Гагарин.",
  "Закончите двумя словами заголовок газеты \"Коммерсант\", сообщавший о том, что арт-группа \"Война\" выиграла премию за свой скандальный перфоманс напротив здания ФСБ: \"Война с...\".": "\"... победным концом\".",
  "В начале 1943 года в Германии уже не звучали победные фанфары. Как ни старалась военная цензура, ИКСЫ производили на людей жуткое, пугающее впечатление. Автору \"ИКСА\" в 1948 году была присуждена Государственная премия первой степени. Назовите ИКС тремя словами.": "Письмо с фронта.",
  "Однажды более ста лет назад пожилая Августа Дитер ела цветную капусту со свининой. На вопрос собеседника \"Что вы едите?\" она ответила: \"Картошку\". Назовите фамилию ее собеседника.": "Альцгеймер.",
  "Историческая стыковка кораблей \"Союз-19\" и \"Аполлон-18\" была знаковым событием, поэтому всё выверялось до мелочей. Однако, по воспоминаниям участников, первая встреча командиров двух экипажей произошла не над Москвой, а над другим европейским географическим объектом. Над каким?": "Эльба.",
  "На юзерпике пользователя ЖЖ fatih_irevanli [фатих иреванли] изображен Мустафа Кемаль Ататюрк, со дня смерти которого в этом году исполнится 73 года. Чтобы отметить то, что он навечно останется в памяти людей, надпись на этом изображении слегка изменили. Изобразите последний символ этой надписи.": "&infin;.",
  "Узнав, что юный Ричард Фейнман разбирается в технике, все в окрУге просили его починить сломанные приборы. По словам Фейнмана, причиной этого было не столько его мастерство, сколько ОНА. Согласно некоторым источникам, ОНА способствовала расцвету американской кинокомедии. Назовите ЕЕ двумя словами.": "Великая депрессия.",
  "[Раздается написанное от руки слово \"digital\".] В материале \"The New York Times\" о диссиденте Навальном, обличающем в Интернете коррупцию в России, его статьи охарактеризованы одним словосочетанием. Первое его слово - \"digital\", т.е. \"цифровой\". Напишите второе слово этого словосочетания, состоящее из восьми букв.": "Samizdat.",
  "Согласно анекдоту, по дороге в Санкт-Петербург у одного из подданных Екатерины II во время кораблекрушения утонул сундук. Екатерина сказала ему на приеме: \"Какое несчастье! У вас погиб сундук со всеми вашими \"пипи\" и \"кака\"!\" Мы не просим вас назвать этого подданного, сильно повлиявшего на развитие науки. Назовите тремя словами обозначение, впервые появившееся в книге 1637 года.": "Возведение в степень. Незачет: Возведение в квадрат.",
  "К ИКСУ многие из вас могли приобщиться благодаря совместной деятельности Шумахера и Уэббера. Объясняя, почему Лолита Милявская стала ведущей одного телепроекта, газета \"Беларусь сегодня\" говорит, что в ней живет ИГРЕК. ИКС получается из ИГРЕКА путем добавления буквы \"е\". Назовите ИКС и ИГРЕК.": "Призрак Оперы, Призрак Опры.",
  "В фильме \"Вкус солнечного света\" герой, работающий в органах госбезопасности, допрашивает обвиняемого. Не доверяя показаниям, он утверждает, что выжить после немецкого расстрела невозможно. Однако в следующем эпизоде он меняет свое мнение. Какое имя упоминается сразу после этого?": "Фома.",
  "Говоря о крупной победе хоккейного клуба \"Атлант\", журналист Ярослав Котышов отмечает, что хоккеисты превзошли дневную норму Мухаммада Саада аль Беши из Саудовской Аравии, т.е. семь. Поняв, семь чего, назовите профессию аль Беши.": "Палач.",
  "Легендарный шведский теннисист Матс Виландер ведет телепрограмму, название которой состоит из четырех слов. Третье из этих слов - союз \"и\". Напишите название этой передачи с точностью до капитализации.": "\"Гейм, сет и Матс\".",
  "[Ведущему: в слове \"ура\" ударение на первый слог.] После переезда из Токио в Нумадзу Хокусай создал альбом гравюр под названием \"Ура Фудзи\". С 1973 года в Японии было продано около миллиона \"Ура цуки\". Мы не спрашиваем вас, какими двумя словами с японского переводится слово \"ура\". Переведите с японского слово \"цуки\".": "Луна.",
  "Феномен долгого и хорошего сохранения архаичных элементов в саамских языках получил у лингвистов название \"ИКС\". ИКС, в числе прочего, предлагался при заключении сделки в отечественном фильме 1966 года. Назовите ИКС двумя словами.": "Финский холодильник.",
  "Согласно советскому анекдоту, Жорж Помпиду в начале семидесятых, заканчивая визит в СССР, пожелал советскому народу САРГАССОВА счастья. Какое слово мы заменили на слово \"САРГАССОВА\"?": "Безбрежного.",
  "В мультсериале \"Симпсоны\" участник одного конкурса решил повеситься на дереве, после того как судьи низко оценили его работу. Но это ему не удалось. Первые сведения об искусстве, в котором соревновались конкурсанты, относятся к эпохе Тан. Назовите это искусство.": "Бонсай.",
  "На рекламной вывеске одной из кофеен Петербурга можно видеть фразу \"Чай, кофе, потанцуем?\". На этом же плакате изображен человек, держащий в руках два одинаковых предмета. Назовите этого человека.": "[Чарли] Чаплин.",
  "Олег Писаржевский писал, что в лаборатории Капицы все работали слаженно, каждый отлично знал свое место и дело. С чем Писаржевский сравнивал трубку, с которой редко расставался Капица?": "С дирижерской палочкой.",
  "На карикатуре в журнале \"Спортс Иллюстрейтед\" за май 1984 года изображено сломанное ОНО. Назовите ЕГО двумя словами, начинающимися на одну и ту же букву.": "Красное кольцо.",
  "Герой цитаты с сайта bash.org.ru получает по ICQ короткое признание в любви и отвечает: \"Я знаю, что пятьдесят третий меньше трех девяносто вторых\". Назовите и пятьдесят третий, и девяносто второй.": "Атом йода, атом урана.",
  "В медицине синдром ИКСА характеризуется хронической депрессией, спасение от которой пациенты ищут в косметических средствах и процедурах. В романе Уильяма Селфа герой встречает ИКСА и создает гомоэротическую видеоинсталляцию с его участием, вскоре после чего умирает от СПИДа. Назовите ИКСА.": "Дориан Грей.",
  "Первыми ИКСАМИ, появившимися более тридцати тысяч лет назад, были, например, мамонты. В статье об ИКСАХ упоминаются стены Софийского собора. Назовите ИКС словом итальянского происхождения.": "Граффити.",
  "Процесс подготовки Палпатином своих учеников Дарта Мола и Дарта Вейдера автор вопроса назвал \"фирмоплётство\". Какое слово мы заменили на \"фирмоплётство\"?": "Ситхотворение.",
  "Художник Бэнкси однажды сказал, что некоторые люди становятся готами, чтобы мир выглядел лучше. Какое слово мы заменили словом \"готы\"?": "Вандалы.",
  "У знакомого автора вопроса есть проект памятника ЕЙ. Этот памятник должен быть закопан в землю практически полностью, за исключением двух небольших бугорков. По замыслу автора, споткнувшись об эти бугорки, люди должны вспоминать ЕЕ. Назовите ЕЕ.": "[Буква] Ё.",
  "После открытия в Англии крупного месторождения графита власти строго контролировали его добычу, и достать графит легальным путем было очень сложно. По одной версии, именно тогда появилось известное словосочетание. Напишите его.": "Черный рынок.",
  "По мнению автора вопроса, Эдуард IV Йоркский утвердился на английском троне, потому что его брат герцог Кларенс в конце концов СДЕЛАЛ ЭТО. Известная оперная героиня также СДЕЛАЛА ЭТО. Назовите эту героиню.": "Иоланта.",
  "Прокурор в \"Истории человеческой глупости\" Иштвана Рат-Вега сравнивает физиономию обвиняемого с ЭТИМ, в котором любой может узнать черты бандита. \"ЭТО\" - название произведения искусства второй половины XX века. Назовите ЭТО.": "Зеркало.",
  "[Ведущему: максимально четко прочесть \"АЛЬ-ФЫ\" и \"АЛЬФЫ\", продемонстрировав различие!] В Пекине олимпийской чемпионкой стала родившаяся в СССР, но уехавшая в США еще девочкой Анастасия Люкин. ЖЖ-юзер miklukho_maklay называет национальность таких спортсменок неологизмом \"АЛЬ-ФЫ\". АЛЬФЫ есть в зале в значительном количестве. Что мы заменили на \"АЛЬ-ФЫ\"?": "Росси-янки.",
  "Весной 1940 года французское правительство разрешило армии закупить около десяти тысяч ИХ, чтобы хоть чем-то занять бездействующие войска. ОН изображен на киевском памятнике, увековечившем события 9 августа 1942 года. Назовите ЕГО двумя словами.": "Футбольный мяч.",
  "Хотя последний раз живой тур в Восточной Европе встречался в XVII веке, жителями Бреста 5 июля 2008 года наблюдался Тур. В каком населенном пункте его же наблюдали 27 июля 2008 года?": "В Париже.",
  "Статьи, написанные физиком Дираком без соавторов, автор вопроса назвал ТАКИМИ. Какое прилагательное заменено на \"ТАКИМИ\"?": "Монопольными.",
  "Многие деятели истории любят запоминающиеся фразы. Эта фраза впервые появилась в 1916 году в разгар битвы под Верденом. Воспроизведите самый известный ответ на нее.": "Мы прошли.",
  "В рассказе Конана Дойла описывается сцена пиратской атаки на корабль, сопровождающейся жестоким избиением всей команды и пассажиров. Неожиданно капитан добровольно сообщил пиратам о томившейся в одной из кают знатной красавице-испанке, запертой за преступную любовь к матросу, и после этого покончил с собой. Пираты, разумеется, воспользовались полученной информацией. А в определении какого слова в словаре Ожегова используется слово \"шалость\"?": "Проказа.",
  "Внимание, в вопросе есть замена. В одной книге рейдеры обсуждают план захвата ЮМОРИСТИЧЕСКОГО завода в административном центре одного из субъектов РФ. Догадавшись, какое слово мы заменили словом \"ЮМОРИСТИЧЕСКИЙ\", назовите этот административный центр.": "Сыктывкар.",
  "Известный человек, говоря о событии, произошедшем в конце 1960-х годов, отвечал своим критикам: \"Это Бог так хотел, чтобы все замерли и подготовились к заветному моменту. Бог говорил: давайте остановимся и посмотрим на то, как он сделает это\". Догадавшись, кто этот человек, ответьте: что именно сделает?": "Забьет тысячный гол [в карьере].",
  "<раздатка> Рейгетские сквайры Небесно-голубой карбункул Убийство в Эбби-Грэйндж Исчезновение леди Фрэнсис Карфэкс Тайна Боскомской долины Союз рыжих Некто с рассеченной губой Обряд дома Месгрейвов Этюд в багровых тонах Одинокая велосипедистка </раздатка> [Ведущему: читать строго в том порядке, который указан в вопросе, на выкрики из зала не реагировать, можно прерваться и продолжить, но не перечитывать.] На сайте www.221.ru можно встретить версию о том, что настоящая фамилия одного из героев Конана Дойля была другой. В подтверждение своей версии автор приводит ряд рассказов о Шерлоке Холмсе, а именно: \"Исчезновение леди Фрэнсис Карфэкс\", \"Рейгетские сквайры\", \"Этюд в багровых тонах\", \"Некто с рассеченной губой\", \"Убийство в Эбби-Грэйндж\", \"Обряд дома Месгрейвов\", \"Тайна Боскомской долины\", \"Союз рыжих\", \"Одинокая велосипедистка\", \"Небесно-голубой карбункул\". Назовите и фамилию, под которой персонаж действует у Конан Дойля, и его настоящую фамилию.": "Адлер, Уотсон. Незачет: Адлер, Ватсон.",
  "Герой Довлатова работал экскурсоводом в Пушкинских Горах. Однажды, начав читать очередной группе стихи, адресованные поэтом своей старушке-няне, он с ужасом осознал, что декламирует стихотворение совершенно другого поэта. Останавливается он только под угрозой холодного оружия. Ответьте абсолютно точно: какого?": "Финского ножа.",
  "Испуганный герой романа Стивена Кинга чувствует, что его глаза превратились в НИХ, и солнечные лучи вот-вот сожгут мозг. ИХ использовал еще Аристофан, наполнив шар водой. Назовите ИХ двумя словами.": "Увеличительные стекла.",
  "В романе Жюля Верна \"Завещание чудака\" одного из героев грабит известный бандит, и он приносит жалобу в полицию. Шериф отвечает, что даже если преступник будет пойман, деньги вряд ли будут возвращены, однако обещает в этом случае прислать нечто, что может помочь восстановлению финансового благополучия героя. Что же?": "Веревку, на которой этого бандита повесят.",
  "В чем смысл жизни?": "Засчитываются любые ответы, подходящие по форме.",
  "Перед первенством мира по футболу тренера сборной Германии Юргена Клинсманна критиковали на родине за то, что в Германию он прилетал только на игры сборной, а его постоянным местом проживания оставалась Калифорния. Подзаголовок статьи в журнале \"PROспорт\", посвященный этому обстоятельству, назывался так же, как и произведение нобелевского лауреата. Как именно?": "\"Господин из Сан-Франциско\".",
  "В статье в журнале \"ИГРЁК\", посвященной творчеству ИГРЕКА, упоминаются брюссельский архив и толстое пузо. Какую фамилию мы заменили на ИГРЕК?": "Костер.",
  "В фильме \"Назад в будущее - 3\" главные герои, читая архивные подшивки местной газеты, узнаЮт, что главный отрицательный герой, Бьюфорд Таннен, до 1884 года убил не менее 12 человек. Однако эта цифра не окончательна: точный подсчет прекратился в 1884 году, когда Бьюфорд СДЕЛАЛ ЭТО. Надеемся, что вы не хотите СДЕЛАТЬ ЭТО. Какие два слова мы заменили на \"СДЕЛАТЬ ЭТО\"?": "Убить редактора.",
  "Для чего Анна Каренина в одной из сцен одноименного романа использует нож и фонарь?": "Для чтения книги [в поезде].",
  "В стихотворении Николая Глазкова герой ведет диалог с персонажем американской литературы XIX века. Героя разоблачили после того, как он дал ответ на вопрос \"Какие в Чили существуют города?\". Воспроизведите этот ответ.": "\"Никогда\".",
  "Всемирные игры появились в начале 1980-х годов и представляют собой своеобразный ответ Олимпийским играм - на них представлены виды спорта, не допускаемые на Олимпиады. Последние летние Всемирные игры прошли в 2009 году. Где?": "На Тайване."
}