{
  "[Ведущему: \"Doom'е\" читать как \"дУме\", не говоря, что слово написано по-английски.] Правивший в середине XX века в Йемене имам Ахмад демонстрировал ЭТО своим непросвещенным подданным с помощью стартового пистолета. В Doom'е ЭТО можно получить, введя пять букв. Назовите ЭТО одним словом.": "Бессмертие.",
  "В книге Роберта Каплана говорится, что вскоре подует ветер перемен и сердцем нового миропорядка станут такие страны сонной Азии, как Бангладеш, Индия, Оман. Напишите три буквы, которые мы пропустили в тексте вопроса.": "мус.",
  "<раздатка> Безграмотно слепленная книжка с прекрасной АЛЬФОЙ (самое то для АЛЬФА АЛЬФОВИЧА) </раздатка> Перед вами рецензия, автор которой, отмечая качественное оформление издания, упрекает его составителей в недостаточном знании предмета. Какие слова мы заменили словами \"АЛЬФ АЛЬФОВИЧ\"?": "Полиграф Полиграфович.",
  "Рассказывая о своем знакомом, решившем жениться на некой Клавдии Полубояровой, ЭфрАим СевЕла отмечает, что самой ценной частью приданого была АЛЬФА. Какая АЛЬФА фигурирует в названии известного произведения 1885 года?": "Лошадиная.",
  "Талейран, два года скучавший в ссылке, превзошел литературного героя в 1491,5 раза. В знании чего?": "\"Энеиды\".",
  "(pic: 20160203.jpg) Перед вами русскоязычная транскрипция китайского словосочетания, одно из слов которого означает \"антенные\". Переведите это словосочетание на русский язык одним словом.": "Телепузики.",
  "Героиня рассказа Тэффи, узнав о правилах расселения на кавказских постоялых дворах, спрашивает, уж не являются ли генералы ИМ. В Таиланде к НЕМУ относят социальную группу \"катОй\". Назовите ЕГО двумя словами.": "Третий пол.",
  "[Ведущему: не озвучивать, что слово \"Боевым\" пишется с прописной буквы.] Лишившись возможности публиковаться, ОН был вынужден распродавать свое имущество. После начала Великой Отечественной войны ОН стал Боевым. Назовите ЕГО.": "[Демьян] Бедный.",
  "Блиц. 1. Назовите произведение, которое в одном из переводов на русский язык называется \"Красным по белому\". 2. Назовите произведение, в котором говорится, что улица Попс-корт была похожа на тачку разносчика, торгующего апельсинами. 3. Назовите произведение, герой которого сумел сделать качественную перевязку благодаря хорошему знанию гидравлики.": "1. \"Этюд в багровых тонах\". 2. \"Союз рыжих\". 3. \"Палец инженера\".",
  "Вопрос задает Николай Расторгуев. Алексей Уразов подвергся вымогательству со стороны полицейских, которые затем не только избежали наказания, но и обвинили потерпевшего в наркоторговле. Статья об этом деле на сайте lenta.ru [лента точка ру] называется \"БАЛАШИХИНСКИЙ БЕГЕМОТ\". Какие два слова мы заменили словами \"БАЛАШИХИНСКИЙ БЕГЕМОТ\"?": "Люберецкий левиафан.",
  "В одной из серий заглавный герой, находящийся на яхте, говорит: \"Наверное, мы пошли от другой ветви фамилии\". Несколькими сериями ранее выясняется, что летать он тоже боится. Назовите этого героя.": "[Лейтенант] [Фрэнк] Коломбо.",
  "<раздатка> Один ... поразил сердце Василисы, второй ... проткнул бегло сундуки в передней. </раздатка> Перед вами цитата из романа Булгакова, в которой мы пропустили несколько слов. Судя по всему, в этой цитате описано горизонтальное ОНО. Назовите ЕГО.": "Косоглазие.",
  "Согласно шутке, позвонившему в это учреждение сообщают, что если он хочет воспользоваться его услугами, то должен нажать \"звездочку\", а если не хочет - \"решетку\". Назовите это учреждение сложносоставным словом.": "Военкомат.",
  "Дневник Василия КравкОва полон описаний российской бестолковости. В нем также говорится, что ОНИ, по мнению немцев, свидетельствовали о многолетней подготовке России к войне. Назовите ИХ.": "Дороги.",
  "Разработка конвенции о правовом статусе Каспийского моря идет уже много лет. Денис Микерин отмечает, что для этой работы необходимы терпение и аккуратность, и сравнивает ее с изготовлением... чего?": "Шелкового ковра.",
  "В статье, разрушающей миф об отсталости неандертальцев, рассказывается о найденной в Словении перфорированной медвежьей кости, которую иногда называют \"неандертальская ОНА\". А вы могли бы назвать ЕЕ одним словом?": "Флейта.",
  "Описывая внешний вид писателя Михаила Елизарова, пришедшего на обед в английском посольстве по случаю вручения ему Букеровской премии, Алла Латынина упоминает берцы, подтяжки, тельник. В следующем абзаце фигурирует еще один предмет одежды, связанный с другим человеком. Назовите этот предмет двумя словами.": "Желтая кофта.",
  "Евгений Примаков пишет, что израильский политик МенАхем БЕгин, отличавшийся крайне консервативными взглядами, мог не опасаться ИХ в политической борьбе. ОНИ иногда помогали Борису Ельцину побеждать своих оппонентов. Назовите ИХ двумя словами.": "Удары справа.",
  "Рэпер El Industrial [эль индАстриал] снял в своем клипе покойного брата за любимым времяпрепровождением. Шутники уверяли, что в этом клипе брат талантливо делает... Ответьте сложносоставным словом английского происхождения, что именно.": "Покерфейс.",
  "<раздатка> кошка-зима дьяволить </раздатка> В одном рассказе Тэффи можно встретить необычные слова, например, \"кошка-зима\" и \"дьяволИть\". Назовите прилагательное, упоминающееся в тексте рассказа вместе со словом \"черно-петухатый\".": "Белокурый.",
  "В одном списке героев сериалов упоминается Бог из сериала \"Библия\". Назовите фамилию жительницы Лос-Анджелеса, также упомянутой в этом списке.": "Коломбо.",
  "<раздатка> 1. Отсутствие загара - раз. 2. Волосы из-под шапки - это два. 3. Зачем русской барышне тайком пробираться в армию? - Только из романтических видов. Это три. 4. </раздатка> Перед вами фрагмент монолога Эраста Фандорина из телесериала \"Турецкий гамбит\". Ответьте словом немецкого происхождения: с чем сравнивает рассуждения Фандорина героиня фильма?": "Вальс.",
  "Хай ибн ЯкзАн - герой средневекового арабского романа, сумевший в одиночку постичь тайны природы. Некоторые специалисты утверждают, что Хай ибн ЯкзАн - первый он в мировой литературе. Напишите шесть букв, которые мы пропустили в одном из слов предыдущего предложения.": "Робинз.",
  "Супергерой из романа \"Хранители\", бывший физик, говорит: \"Все мы марионетки, а я всего лишь марионетка, которая может ДЕЛАТЬ ЭТО\". Согласно некоему источнику, ДЕЛАТЬ ЭТО - к нервному напряжению. Какие два слова мы заменили словами \"ДЕЛАТЬ ЭТО\"?": "Видеть струны.",
  "<раздатка> Первое начало термодинамики - Майер, Джоуль и Гельмгольц. Второе начало термодинамики - Клаузиус и Томсон. Третье начало термодинамики - Нернст. </раздатка> Рассказывают, что физик Нернст выдвигал тезис, схожий с концепцией, появившейся в XVI веке. Назовите любой из топонимов, фигурирующих в этой концепции.": "Москва / Рим.",
  "[Ведущему: кавычки в тексте вопроса не озвучивать.] В одной статье, где упоминались \"Фейсбук\", \"Одноклассники\" и \"ВКонтакте\", говорилось, что некое \"средство массовой информации\" работает без помех. Назовите это средство двумя словами, начинающимися на соседние буквы.": "Сарафанное радио.",
  "Режиссер Баз ЛУрман говорил, что его задача заключается в том, чтобы показать тот слой характера актера, который скрыт от глаз зрителя, а это не всегда бывает приятно. При этом ЛУрман упоминает КУПОЛ. Какое слово мы заменили словом \"КУПОЛ\"?": "Луковица.",
  "Роман МорозОвский пишет, что в брэйн-ринге простые вопросы нивелируют шансы сильных и слабых команд, ведь побеждает тот, кто нажмет быстрее. Назовите имя собственное, которое МорозОвский при этом употребляет.": "Кольт.",
  "В одном фильме героя этого актера зовут \"Бритва Чарли\", в другом - \"НавАхас\". Мы не спрашиваем вас, какое прозвище носит его герой еще в нескольких фильмах. Назовите этого актера.": "Дэнни Трехо.",
  "Еще в начале 1910-х годов русский военный и мыслитель Алексей ВандАм писал, что для англичан мир представляет собой... Ответьте двумя словами, что именно.": "Шахматную доску.",
  "<раздатка> &#9109;&#9109;&#9109; &#9109;&#9109; &#9109;&#9109;&#9109; &#9109;&#9109;&#9109;&#9109;&#9109;&#9109;&#9109; &#9109;&#9109; &#9109;&#9109;&#9109; &#9109;&#9109;&#9109;&#9109;&#9109;&#9109;&#9109;&#9109;&#9109;&#9109; &#9109;&#9109;&#9109;&#9109; &#9109;&#9109;&#9109;&#9109;&#9109;&#9109;&#9109;&#9109;&#9109; </раздатка> Мы хотели раздать вам часть рецепта ФУГУ. Артемий Лебедев пишет, что получившееся у нас на раздаточном материале тоже называется ФУГУ. Какое слово мы заменили словом \"ФУГУ\"?": "Тофу.",
  "Леонид МарантИди, получивший задание прочитать \"Словарь русских писателей XVIII века\" - более 1000 страниц, - поблагодарил ЕГО. После НЕГО произошел массовый передел земель. Назовите ЕГО, использовав три слова и четыре цифры.": "Московский пожар 1812 года.",
  "(pic: 20160204.jpg) Перед вами знаки, используемые для ПЕНИЯ КАНТАТЫ. Какие два слова мы заменили словами \"ПЕНИЕ КАНТАТЫ\"?": "Чтение Корана.",
  "В произведении Льва Кассиля, действие которого происходит на Волге, ОНИ описаны так: \"Одни тонюсенькие и дрожащие, как волосок в электролампочке, другие толстые и тугие, словно басовая струна в рояле\". Назовите ИХ двумя словами.": "Гудки пароходов.",
  "В 2013 году, почти через 70 лет после создания, один из сохранившихся на бумаге экземпляров ИКСА пытались продать на аукционе eBay [и-бэй] за 3 миллиона долларов. \"ИКС\" на DVD-диске там же можно купить примерно за 500 рублей. Назовите ИКС двумя словами.": "Список Шиндлера.",
  "Николай Гумилёв, стремившийся убить на дуэли соперника, обвинил своего секунданта в том, что тот ВЫСОКО МЕТИЛ. Какие два слова, начинающиеся на одну и ту же букву, мы заменили словами \"ВЫСОКО МЕТИЛ\"?": "Широко шагал.",
  "[Ведущему: кавычки в тексте вопроса не озвучивать.] Известная битва античности состоялась в шестой день месяца боэдромиОн, следовательно, первый ИКС был ТАКИМ. Для героя \"ТАКОГО ИКСА\" своеобразной финишной ленточкой становится дверь в здании Двенадцати коллегий. Какие два слова мы заменили словами \"ТАКОЙ ОН\"?": "Осенний марафон.",
  "Прослушайте список: Чикаго - 11°25' ю.ш. 160°56' в.д. Аризона - 21°21' с.ш. 157°57' з.д. Ямато - 30°22' с. ш. 128°04' в.д. ОНИ фигурируют в названии произведения, первые главы которого были опубликованы в 1926 году. Назовите ИХ двумя словами.": "Погибшие корабли.",
  "(pic: 20160205.jpg) Перед вами задача для шатранджа, восточного прототипа шахмат. Победная комбинация белых включает в себя жертву обеих ладей и ЗЕВОК ЖИРАФА. Какие два слова мы заменили словами \"ЗЕВОК ЖИРАФА\"?": "Прыжок слона.",
  "ЕГО проблемы с речью - результат вынужденной трахеотомИи. В 1985 году ЕМУ оказали неквалифицированную медицинскую помощь из-за того, что врачи не сталкивались с подобными заболеваниями ранее и не знали, что делать. Назовите ЕГО.": "[Стивен] Хокинг."
}