{
  "Картина \"Земледелец, передающий плуг сыну в присутствии всей семьи\" ныне носит более короткое название \"ОНА\". Назовите ЕЕ двумя словами, начинающимися на парные согласные.": "Первая борозда.",
  "Дмитрий Егоров, сомневаясь в осмысленности игры в Сибири в футбол поздней осенью, упоминает белый мяч, белую разметку и заснеженное поле. При этом журналист отмечает, что умные люди находят смысл в НЕМ. Назовите ЕГО создателя.": "[Казимир] Малевич.",
  "Ключевой свидетельницей была ЕГО соратница Линда Касейбиан, в честь которой впоследствии назвали группу. Напишите ЕГО фамилию.": "Мэнсон.",
  "Телеведущую Машу Малиновскую на самом деле зовут Марина Садкова. В свое время друг посоветовал ей взять псевдоним, в котором имя и фамилия ПРОПУСК. Пропущенные слова - \"начинаются на одну и ту же букву\". Заполните пропуск.": "Начинаются на одну и ту же букву.",
  "Песню \"Плещут холодные волны...\" иногда еще называют \"Виктор Цой\" по аналогии с более известной. Какое слово в этом вопросе мы заменили двумя другими?": "\"Кореец\".",
  "Если в одной компьютерной игре пройти сквозь стену, можно увидеть надпись \"Если вы это читаете, вы используете ИХ\". Назовите ИХ словом, пишущимся через дефис.": "Чит-коды.",
  "В песне Александра Городницкого под названием \"ТреблИнка\" ОНА светит на небе. Назовите ЕЕ двумя словами, начинающимися на соседние буквы алфавита.": "Желтая звезда.",
  "В заголовке статьи о каком уроженце Милана Абигайль Такер использовала выражение \"пир для глаз\"?": "[Джузеппе] Арчимбольдо.",
  "Рутгер Хауэр провел свое детство в Амстердаме и уже в одиннадцать лет дебютировал в \"Аяксе\". При этом впервые он вышел на поле еще в пять лет. В предыдущем предложении мы заменили одно из слов. Напишите это слово.": "Сцену.",
  "Федор СтепУн, впоследствии занимавший место профессора социологии в университете Дрездена, воспользовался поездом. Несмотря на это, Татьяна ВОльтская в своей статье \"\"ИКС\" как зло и спасение\" ошибочно упоминает Степуна. Назовите \"ИКС\".": "\"Философский пароход\".",
  "Фильм, название которого в России перевели как \"Неразлучные\", был снят в 2007 году. В какой стране?": "Таиланд.",
  "[Ведущему: не оговаривать, что вокруг слова \"гордо\" есть кавычки.] Часть названия города на юго-западе США звучит \"гордо\". Уроженец этого города Эдвард Кондон является одним из создателей ЕЕ. Назовите ЕЕ двумя словами.": "Ядерная бомба.",
  "Сотрудничество поэта Джона Гея с театральным менеджером Джоном Ричем оказалось взаимовыгодным. \"Опера нищих\", созданная Геем на деньги Рича, по меткому выражению, сделала Гея ТАКИМ и Рича СЯКИМ. Какие слова мы заменили словами \"ТАКОЙ\" и \"СЯКОЙ\"?": "Богатым, веселым.",
  "Про экс-диктатора Сьерра-Леоне Валентина СтрАссера рассказывают, что после прихода к власти он сделал ЭТОТ день общегосударственным праздником. Какой именно день?": "14 февраля.",
  "В немецком варианте идиоматического выражения фигурируют Дьявол и Вельзевул, а в русском - два ИХ. ОН, применяемый немцами, получил у русских название в честь животного. Какого именно животного?": "Свиньи.",
  "Исполнившая роль одержимой девочки в фильме \"Экзорцист\" Линда была номинирована на \"Оскар\" за свою убедительную игру. Спустя двадцать лет она сыграла в фильме схожей тематики, и, по мнению автора вопроса, ПРОПУСК получилась что надо. Заполните пропуск тремя словами, ставшими названием фильма.": "Ведьма из Блэр.",
  "Внимание, в вопросе есть замена. Ким Чен Ир неплохо ездил верхом и любил играть в поло. Как рассказывает Микал Хем, однажды северокорейскому вождю, понадобилось 38 на 18. 18 чего?": "Лунок.",
  "В одной из разновидностей компьютерных игр необходимо уничтожить толпы врагов. Такое же название носит стиль игры в баскетболе, когда команда ориентирована на быструю атаку. Какие рифмующиеся слова есть в этом названии?": "Run, gun [чтецу: ран, ган].",
  "Фильм \"Последнее лето детства\" основан на повести Анатолия Рыбакова \"Выстрел\". Экранизация \"Выстрела\", сделанная в 1965 году, вышла на советские экраны под названием \"Несостоявшаяся ОНА\". Назовите ЕЕ.": "Дуэль.",
  "Ответьте словом немецкого происхождения: прототипом чего некоторые исследователи считают мамилларе, которыми пользовались римлянки?": "Бюстгальтер.",
  "Авантюрист Франц Леппих обещал Александру I создать управляемый ИКС, который должен был быть применен 26 августа. ИКС можно найти в заглавии романа 1863 года. Назовите ИКС двумя словами.": "Воздушный шар.",
  "Экс-баскетболист Вальдемарас Хомичюс ныне владеет ТАКИМ клубом. Сергей Нечаев в заглавии своей книги называет фавориток ТАКИМИ королевами. Какими - ТАКИМИ?": "Ночными.",
  "Про героя Джорджа Мартина говорили, что он вывел войско из своих штанов. По той же причине получил свое прозвище человек, умерший в первой четверти XIII века. Назовите этого человека.": "Всеволод Большое Гнездо.",
  "Комментатор Владимир Гендлин отметил, что в первом бою после получения гражданства Рой Джонс продемонстрировал все самые дурные ЕГО черты - в том числе понты и полную неэффективность. Назовите ЕГО двумя словами.": "Новый русский.",
  "Верховный судья армии обнаружил на территории усадьбы сожженные остатки лодки, бутыли медного купороса и остатки пороховых зарядов. Эти находки убедили комиссию в том, что здесь располагался склад для организации ЕГО. В каком году ОН произошел?": "В 1812 году.",
  "Фильм \"Грязный Гарри\" снят в начале 70-х, и маньяк, с которым борется Гарри Кэллахан, носит прозвище \"ОН\". Немецкий барабанщик Гаральд Гросскопф, в 60-х игравший в тогда еще не очень известной группе, - тоже ОН. Назовите ЕГО.": "Скорпион.",
  "Детективные романы Богомила Райнова в СССР считались ответом Западу. Поэтому в аннотации к одному из романов Райнова, написанному в начале 70-х, главный герой - Эмил Боев - назван ИМ. Назовите ЕГО двумя словами, начинающимися на одну и ту же пару букв.": "Болгарский Бонд.",
  "Действие романа Богомила Райнова происходит в 70-х годах XX века. Его персонаж, находясь в соседней стране, получает предложение посмотреть на известную достопримечательность. Он отвечает, что предпочел бы взглянуть на актрису. Напишите фамилию упомянутой им актрисы.": "Лорен.",
  "В христианской традиции АЛЬФА символизирует ЕГО. Пожалуй, самое известное ОНО, встречающееся у АЛЬФЫ, - это \"свитый\". Назовите ЕГО и АЛЬФУ.": "Причастие, лоза.",
  "Вратарь Лутц ПфАнненштиль поиграл на всех континентах, кроме Антарктиды. С НИМИ футболист столкнулся в 1996 году, когда ОНИ еще не гремели на весь мир. Пфанненштиль вспоминает, что ОНИ не раздражали, хотя и мешали взаимодействию с товарищами по команде. Назовите ИХ.": "Вувузелы.",
  "В одной компьютерной игре целью является соблазнение одной из девушек в пионерском лагере, для чего на одном из этапов надо выиграть в карты. В статье, посвященной этой игре, одна из фраз является аллюзией на реплику Бендера. Какое место фигурирует в упомянутой реплике?": "Лунапарк.",
  "Британец Билл МИллин стал единственным солдатом-участником высадки в Нормандии, надевшим перед ней ИКС. Позже Миллин признавался, что после прыжка в воды Ла-Манша от холода у него перехватило дыхание. Назовите ИКС.": "Килт.",
  "Джек Кирби является одним из выдающихся создателей комиксов. Заслуги Кирби были отмечены тем, что некоторое время действовал ИКС комиксов, названный в его честь. Назовите ИКС двумя словами, начинающимися на парные согласные.": "Зал славы.",
  "Считается, что изначально ОНИ предназначались для яхтсменов. ОНИ получили свое название за схожесть формы с плоской мордой. Назовите ИХ.": "Crocs.",
  "Рассказывая о западной новинке середины 80-х, Мила Максимова отмечает, что оргалит, смягчающий скольжение, поначалу не использовали. Поэтому тех, кто выбрал нижний ИКС, можно было узнать по стесанным локтям и заклеенным подбородкам. Какое слово мы заменили ИКСОМ?": "Брейк-данс.",
  "Редактор тувинской газеты \"Риск\", говоря о проблеме местного населения, замечает, что ОНИ в деревнях заканчиваются новыми ИМИ. ОНИ входят в название фильма 1994 года. Назовите ИХ.": "Похороны.",
  "В Портленде, пережившем несколько однотипных бедствий, есть Собор непорочного зачатия, а на гербе города изображен... Кто?": "Феникс.",
  "Футболист Торнике Окриашвили, отмечая страсть Гарета Бэйла к вводу мяча из-за боковой, назвал того ИМ. Герой какого оскароносного фильма был ИМ?": "\"Человек дождя\".",
  "В 2013 году футбольный клуб \"Хартс\" столкнулся с серьезными финансовыми проблемами, но смог выстоять. Через год после этого на один из комплектов игровой формы были нанесены ОНИ в количестве восьми тысяч. Назовите ИХ двумя словами, начинающимися на одну и ту же пару букв.": "Фамилии фанатов."
}