{
  "Внимание, в вопросе есть замены. 11 апреля 1906 года по Москве поползли слухи, что собравшаяся по случаю Радоницы толпа достала ДОМИК ГРАЧА и разнесла его на части. Другой слух утверждал, что ДОМИК ГРАЧА перенесен властями специально в другое место во избежание паломничества. Сегодня вам будут предложены в числе прочего и фирменные ГРАЧИНЫЕ \"ДОМИКИ\", которые, как надеется редактор пакета, не омрачат ваше удовольствие от игры. Какие два слова в вопросе заменены на \"ГРАЧИНЫЕ ДОМИКИ\"?": "Бауманские гробы.",
  "Значение этого русского оборота во многом сформировалось благодаря его вхождению в знахарское заклинание, вторая часть которого звучала так: \"... с нашего мальчика/девочки худоба\". Другая пословица, включавшая в себя тот же оборот, употреблялась применительно к клевете, навету. О каком обороте идет речь?": "\"Как с гуся вода...\".",
  "Существует древняя легенда о том, как в Венецию прибыл некий человек из Китая без гроша в кармане, зато с котом. Этот кот по случаю переловил всех дворцовых мышей, чем несказанно удивил и обрадовал дожа. Животное осталось в Венеции, а китаец вернулся на родину богачом. Его соседу тоже \"повезло\": он привез в Венецию драгоценные шелка, которыми привел дожа в такой восторг от тканей, что тот немедленно предложил купцу выкупить их все. Назовите абсолютно точно цену состоявшейся сделки.": "Старый кот из Китая.",
  "С 1997 года в России 8 июля отмечается День служителя ИКСА. Дата выбрана в память об Александровском указе 1807 года, когда все частные ИКСЫ на территории Российского государства перешли в подчинение профильного ведомства. По некоторым источникам, Вознесенская церковь на Секириной горе, что на Соловках, - единственная в России церковь с ИКСОМ в куполе. Какое слово в тексте вопроса было заменено на ИКС?": "Маяк.",
  "Рассказывают, что при работе над образом Евы для одного из своих скульптурных произведений Роден никак не мог точно передать форму своей любимой натурщицы, она будто менялась каждый день. В конце концов, \"проблема\" разрешилась сама собой. Назовите одним словом то, что явилось помехой в работе скульптора.": "Беременность.",
  "Внимание, в вопросе есть замена. ИМ, как правило, называли икону, изображавшую младенца Христа, с открытыми глазами покоящегося на ложе. \"ОНО\" - название сатирической сказки М.Е. Салтыкова-Щедрина, в которой описывался причудливый обычай одного царства называть рождавшихся с НИМ мальчиков именем Прокурор. Согласно русскоязычной Википедии, орденом \"ОНО\" награждаются участники с быстрой реакцией. Назовите одним словом \"объект\", за защиту которого становятся кавалерами этого ордена.": "Википедия.",
  "Внимание, \"анекдотичный\" блиц: 3 вопроса по 20 секунд обсуждения. 1. Маклер по продаже недвижимости разъясняет: - Я хочу быть с вами честным до конца. Этот дом имеет свои недостатки. На севере от него находится огромная мусоросвалка, на востоке - отстойник, на юге - свиноферма, а на западе - рыбная фабрика. - Что вы говорите?! А какие же у этого дома преимущества? Маклер очень убежденно отвечает: - ... Воспроизведите ответ маклера максимально точно. 2. Приходит английский лорд домой. Ему открывает дворецкий и говорит: - Ну что, старый хрен, опять бухал и шлялся по девкам? - Нет, Джон, ходил покупать... Что именно покупать? 3. На экзамене в медицинском институте студент упорно называет печень \"печенкой\". Наконец преподаватель не выдерживает: - Вы что, на базаре? Какая еще \"печенка\"! Печень! Запомните: пе-чень! Еще раз такое услышу - выгоню. Переходите к следующему вопросу. Студент робко начинает: - ... Какими двумя словами начал следующее определение студент?": "1. \"Вы всегда точно знаете, откуда дует ветер!\". 2. \"... слуховой аппарат\". 3. \"Селезень - это...\".",
  "В первые годы царствования Александра I праздник 1 мая выходил необыкновенно разгульным. На это народное гулянье приезжали почти все тогдашние вельможи и разбивали здесь свои турецкие и китайские палатки с накрытыми столами для роскошной трапезы и с великолепными оркестрами. Одним из центров каждого из гуляний был большой шатер, известный в народе как \"колокол\". Из гуляющих редко кто проходил мимо шатра, верх которого обыкновенно украшался небольшим флагом и неким растением. Что это было за растение?": "[Зеленая] ель.",
  "С недавнего времени имя полуслепого испанского гитариста стало у многих на слуху благодаря его сочинению 1902 года. Небольшой фрагмент этого сочинения уже неоднократно использовался кинорежиссерами: например, в фильме \"Убить Билла\" с его помощью выискивалась жертва, а в \"Реальной любви\" он возвещал сестре о проблемах у брата. Назовите компанию, которая в 1993 году выкупила права на эту музыкальную композицию.": "\"Nokia\".",
  "Внимание, классический дуплет: два независимых вопроса, одна минута на обсуждение каждого, ответы сдаются на разных бланках после каждого вопроса, ответ на первый из них зачитывается только после отыгрыша второго. а) В СССР была выпущена серия почтовых марок с изображениями спортсменов, указанием номиналов и текстом \"1988. Почта СССР. Игры XXIV Олимпиады\". Ответьте абсолютно точно, отсутствие чего стало причиной, по которой на каждой марке этой серии не было напечатано еще как минимум одно слово. б) В 1936 году на Олимпийских играх в Берлине победу в марафоне праздновал выступавший под японским флагом Сон Китей. Но только в 76-летнем возрасте он удостоился чести внести на стадион олимпийский факел. Журналисты интернет-портала Газета.Ру объясняют это тем, что этого спортсмена справедливо считают первым... Ответьте максимально точно: первым кем?": "а) Дипломатических отношений между СССР и Республикой Корея. б) Корейским олимпийским медалистом/чемпионом.",
  "Данное выражение происходит от суеверий и поверий, известных многим народам, однако главный объект этого выражения назывался у разных народов по-разному: у восточных и западных славян - \"чепец\", у немцев и французов - \"шапочка счастья\", у монголов - \"отцовская шуба\". Воспроизведите русский вариант данного фразеологизма.": "\"Родился в сорочке/рубашке\".",
  "Согласно современной версии старой притчи, из-за применения новых технологий решить аналогичную проблему прежним способом уже не представлялось возможным. Но всё же одному участнику \"эксперимента\" это удалось. Ответьте максимально точно, как именно.": "Оттолкнувшись от трупа второй лягушки.",
  "Спектакль \"Р.Р.Р.\" [эр-эр-эр] в Театре им. Моссовета в постановке Юрия Еремина начинается со сцены, отсутствующей в классическом первоисточнике: главный герой приходит в редакцию с тем, чтобы хотя бы за гроши пристроить только что завершенный текст о допустимости... Чего именно?": "Преступления.",
  "Внимание, в вопросе есть замены. Йозеф Гайдн посвятил АЛЬФЕ 63-ю симфонию. АЛЬФУ описывали, в числе прочих, Николай Лазорский в романе \"Степной цветок\" и Юрий Колесниченко в повести \"Неопалимая купина\". А одна недовольная блоггерша Рунета, рассуждая о \"КАМЕННОМ веке\", называет АЛЬФУ \"... этаким слоненком среди прочих...\". Догадавшись, кого автор вопроса заменил на АЛЬФУ, восстановите второе слово, замененное в этом вопросе.": "\"Великолепном...\".",
  "Рассказывают, что Стив Джобс ездил только на автомобилях марки Mercedes-Benz SL 55 AMG, причем без номерных знаков. А кто весьма успешно зарабатывал на этой привычке основателя \"Apple\"?": "Владельцы автосалона.",
  "Ему запомнились слова Леонида Ильича Брежнева: \"Алексей, мы тут собрались и смотрим, как ты там кувыркаешься. Давай, возвращайся... Мы тебя ждем\". Кстати, после этих кувырков сленг сослуживцев обогатился глаголом, производным от фамилии Алексея. Назовите этот глагол абсолютно точно.": "Леонить.",
  "Внимание, \"эпохальный\" блиц с заменами: 3 вопроса по 20 секунд обсуждения. 1. Французский философ Анри Бергсон говорил, что ПЕРВЫЙ - это металл, извлеченный из формы, а форма - это наши действия. Назовите ПЕРВЫЙ. 2. Американский политик и изобретатель Бенджамин Франклин считал, что настоящая ВТОРАЯ - это решение делать при всех обстоятельствах то, что полезно большинству людей. Назовите ВТОРУЮ. 3. Французский писатель Виктор Гюго в одном из своих произведений заметил, что ТРЕТЬЯ - это хаос химер, вожделений и дерзаний, горнило грез, логовище мыслей, которых он сам стыдится, это пандемониум софизмов, это поле битвы страстей. Назовите ТРЕТЬЮ.": "1. Ум. 2. Честь. 3. Совесть.",
  "После этого вопроса будет обещанный 18-минутный перерыв. Вслед за другой европейской столицей, в Праге появилась парочка бронзовых фигур, стоящих лицом друг к другу на небольшом огороженном пятачке. Любой желающий может послать на специальный номер sms, заставив скульптуры... Продолжите любым из двух глаголов: что именно?": "ПисАть.",
  "Внимание, \"заголовочный\" блиц: 3 вопроса по 20 секунд обсуждения. Издательский дом \"Коммерсантъ\" опубликовал спецпроект \"Загсобрание\", в котором собраны воедино самые провокационные, эпатажные, несущие второй смысл и, наконец, просто смешные заголовки статей, опубликованных в разные годы на страницах его изданий. 1. Кому была посвящена статья в еженедельнике \"Коммерсантъ Власть\" за 2009 год под названием \"Самый пчеловечный пчеловек\"? 2. В 2009 году международная консалтинговая компания \"Synectics\" обнародовала рейтинг ста ныне живущих гениев в области науки, политики, искусства и предпринимательства. Название статьи об этом в газете \"Коммерсант\" представляло собой известную фразу, приписываемую в разных источниках Леонардо да Винчи, Наполеону, Эйнштейну, Геббельсу, в которой три буквы были заменены на пробел и три цифры. Воспроизведите получившийся заголовок. 3. 2 июля 2003 года Генпрокуратура задержала второго человека в компании \"ЮКОС\" Платона Лебедева. На следующий день повестку получили и глава компании Михаил Ходорковский, и крупный акционер \"ЮКОСа\" Леонид Невзлин. Заголовок статьи об этих событиях в еженедельнике \"Коммерсантъ Власть\" представлял собой название романа Михаила Шолохова за вычетом одной буквы. Воспроизведите получившийся заголовок.": "1. [Юрию] Лужкову. 2. \"Всё гениальное про 100\". 3. \"Они сажались за Родину\".",
  "Согласно исследованиям Надежды Полетаевой, характеристики для разных эпох получились следующими: 1869 год - прививалось чувство собственной значимости, ... считалось важным умение произвести хорошее впечатление, ... приветствовались сердечность и дружелюбие, 1909 год - детей приучают к сдержанности и осторожности, ... воспитывается дисциплина, способность преодолевать трудности в жизни, ... возрастает потребность в тыле и безопасности, 1937 год - постоянная боевая готовность, оглядка на окружающих, поощряется интерес к открытиям и подвигам, а думать о личном благе запрещается, 1968 год - человеку позволено быть самим собой, но в связи с переходом к ИКСАМ перестали контролировать силу нажима - уходит навык распределять силы. Догадавшись о специализации Надежды Полетаевой и предметах ее исследования, назовите ИКСЫ двумя словами абсолютно точно.": "Шариковые ручки.",
  "Статья в \"Московском комсомольце\" от 17 ноября 2012 года о единственном поражении российских клубов в волейбольной Лиге чемпионов от поляков назвалась \"Из \"ИСКРЫ\" возгорелось пламя\". Какую лишнюю букву мы добавили в предыдущее предложение?": "И.",
  "Представленный в 2012 году проект Юрия Аввакумова в числе прочего включал в себя серию \"Таблицы\". В ней обычные двухмерные фотографические изображения водных пейзажей после наложения на них перевернутых вверх ногами других известных изображений как бы приобретали третье пространственное измерение, заставляя более пристально, чем обычно, вглядываться в бесконечную даль. Назовите фамилию любого из авторов этих перевернутых изображений.": "Сивцев.",
  "В советском кинофильме \"По семейным обстоятельствам\" черный маклер, который взялся помочь героям в размене квартиры, изъяснялся для конспирации на \"птичьем\" языке: комнаты называл сыновьями и дочками, кухни - тещами и т.п. Вспомнив это, корреспондент газеты \"Вечерняя Москва\" в качестве заголовка для своей статьи о жилищных проблемах мегаполиса выбрал созвучное название популярной песни, исполненной Сергеем Никитиным в другом советском кинофильме. Воспроизведите заголовок статьи с точностью до знаков препинания.": "\"Если у вас нету \"тети\"...\".",
  "Существует версия, что своим появлением это слово обязано лозунгу, в переводе на русский язык означающему \"Умри, Франция, - вздохни, Италия!\". Именно под этим лозунгом в 1282 году началась организованная вооруженная борьба жителей острова Сицилия с анжуйцами. Существует и другая версия, которая объясняет появление этого слова фразой Гарибальди, которую можно перевести как \"Мадзини разрешает грабежи, поджоги и отравления\". О каком слове идет речь?": "Мафия.",
  "Приверженцы \"карпУла\" (carpool) вспоминают кампанию по его пропаганде в США в первой половине прошлого века. На агитплакатах рядом с водителем был нарисован узнаваемый силуэт, а подпись гласила: \"Когда ты едешь один, ты подвозишь...\". Кого именно?": "[Адольфа] Гитлера.",
  "В 1992 году в Москве во время празднования Дня славянской письменности и культуры состоялось торжественное открытие памятника Кириллу и Мефодию. Монумент представлял собой статуи двух братьев, держащих в руках крест и Святое Писание. Любопытно, но позднее специалисты обнаружили на постаменте целых пять... Ответьте двумя словами, начинающимися на одну и ту же букву: чего именно пять?": "Орфографических ошибок.",
  "Внимание, в вопросе есть замена. 6 июля 2009 года журнал \"Огонек\" вышел с заметкой \"10 самых знаменитых ИКСОВ\", где каждый из ИКСОВ был снабжен эпитетом и проиллюстрирован фотографией или рисунком. Так, в повествовании о красивом ИКСЕ упоминался Огюст Роден; о страшном ИКСЕ - Дракула; о музыкальном ИКСЕ - Консуэло Веласкес; о коммерческом ИКСЕ - Милтон Херши; об инфраструктурном ИКСЕ - построенный в XVIII веке мост через реку Мойку... Назовите двух людей, проиллюстрировавших в этой подборке политический ИКС.": "[Леонид Ильич] Брежнев и [Эрих] Хонеккер.",
  "У В.И. Даля читаем об ЭТОМ: \"Сам дубовый, пояс вязовый, нос липовый\". Назовите пару, для которой ЭТО на некоторое время стало вынужденным транспортным средством.": "Гвидон и его мать.",
  "\"Из этой книги вычитали кибернетику, теорию относительности, сюрреализм и психоанализ\", - писал известный литературовед Дмитрий Урнов. Почти 40 лет назад, говоря на заседании коллегии Министерства культуры об аудиоверсии этой книги, Наталья Сац обвинила Всесоюзную студию грамзаписи в том, что она развращает детей чудовищными песнями... Назовите исполнителя этих \"чудовищных песен\".": "[Владимир Семенович] Высоцкий.",
  "Юрий Любимов, вспоминая о спектакле \"Тартюф\" образца 70-х годов прошлого века, отмечал любопытную деталь: его специально играли два дня подряд вечером и утром, чтобы не менять декорации. Очень редко, но случалось, что вечером спектакль шел час сорок, а утром - два часа тридцать минут. Связано это было, по словам мэтра, с неудачно выбранными датами. Назовите обе эти даты.": "31 декабря и 1 января.",
  "\"Каркас\" - это старинная русская игра-головоломка. Если в нее играют два и более игроков, то побеждает тот, кто быстрее составит требуемый набор слов или использует их наименьшее количество. Применительно ко второму условию пока известна выигрышная комбинация минимум из семи слов: въезд, гюйс, жмых, кэб, шурф, щёлочь... Закончите эту выигрышную комбинацию общим именем как минимум двух персонажей разных произведений мировой литературы в русском переводе.": "Пятница.",
  "На рубеже веков исландское рекламное агентство изготовило для бренда \"Mastercard\" печатную рекламу, сопровождаемую слоганом \"Safe Transactions\". Назовите одним словом разноцветные предметы, изображенные на этой рекламе.": "Презервативы.",
  "Внимание, классический дуплет: два независимых вопроса, одна минута на обсуждение каждого, ответы сдаются на разных бланках после каждого вопроса, ответ на первый из них зачитывается только после отыгрыша второго. а) За несколько дней до сегодняшнего синхрона автор и редактор пакета вопросов, пребывая в традиционном цейтноте, вынужденно сменил статус у себя в ICQ-клиенте, написав в микроблоге: \"Молчанка - знак СОГЛАСИЯ\". В предыдущем предложении заменено одно слово. Восстановите первоначальное слово. б) Внимание, \"знаковый\" блиц: 3 вопроса по 20 секунд обсуждения. Не стоит относиться к вопросам этого блица слишком серьезно, все три ответа можно написать на бланке друг за другом в одну строчку. Только учтите - порядок будет важен. Появление знаков препинания в языке ученые связывают, прежде всего, с развитием книгопечатания. В русском языке таким первым знаком, появившимся на свет в 80-е годы XV столетия, была точка. Вслед за ней в XVI веке появилась запятая, затем удивный знак, пресекательный знак... 1. Еще одним из первых знаков препинания называют подстолия. Изобразите современный аналог этого знака. 2. Языковед Антон Барсов, ученик Михаила Ломоносова, в своих трудах упоминал еще один знак - молчанку. Изобразите современный аналог этого знака. 3. К заслугам Мелетия Смотрицкого добавляют введение вместного знака. Изобразите вторую часть современного аналога этого парного знака.": "а) ... препинания. б) ;-)",
  "Недавняя статистика американских онкологов зафиксировала, что на левую руку приходится 55% случаев рака кожи, 52% случаев меланомы и 53% случаев карциномы Меркеля. Похожее исследование еще в 1986 году проводили австралийские ученые, правда в их отчете упоминалась правая рука. Ответьте абсолютно точно, какую категорию людей исследовали специалисты обеих стран.": "Автомобилисты.",
  "<раздатка> И приде Якунъ с варягы, и бе Якунъ съ леп, и луда бе у него золотом истъкана. </раздатка> Перед вами отрывок из древней летописи, повествующий о мужественном воине Якуне, вожде варяжского племени. Из-за допущенной в свое время ошибки переписчиков в научном мире не одно столетие шел спор о правильном переводе этой фразы на современный русский язык. Нынешние исследователи предлагают такой вариант: \"И пришел Якун с варягами, и была у него мантия (плащ) золотом украшена, и был Якун в ней красив...\". Ошибкой переписчиков исследователи объясняют и выбранное Алексеем Константиновичем Толстым название для своей баллады. О какой балладе идет речь?": "\"Гакон слепой\"."
}