{
  "В октябре 1812 года генерал Мале сверг власть Наполеона в Париже, на некоторое время захватил город и пригласил генерала КЛИМА стать президентом. А английский журнал \"Панч\" писал, что в России основной вклад в победу над французами внес генерал КЛИМАТ. Какие слова заменены на \"КЛИМА\" и \"КЛИМАТ\"?": "Моро, мороз.",
  "[Ведущему: латинскую фразу зачитать медленно, под запись.] Вторая часть анаграммы XIX века на латинском языке - \"Bona rapta leno pone\", что переводится как: \"Сутенер, отдай награбленное добро\". Напишите ее первую часть.": "Napoleon Bonaparte.",
  "Историк Альберт Манфред пишет, что для всех французских революционеров Руссо был ИМ. ИМ является известный режиссер, равно как и известный редактор. Назовите ЕГО четырьмя словами.": "Учитель с большой буквы.",
  "ОН не пил, не играл в карты. Во время сватовства, оставшись наедине со своей невестой, которую звали Шурочка, так сконфузился, что выбежал вон, больше никогда не сватался и умер холостяком. Назовите ЕГО фамилию.": "Ржевский.",
  "Про ЕГО батарею просто забыли, но ОН не стушевался и продолжал удерживать позицию, потеряв 2/3 личного состава. По выражению князя Андрея, успехом Шенграбенского сражения русская армия обязана ЕГО геройской стойкости. Назовите ЕГО фамилию.": "Тушин.",
  "Воюя против общего врага, эти два выдающихся полководца никогда не были союзниками. Назовите их фамилии, начинающиеся одними и теми же двумя буквами.": "Бонапарт, Боливар.",
  "Гальфрид Монмутский в своей \"Истории\" пишет, что император Констанций во время похода на Британию взял в жены дочь ее короля Коеля. Своей красотою она превосходила всех девушек этой страны. Назовите ее имя.": "Елена.",
  "В одной из своих драм Якуб Колас пишет (цитата): \"... мелькнули высокие дАли в белом цвету...\", и несколькими страницами ранее: \"... и только дровосеки шуршат в щелях...\". А Стефан Цвейг в эссе \"Невозвратимое мгновение\" пишет (цитата): \"... ДалИ выступает. Медленно шагают его солдаты вслед за дровосеками...\". Какие слова в вопросе заменены на \"ДАЛИ\" и \"ДРОВОСЕКИ\"?": "Груши, прусаки.",
  "Война началась в июне 1812 года. Затем был захват столицы и ее сожжение, а последним крупным событием войны был бой под Орлеаном 8 января 1815 года. Какое слово мы пропустили в вопросе?": "Новым.",
  "Парадоксально: желая выделиться из массы, Монте-Кристо приехал на НЕЙ к Данглару, а у Булгакова однажды весной, в час небывало жаркого заката в Москве ОНА была на Михаиле Александровиче Берлиозе. Назовите ЕЕ двумя словами.": "Серая пара. Незачет: Серая тройка (т.к. тройка - чисто русский вид езды).",
  "По распространенной Хрущевым информации, Берия замышлял арестовать весь президиум ЦК КПСС в Большом театре на премьере оперы \"СТРЕЛЬЦЫ\". Какое слово в вопросе мы заменили на \"СТРЕЛЬЦЫ\"?": "Декабристы.",
  "В 1791 году гвардейцы, вскрывшие ЕГО могилу, обнаружили помимо всего прочего медальон с числом 1791. Назовите ЕГО.": "Нострадамус.",
  "Вопрос задает товарищ Сухов. Корабль 20-х годов XIX века имел ширину более десяти метров при длине около сорока. В середине XX века было несколько кораблей шириной более двух метров при длине несколько более четырех. Как назывались все эти корабли?": "\"Восток\".",
  "Выслушав речь Талейрана, Мирабо почувствовал нелогичность аргументов оппонента. - Я вас заключу в ИКС! - воскликнул он. - Как? Вы хотите меня обнять? - последовал ироничный ответ. Назовите ИКС двумя словами.": "Порочный круг.",
  "В рассказе Сергея Алексеева о бое в Муттенской долине капрал Махотин получает офицерский чин за то, что едва не пленил генерала МассенА. И хотя тому удалось вырваться, у Махотина остался его ИКС. На недоуменные вопросы офицеров \"За что?\" Суворов ответил: \"Того, кто принесет второй ИКС МассенА, сделаю полковником\". Назовите ИКС.": "Погон.",
  "Перед тем как подать другу некое угощение, литературный герой СДЕЛАЛ ЭТО. Ответьте двумя словами, начинающимися одними и теми же двумя буквами: сделал что?": "Забил заряд.",
  "В русском фольклоре ОН описывается как мужчина, облепленный листьями. В одном из эпизодов Бородинского сражения генерал Костенецкий, отбивая захваченную батарею, схватил ЕГО и ринулся в гущу врагов, повергая на землю одного всадника за другим. Назовите ЕГО.": "Банник.",
  "В статье \"Кому полезна имплантация и чем лучше заменить поврежденные зубы\" упоминаются два слова, составляющие название известного фильма 1940 года, номинировавшегося на \"Оскар\". Назовите этот фильм.": "\"Мост Ватерлоо\".",
  "Федор Глинка описывает страшную картину бегства наполеоновских войск из России. Среди солдат было много раненых и полузамерзших. Один из них кричал: \"Постойте! Удержитесь! Я еще не умер, а вы меня...\". Закончите фразу одним словом из пяти букв.": "\"... едите\".",
  "[Ведущему: кавычки не озвучивать.] В известном цикле рассказов Артура Конан Дойла главарь мятежников и дезертиров носит прозвище маршал ИКС за приверженность чистоте и франтовству. Из двух ИКСОВ состоит и \"Александр Третий\". Назовите ИКС.": "Одеколон.",
  "Появившееся на свет в сентябре 1783 года дитя ревело басом, однако назвать его Модестом, как мечтали родители, было не суждено. Какое же имя было выбрано?": "Надежда.",
  "В этом пакете 37 вопросов, и этот вопрос не зря поставлен 19-м. Достоевский говорил: \"Что такое современный ИКС? Наверное, какой-нибудь ИГРЕК, нагруженный книгами\". Что мы заменили на ИКС и ИГРЕК?": "Ученый, осел.",
  "<раздатка> 1. Труппа актеров 2. Труппа балерин 3. 3-4 торговца марионетками 4. 100 [ПРОПУСК] 5. Хирурги, аптекари, врачи 6. Салотопы, водочные мастера, винокуры 7. Полсотни садовников 8. 200 тысяч пинт водки 9. 50 тысяч локтей синего и алого сукна </раздатка> Бонапарт, собираясь колонизовать Египет, чтобы европеец чувствовал себя как на родине, считал необходимым взять с собой указанное в списке. Назовите пропущенное слово, если известно, что в Сибири, в ссылке с декабристами их было две.": "Француженок.",
  "Во время похода на Россию Наполеон вспомнил страшный сон, приснившийся ему за пару лет до этого: на него нападает ИКС и вырывает сердце. ИКС - участник известного противоборства. Назовите ИКСА.": "Медведь.",
  "Вернувшиеся из заграничных походов 1813-1814 годов казаки дали некоторым селам и деревням названия Лейпциг, Берлин, Арси-Сюр, Фершампенуаз и так далее. Знал ли об этом А.С. Пушкин, неизвестно, но у него есть строки: \"Певцу ЛеИлы подражая, Сей Геллеспонт переплывал, Потом свой кофе выпивал, Какой-нибудь журнал читая, И одевался - но уже Не как в местечке...\". Закончите строку одним словом.": "\"... Париже\".",
  "В прежние времена бытовало поверье, что если ИХ оставить в воде, ОНИ превратятся в угрей. Некоторые кавалеристы носили ИХ на голове, а герой одной из повестей Лескова - в подошвах. Упоминаются ОНИ и в стихотворении Лермонтова \"Бородино\". Назовите ИХ двумя словами.": "Конские волосы.",
  "Михаил Булгаков в повести \"Роковые яйца\" описывает борьбу Красной Армии с расплодившимися гадами. Можно сказать, что советским войскам в конце лета пришел на помощь ОН. Назовите ЕГО двумя словами.": "Генерал Мороз.",
  "На одном из балов в 1814 году некая светская дама заявила, что английские солдаты - словно ОНИ на зеленых полях Нидерландов. Назовите ИХ.": "Тюльпаны.",
  "По мнению некоторых аналитиков, на \"Бородинской панораме\" Рубо в центре боя изображен вахмистр Игнатий Рыбас и он является центральной фигурой панорамы. Чем отличается его изображение от всех остальных?": "Изображен анфас.",
  "В 2001 году ОН был арестован и посажен в нью-йоркскую тюрьму. В знак поддержки сердобольные россияне организовали ЕМУ передачу - хлеб и сигареты. Назовите ЕГО.": "[Павел] Бородин.",
  "Это процесс был начат 22 апреля 1370 года по приказу короля Карла V в интересах обороны и длился 13 лет. Обратный процесс занял куда меньший срок. Что же было начато по приказу короля?": "Строительство Бастилии.",
  "Согласно воспоминаниям Коленкура, Наполеон сравнил ЭТО с извержением Везувия. Назовите ЭТО двумя словами.": "Пожар Москвы.",
  "В словарном толковании одного из значений слова \"ИКС\" упоминаются лошади. ИКС - заглавный герой одного из романов Анн и Сержа Голон. На батальных картинах времен 1812 года часто изображаются солдаты с ИКСАМИ, но это художественная вольность авторов, так как ИКСЫ надевались только во время парадов и смотров и обычно хранились внутри киверов. Назовите ИКС.": "Султан.",
  "Во время англо-американской войны 1812-1815 годов крики помогали армии США, а дела - армии англичан. Какие четыре буквы мы пропустили в одном из слов вопроса?": "вары.",
  "<раздатка> АЛЬФОИКС - известный участник Войны 1812 года. На берегу одной из алтайских рек находятся АЛЬФЫ, которые называются \"ИКСЫ Дракона\". Что мы обозначили как АЛЬФА и ИКСЫ? </раздатка> В вопросе есть замены. АЛЬФОИКС - известный участник Войны 1812 года. На берегу одной из алтайских рек находятся АЛЬФЫ, которые называются \"ИКСЫ Дракона\". Что мы обозначили как АЛЬФА и ИКСЫ?": "Скала, зубы.",
  "В 1812 году неизвестный российский поэт обращался к НЕМУ: \"Не ретируйся боле\". Назовите ЕГО.": "Барклай-де-Толли.",
  "Наполеон никак не мог освоить российскую топонимику. Названия городов император коверкал самым причудливым образом, \"даруя\" этим городам привычные для него западноевропейские названия. Смоленск превратился у него в Саламанку. Но самой причудливой метаморфозе подверглось название российского губернского центра, куда упорно пробивалась, но так и не пробилась Великая армия в октябре 1812 года. Этому российскому городу Наполеон присвоил прозвище одного из самых одиозных римских императоров. Назовите этот город.": "Калуга.",
  "Герой одной из пьес, поставленных в Париже в период Революции, - бунтарь, сосланный на экзотический южный остров. Туземцам он говорит: \"Лучше уж иметь соседом ИКС, чем короля\". По одной из версий, необыкновенно холодная зима, погубившая армию Наполеона, была вызвана ИКСОМ. Назовите ИКС.": "Вулкан.",
  "В пародийном произведении Джаспера Ффорде рассказывается о гуигнгнме, обучающемся в Оксфорде. Там же ОН учил марксизм. Какие шесть букв мы пропустили в вопросе?": "Наполе.",
  "Москвичи в 1812 году, как правило, отличали французов от прочих \"двунадесяти языков\". Грабили и насильничали и те, и другие. Но если французы и в подобных ситуациях демонстрировали проблески учтивости, то их союзники проделывали то же самое очень грубо и без лишних слов. Вот тогда-то в русском языке и появилось новое прилагательное, поначалу характеризовавшее поведение именно союзников, но уж никак не французов. Назовите это прилагательное.": "Беспардонный."
}