{
  "Вопрос посвящается клубу \"Дети Коломны\". Согласно Алексу Фергюсону, пять самых важных слов - это слова \"я признаЮ, что совершил ошибку\". Четыре самых важных слова - \"вы все отлично поработали\". Три самых важных слова - \"каково твоё мнение?\". Два самых важных слова - \"спасибо\" и \"пожалуйста\". Назовите автора произведения, названием которого стало самое важное, на взгляд Фергюсона, слово.": "[Евгений Иванович] Замятин.",
  "Вопрос посвящается Галине ФедУловой, которая увлекается рыбалкой. ДжулиАно родился в 1441 году в семье рыбака. А кем он стал в 1503 году?": "Папой римским [Юлием II].",
  "Вопрос посвящается Антону МирошничЕнко, ветерану употребления крепких алкогольных напитков. Водка, появившаяся в продаже при Юрии Андропове, получила неофициальное название вовсе не за высокое качество, а за то, что она появилась в продаже первого сентября. Назовите существительное, ставшее этим названием.": "Первоклассница.",
  "<раздатка> Твой глас достиг уединенья, Где я сокрылся от гоненья. </раздатка> Вопрос задаёт Юрий ГришОв, который не все буквы произносит чётко. Кому адресовано процитированное нами послание Пушкина?": "[Николаю Ивановичу] Гнедичу.",
  "Вопрос посвящается Наталье РыжАновой, которая болеет за \"Реал\". Каким устойчивым выражением один обозреватель охарактеризовал скрытность трансферной политики руководства футбольного клуба \"Реал\"?": "Тайны мадридского двора.",
  "Вопрос задаёт Александр КоробЕйников, любитель детективов. В одном из романов к Эркюлю Пуаро один за другим приходят подозреваемые, чтобы поговорить наедине, и Пуаро заявляет, что словно бы ДЕЛАЕТ ЭТО. Назовите героя, который в рассказе 1911 года выражает готовность СДЕЛАТЬ ЭТО.": "[Отец] Браун.",
  "Вопрос посвящается Михаилу СкИпскому, который коллекционирует пакетики из-под сахара. Персонаж Питера СтрАуба использует вместо НИХ картинки, вырезанные из пакетиков из-под сахара, а вместо НЕГО - красный пластилин. Назовите ИХ и ЕГО.": "[Почтовые] марки, сургуч.",
  "Вопрос посвящается Антону ГубАнову, астроному по образованию и шахматисту. Состоявшаяся в 1970 году партия \"Космос - Земля\" несколько раз прерывалась. В описании этой партии указываются номера со 141-го по 144-й. Номера чего?": "Витков.",
  "Вопрос задаёт Игорь СафрОнов, поклонник футбольного клуба \"Зенит\" и горячих женщин. Однажды сайт Андрея Аршавина сообщил, что некая поклонница преподнесла футболисту в день рождения триста ИХ. Впрочем, вскоре гласная была исправлена. Какое слово мы заменили словом \"ИХ\"?": "Раз.",
  "Вопрос посвящается Павлу Уточкину, который любит свиней. Специализированный сайт пишет, что пора ДЕЛАТЬ ЭТО наступает, когда трава в соответствующем месте засыхает, потому что не выдержала конкуренции. Что такое ДЕЛАТЬ ЭТО?": "Собирать трюфели.",
  "Вопрос посвящается Льву Орлову, специалисту по литейному производству. Раньше чугун, который случайно образовывался в горнах, называли \"свинским железом\". Какое слово благодаря этому получило новое значение?": "Чушка.",
  "Вопрос задаёт Наталья КудряшОва, которая смогла отдохнуть в прошедшие праздники. Согласно одной адаптации, на НЕЙ подавали старинные кушанья и звучала музыка предыдущего века. Назовите ЕЁ тремя словами.": "Свадьба Спящей красавицы.",
  "Вопрос посвящается Никите ИванькОву, ценителю женской красоты. Модель Орит Фокс позировала для фотосессии с удавом, и он её укусил. На следующий день пошли слухи, что удав умер. Назовите точно причину, по которой, согласно слухам, это произошло.": "Отравление силиконом.",
  "Вопрос задаёт Ольга Берёзкина, которая ненавидит кино, но предпочитает знать врага в лицо. В сериале \"Шерлок\" второе имя Джона ХЭмиша Ватсона долго остаётся для Холмса только инициалом, который тот пытается разгадать, подбирая варианты: \"Хенри? Хамфри? Хиггинс?\" Один из участников интернет-сообщества смог предложить другой вариант, который понравился киноманам. Какой это вариант?": "Хоббит.",
  "Вопрос задаёт Надежда ЧеботкОва, поклонница шоу \"Голос\". Первый этап шоу \"Голос\" состоит из слепых прослушиваний. Одному из членов жюри, Пелагее, на передаче \"Большая разница\" подарили ЕГО. Назовите ЕГО тремя словами.": "Зеркало заднего вида.",
  "Вопрос задаёт Сергей ТерЕнтьев, который собирается в турпоездку с Надеждой ЧеботкОвой. ОНА была основана в 1094 году. Среди вступительных экзаменов в НЕЁ - владение иностранными языками, география города и морское право. Назовите ЕЁ двумя словами, начинающимися на одну и ту же букву.": "Гильдия гондольеров.",
  "Вопрос посвящается Сергею ИвАнченко, любителю биатлона. Биатлонист Иван ЧЕрезов отметил в интервью, что никогда не пытался СДЕЛАТЬ ЭТО. Исследования в Европе показали, что люди часто ДЕЛАЮТ ЭТО из-за моющих средств и чистящих аэрозолей. Что мы заменили на СДЕЛАТЬ ЭТО?": "Стать астматиком.",
  "Вопрос посвящается Кристине КораблинОй, участнице ролевого движения. Участникам ролевых игр часто приходится интерпретировать окружающую реальность в рамках сюжета игры. Один сайт советует организаторам игры интерпретировать ЕГО как логово драконов. Самый большой в мире ОН находится в Швейцарии. Назовите ЕГО двумя словами.": "Железнодорожный туннель.",
  "Вопрос задаёт Кирилл БоглОвский, который несколько лет проработал машинистом. (pic: 20140013.jpg) При взгляде на этот памятник в Калуге автор вопроса вспомнил более известный памятник, который расположен примерно в тысяче восьмистах километрах к западу. Назовите человека, который изображён на этом другом памятнике.": "[Барон Карл Фридрих Иероним фон] Мюнхгаузен.",
  "Вопрос посвящается Михаилу СерафИмову, кандидату исторических наук, крупному специалисту по античному Риму. Римляне считали ФАбия РУлла величайшим представителем своего рода, и за это ФАбий получил соответствующую награду. Назовите эту награду максимально точно.": "Прозвище Максим.",
  "Вопрос посвящается Наталии НОвыш, которая увлекается сценическим искусством. В пьесе ВиктОра ГюгО \"Король забавляется\" Король говорит, что любит писать стихи, венчая Лувр крыльями. Шут же отвечает, что из Лувра не стоит делать ЕЁ. Какая ОНА находится примерно в трёх километрах от Лувра?": "Красная.",
  "Вопрос посвящается Александру Огневу, который любит ездить по Европе и особенно много впечатлений увёз из Парижа. Когда одному из первых творений известного человека удалось попасть на Монмартрский холм, все были восхищены, и этот человек получил множество заказов. Наиболее известное связанное с этим человеком изображение - геометрическая фигура. Назовите фамилию этого человека.": "Рено.",
  "Вопрос посвящается Александру МартЫнову, шахматисту и молодому отцу. Космополитичная Александра КостенЮк видит в итальянском имени своей дочери шахматный корень. Назовите это имя.": "Франческа.",
  "Вопрос посвящается Александре КилАновой, переводчице. Автор научно-популярной книги отмечает, что при переводе СептуагИнты слово, означающее \"молодая женщина\", перевели как слово, означающее \"девственница\", и эта ошибка привела к чему-то значительному. Этот пример он приводит, описывая механизм ИХ. Назовите ИХ.": "Мутации.",
  "Вопрос посвящается Денису МакашОву, интересующемуся современными технологиями. Одна статья о ДНК называлась так же, как то, что было предложено в 1991 году и, можно сказать, объединило все языки мира. Каким словом называлась эта статья?": "Unicode.",
  "Вопрос задаёт Александр ЛихтшангОф, профессор медицинского университета. Словом \"циркулятор\" называли странствующих шарлатанов. Противники ЕГО идей дали ему прозвище Циркулятор. Назовите ЕГО.": "[Уильям] Гарвей.",
  "Вопрос посвящается филологу Ольге МордвинОй, которая любит собирать грибы. Старые дождевики иногда называют волчьим ИКСОМ. Это название, судя по всему, появилось не раньше шестнадцатого века. Какое слово мы заменили словом \"ИКС\"?": "Табак.",
  "Вопрос посвящается Алексею Гилёву, кандидату политических наук. Когда было объявлено, что Уго ЧАвес, немного не дожив до шестидесяти лет, скончался 5 марта 2013 года, один интернет-пользователь высказал предположение, что ЧАвес был ЭТИМ. Назовите ЭТО двумя словами.": "Реинкарнация Сталина.",
  "Вопрос посвящается Елене СорОкиной, которая знает \"Евгения Онегина\" наизусть. На полях стихотворения БАтюшкова Пушкин сделал несколько пометок. Напротив стихов 79-80 [семьдесят девять - восемьдесят] он написал одно наречие, а напротив стихов 99-100 [девяносто девять - сто] - другое. Напишите оба наречия.": "\"Темно\" и \"Вяло\".",
  "Вопрос посвящается Анне ОвчИнниковой, которая уезжает в Израиль. Согласно Иосифу ФлАвию, облачение первосвященника Иерусалимского храма было увешано колокольчиками и украшено камнями граната. Колокольчики и гранаты, по словам Флавия, символизировали тысячу чертей. Какие слова мы заменили словами \"тысяча чертей\"?": "Гром и молния.",
  "Вопрос задаёт Александр ЛИбер, который любит фауну Дальнего Востока. Словарь даёт слову \"мукА\" синонимы \"фанфаронство\", \"позёрство\". МУка - это птица, вредитель сельского хозяйства, обитающая на Дальнем Востоке. Назовите слово, которое мы заменили словом \"мукА\", или слово, которое мы заменили словом \"мУка\".": "Рисовка.",
  "Вопрос задаёт Алексей БогослОвский, школьный учитель географии. <раздатка> Учитель задал мне вопрос: - Где расположен Канин Нос? А я не знал, который Канин, И указал на свой и Ванин... </раздатка> Рассказывают, что первоначальный вариант этого четверостишия отличался от нынешнего. Но позже Маршак заменил в нём одну букву, поскольку в СССР, хотя на время и не повсеместно, было введено ЭТО. Назовите ЭТО двумя словами.": "Раздельное обучение.",
  "Вопрос посвящается Андрею ПетрУшину, который часто играет в волейбол. В волейболе при подаче игрок обязан находиться за лицевой линией поля. При подаче с разбегом приходится отходить ещё дальше. Иногда, если есть возможность, игроки используют для удобства особый ориентир и начинают разбег в семи метрах от... Чего?": "[От] [линии] гандбольных ворот.",
  "Вопрос задаёт Александра КиричУк, поклонница сериала \"Интерны\". У персонажа телесериала \"Интерны\" врача Ивана Натановича КупитмАна есть реальный прототип. В интервью доктор КупитмАн рассказал, что из-за популярности сериала перестал носить... Что?": "Бейджик.",
  "Вопрос посвящается Сергею БогослОвскому, который интересуется холодным оружием. В единоборстве винчунь используются парные короткие широкие мечи бат-чам-дао. Бат-чам-дао по-русски называют так же, как балисОнги. Как по-русски называется балисОнг?": "Нож-бабочка.",
  "Вопрос посвящается Кириллу КорконОсенко, автору книги \"Мигель де УнамУно и русская культура\". Кирилл КорконОсенко отмечает, что в объёмном романе УнамУно под названием \"ОН среди НЕЁ\" персонажи будто и не замечают ЕЁ, продолжая жить обычной жизнью. Назовите ЕЁ и ЕГО.": "Война и мир.",
  "Вопрос посвящается Дарье ФИрсовой, которая увлекается танцем живота. Одна из разновидностей танца живота - ракс эль шамадАн. ШамадАн крепится у танцовщицы на голове. Танцовщица должна постоянно держать голову прямо, а также заранее рассчитать время, чтобы не слишком затянуть танец. Назовите шамадАн словом латинского происхождения.": "Канделябр."
}