{
  "Режиссер рассказывал, что сразу после окончания съемок кинокартины на нее навесили ярлык \"антихрущёвская\". Причем, к его удивлению, не из-за \"кукурузной темы\", а из-за эпизода со знаком вопроса. Именно в этой сцене цензоры из Госкино усмотрели внешнее сходство бабушки главного героя и Первого секретаря ЦК КПСС. О каком фильме идет речь?": "\"Добро пожаловать, или Посторонним вход воспрещен!\".",
  "Внимание, в вопросе есть замены. Согласно арабскому изречению, ИКСЫ ученого настолько же почтенны, как и АЛЬФА праведника. Герою песни Александра Галича при заключении сделки было предложено использовать ИКСЫ вместо традиционно применяющейся в подобных ситуациях АЛЬФЫ. А к кому обратил свой единственный уточняющий вопрос лирический герой этой песни?": "К чёрту.",
  "Район Шарлоттенбург в Берлине был одним из любимых мест иммигрантов из Российской империи. Однако вскоре после случившегося в России в 1914 году события шутники дали этому району название, которое примерно на 30% отличалось от первоначального. Напишите получившееся название абсолютно точно.": "Шарлоттенград.",
  "Внимание, авторская загадка с заменой. Качественный ИКС и по сей день рождается в земле при посредстве огня, а потом всю свою \"жизнь\" проводит, так сказать, в воздухе. Другой ИКС, согласно Википедии, с XVI века работает в воде. Назовите ИКС.": "Колокол.",
  "В одной из серий мультсериала \"Симпсоны\" директор школы дает совет Лизе, постепенно начиная говорить сам с собой: \"Слушай свою маму. Я всем обязан своей маме. Ее бдительному оку и твердой руке. О, а вот и мама! Наблюдает за мной. Что, мама? Я из школы. Это моя работа\". К чему отсылает зрителя описанная сцена?": "[К фильму] \"Психо\".",
  "Внимание, в вопросе есть замена. В передаче \"На ночь глядя\" ведущий, обращаясь к Максиму Галкину, сказал: \"У меня сложилось ощущение, что вы ДЕЛАЕТЕ ЭТО, непродуваемой ветрами мировой скорби\". На это Галкин, как бы оправдываясь, заметил, что сам ходит в магазины, ездит по стране в обычных поездах и т.д. Владимир Набоков считал, что \"писатель должен ДЕЛАТЬ ЭТО, спускаясь вниз разве что за газетами\". Восстановите идиоматическое выражение из шести слов, замененное в вопросе словосочетанием \"ДЕЛАТЬ ЭТО\".": "Жить в башне из слоновой кости.",
  "В 2016 году по инициативе двух Михаилов была учреждена международная литературная премия имени Исаака. Ею будут ежегодно награждать автора лучшего рассказа на русском языке. А в каком городе будет проходить церемония награждения?": "Одесса.",
  "Внимание, в вопросе есть замены. Герой произведения Дэниэла Киза советует своему подопечному говорить как можно более просто, чтобы язык вместо дороги не превратился в ИКС. По мнению Марка ГаллАя, история АЛЬФЫ представляет собой цепь переходов от одного ИКСА к другому. Какие слова в вопросе заменены на ИКС и АЛЬФУ?": "Барьер, авиация.",
  "В новелле \"Весенняя соната\" у пяти дочерей княгини - ПилАр, КармЕн, НьЕвес, СоледАд и РосАрио - ЭТО одинаковое. Есть ЭТО и у самогО автора данного произведения РамОна дель ВальЕ-ИнклАна, потомка знатного рода МонтенЕгро. Просто назовите ЭТО максимально точно.": "Имя Мария.",
  "Внимание, в этом ТАКОМ вопросе с СЯКИМ ответом есть замены. В 1935 году молодой выпускник МВТУ имени Н.Э. Баумана Владимир БармИн был командирован в США с целью разобраться, почему в СССР при промышленном производстве ИКС получался ТАКИМ, тогда как у американцев - СЯКИМ. На одном сайте о рыбалке утверждается, что ТАКОЙ ИКС примерно в два раза слабее СЯКОГО. Назовите ИКС.": "Лед.",
  "Александр Блок, чтобы сразу задать тему стихии для второго тома собрания своих сочинений, заимствовал для названия первого цикла стихотворений выражение из произведения своего знаменитого предшественника. Разумеется, мы не будем просить вас назвать упомянутое произведение. Напишите только имя его главного героя.": "МакбЕт.",
  "Внимание, в вопросе есть замены. В ноябре 2015 года знакомый автора вопроса иронично заметил, что теперь следует ожидать появления в России системы отлова преступников \"ЭПСИЛОН\", системы экономии государственных средств за счет массовых увольнений \"ОМИКРОН\", а также единого реестра больниц и поликлиник \"ИПСИЛОН\". Восстановите в правильном порядке все названия, замененные в тексте вопроса.": "\"Аристотель\", \"Сократ\", \"Архимед\".",
  "Внимание, в вопросе есть замена. Согласно одной шутке, некий известный человек с целью конспирации решил ВРЕМЯ ОТ ВРЕМЕНИ сокращать имена своих любовниц, в результате чего прославился на весь мир. Мы не просим вас назвать имена его \"любовниц\" или их количество. Напишите слово, которое в тексте вопроса заменяют другие три слова.": "Периодически.",
  "Внимание, в вопросе есть замены. На сайте игры \"Magicka\" [мАгика] в описании одного из артефактов сказано, что он является ИКСОМ из ИГРЕКА, поставляется вместе с ИГРЕКОМ, является оружием медленным, однако сбивает с ног. Назовите имя этого артефакта.": "[Меч] ЭкскАлибур.",
  "В 1980 году в СССР на базе бронирОванной разведывательно-дозорной машины был построен единичный экземпляр другой машины. В бою она не должна была участвовать, а от обычной отличалась коробкой переключения передач, оснащенной пониженной передачей и усиленным охлаждением. Ответьте максимально точно, в каких мероприятиях планировалось участие этой другой машины.": "Похороны первых лиц страны - высших партийных и государственных деятелей.",
  "Внимание, в вопросе есть замены. Рассказывают, что в 60-х годах прошлого века ракеты Р-12, которые, будучи размещенными на Кубе, фактически спровоцировали Карибский кризис, а также более совершенные ракеты Р-14 привели к дефициту. Из-за этого советские дети были вынуждены отказаться от ИКСА в пользу АЛЬФЫ. А какого цвета была эта АЛЬФА?": "Зеленого.",
  "По словам Вильяма Похлёбкина, судить о благополучии семейной жизни и о том, хорошая ли хозяйка в доме, можно по наличию на столе ЕГО. Назовите ту ЕГО разновидность, которая по просьбе одной европейской страны была объявлена памятником культурного наследия и взятА под охрану ЮНЕСКО.": "Гуляш.",
  "Внимание, в вопросе есть замена. Выход фильма \"Догма\" вызвал бурю протеста среди пожилого христианского населения США, представители которого собирались на митинги и одиночные пикеты. Как-то на одном из таких митингов был замечен и Кевин Смит - известный американский режиссер, сценарист и актер. Вместе со всеми он читал молитвы, скандировал лозунги и давал интервью - в общем, отнюдь не был ТАКИМ. А вот в кино ему довелось быть ТАКИМ как минимум в десяти фильмах. ТАКИМ кем?": "Бобом.",
  "Как только у одного топонима появилась ОНА, долго сопротивлявшийся город тут же был взят войсками Александра Македонского. Современники использовали ЕЕ в прозвище российского политика. Назовите ЕЕ двумя словами, начинающимися на одну и ту же букву.": "Приставка \"полу-\".",
  "Продолжим тему мироощущения. Согласно пародийной шутке, оптимист думает, что кружка наполовину пуста, а пессимист - что она наполовину еще полная. Напишите пропущенное в вопросе имя собственное.": "[Фридрих Август фон] Эсмарх.",
  "Внимание, в вопросе есть замена. Во время футбольного матча Россия - Лихтенштейн комментатор Роман Трушечкин, намекая на персонажа известного произведения, заметил, что хоть у Лихтенштейна ЛЬВИНАЯ команда, но не стоит ее недооценивать. Мы вас не спрашиваем, какое слово заменено в тексте вопроса. Назовите имя упомянутого персонажа.": "ТИрион [ЛАннистер].",
  "Рассказывают, что один из членов экспедиции Джорджа Де ЛОнга видел странные сны. Догадавшись, чем были вызваны сновидения этого человека, назовите того, кого он в своих снах якобы сопровождал к Великой Рыбной реке.": "[Членов экспедиции] [Джона] Франклина.",
  "Внимание, в вопросе есть замена. В 1948 году по инициативе Эллиота ДжОслина была учреждена специальная медаль \"Victory\" [вИктори], которой первоначально награждали за 25 лет жизни с ИКСОМ. В 1970 году ее заменили новым аналогом, вручавшимся уже за 50 лет. Затем в 1996 году на смену пришла медаль за 75 лет, а в мае 2013 года была учреждена медаль за 80 лет, которой был награжден только один человек в мире. Назовите ИКС абсолютно точно или нарисуйте символ, утвержденный ООН для обозначения ИКСА.": "Сахарный диабет.",
  "Об одном из персонажей компьютерной игры \"DotA 2\" [дОта два] сказано, что он - великая загадка для тех, кому достаточно лишь описания. О его происхождении неизвестно ровным счетом ничего, а основной его характеристикой является интеллект. Как зовут персонажа, которого мы загадали в этом вопросе?": "Enigma.",
  "Неизвестно, насколько сильно небогатому фламандскому художнику АдриАну БрАуверу приходилось разводить краски для своих картин, но, скорее всего, он это так или иначе делал. Зато точно известно, что после завершения очередной работы он появлялся в кабаке, где не отказывал себе в выпивке. Тем самым, по мнению автора вопроса, БрАувер неоднократно ТВОРИЛ ЧУДЕСА. Какие четыре слова в тексте вопроса заменены на выражение \"ТВОРИЛ ЧУДЕСА\"?": "Превращал воду в вино.",
  "В советском мультфильме \"Чертенок с пушистым хвостом\" есть эпизод, в котором два пса пишут письмо, начинающееся следующими словами: \"Усатый и хвостатый кот, // Котенок твой похищен нами, // Но слух по городу идет, // Что ногу ты купил баранью...\". В конце мультфильма этим псам предложили книгу на память. Назовите псевдоним, указанный на ее обложке.": "О. Генри.",
  "В 1935 году Марк Гаврилович отправился \"на нервной почве\" в кинотеатр, где шел американский фильм \"Акулы Нью-Йорка\" с главными героями - Аланом и ЛЮси. А через короткое время в его жизни произошло важное событие. Назовите фамилию Марка Гавриловича.": "Гурченко.",
  "Дуплет. 1. Грамотный герой произведения братьев Вайнеров, оправдывая собеседницу, соглашается, что ОНО не было смазано ни одним добрым чувством. Догадавшись, какое слово в вопросе заменено на \"ОНО\", напишите абсолютно точно фразу героини из двух слов, которая навела героя на эти размышления. 2. Можно сказать, что персонаж сказки \"Король-лягушонок, или Железный Генрих\" не умер от горя, предусмотрительно СДЕЛАВ ЭТО обручами. Какие два слова в вопросе заменены выражением \"СДЕЛАВ ЭТО\"?": "1. Скрипя сердцем. 2. Скрепя сердце.",
  "Прослушайте шутку, которую приписывают Биллу МЮррею: \"20 лет назад у нас были Джонни Кэш, Боб Хоуп и Стив Джобс. Теперь у нас ПРОПУСК. Пожалуйста, не позволяйте умереть Кевину Бэйкону\". Среди пропущенных нами слов три существительных, а также еще одно, которое повторяется трижды. Назовите все эти существительные по-русски или по-английски в любом порядке.": "Деньги, надежда, работа.",
  "При помощи математической индукции легко доказать, что по лестнице можно подняться так высоко, как мы этого пожелаем, если есть возможность подняться на первую ступеньку и затем переступать на одну ступеньку выше. Википедия утверждает, что подобное доказательство наглядно может быть представлено в виде... Ответьте двумя словами, одно из которых несклоняемое: в виде чего?": "Принцип домино.",
  "Внимание, в вопросе есть замена. Авторы документального фильма о Николае Черкасове замечают, что тот \"переиграл все или почти все существующие в Петербурге ИКСЫ\". Сопровождающий эти слова видеоряд составляют кадры из фильмов, в которых артист исполнил роли критика Владимира Стасова, физика Александра Попова, литераторов Максима Горького и Владимира Маяковского. Дмитрий Быков пишет, что, когда Виктория и Георгий только сочинили будущую известную фразу, в которой упоминается ИКС, \"они перебудили хохотом весь дом творчества\". Напишите фамилию упомянутого Георгия.": "Данелия.",
  "В историческом романе Лоуренса Шуновера король Фердинанд сравнивает выбранное направление с поездкой в Барселону через Лиссабон. Можно сказать, что в том же направлении в произведении 1940 года не раз отправляли... Что именно?": "Лепестки [цветика-семицветика].",
  "Считается, что след от ангельского НЕГО у младенцев обычно проходит к годовалому возрасту. Но вот Дороти, как известно, след от НЕГО приобрела в более старшем возрасте, а у Элли он и вовсе отсутствовал. Рассказывают, что вице-адмирал Харди \"подарил\" ЕГО умирающему Нельсону. Назовите ЕГО тремя словами абсолютно точно.": "Поцелуй в лоб.",
  "Когда Федор Шаляпин работал над ролью Ивана Грозного в опере \"Псковитянка\", Савва Мамонтов посоветовал молодому певцу раскрыть различные стороны многогранного характера грозного и жестокого в своем единовластии царя, уподобившись... Чему именно?": "Вееру.",
  "<раздатка> ... И молча он коня седлает, И скачет с беглым королем, И страшно взор его сверкает, С родным прощаясь рубежом. ... Стиг Ларссон </раздатка> Внимание, в вопросе есть замена. Статью на сайте \"Русский репортер\" о непростом положении русских эмигрантов в скандинавских странах ее автор озаглавил \"Как ИКС\". Можно сказать, что на раздаточном материале тоже ИКС. Какие три слова в вопросе заменены на ИКС?": "Швед под Полтавой.",
  "В интернет-сообществе, посвященном переводам, развернулась дискуссия о правильном произношении одного имени, записанного латиницей. Участники спора предлагали называть человека либо как знаменитого французского писателя, либо как известного английского заговорщика, а кто-то даже припомнил хрестоматийного князя, которого называли уменьшительной формой производного имени. А как звали отца этого князя?": "Салтан.",
  "Кликнув на хэштег под фотографией болида команды \"Рено\", сделанной в 1981 году на одном из Гран-при \"Формулы-1\", автор вопроса, к своему удивлению, увидел многочисленные фотографии выпивающих людей. Назовите фамилию гонщика, управлявшего этим болидом.": "Прост."
}