{
  "Внимание, в вопросе есть замена и ИКС. Назовите ИКС словом греческого происхождения, в котором восемь букв и удвоенная согласная.": "Эллипсис.",
  "Внимание, в вопросе есть замена, но ответить вам будет нужно совсем другое! Находясь уже в преклонном возрасте, Сергей Образцов называл слово \"ИКС\" самым счастливым словом, которое только может быть у человека: ведь пока человек мечтает - он молод, независимо от возраста. Напишите название коллектива начала XX века, произошедшее от слова \"ИКС\".": "\"Будетляне\".",
  "Дуплет. 1. Русскому полиграфисту Алексею Грекову приписывается авторство изданной в 1841 году брошюры, название которой начиналось со слов: \"Живописец без кисти и без красок...\". Техника чего была описана в этой брошюре? 2. Герой книги Ирвинга Стоуна отмечает, что человеческие поступки имеют много общего с живописью: стоит отступить на шаг, как меняется вся ОНА. Назовите ЕЕ словом латинского происхождения.": "1. Фотосъемка. 2. Перспектива.",
  "В Вене начала XIX века ЭТО не должно было длиться более десяти минут. В России запрещавший ЭТО специальный указ императора Павла I действовал до 1830 года. Назовите абсолютно точно того, кто благодаря ЭТОМУ был наделен \"монаршим титулом\".": "[Иоганн] Штраус-сын.",
  "Внимание, в вопросе есть замены. На фОрзаце школьного учебника по истории средних веков издательства \"Просвещение\" важнейшие даты снабжены иллюстрациями. Забавно, что картинка, на которой указаны границы СЯКОЙ АЛЬФЫ, сопровождается подписью о возникновении ТАКОЙ СЯКОЙ АЛЬФЫ. Какой - ТАКОЙ?": "Священной.",
  "Когда-то в Иерусалиме процессия, встречающая ЕГО, выходила из восточных ворот. У древних славян ОНО олицетворяло царя в окружении семи судей, между которыми снуют вестники. Назовите ЕГО.": "Солнце.",
  "Дуплет. 1. Прослушайте отрывок из стихотворения Семена ЦвАнга: \"На черном небе черный знак, На черной ветке черный ворон. И в черном замке черный маг Окно зашторил черной шторой. И черный домик вдалеке Над черной крышей дым колечком...\". Какая фамилия упоминается в следующей строчке этого стихотворения? 2. Прослушайте отрывок рецензии Яна ТаирОвского на стихотворение Семена ЦвАнга: \"Я обнаружил плагиат! У ЦвАнга, видно, память девичья: Давно всё это было, брат, ...\". Какая фамилия упоминается в следующей строчке этой рецензии?": "1. Пушкин. 2. Малевич.",
  "В армянском языке корень \"-ар-\", встречающийся во многих словах и топонимах, означает \"бог\". А кого или что, по известному преданию, дарует людям тот, кого на армянском языке называют словом \"арагИл\"?": "Детей.",
  "Внимание, в вопросе есть замена. Византийского историка Маврикия удивляло умение славянских воинов подолгу оставаться незамеченными благодаря особенности ИКСА. Что делал ИКС в русской народной песне?": "Шумел.",
  "Выглядит символично, что Бисмарк именно ЕГО сравнил с одним из полюсов, вокруг которых вращалась вся жизнь в XIX веке. Недостаток ЕГО у человека является одним из симптомов хлороза. Назовите ЕГО.": "Железо.",
  "В 1917 году журнал \"Геркулес\" писал, что по подсчетам американского профессора ГАррета СЕрвиса значение ЭТОГО превышает 1200 пудов. Позднее известный литературный герой занизил значение ЭТОГО примерно в 90 раз. Назовите ЭТО двумя словами.": "Атмосферное давление.",
  "Внимание, в вопросе есть замена. На Руси считали, что АЛЬФА, как правило, метит в сатану. По словам Фредерика Бегбедера, если любовь - это АЛЬФА, то красивая девушка - это... Что именно?": "Громоотвод.",
  "Некоторые средневековые мусульманские богословы отрицали то, что Земля является шаром, ссылаясь на ОДИН ИЗ ПЯТИ. А в июле 1911 года этот же ОДИН ИЗ ПЯТИ стал причиной отправки домой большой группы рабочих-мусульман, занятых в Заполярье на строительстве железной дороги. Назовите этот ОДИН ИЗ ПЯТИ максимально точно.": "[Священный месяц] Рамадан. Незачет: Пост.",
  "В стихотворении Осипа Мандельштама небо вЕчери превращается в РЕКОРД ЖЮСТА ФОНТЕНА. Восстановите два слова, замененные в тексте вопроса тремя другими.": "Тринадцать голов.",
  "В середине 1970-х годов ЦРУ при помощи агента ПилАр СуАрес завербовало в Южной Америке советского дипломата. В процессе поиска шпиона КГБ сузил круг подозреваемых до трех сотрудников МИДа. Создатели документального фильма об этих событиях предположили, что американцы специально присвоили своему агенту псевдоним, под которым он и вошел в историю. Напишите этот псевдоним.": "ТрианОн.",
  "Продолжим тему... Внимание, в вопросе есть замены. В фильме \"Ялта-45\" бывший немецкий агент сообщает американскому коллеге об операции \"Конь\", являющейся высадкой десанта. По его словам, координаты высадки переданы с небольшой заведомой ошибкой в градусах: на ИГРЕК по долготе и ИКС, умноженному на ИГРЕК, по широте. Запишите ИКС тремя символами.": "0,5.",
  "<раздатка> дориан грей повесил трубку как в мифах ищет столько зим ОНА любовь в контакты глядя на сим </раздатка> Дуплет. 1. Восстановите слово, стоящее в этом авторском стишке-порошке на месте слова \"ОНА\". 2. Автор стишка-порошка надеется, что за предыдущие 30 секунд вы смогли еще раз прочитать его творение, но уже С ЧУВСТВОМ, С ТОЛКОМ, С РАССТАНОВКОЙ. Напишите три слова, замененные в предыдущем предложение шестью другими словами.": "1. Ассоль. 2. Как по нотам.",
  "(pic: 20180255.jpg) Внимание, в вопросе есть замена. По мнению авторов вопроса, перепутать эту одежду можно, только будучи ТАКИМ. Назовите актера, который сыграл ТАКОГО.": "[Савелий] Крамаров.",
  "Внимание, в вопросе словами \"АЛЬФА\" и \"ИКС\" заменены пары слов на одни и те же буквы. В начале произведения XIX века находящиеся на АЛЬФЕ дружинники неожиданно оказываются в темноте. Согласно Википедии, сейчас АЛЬФА чуть превышает 10,5 ИКСОВ. Назовите ИКС абсолютно точно.": "Квадратный километр.",
  "Дуплет. 1. В рассказе 1935 года \"Звездный бродяга\" рассказчик находит книгу \"Тайны червя\" авторства известного некроманта и привозит ее в ПрОвиденс к своему знакомому, знающему латынь. Чтение книги вслух вызывает существо, которое в итоге выпивает кровь знакомого. Назовите автора этого рассказа. 2. В рассказе 1935 года \"Скиталец тьмы\" у персонажа по имени Роберт Блейк - психическое расстройство, вызванное нервным срывом, полученным однажды в заброшенной церкви, где он потревожил древнее существо. В итоге после отключения электричества вследствие непогоды его находят мертвым. Назовите автора этого рассказа.": "1. [Роберт] Блох. 2. [Говард] Лавкрафт.",
  "Внимание, в вопросе есть замена. Артур Кларк при описании Жажды характеризует АЛЬФУ так: \"Мелкая, как тальк, и суше, чем прокалённые пески Сахары\". Напишите слово, пропущенное в тексте вопроса.": "Море.",
  "Бразильский футболист Роналдиньо известен, в числе прочего, излюбленным приемом передачи мяча партнеру. Однако аналогичным приемом еще раньше прославился Марио Сержио: как что, так он сразу слышал в свой адрес слово \"vesgo\" [вЕзгу]. А как переводится с португальского языка слово \"vesgo\" [вЕзгу]?": "Косой.",
  "Начиная с 2007 года, в США выпускались однодолларовые монеты с портретами президентов. Первой в 2007 году выпустили монету с Джорджем Вашингтоном. Последней в августе 2016 года вышла монета с сороковым президентом Рональдом Рейганом. Однако монета с тридцать девятым президентом Джимми Картером выпущена не была. Почему?": "Он еще жив.",
  "Внимание, в вопросе есть замена. Когда АЛЬФА демонстрирует успехи во время развития, то часто после подготовки выходит на первое IPO [ай-пи-о] уже через 18 месяцев, на второе IPO [ай-пи-о] - через 19 месяцев и на третье IPO [ай-пи-о] - через 20 месяцев. Причем АЛЬФА - это не рога и копыта, а, скорее, клыки и когти. Назовите АЛЬФУ одним словом.": "Собака.",
  "В одной из книг Айзека Азимова повествуется о том, как жрецы собирали и сжигали экскременты верблюдов. Сажа, выделявшаяся при их горении, оседала на стенах и потолке храма и содержала белые кристаллы, похожие на соль. Какому богу поклонялись жрецы этого храма?": "Амону.",
  "Прежде чем СДЕЛАТЬ ЭТО, Виктор Васнецов внимательно изучил экспозиции Исторического музея. Латвийскому дизайнеру ГУнарсу ЛУсису, прежде чем СДЕЛАТЬ ЭТО, пришлось, наверное, посетить хлев. Какие два слова в тексте вопроса заменены словами \"СДЕЛАТЬ ЭТО\"?": "Изобразить латы.",
  "В этом фильме, вышедшем в 1981 году, два сыщика - опытный и не очень - вели охоту на опасного преступника. Роль опытного сыщика исполнил человек, бывший мужем Марины Влади. Напишите название упомянутого фильма.": "\"Профессионал\".",
  "Внимание, в вопросе есть замены. Несмотря на то что ИКС не оставляет АЛЬФ, в жизни ИКСА было 13 АЛЬФ. Назовите ИКС и АЛЬФУ словами, начинающимися на одну и ту же букву.": "Карандаш, клякса.",
  "ГерундИв - форма глагола, обозначающая пассивное причастие будущего времени с дополнительным оттенком долженствовАния. Какое имя собственное упоминается во фразе, которая служит хрестоматийным примером употребления герундИва?": "Карфаген.",
  "В одном американском фэнтезийном романе следствие ведут очень гордый частный сыщик с хорошим аппетитом и его расторопный помощник. Роман называется \"[ПРОПУСК] волшебников\". Заполните пропуск двумя словами абсолютно точно.": "\"Слишком много...\".",
  "Внимание, в вопросе есть замены. Герой Бориса Акунина недавно приехал в Россию, начал изучать русский язык и культуру, но продвинулся в этом еще не очень далеко. После инцидента в пути этот герой жалуется на ДВОЙНУЮ ДЕВЯТКУ. Назовите ДВОЙНИКОВ и ДЕВЯТКИ.": "Дураки и дороги.",
  "Принцип работы противоперегрузочного костюма заключается в том, что при наборе высоты ткань в нижней части комбинезона под действием сжатого воздуха плотно облегает ноги пилота, предотвращая их отек и отток крови от головы. Эта информация приводится в статье об анатомии... Кого?": "Жирафа.",
  "Внимание, в вопросе есть замена. Заметив кольца на ГАММАХ, героиня сериала \"Остаться в живых\" вновь обретает надежду на спасение. Назовите фамилию того, кто в начале 1960-х годов ради привлечения внимания ГАММ придумал смазывать руки фаршем или анчоусами.": "Хичкок.",
  "Китайское слово \"пэньцзИн\" состоит из двух иероглифов: \"пэнь\" - \"таз\" и \"цинь\" - \"вид\". Однако чаще употребляется более позднее японское слово, означающее, по сути, то же самое. Напишите это японское слово.": "Бонсай.",
  "Внимание, в вопросе одна буква заменена двумя! По словам Льюиса ПЕньюласа, часы главного фигуранта события, состоявшегося в июле 2017 года, сохранили ту самую классическую позицию - 10 часов 10 минут. Назовите фамилию этого фигуранта.": "Дали.",
  "Если верить Википедии, Леониду Гайдаю за фильм \"Иван Васильевич меняет профессию\" выплатили всего 7948 рублей. По другим данным, общий гонорар режиссера составил 18000 рублей, из-за чего \"ЭТО\" вынуждено было закрыться. Назовите \"ЭТО\" либо тремя словами, либо аббревиатурой.": "Экспериментальное творческое объединение.",
  "В сибирской былине хан хвалится своими обширными владениями, упоминая при этом 60 ИКСОВ. Владимир Набоков сравнивает ИКС с тюленем, радостно бултыхающимся среди знакомых утесов, барахтающимся в бухтах, взбирающимся на зазубрины, тычущимся в затоны и прячущимся в пещеры. Назовите ИКС одним словом.": "Язык."
}