{
  "В статье, посвященной табачному бражнику, рассказывается об отпугивании врагов с помощью никотина. Рисунок к какому произведению XIX века используется в качестве иллюстрации к этой статье?": "\"Алиса в Стране чудес\".",
  "Некий Гарри Сперл, живущий во Флориде, создал уникальный музей, посвященный ИКСУ. Среди экспонатов музея есть необычной формы кровать с накидкой, украшенной объемным узором в виде семян кунжута. Мы не спрашиваем, что мы заменили на ИКС, назовите европейский город, вблизи которого родился Гарри Сперл.": "Гамбург.",
  "Некоторые магазины необычных вещей и подарков предлагают купить влажные салфетки для чистки АЛЬФЫ. На одном юмористическом арте слово \"АЛЬФА\" было написано на разновидности метательного оружия. Что мы заменили словом \"АЛЬФА\"?": "Карма.",
  "Снеговик Олаф, герой анимационного фильма \"Холодное сердце\", использует сосульку в качестве НЕЕ. Средневековый герой Кевина Костнера во время первого знакомства с НЕЙ, достает меч и пытается поразить врагов. Назовите ЕЕ двумя словами.": "Подзорная труба.",
  "В романе Терри Пратчетта в загадке, модифицированной в сторону, так сказать, реалистичности, фигурируют двадцать минут после полуночи. Каков ответ на эту загадку?": "Человек.",
  "(pic: 20140095.jpg) На розданном вам фрагменте картинки мы скрыли одно слово. На самой картинке беседу ведут два плода. Назовите по-русски или по-английски тот, который слева.": "Мандарин.",
  "Одно креативное агентство разработало для шоколадного бренда \"Pen\" необычную упаковку шоколадных конфет. Всего в коробке 12 конфет, почти полностью одинаковых на вид, однако отличающихся колоритной жидкой начинкой. То, форму чего имеют конфеты, также является именем персонажа. Назовите это имя.": "Тюбик.",
  "В романе Тома Клэнси \"Все страхи мира\" говорится, что ТАМ \"даже лопасти миксера были покрыты винилом\". Ответьте точно: где ТАМ?": "На подводных лодках.",
  "Во время трансляции командных соревнований Сочинской олимпиады на канале Би-Би-Си автор вопроса неоднократно слышал словосочетание, неотличимое на слух от названия национального парка. Какого именно?": "Йеллоустоун.",
  "В одном из эпизодов сериала \"Однажды в сказке\" показано, как ИКСЫ вылупляются из яиц уже взрослыми и получают в подарок инструмент. В другом фильме также шла речь о нетрадиционном появлении ИКСОВ на свет. По словам одного из героев фильма, так стали думать из-за того, что женщины ИКСОВ обладали одной внешней особенностью. Мы не просим вас ответить, кто такой ИКС. Назовите эту особенность.": "У них есть борода.",
  "На одной из шуточных картинок Интернета изображена собака. Надписи на картинке гласят: \"Я слишком белая\", \"Я слишком пушистая\", \"Лапы не особо стройные\". Назовите породу этой собаки двумя словами.": "Самоедская собака.",
  "В своем дневнике Ольга Берггольц вспоминает, что во время блокады Анна Ахматова жила в подвале, в темном уголке прихожей. Последнюю Берггольц характеризует прилагательным, образованным от фамилии. От какой именно?": "Достоевский.",
  "На эмблеме хоккейного клуба из Орландо изображен белый медведь в НИХ. Известный персонаж советской литературы говорит, что кормился с помощью синих ИХ. Назовите ИХ.": "Очки.",
  "Если верить книге \"Ржавый фельдмаршал\", климат в конце XXI века совсем испортился. В одном из эпизодов сообщается, что появились первые подснежники, а снег остался только в старых еловых лесах. При этом Алисе не надо идти в школу. По какой именно причине?": "Начались летние каникулы.",
  "Надеемся, что в этом вопросе игроки придут к единому мнению. Мы бы хотели процитировать одно место из труда уроженца Африки. Цитата: \"Каждому, кто способен так или иначе пользоваться разумом, ясно, что все люди желают быть ТАКИМИ\". Какими ТАКИМИ?": "Блаженными.",
  "Герои анимационного фильма \"Кумба\" оказались в сложных жизненных обстоятельствах. Одна из героинь, встречая стадо антилоп, бегущих в неизвестном направлении, спрашивает, не АЛЬФА ли это. Представитель стада поясняет: \"Нет, мэм, БЕТА\". АЛЬФА и БЕТА отличаются всего на одну букву. Назовите АЛЬФУ и БЕТУ.": "Миграция, эмиграция.",
  "Предшественниками МОРЯКА ПОПАЯ были спортсмен, оружейный мастер и капитан. Однако МОРЯК ПОПАЙ стал единственным, кто смог удержаться в седле. Бренд, который он представлял, заработал прозвище \"Убийца МОРЯКОВ\". Какие слова мы заменили на \"МОРЯК ПОПАЙ\"?": "Ковбой Мальборо.",
  "Во время высадки на участке \"Омаха\" ОНО развернуло танки \"Sherman Duplex Drive\" [шерман дюплекс драйв]. В итоге практически все эти бронемашины погибли. Назовите ЕГО.": "Течение.",
  "Вопрос задает Снежок. В своей книге Михаил Поликарпов говорит, что в соревнованиях России по ИКСУ больше не участвует и уже не пытается донести до россиян правду. Статья под названием \"ИКС. Со спиннингом за белой рыбой\" [ИКС точка Со спиннингом за белой рыбой], размещенная на сайте о рыбалке, содержит слово \"самодур\". Назовите ИКС двумя словами.": "Метание бисера.",
  "Чешский художник Виктор Олива, много лет живший в Париже, на одной из своих картин изобразил \"музу\", сидящую на столике в кафе. А какого она была цвета?": "Зеленого.",
  "Примерно полгода его наставником был сапожник и чиновник в одном лице Антуан Симон. Спустя некоторое время его смерть засвидетельствовали некие Лан и Робе. Назовите его.": "Людовик XVII.",
  "Недавно на сайте журнала \"Esquire\" [эсквайр] появилась подборка терминов из современного английского языка, не имеющих русских аналогов. Так, например, термин \"Кофейное лицо\" [коффи фейс] означает страшное лицо человека, который с утра еще не успел выпить кофе. В этой подборке ничего не выражающее лицо глубоко задумавшегося человека названо [ПРОПУСК]. По мнению Марата Давлетханова, первый [ПРОПУСК] должен был создавать эффект полета в космическом корабле. Назовите пропуск по-русски или по-английски.": "Заставка.",
  "В фильме \"Паганини: Скрипач дьявола\" Николо Паганини обращается к своему собеседнику с претензией, что тот не помогает ему с картами, но получает ответ: \"Есть только один верный способ - СДЕЛАТЬ ЭТО\". Дональд Трамп в начале 90-х СДЕЛАЛ ЭТО, что, в числе ряда других причин, чуть не привело его к банкротству. Можно сказать, что бизнесмен поставил на кон не только состояние, но и репутацию. Что мы заменили словами \"СДЕЛАТЬ ЭТО\"?": "Купить казино.",
  "В начале лета 2011 года был презентован один экспериментальный проект, сущность которого заключается в выпуске необычного скульптурного мороженого, обладающего оригинальными вкусами и отражающего образы известных экранных персонажей или выдающихся личностей. Какой персонаж, занявший второе место в списке величайших киногероев всех времен по версии журнала \"Empire\", стал моделью для мороженого со вкусом черники и лакрицы?": "Дарт Вейдер. Незачет: Энакин Скайуокер (компания не делала мороженое в виде головы Энакина).",
  "ОН - общее поэтическое название того, что в некоторых регионах считали эталоном красоты. Впрочем, в статьях об этом эталоне нередко упоминают зловоние. По одной из легенд, Будда прыгнул в раскрытую пасть дракона и слегка задел его челюсть. После этого челюсти дракона начали разделяться на восемь частей и превратились в НЕГО. Назовите ЕГО.": "Лотос.",
  "\"... Знает только Он мою Мертвую печаль, Ту, что я от всех таю... Холод, блеск, _________\". Закончите стихотворение Бунина, написанное им в последние годы жизни, одним словом.": "Мистраль.",
  "После смерти первого герцога Флоренции Алессандро Медичи республикански настроенный Микеланджело решил изваять бюст представителя античности. Какого именно?": "Брут.",
  "В Японии появился тренажер, призванный научить людей правильно ДЕЛАТЬ ЭТО. Он представляет собой продолговатый изогнутый кусочек резины. Компания \"Panasonic\" выпустила более совершенный вариант этого тренажера, рассчитанный на детей и снабженный электрошокером. Так что же призван научить делать этот тренажер?": "Улыбаться.",
  "Внимание, в вопросе есть замены. В одном из стихотворений Гийома Аполлинера ИКС назван светозарным братом всем ТАКИМ ручейкам Ханаана. Мы не спрашиваем, какое слово мы заменили на \"ТАКОЙ\". Назовите ИКС двумя словами.": "Млечный путь.",
  "Андрей Бильжо предполагает, что любители фуа-гра являются мстителями за НЕГО. За кого именно?": "За Прометея.",
  "Любопытно, что на картине \"Порожняки\" известного русского художника кнутов ни у кого не видно. Назовите фамилию этого художника.": "Прянишников.",
  "В фантастическом рассказе Джона Браннера \"Иуда\" упоминается картина \"ТАКОЕ изготовление\", на которой изображена небесная молния, ударяющая в стальной слиток. Какое ТАКОЕ?": "Непорочное.",
  "Якобы найденный в Мексике хрустальный череп в конце XIX века был куплен одним из лондонских музеев у нью-йоркской фирмы. У какой именно?": "\"Тиффани\".",
  "Героиня одного российского фильма спрашивает у спутника своей дочери, собирается ли он увезти ее в Москву. - Мама, ты лезешь попэрЭд батька в пЭкло, - укоряет ее дочь. - Ты ведь знаешь, моя любимая книга - \"Тарас Бульба\", - отвечает героиня. В этом вопросе мы заменили устойчивое выражение и название литературного произведения. Восстановите обе замены.": "Бежишь вперед паровоза, \"Анна Каренина\".",
  "В фильме 1941 года один из участников джазового оркестра предлагает прорепетировать \"ЧУчу\". Город, который входит в оригинальное название \"ЧУчи\", является побратимом российского города. Назовите этот российский город.": "Нижний Тагил.",
  "Внимание, в тексте вопроса пропущено три буквы. В \"Библиологическом словаре\" Александра Меня есть статья, посвященная Маргарите Елизаровой - советскому кумоведу. Главный ее труд назывался \"Община терапевтов\". Восстановите слово, в котором мы пропустили три буквы, в первоначальном варианте.": "Кумрановед.",
  "В 2009 году во время поездки в Париж известный приматолог Джейн Гудолл осуществила свою давнюю мечту - повидаться с НИМ. Доктор Гудолл пошутила, что имеет на это больше прав, чем все остальные. На самом же деле она встретилась с Кристофером Ламбертом. С кем же хотела встретиться доктор Гудолл?": "Тарзан.",
  "Китайская птица породы Silkie [силки], несмотря на свой белый и пушистый внешний вид, на самом деле является ТАКОЙ ЕЮ. Спасение ТАКОЙ ЕЕ в литературном произведении 1829 года обошлось главному герою в один империал. Что мы заменили словами \"ТАКАЯ ОНА\"?": "Черная курица.",
  "В палеонтологии случаи, когда останки организмов появляются в отложениях, образовавшихся уже после того, как они вымерли, получили название эффект ПСИ. Объясняется этот эффект переотложением окаменелостей из древних разрушенных пород в новых породах. Какое слово мы заменили на ПСИ?": "Зомби.",
  "Персонаж сериала \"Клондайк\" предлагает 50 долларов за участок. Поскольку вокруг свирепствует смертоносная эпидемия тифа, то он называет эти 50 долларов ЕЮ для своего собеседника. \"ОНА\" - название культового советского фильма. Назовите ЕЕ тремя словами.": "Путевка в жизнь.",
  "Автор допускает, что для взятия этого вопроса трезвый способ мышления необязателен. Американский профессор рассказывает, что для получения материала фосфорена ученые использовали ЕЕ. ОНА была нужна, чтобы отделить тончайшие слои черного фосфора. Этот метод получил название ИКС-техника. Какое слово мы заменили на ИКС?": "Скотч.",
  "Немногие знают, что помимо ИКСА существовал еще и аналогичный револьвер, изобретенный в США в 1938 году. В английском языке действия, производимые ими и их прообразами, обозначены одним и тем же словом. Назовите ИКС.": "Фоторужье."
}