{
  "Искусствовед ХрЕнов в 1970 году сравнил этого киногероя с одним из богатырей с картины Васнецова, защищающих от врагов Русскую землю. Хотя более уместным было бы его сравнение с персонажем другого произведения по мотивам русских былин - \"Руслана и Людмилы\". Напишите короткое имя этого киногероя.": "Саид.",
  "В советское время многие футбольные клубы существовали при заводах и носили соответствующие названия - например, \"Металлург\" или \"Текстильщик\". В девяностые годы у таких команд нередко возникали финансовые трудности. Вот и в команде из небольшого города в Житомирской области в 2000 году кончились деньги. Как называлась эта команда?": "\"Бумажник\".",
  "По легенде, брат английского короля Эдуарда IV герцог КлАренс утонул в бочке с вином мальвАзией. Зато будущий английский король Ричард II в начале января 1367 года [ПРОПУСК]. Заполните пропуск тремя словами, одно из которых - несклоняемое.": "Родился в Бордо.",
  "(pic: 20170113.jpg) Перед вами фрагмент из первой главы известного романа в переводе Анри МонгО. Что это за роман?": "\"Война и мир\".",
  "На иллюстрации Фрица Айхенберга к роману \"Война и мир\", изображающей старого князя Болконского, можно увидеть ЕГО. Один из первых ИХ сделал коллега и соотечественник Айхенберга. Назовите ЕГО точно.": "Портрет [императрицы] Екатерины II.",
  "Каким двухкоренным прилагательным Аркадий ШОфман назвал политику лицемерного македонского царя Филиппа по отношению к Афинам?": "Двурушническая.",
  "Дмитрий Быков отмечает, что стихотворение было написано в разгар НЭПа, поэтому ИКС в ночном небе над убитыми красноармейцами символизирует победу духа корысти над революционными идеалами времен Гражданской войны. Напишите заимствованное слово, замененное на ИКС.": "Меркурий.",
  "Главный герой пьесы КрИстофера МАрло \"Мальтийский еврей\" - жадный и злобный богач, держащий в руках все нити интриги и манипулирующий другими людьми. Существует гипотеза, что он послужил прототипом персонажа русского писателя. Напишите имя героя пьесы МАрло по-русски или по-английски.": "Варавва.",
  "В шуточном русском народном стишке ОНИ хвастаются перед другими животными своими неплохими шубами. Назовите ИХ одним словом.": "Блохи.",
  "На американской карикатуре пятидесятых годов президент Эйзенхауэр изображен с рупором и веткой. Напишите имя человека, чей портрет на этой карикатуре неодобрительно смотрит на Эйзенхауэра.": "Теодор.",
  "[Ведущему: первое предложение прочитать как можно медленнее, чтобы команды успели его записать.] В советской сказке верит в возвращение героев и не вычеркивает их из книги. Напишите любое из двух слов, пропущенных в предыдущем предложении.": "Домовой.",
  "[Ведущему: \"Mal&aacute;, ale na&scaron;e\" читается \"малА Але нАше\"; прочитать нужно так, чтобы было ясно, что это три отдельных слова.] Вскоре после некоего события власти выпустили новую карту страны с надписью \"Mal&aacute;, ale na&scaron;e\". В каком городе произошло это событие?": "Мюнхен.",
  "ПЕРВЫЙ появился в СССР около полувека назад и был популярен даже среди домоседов. Во ВТОРОЙ едва ли будут входить круассаны или капучино. Из ВТОРОГО можно сделать ПЕРВЫЙ, сдвинув ножки. Назовите ПЕРВЫЙ и ВТОРОЙ.": "Завтрак туриста, завтрак пуриста.",
  "ЕЕ открыл немецкий натуралист, изучавший в девятнадцатом веке разные виды южноамериканских бабочек. Примером другой ЕЕ стало вступление в НСДАП в 1939 году из карьерных соображений. Назовите ЕЕ двумя словами, которые начинаются на одну и ту же букву.": "Мимикрия Мюллера.",
  "В стихотворении российского поэта один американец, оказавшись в переполненном вагоне, застонал от боли и начал работать ногами и локтями. Происхождение чего описывает это стихотворение?": "[Танец] чарльстон.",
  "Действие романа \"Собор Парижской Богоматери\" происходит в 1482 году. Тем не менее, в одном из его эпизодов аскетичная героиня отказывается от лепешки, довольствуясь черным хлебом. Напишите слово, пропущенное в предыдущем предложении.": "Маисовой.",
  "Потомок иммигрантов-чехов, ОН избирался в конгресс от округа, где существовала большая еврейская община. Напишите ЕГО фамилию.": "Веник.",
  "(pic: 20170114.jpg) В этом вопросе ИКС заменяет другое слово. Перед вами два ИКСА известной американки, созданные в тридцатые годы прошлого века. Назовите эту американку.": "Мэй Уэст.",
  "На заставке к одной игре ОН держит в лапах вилку на фоне праздничной иллюминации. Напишите ЕГО имя.": "Пикачу.",
  "Пушкин очень высоко оценивал пьесу Гёте \"Фауст\", считал ее ориентиром для современных авторов и даже называл \"фарсом новейшего времени\". В предыдущем предложении я убрал букву из одного слова. Напишите его в первоначальном виде.": "Фаросом.",
  "Во время \"южной ссылки\" Пушкин услышал рассказ о том, что в одном уездном городе по документам почти никто не умирает, поскольку имена покойных брали беглые крестьяне из центральных губерний. Когда об этой истории узнал Гоголь, у него возник замысел \"Мертвых душ\". Существует гипотеза, что этой же истории обязан своей фамилией литературный персонаж. Догадавшись, какой персонаж, назовите упомянутый в истории город.": "Бендеры.",
  "Продолжим тему. В произведении современного российского поэта есть строчка: \"Но я ему ее не дам\". Каким словом заканчивается предыдущая строчка?": "Розы.",
  "Автор вопроса считает, что пряничные человечки не любят [ПРОПУСК]. Во многих заведениях [ПРОПУСК] стоит меньше. Заполните любой из пропусков тремя словами.": "Кофе с собой.",
  "В поэтический сборник, опубликованный в Каире в 1943 году, вошли стихи британских военных, написанные во время передышек между жаркими и утомительными боями в Северной Африке. Напишите название этого сборника из одного слова.": "\"Оазис\".",
  "Вопреки распространенному мнению, ИХ название не связано с цветом. В Средние века в Англии ИХ иногда называли греческими. Кто ОНИ?": "Грейхаунды.",
  "<раздатка> крепкие щиты его - великолепие; они скреплены как бы твердою печатью </раздатка> Некоторые комментаторы приводят эти слова как доказательство того, что ОН - ТАКОЙ. Какие слова заменены на \"ОН ТАКОЙ\"?": "Левиафан кошерный.",
  "Итальянский историк эпохи Ренессанса ПаОло ДжОвио был большим почитателем древнеримского автора ТИта ЛИвия. Подражая своему кумиру, ДжОвио даже сделал в своем сочинении несколько больших ИХ. Назовите ИХ словом латинского происхождения.": "Лакуны.",
  "В вопросе есть замена. В сделанной в семнадцатом веке описи сокровищницы русских царей упоминается, в частности, РАКА с засохшим \"млеком Пресвятой Богородицы\" и другими реликвиями. Напишите слово, замененное на РАКУ.": "Крабица.",
  "\"... пусть твоя душа пребудет с Сатаной из-за твоих трудных рассуждений и особенно этого!\". Чтобы не заставлять вас писать чересчур длинный ответ, я не спрашиваю, где византийский ученый Иоанн ХортазмЕн оставил эти слова. Как звали человека, которому они адресованы?": "Диофант.",
  "По мнению автора вопроса, если бы ОН приехал в Россию, то стал бы Коробейниковым. Какое изобретение, увидевшее свет во второй половине шестнадцатого века, носит ЕГО имя?": "Проекция Меркатора.",
  "(pic: 20170116.jpg) Эта карта идет двенадцатой по счету в серии необычных карт Британских островов и показывает концентрацию ИКСОВ. Рекордному британскому ИКСУ соответствует значение 58. Назовите ИКС.": "Топонимы, начинающиеся на L.",
  "Как ни странно, несмотря на большой выбор, во французском переводе его зовут просто \"Jack le Costaud\" [джек лекостО], т.е. \"Здоровяк Джек\". Как его зовут в русском переводе?": "Рокфор.",
  "Иностранцы не всегда могут правильно транскрибировать российские имена и названия. Но ошибка, сделанная на сайте tuttocalciatori.net [тУтто кальчатОри точка нет] в названии родного города футболиста Владимира МихайлОвского, выглядит довольно странной. Что это за город?": "Тольятти.",
  "Увидев ИКСА у греческого солдата МаркиАна, вражеский правитель предсказал, что МаркиАн станет императором Византии. По преданию, у другого грека перед смертью был ИКС. Напишите три слова, замененные на ИКС.": "Орел над головой.",
  "Этот человек интересовался не только ботаникой, но и гуманитарными науками. В 1573 году он опубликовал словарь французского языка, в котором первым по алфавиту на букву \"T\" [тэ] стоит, как ни странно, слово \"tabeillon\" [табейОн] - столик. Напишите фамилию этого человека.": "Нико.",
  "Одно из названий ТРУБКИ на ТРУБЕ - дУтка, третья буква - \"тэ\". Напишите слова, замененные на ТРУБКУ и ТРУБУ.": "Волынка, Волынь.",
  "Римский император ВитЕллий отличался чревоугодием. Менее известно, что его отец однажды был избран консулом вместе с Павлом ФАбием. Какое прозвище этот Павел ФАбий получил в память о победе над восточным царем?": "Персик.",
  "Прототипом одного из главных героев какого фильма, вышедшего в прокат в мае 2016 года, был кардинал?": "\"The Angry Birds Movie\".",
  "Опубликованный в пятидесятые годы роман Толкина \"Властелин колец\" иногда трактуют как аллегорию Второй мировой войны, в которой темный властелин САурон олицетворяет гитлеровскую Германию, а лицемерный и властолюбивый СарумАн - Советский Союз. Любопытно, что в книге Толкина СарумАн был побежден и лишен волшебной силы в ЭТОТ весенний день 3019 года Третьей эпохи. Какой именно?": "5 марта.",
  "Вацлав Гавел озаглавил мемуары, рассказывающие об извилистом пути во власть и жизни после завершения президентских полномочий, - \"ТУДА и обратно\". Напишите два слова, замененные на \"ТУДА\".": "В Замок.",
  "В этом вопросе немного изменено одно слово. Жюри Московского международного фестиваля рекламы в 1997 году вручило специальный приз за искрометность. Как называлось произведение, удостоенное этого приза?": "\"Жизнь удалась\".",
  "Средневековый ученый БИртферт оптимистично называл ЭТИМ промежуток примерно с двадцати восьми до сорока восьми. В каком городе ЭТО появилось в конце девятнадцатого века?": "Турин."
}