{
  "Утверждают, что для потопления судна \"Вильгельм Густлов\" экипаж подводной лодки использовал четыре торпеды, на одной из которых была надпись \"ПРОПУСК!\". В 1942 году выступавший против советской власти Савелий Дмитриев, происходивший из семьи репрессированных крестьян, принял Анастаса Микояна ПРОПУСК. Какие два слова мы дважды пропустили в этом вопросе?": "За Сталина.",
  "Обозначавшая смерть руна \"Тотен\" интерпретировалась как вознесение павших воинов в единый \"чертог мертвых\". Как ни странно, эта руна практически повторяет то, что было придумано борцом за атомное разоружение Джеральдом Холтомом в момент отчаяния - тогда, когда у него буквально опускались руки. Изобразите эту руну.": "(pic: 20150594.jpg)",
  "Согласно одному афоризму, война - это попытка солдат развязать узел, который политики запутали ИМИ. Борис Васильев писал, что ОН - всегда враг. Назовите ЕГО одним словом.": "Язык.",
  "Персонажи романа \"Криптономикон\" занимаются тем, что выравнивают ЕГО, то есть имитируют правдоподобные случайности на кривой провалов. В годовщину окончания войны в Томске планируют изготовить ЕГО из множества стреляных гильз. Назовите ЕГО одним словом.": "Колокол.",
  "ЕМУ приписывают фразу: \"Главное, чтобы тебя окружали хорошие люди\". По легенде, в начале 1943 года Гитлер лично положил на ЕГО гроб жезл с бриллиантами. Назовите ЕГО.": "[Фридрих] Паулюс.",
  "Паулюс некоторое время после пленения содержался в санатории, затерянном в лесах Ивановской области. Поэтому основным хобби пленников, содержавшихся в этом санатории вместе с Паулюсом, была резьба по дереву. Назовите род дерева, из которого соратники Паулюса вырезали ему жезл.": "Липа.",
  "Рассказывают, как один советский взвод, отступая перед превосходящими силами противника, разорил деревенское хозяйство, в результате чего немецкие преследователи в спешке отступили. Некоторые немцы даже вынуждены были кататься в грязи. Статья об этом случае называется \"Правильные ОНИ\". Назовите ИХ одним словом.": "Пчелы.",
  "Отмечается, что Гитлер, напав на СССР, совершил недальновидный поступок. Кстати, верховное командование Германии всегда могло судить, что документ попадет прямо на стол Гитлеру, так как в таком документе использовался ОН. Использовав ЕГО, назовите ЕГО двумя словами.": "Большой шрифт {ответ должен быть написан большими буквами, не обязательно заглавными!}.",
  "На знаке отличия старшины использовались четыре эмалевых треугольника, расположенные в ряд, отчего такой знак прозвали \"старшинской ЕЮ\". Некоторые саперные лопатки могут трансформироваться в НЕЕ. Назовите ЕЕ одним словом.": "Пила.",
  "В ноябре 1942 года Германия не располагала необходимым количеством войск для наступления широким фронтом на Волге, поэтому было решено прорвать оборону в районе Сталинграда, чтобы обеспечить дальнейшую капитуляцию Советского Союза. Однако, понимая, что ожесточенные бои могут истощить немецкие ресурсы, Гитлер заявил, что опасается ЕГО. Назовите ЕГО двумя словами на одну букву, использовав числительное и топоним.": "Второй Верден.",
  "Самолет \"Белл P-39\" считался немецкими асами одним из самых опасных. Вместе с тем, этот самолет погубил многих опытных пилотов, которые теряли концентрацию или спокойствие при управлении им. Кстати, одно из \"прозвищ\" самолета \"Белл P-39\" совпадает с фигурой пилотажа, которую этот самолет выполнить не может. Что это за фигура пилотажа?": "Кобра.",
  "Писатель Азаров в цикле \"Сердце Ленинграда\" сравнивал ЕГО с пульсом, приводя в том числе тот факт, что пульс учащается при опасности. Назовите ЕГО.": "Метроном.",
  "Как известно, в фильме \"Семнадцать мгновений весны\" в крупных планах вместо рук Тихонова показывали руки художника Ростоцкого из-за того, что у Тихонова была татуировка. А вот причиной того, что не были показаны руки игравшего профессора Плейшнера Евстигнеева, был ОН. Писатель Владилен Орлов не хотел, чтобы после войны к нему относились снисходительно, а потому при распределении сослался на НЕГО. Назовите ЕГО двумя словами, начинающимися на одну и ту же букву.": "Плохой почерк.",
  "Лирический герой песни \"Артиллерия бьет по своим\" раздосадован приказом командования, в результате которого гибнут солдаты. Часть песни звучит так: \"Нас комбаты утешить хотят, / Нас великая Родина любит... / По своим артиллерия лупит\". В заключении этой части песни ОНИ тоже летят, хотя и без какого-либо положительного результата. Назовите ИХ одним словом.": "Щепки.",
  "Постановочную фотографию Халдея \"Знамя победы\" пришлось ретушировать из-за того, что один из солдат носил более одних ИХ. Не так давно одна фотография подверглась ретушированию даже из-за одних ИХ. Назовите ИХ одним словом.": "Часы.",
  "Герой фильма \"Спасти рядового Райана\", находясь в зоне боевых действий, СДЕЛАЛ ЭТО, за что получил взбучку. Согласно одному источнику, американский солдат с помощью татуировки на руке избежал службы в армии, так как призывная комиссия решила, что он не сможет ДЕЛАТЬ ЭТО. Что именно делать?": "Отдавать честь.",
  "Мэри О'Хэйр была против героизации войны и просила этого писателя не притворяться, что на войне он был настоящим мужчиной. Владислав Карнацевич, упоминая произведение этого писателя, сравнивает военную пропаганду с крысоловом. Назовите этого писателя.": "[Курт] Воннегут.",
  "Мемориал Корпуса морской пехоты США изображает шестерых морпехов, водружающих флаг на Иводзиме. Некоторые полагают, что на скульптуре имеется ОНА, что символизирует общий вклад. Считается, что на известной картине тоже имеется ОНА. Назовите эту картину.": "Тайная вечеря.",
  "Германия осознавала, что шансы на успешное прямое завоевание Британии невелики, поэтому решила, что лучше не ползать вокруг Британии, а уверенно стоять в Средиземноморье, в частности, захватив Суэцкий канал. Отгадайте, какое название получил альтернативный план влияния на Британию путем захвата Северной Африки.": "\"Сфинкс\".",
  "Стихотворение Юрия Левитанского написано от лица неопознанного солдата. Часть стихотворения звучит так: \"Не помню дней, не помню дат, и тех форсированных рек, я неопознанный солдат, я рядовой, я...\". Закончите строчку одним словом.": "\"... имярек\".",
  "После приказа кораблям каравана PQ-17 рассеяться, тральщик \"Айршир\" ушел на север, после чего экипаж совершил с тральщиком некое действие. В итоге \"Айршир\", в отличие от многих других кораблей каравана, уцелел. Некоторые ветераны, потерявшие во время войны зрение, совершают аналогичное действие со своей тростью. Что именно делают ветераны?": "Красят трость в белый цвет.",
  "Фидель Кастро избежал сурового наказания, когда его судили за революционную деятельность. На суде в оправдание он указал на Конституцию Кубы, в которой были две статьи: одна - \"Совет министров выбирает Президента\", вторая - \"Президент назначает Совет министров\". Назовите роман, в статье о котором фигурирует данный факт.": "\"Уловка-22\".",
  "Когда одного индейца не допустили к службе в американской армии из-за заметной проблемы со здоровьем, индеец был удивлен и заметил, что собирается стрелять, а не ДЕЛАТЬ ЭТО. На панораме Сталинградской битвы ЭТО ДЕЛАЕТ солдат, обеспечивающий связь. Что именно делает?": "Кусает.",
  "Однажды под Полоцком во время ожесточенной стрельбы на нейтральной полосе появился ОН, в результате чего стрельба с обеих сторон прекратилась, что, возможно, спасло жизнь не одному человеку. С тремя ИМИ немцы сравнивали собравшихся в Тегеране лидеров антигитлеровской коалиции, за уничтожением которых гнался Скорцени. Назовите ЕГО одним словом.": "Заяц.",
  "Советские разведчики, отправляясь за \"языком\" зимой, ДЕЛАЛИ ЭТО со своими винтовками. В произведении Федора Охлопкова ветер будто бы ДЕЛАЛ ЭТО с землей, на которой прошло ожесточенное сражение. Что именно делал?": "Бинтовал.",
  "Антонина Александрова - одна из первых женщин, награжденных орденом Социалистического труда. Она обеспечивала регулярные поставки ресурсов в Ленинград. Железная дорога должна была работать как часы, поэтому Александрова зачастую не могла переложить свои обязанности на другого. Одно время она даже управлялась с пятнадцатью ИМИ. Назовите ИХ.": "Стрелки.",
  "Во время НЕГО некоторые норвежцы говорят \"Тирпиц\". В одном рассказе ОН позволил вычислить шпиона в советском кругу, когда солдаты скорбели по погибшим товарищам. А что хотел сделать этот шпион?": "Чокнуться.",
  "Медсестра из романа \"Горячий снег\" негативно относится к тому, что один из офицеров, направляющихся на фронт, обтирается снегом. Медсестра называет этого героя ИМ. В Европе ЕГО аналогом стал арбалет. Назовите ЕГО одним словом.": "Самострел.",
  "Во время Второй мировой войны нескольких немецких шпионов удалось разоблачить из-за незначительной детали. Дело в том, что на сгибе страниц советского паспорта у шпионов не было видно ЕЕ. ОНА является синонимом названия российской рок-группы. Назовите эту группу двумя словами.": "\"Коррозия металла\".",
  "[Ведущему: слово \"многокаморное\" написано правильно - через \"о\", а не \"е\".] Многокаморное артиллерийское орудие Фау-3 имело в длину 120 метров, а ее ствол состоял из тридцати двух секций, к каждой из которых слева и справа были присоединены зарядные каморы. Прозвище этого орудия встречается в названии фильма ужасов, созданного под впечатлением преступных медицинских экспериментов Йозефа Менгеле. Напишите название этого фильма ужасов.": "\"Человеческая многоножка\".",
  "Одна из самых мощных САУ Второй мировой войны участвовала в атаке Бреста. Однако немцы не сразу даже с такой техникой сумели взять крепость. В более ранних войнах немцы и без такой техники разрушали куда более серьезные укрепления. Понимаете, серьезные укрепления и безо всяких бронебойных орудий. Каким именем называлась эта САУ?": "Карл.",
  "Некоторые солдаты, увидев ЕГО фамилию, сетовали на то, что не удастся покурить. Шкловский сравнивал ЕГО с апостолом Павлом. А в каком городе ОН в 1911 году выпустил сборник \"Я живу\"?": "Париж.",
  "Некоторые американские истребители времен Второй мировой войны были ТАКИМИ, а потому имели преимущество в утренних и вечерних сражениях. Герой произведения, имя которого означает \"ТАКОЙ\", строит стену отчуждения из-за потери отца во Второй мировой войне. Какое слово мы заменили на \"ТАКОЙ\"?": "Розовый.",
  "Свою первую жену, Анну Волошину, знатный офицер Иван Конев встретил в 1920 году. Несмотря на то что у Анны была семья, Конев попросил ее стать его женой, и она ответила согласием. Впоследствии Анна называла Конева \"Мой ОН\". В предыдущем предложении мы пропустили шесть букв. Восстановите слово, в котором были пропущены буквы, в исходном виде.": "Вронский.",
  "Поначалу может показаться удивительным, но с помощью ЭТОГО ПРИЕМА в годы Великой Отечественной войны было уничтожено более шестидесяти самолетов. Назовите ЭТОТ ПРИЕМ двумя словами, начинающимися на одну и ту же букву.": "Танковый таран.",
  "После Парада Победы 1945 года солдаты, державшие штандарты поверженных немецких дивизий, сожгли не только сами штандарты, но и ИХ. Один солдат, вспоминая Ялтинскую конференцию, вспоминал, что прибывших гостей было так много, что он стер одну из НИХ, выполняя воинское приветствие по-ефрейторски. Назовите ЕЕ одним словом.": "Перчатка."
}