{
  "[Ведущему: прочесть \"лентя\" так, чтобы было понятно, что слово оборвано.] Данный вопрос не имеет отношения к тематике пакета. Назовите фамилию, которая, по одной из версий, происходит от слова, означающего \"лентя...\".": "Тюнькин.",
  "Этим вопросом мы открываем пакет. Согласно шутке, военные этой страны столь уверены в победе, что некий предмет стал элементом экипировки. Назовите эту страну.": "Швейцария.",
  "У Криштиану Роналду нет татуировок, так как футболист регулярно ДЕЛАЕТ ЭТО. Назовите словом латинского происхождения того, кто ДЕЛАЕТ ЭТО.": "Донор.",
  "Швеция достигла столь высокого уровня развития, что импортирует ЕГО для своих энергетических программ. Раздел археологии, использующий ЕГО для анализа быта, назвали одной из самых худших профессий. Назовите ЕГО.": "Мусор.",
  "Разработанная одной компанией батарея столь эффективно концентрирует солнечные лучи, что может получать энергию даже от НЕЕ. Назовите ЕЕ.": "Луна.",
  "Командующий Густав Рёдель обещал лично убить пилота, посмевшего выстрелить в противника, который воспользовался ИМ. Назовите ЕГО одним словом.": "Парашют.",
  "Отверстие внизу в полых головах человечков Lego нужно для крепления к туловищу, а вот отверстие сверху сделано, чтобы не блокировать ЕГО. Назовите ЕГО.": "Дыхание.",
  "Обнаружив, что вылупилась ОНА, мать чаще всего убивает ЕЕ, а редкие выжившие не могут найти партнера для размножения. Назовите ЕЕ двумя словами.": "Белая ворона.",
  "Английский глагол \"adopt\" [эдОпт] означает \"усыновлять\". Прослушайте примерный перевод шутки после изменения в ней одной буквы: \"- Мама, почему клюв брата не такой, как у меня? - Не говори никому, но он усыновлен\". Назовите участников диалога.": "Вьюрки.",
  "Ответьте французским словом, что в Аргентине называют \"Medialuna\" [мЕдьялУна].": "Круассан.",
  "Пользователь предлагает при отсутствии ЕЕ в полевых условиях использовать металлизированную бумагу от жевательной резинки и батарейку. Назовите ЕЕ.": "Зажигалка.",
  "Пользователь создал иллюминацию слегка измененного поздравления с Рождеством, после чего потушил некоторые буквы. В качестве чего он использовал полученную надпись?": "Предложения выйти замуж.",
  "В определенный день одна из служб Голландии готова принять отпечаток губ вместо НЕЕ. Назовите ЕЕ двумя словами.": "Почтовая марка.",
  "На одном из демонстрационных матчей натренированные собаки заменяли ИХ. Назовите ИХ тремя словами.": "Мальчики, подающие мячи.",
  "Показывая, что человек сам выбирает карьеру, пользователь разместил гифку, на которой астронавт КАрен НАйберг наблюдает за космосом. Далее Карен видит работающую ЕЕ. Назовите ЕЕ.": "Стиральная машина.",
  "Иронизируя над одной привычкой, дизайнеры предложили разместить в ванной комнате оборудование для ЭТОГО. Назовите ЭТО несклоняемым словом.": "Караоке.",
  "Сотрудники китайского завода часто работают сверхурочно. На заводе установлены сети, мешающие ИМ. Власти какого американского города неоднократно планировали установку таких сетей?": "Сан-Франциско.",
  "Один из пользователей язвительно предлагает конгрессменам уподобляться гонщикам, используя в одежде ИХ. Назовите ИХ словом греческого происхождения.": "Логотипы.",
  "Один мужчина после развода поступил со своим автомобилем так же, как должны были поступить по ЕГО приказу. Назовите ЕГО.": "Соломон.",
  "Отверстие в одной дизайнерской открывалке стилизовано под букву O. Напишите четыре буквы и символ, нанесенные на эту открывалку.": "Ctrl+.",
  "Иллюстрируя стереотипное представление о внешности, авторы одной картинки разместили на НЕМ слева направо надписи: \"глаза\", \"кожа\", \"волосы\". Назовите ЕГО.": "Ирландский флаг.",
  "Шестьдесят второй элемент самарий используют для лечения рака легких. Именно этим объясняют ИХ количество. Назовите ИХ максимально точно.": "Эпизоды сериала \"Breaking Bad\".",
  "[Ведущему: интонационно выделить слово \"буквальном\".] Для акции в одном специализированном магазине на оберточной бумаге написали ключевые слова. Акция предлагает не ДЕЛАТЬ ЭТОГО в буквальном смысле. Ответьте выражением из четырех слов, что такое \"ДЕЛАТЬ ЭТО\".": "Судить книгу по обложке.",
  "Автор вопроса посчитал последствие применения ИХ во время гей-парада весьма символичным. Назовите ИХ.": "Водомёты.",
  "Вентилятор, размещенный на ручке длиной около 30-40 сантиметров, направляет поток горизонтально по кругу под большим давлением. Функцию чего выполняет эта конструкция?": "Зонта.",
  "Для одной слепой женщины с помощью 3d-принтера распечатали изображение. Назовите максимально точно процедуру, которую она перед этим проходила.": "Ультразвуковое исследование плода.",
  "В первой половине XIX века Роберт Листон с ассистентом провели неудачную операцию, во время которой Роберт повредил пальцы. Этой операции принадлежит своеобразный рекорд, так как один из ее показателей равен тремстам процентам. Назовите этот показатель.": "Процент смертности.",
  "Согласно ролику от компании \"Intel\", применительно к паролям некое высказывание неверно. Воспроизведите это высказывание по-русски четырьмя словами.": "Размер не имеет значения.",
  "[Ведущему: вопрос читать медленно под запись; не указывать, что X - это буква.] Нелицеприятная статистика об участниках симпозиумов программистов показывает, что X [икс] сейчас представлен значительно шире. Какие две буквы мы пропустили в предыдущем предложении?": "XL.",
  "Авторы одного проекта используют 3d-принтер и кератин, чтобы наводнить азиатские рынки подделками. Кого они хотят таким образом защитить?": "Носорогов.",
  "ОН стал причиной того, что в 1973 году пикники иногда проводили прямо на хайвеях. Назовите ЕГО двумя словами.": "Нефтяной кризис.",
  "(pic: 20150579.jpg) Оспаривая утверждение, пользователь отмечает, что ЕЕ можно найти в слове \"team\" [тим]. Напишите ЕЕ.": "i.",
  "(pic: 20150580.jpg) На приведенном фрагменте снимка, рекомендующего ДЕЛАТЬ ЭТО, изображен отпечаток женского лица. Что мы заменили словами \"ДЕЛАТЬ ЭТО\"?": "Пристегиваться.",
  "<раздатка> Education is important. Big biceps are </раздатка> Закончите одиннадцатью буквами приведенную шуточную надпись на футболке.": "\"... importanter\".",
  "(pic: 20150581.jpg) На потолке какого помещения предлагают использовать данное пугающее изображение?": "Курилка.",
  "Дед Билла НАя не умел завязывать галстук-бабочку. Он обратился к соседу, который попросил его СДЕЛАТЬ ЭТО, после чего опытной рукой завязал галстук. Догадавшись, кем долгое время работал сосед, ответьте, что мы заменили словами \"СДЕЛАТЬ ЭТО\".": "Лечь.",
  "В Уолтера САммерфорда трижды ударяла молния. В четвертый раз пострадало ОНО. Назовите ЕГО.": "Надгробие."
}