{
  "В одном из произведений Генри Лайона Олди ИХ назвали брусчаткой. Назовите ИХ двумя словами.": "Благие намерения.",
  "Персонаж рассказа Макса Фрая от восторга кричит в открытое окно. Но, как отмечает автор, никто из прохожих даже голову не поднял поглазеть на орущего психа. И ни одно облако пара, клубящегося у лица в морозный день, не изогнулось ИКСОМ. Назовите ИКС.": "Вопросительный знак.",
  "Дуплет. 1. Своим хобби Роберт сделал любовь к НИМ, что привело к определенным самоограничениям. ОНИ заставляют мир вертеться. Назовите ИХ. 2. На свадьбе Анастасии Гомиашвили и Михаила Таранова в начале торжественной части возник вопрос о количестве ИХ в зале. ОНИ оказались единственной накладкой - остальное было продумано до мелочей. Назовите ИХ.": "1. Деньги. 2. Стулья.",
  "В США существует профессия танцовщицы напрокат: внеся плату, можно выбрать партнершу по танцам. Заголовок информации об этом в журнале \"Esquire\" [эсквАйр] совпадал на слух с названием фильма 1989 года. Воспроизведите этот заголовок.": "\"Танго и кэш\".",
  "---": "---",
  "В апреле 1978 года министр, узнав о замысле режиссера, поначалу заявил ему: \"Вы разве не знаете, что наша АЛЬФА работает без происшествий?!\". Но, когда режиссер объяснил, что катастрофа по сюжету происходит за рубежом, а наши люди ведут себя героически, дал добро и обещал всяческую поддержку. Назовите АЛЬФУ.": "Авиация.",
  "Фотограф Евгений Смирнов рассказывает: \"Чтобы были длинные ноги, снимать нужно немного снизу. Чтобы убрать второй подбородок - сверху. А чтобы всё сразу было красиво, нужно немного ЕГО\". Назовите ЕГО заимствованным словом.": "Фотошоп.",
  "Павел Глоба коллекционирует ИХ, поскольку не особо верит картинам и фотографиям (разными могут быть свет, ракурс и т.п.). Изготовление ЕЕ Александра Сергеевича Пушкина производилось под наблюдением скульптора Гальберга. Назовите ЕЕ двумя словами.": "Посмертная маска.",
  "В последней сцене одного из ранних рассказов Михаила Булгакова человека, лежащего в бреду на полу, убивает огромное чудовище. Назовите двумя словами ЕЕ, ставшую настоящей причиной появления этого чудовища.": "Белая горячка.",
  "В \"Классификаторе профессий Украины\" есть профессия \"лакировщик ИКСОВ\". Александра Калягина в детстве дразнили \"ИКСОМ\". А что сделал с ИКСОМ заглавный герой произведения 1995 года?": "Пропил.",
  "В основу мюзикла 2016 года \"АЛЬФЫ Эрмитажа\", как и в основу мюзикла \"АЛЬФЫ\", премьера которого состоялась тридцатью пятью годами ранее, положена детская книга - правда, не сборник стихов, а повесть Мэри Энн Аллин. Какое слово мы обозначили словом \"АЛЬФЫ\"?": "\"Кошки\".",
  "Искусствовед Виктор Лазарев так писал об этом произведении: \"Здесь ангелов не отличить от святых, грешников от праведников, мужчин от женщин. Всех их увлекает один неумолимый поток движения, все они извиваются и корчатся от охватившего их страха и ужаса... Чем внимательнее вглядываешься в общую композицию ..., тем настойчивее рождается ощущение, будто перед тобой огромное вращающееся колесо фортуны, вовлекающее в свой стремительный бег всё новые и новые человеческие жизни...\". Назовите это произведение двумя словами, начинающимися с одной и той же буквы.": "\"Страшный суд\".",
  "Для советских хоккеистов, игравших в 1972 году на выезде с канадскими профессионалами, было непривычным то, что во время пауз в игре звучал электроорган. В первой игре, после того как канадцы открыли счет, органист, возможно, чтобы подбодрить проигрывающих, исполнил \"Подмосковные вечера\". Но уже через несколько минут, когда в ворота Владислава Третьяка была забита вторая шайба, в зале зазвучала мелодия... Чего?": "Похоронного марша.",
  "С 562 по 617 год правителями Аварского каганата были ОНИ. Другие ОНИ, согласно фольклору, пострадали на похоронах. Назовите ИХ двумя словами.": "Два Баяна.",
  "<раздатка> Бывало, средь беседы шумной Сей ИГРЕК шуткой остроумной Звенел. Теперь, как он утих, Пусть, если сам острот не вержет, Тем, что в нем держится, поддержит Дух остроумия в других! </раздатка> Перед вами отрывок из стихотворения Байрона. Согласно названию этого стихотворения, приведенные строки вырезаны на АЛЬФЕ, сделанной из ИГРЕКА. Какие двусложные слова, начинающиеся с одной и той же буквы, мы обозначили как \"АЛЬФА\" и \"ИГРЕК\"?": "Чаша, череп.",
  "Элизабет Бартон отмечает, что во времена Елизаветы I в Девоне дома возводили на каменном фундаменте и покрывали соломой, нависавшей над домом, как ОНИ. По мнению Фаины Раневской, страшный сон советского режиссера - это ОНИ чиновника, принимающего спектакль. Назовите ИХ двумя словами.": "Нахмуренные брови.",
  "Рассказывая о временах раннего европейского рыцарства, Григорий Панченко упоминает некую Альду, которая, узнав от короля о гибели своего жениха, отказалась выйти замуж за сына этого короля и практически сразу же умерла. По словам Панченко, Альда по отношению к жениху соблюла свой долг вернее, чем... Какое имя собственное упоминается далее?": "Дюрандаль.",
  "Герой романа Николы Седнева говорит об одном из персонажей: \"Я смотрел ему вслед. У них с таксой была абсолютно одинаковая походка - две удаляющиеся АЛЬФЫ\". В стихотворении, в котором упоминаются, в частности, Николай и Валентин, есть только одна АЛЬФА. Что такое АЛЬФА?": "Рифма.",
  "По одной из версий, в Японии рассказы о НИХ популярны в жаркие летние месяцы. А вот в названии японского фильма, получившего \"Оскар\" в 2003 году, ОНИ появились исключительно с подачи западных прокатчиков. Назовите ИХ.": "Призраки.",
  "Клод Изнер описывает парижский карнавал 1897 года. На одной из карнавальных колесниц в чреве огромного кита из папье-маше дремал Иона. Назовите научное открытие, которому была посвящена эта композиция.": "Ретгеновское излучение.",
  "Татьяна Толстая признаётся, что любит ИКСЫ, и рассказывает, как угощала свою подругу, профессора университета, огурчиками. Подруга заметила, что в ее семье никогда не употребляли ИКСЫ, т.к. это считалось мещанством. \"И ведь действительно, - рассуждает Толстая, - дворянин не будет себе огурчики солить и банки закатывать с помидорчиками. И картошечку он не будет себе жарить. <...> А мещанин и закатает, и поджарит, и угостит, и почирикает, и попоет над этой едой\". Назовите ИКСЫ двумя словами.": "Уменьшительные суффиксы.",
  "В последние годы в английском языке появилось слово \"вандализм\", которым характеризуют завешивание фасадов домов рекламными постерами известных торговых марок. В одном из слов предыдущего предложения мы заменили три буквы двумя. Напишите это слово в первоначальном виде.": "Брэндализм.",
  "Автор одного ненаучного текста, описывая завалявшийся на полке кусок печенья, упоминает ЕЕ и алмаз. Назовите ЕЕ двумя словами, одно из которых - имя собственное.": "Шкала Мооса.",
  "Александр Дюма устами Шико утверждает, что ПЕРВАЯ и ВТОРОЕ - два могущественных растворителя. И упоминает далее камень и самолюбие. Назовите ПЕРВУЮ и ВТОРОЕ словами, начинающимися с одной и той же буквы.": "Вода, время.",
  "В одном из эпизодов современного романа ответом на вопрос, заданный небесам некой планеты капитаном космического корабля, было безмолвие. Автор романа предположила, что либо божество планеты, к которой был приписан корабль, не обслуживало эти небеса, либо капитан забыл включить инопланетный ИКС. Какое английское слово мы обозначили как ИКС?": "Роуминг.",
  "Это устройство создает искусственную тягу в топке паровоза: струящийся пар, подхватывая воздух, раздувает огонь, подобно человеку, дующему на костер. Напишите любую форму глагола, произошедшего от названия этого устройства.": "Сифонить.",
  "Илья Лагутенко рассказывает: \"Читаю, в основном, журналы по современной НЕЙ, к НЕЙ у меня неподдельный интерес\". Далее Илья цитирует Шеллинга и продолжает: \"Получается, что я занимаюсь <...> разморозкой\". Заметим, что, с одной стороны, наследственность сказывается, с другой - такая \"разморозка\" вполне естественна для музыканта. Назовите ЕЕ.": "Архитектура.",
  "(pic: 20160257.jpg) [Ведущему: при чтении не указывать, что словосочетание \"слово из трех букв\" взято в кавычки!] На полученной вами фотографии, якобы сделанной в культурной столице, мы закрыли на стене \"слово из трех букв\". Напишите то, что мы закрыли.": "Слово из трех букв.",
  "В одном фанфике по произведениям Роулинг Луна Лавгуд считает, что у нее самой, а также у профессора зельеварения и профессора трансфигурации - \"правильные\" имена. Назовите того из сыновей Молли и Артура, кто также носит \"правильное\" имя.": "Уильям Уизли.",
  "Персонаж повести Бориса Акунина, действие которой происходит в начале XX века, дал трем пушкам, находившимся в его подразделении, женские имена. Напишите эти имена.": "Ирина, Ольга, Мария.",
  "Сборник клерикальных детективов, выпущенный в 2015 году издательствами \"АСТ\" и \"Corpus\" [кОрпус], называется \"Сыщики по-настоящему одаренные\". Какие два слова мы заменили в этом вопросе?": "От бога.",
  "Натан Эйдельман так пишет об одном из эпиграфов к \"АЛЬФЕ\": \"Это примерно то же самое, как если бы существование привидений и демонов обосновывалось ссылками на новейшие труды по квантовой физике или кибернетике\". Назовите \"АЛЬФУ\".": "\"Пиковая дама\".",
  "Персонаж романа Антона Чижа рассказывает: \"В тот день как раз собрался предложить Насте всё, что у меня было, а именно [ПРОПУСК]. Скопить больше на полицейской службе не удалось\". Заполните пропуск тремя словами.": "\"... руку и сердце\".",
  "Глядя на сделанные в разные годы фотографии хоккеистов сборной СССР, можно заметить, что у Вячеслава Старшинова была АЛЬФА - как и у его зарубежных коллег. А вот у Бориса Михайлова и Вячеслава Фетисова уже была БЕТА. Назовите АЛЬФУ и БЕТУ.": "Буква \"C\", буква \"К\".",
  "В книгах Хольма ван Зайчика немало аллюзий на другие произведения. В одном из эпизодов главный герой, получивший в схватке сильный удар по голове, говорит пострадавшим от воздействия психотропных препаратов: \"Главное, что мы нашли вас и ваших братьев по несчастью. Вас вылечат. И Кулябова вылечат... и третьего вашего друга...\". Напишите три слова, которыми он заканчивает свою реплику.": "\"И меня вылечат\".",
  "Интернет-пользователям хорошо знакомы стихотворения-\"порошки\". Прослушайте одно из таких стихотворений: хотел уже на боковую папаху снял и сапоги но в иллюстрациях проснулись враги Напишите слово, которое мы заменили в этом \"порошке\".": "Комментариях."
}