{
  "По словам Оксаны Панкеевой, эти специалисты напоминают не мясников, а портных, пытающихся сшить целый камзол из минимального количества ткани. В современном афоризме отмечается, что, в отличие от персонажа Нового завета, этот специалист делает нечто заранее. Ответьте двумя словами абсолютно точно: что именно делает?": "Умывает руки.",
  "Елена Владимирова назвала жену Юрия Визбора Евгению Уралову человеком \"дождя\". Какое слово мы пропустили в предыдущем предложении?": "Июльского.",
  "После того как главный герой книги Алексея Пехова увидел необычную статую, его ноги, по словам самого героя, едва избежали повреждения. Ответьте двумя словами: что именно грозило нанести это повреждение?": "Нижняя челюсть.",
  "В настоящее время они собирают, в основном, водоросли агар-агар, но один месяц в году обязательно уделяют поиску ЭТОГО, чтобы не гневить богов. Назовите ЭТО.": "Жемчуг.",
  "Заполните двумя словами пропуск в стихотворении-\"порошке\" (рифмуются вторая и четвертая строчки): почти в любое время года в палитре питерских цветов найдутся [ПРОПУСК] котов": "пятьдесят оттенков",
  "В 1910 году \"Новости дня\" сообщали: \"У балерины А.П. [Анны Павловны] Павловой, прибывшей на гастроль в Соединенные Штаты, таможенные чины конфисковали пять шляпок с эгрЕтками. Конфискация произведена на основании нового закона, запрещающего ввозить ИХ\". Назовите ИХ двумя словами, начинающимися с одной и той же буквы.": "Птичьи перья.",
  "Неуловимый террорист-революционер, которого в секретных документах Охранного отделения окрестили Одиссеем, в студенческом кружке был известен как Сокол. Во время событий 1905 года он называл себя Дроздом, пять лет спустя стал Стрижом. Рассуждая об этом, Эраст Фандорин отмечает, что революционеру логичнее было бы вместо Одиссея дать еще одно \"орнитологическое\" прозвище. Какое именно?": "Феникс.",
  "25 июня 1913 года в штате Пенсильвания началось юбилейное мероприятие, получившее название \"Великое воссоединение\". Подводя итоги этого мероприятия, президент Вудро Вильсон заявил: \"Мы больше не враги, а добрые друзья, наши давние битвы и ссоры забыты - за исключением того, что мы не забудем об исключительной доблести\". Назовите город, близ которого состоялось это мероприятие.": "Геттисберг.",
  "<раздатка> \"[ПРОПУСК] полярный [ПРОПУСК]\" </раздатка> Вопрос задает Жак Элиасен Франсуа Мари Паганель. Перед вами название книги Елены Мороз, посвященной знаменитому исследователю Арктики Герману БуркОву. Заполните пропуски в названии: каждый - одним словом.": "Жил, капитан.",
  "Книга Игоря Богданова, посвященная истории табакокурения, состоит из десяти глав, включая предисловие. Комментируя этот факт, автор книги упоминает ЕГО. Назовите ЕГО двумя словами.": "Блок сигарет.",
  "Автору вопроса прислали современную карикатуру, на которой был изображен процесс подковывания Пегаса. Нарисуйте то, что представляет собой каждая из подков.": "@",
  "Зиновий Гердт, объясняя причину возникновения у него склонности к драматической игре, говорил: \"У меня была тяга ко всему напечатанному ТАК\". Еще со школьных времен известно, что некоторые действия удобнее всего выполнять ТАК. Ответьте двумя словами: как - ТАК?": "В столбик.",
  "За распространение опасных мыслей Дени Дидро был заключен в Венсенский замок. Несмотря на жесткие условия содержания, он продолжал работать, а выходя на свободу, оставил на стене рецепт, в который, в частности, входило вино. Рецепт чего?": "Чернил.",
  "В 1908 году \"Московский листок\" сообщал: \"В Москве родилось 2015 мальчиков и 1795 девочек, из них верных 706 мальчиков и 503 девочки\". В одном из слов этого сообщения мы пропустили четыре буквы. Напишите это слово в изначальном варианте.": "Внебрачных.",
  "В 1960-е годы в Советском Союзе матчи низшего хоккейного дивизиона проходили, в основном, на открытых стадионах. На Урале и в Сибири нередко приходилось играть в лютые морозы. Сергей Шитковский вспоминал, как однажды игра проходила при минус сорока семи градусах. После одного из бросков шайба, попав в штангу, раскололась на две части, одна из которых влетела в ворота. Судье, который не мог принять решение, засчитывать гол или нет, один из хоккеистов посоветовал взять эти две части и... Что с ними сделать?": "Взвесить.",
  "Произошедший в 1969 году развод родителей произвел на семилетнюю английскую девочку тяжелое впечатление. Своей няне она сказала: \"Я никогда не выйду замуж без настоящей любви. Если нет полной уверенности в любви, может случиться, что придется развестись. А я никогда не хочу разводиться\". Назовите имя этой девочки.": "Диана.",
  "Житель Флориды Стивен Каммингс утверждает, что в 1988 году в разговоре с друзьями он рассказал историю своих предков - супружеской пары, в которой мужчина погиб, а женщине удалось выжить. Назовите фамилию человека, который, по словам Каммингса, услышал этот разговор и с которого Каммингс теперь требует через суд финансовую компенсацию.": "[Джеймс] Кэмерон.",
  "Фильм \"Нечто\", вышедший на экраны в 1982 году, и сейчас является знаковым в кинофантастике. Однако далось это нелегко. В частности, автор спецэффектов Роб БОттин угодил в больницу с диагнозом \"крайнее истощение\". По словам автора статьи в Живом Журнале, это произошло потому, что Роб был... Кем именно? Ответьте словом французского происхождения.": "Перфекционистом.",
  "Джуд Лоу так говорил об искренности съемок в обнаженном виде: \"Одежда помогает: она скрывает недостатки тела и ошибки жестикуляции. Отвлекает внимание от игры, если есть шероховатости. А когда ты обнажен, между тобой и зрителем ничего нет - одна ОНА\". ОНА является героиней песни-притчи Владимира Высоцкого. Назовите ЕЕ двумя словами.": "Голая правда.",
  "(pic: 20170593.jpg) Перед вами фрагмент карикатуры Валентина Дубинина. Назовите одним словом того, кто пришел на прием к врачу.": "Биатлонист.",
  "Внимание, в этом вопросе слова \"ИКС\" и \"ИГРЕК\" являются заменами. Павел I считал ИКСОВ проводниками вольнодумства. Бисмарк полагал, что, наравне с учителями гимназий, ИКСЫ создали единую Германию. Двое из французских ИКСОВ заслужили титул \"Король ИКСОВ и ИКС королей\". Назовите имя ИГРЕКА - героя произведения \"ИГРЕК и ИКС\", вышедшего в 1812 году.": "Васька.",
  "Авторы эпохи постмодернизма часто заимствуют цитаты из известных произведений. Так, персонаж одной из книг Веры Камши, провинциальный чиновник, в беседе произносит: \"Нас, как выразился мой старый конюх, превратили в корову, которую доят, но не кормят и не защищают от волков. Образ грубый, можно сказать - ...\". Закончите цитату тремя словами.": "\"... варварский, но верный\".",
  "Вячеслав Денисов рассказывает о зимовке в Антарктиде: \"За окном у нас ничего нет - мы живем глубоко под снегом. До поверхности пять метров. Я повесил две лампочки: лежу на кровати, включил одну - ПЕРВОЕ, включил две - ВТОРОЙ\". Какие слова мы обозначили как \"ПЕРВОЕ\" и \"ВТОРОЙ\"?": "Утро, день.",
  "Заполните одним словом пропуск в стихотворении-\"пирожке\": бывает думаешь что знаешь ты человека двадцать лет но вот приходишь к нему в гости и видишь [ПРОПУСК] свои": "ложечки",
  "В 1909 году \"Новая жизнь\" сообщала: \"В ирландском городке КИнсейл в церкви поставлен почтовый ящик для писем \"ТУДА\". Он всегда переполнен. Доставляются ли эти письма по адресу - лежит на совести падре\" (конец цитаты). Куда - ТУДА? Ответьте тремя словами, состоящими, соответственно, из двух, трех и четырех букв.": "На тот свет.",
  "Во время ЕГО отпевания звучал ЕГО похоронный марш, а также любимое ИМ произведение Баха хорал \"Спокойно, сладко спи\". Назовите ЕГО фамилию.": "Мендельсон.",
  "Стоило модели Адриане ЛИме появиться на публике с кольцом на безымянном пальце, как СМИ тут же сообщили о ее скорой свадьбе. Адриана в ответ заявила, что кольцо она купила сама и добавила: \"Я замужем за...\". Закончите фразу Лимы двумя словами, начинающимися с одной и той же буквы.": "\"... самой собой\".",
  "(pic: 20170595.jpg) Полученным вами рисунком была проиллюстрирована статья в Интернете, посвященная широко распространенному явлению, первым исследователем которого, как считается, стала в 1996 году Джудит Донат. Назовите это явление.": "Троллинг.",
  "Персонаж романа Клод Изнер цитирует слова Бомарше: \"Уступи страху несчастья - и познаешь ЭТО\". Назовите ЭТО двумя словами.": "Несчастье страха.",
  "Алексей Варламов, анализируя взаимоотношения Михаила Булгакова со МХАТом в середине 1930-х годов, приходит к выводу, что писателю, видимо, стоило вовремя прервать эти отношения, поскольку (цитата) \"его [ПРОПУСК] чересчур затянулся и тянул из него все жизненные соки\" (конец цитаты). Заполните пропуск названием неоконченного произведения.": "\"... театральный роман ...\".",
  "Коко Шанель утверждала: \"Мода - это и АЛЬФА, и ОМЕГА. Днем будьте АЛЬФОЙ, а вечером - ОМЕГОЙ... Женщине нужны платья ползучие и платья летающие. ОМЕГА не ходит на рынок, а АЛЬФА не ездит на бал\". Назовите АЛЬФУ и ОМЕГУ.": "Гусеница, бабочка.",
  "На рисунке Константина Мальцева изображены готовящиеся ко сну супруги. Муж в вопросительной форме цитирует жене первые две строчки известного современного романса. Назовите автора слов этого романса.": "[Андрей] Вознесенский.",
  "Заполните одним словом пропуск в стихотворении-\"порошке\" (рифмуются вторая и четвертая строчки): на вкус бульварные романы напоминают сладкий крем я их сейчас пожалуй [ПРОПУСК] заем": "горьким",
  "Уилтширская легенда рассказывает, как в XVI веке сэр Томас Роугтон, вернувшись однажды с охоты, увидел, что его жена читает Библию, вместо того чтобы готовить ужин для голодного мужа. Рассвирепев, он бросил Библию в огонь. В местной церкви сохранился его надгробный памятник - статуя, обладающая той же особенностью, что и другое произведение искусства. Назовите эту особенность двумя словами.": "Отсутствие рук.",
  "В 1911 году \"Русское слово\" писало: \"В аргентинских театрах считается неприличным, чтобы дамы поощряли артистов ИМИ. Этим занимаются исключительно мужчины. Какие контрасты с нашими обычаями!\". Далее отмечается, что российские дамы пытаются приветствовать ИМИ даже адвокатов, произносящих красивые речи в судах. Произведение под названием \"ОНИ\" вышло в 1987 году. Назовите автора этого произведения.": "[Людмила] Гурченко.",
  "Известный спортивный менеджер Сергей Кущенко утверждает: \"Не в деньгах счастье, а в ПЕРВОМ, ВТОРОМ и ТРЕТЬЕЙ. Но больше в ПЕРВОМ\". Назовите ПЕРВОЕ, ВТОРОЕ и ТРЕТЬЮ.": "Золото, серебро, бронза."
}