{
  "Греческие слова эмЕра \"день\" и имЕрос \"сладкий\" похожи. Поэтому, вопреки логике, у Сапфо эмерофОн - это ОН. Назовите ЕГО.": "Соловей.",
  "Юпитер издревле назывался Пучком - вероятно, из-за наличия у него спутников. На каком языке?": "Кечуа.",
  "[Ведущему: максимально внятно прочесть слово \"Кларенца\".] Академик Веселовский предположил, что КларЕнца рыцарских романов стала прообразом... Чего?": "КладенцА.",
  "В XIX веке жители китайских портовых городов нередко упоминали двухвостую свинью. Что именно они так называли?": "Флаг Сиама.",
  "[Ведущему: максимально внятно прочесть \"айн-зай-фа\".] Как ни странно, это вполне реальное слово. Словарь Джонсона производит его от корня \"айн-зай-фа\" и объясняет так: \"Звук, издаваемый в ночи демонами пустыни\". Напишите греческое название того, что называется этим словом.": "НекронОмикон.",
  "Предполагают, что ЭТО вошло в обиход после битвы при ТегЕе, когда ЭпаминОнд приказал коннице маневрировать перед фронтом фаланги. Напишите ЭТО.": "Пускать пыль в глаза.",
  "[Ведущему: максимально внятно прочесть \"дер шван\".] Известного человека иногда называли \"Der Schwan\" [дер шван], добавляя, что он восстал из крови... Кого?": "Гуса.",
  "Слово \"юбицУмэ\" - это сокращенное на слог с конца выражение \"юби-о-цумЭру\". Переведите это выражение на русский.": "Укорачивание пальца.",
  "В 1793 году один из депутатов британской палаты общин произнес пылкую речь, размахивая кинжалом - символом цареубийства. Выступление осмеяли после того, как Шеридан задал вопрос: \"Сэр, а где же...\". Закончите одним словом.": "Вилка.",
  "Гераклит считал ЕГО символом того, что живые перестают замечать мертвых. Назовите ЕГО двумя словами.": "Шлем Аида.",
  "Считается, что на иврите ОН называется словом в двойственном числе по той же логике, что Иерусалим, который якобы бывает небесным и земным. Напишите ЕГО русское название.": "Египет.",
  "<раздатка> 1. Lines - not many. 2. Ending with a sting. </раздатка> Англичане сравнивают ПЕРВУЮ со ВТОРОЙ по этим двум критериям. Назовите ПЕРВУЮ и ВТОРУЮ.": "Пчела, эпиграмма.",
  "<раздатка> Where do I run to, where do I hide? </раздатка> В следующей строке Стинг уподобляет себя насекомому в том, что обязано своим названием насекомому. Каким именно названием?": "ФормальдегИд.",
  "Источник этого фразеологизма - \"Метаморфозы\" Овидия, где его исходная форма употреблена в отношении наказанного богиней урожая Деметрой царя ЭрисихтОна - в буквальном смысле. Напишите этот фразеологизм.": "Аппетит приходит во время еды.",
  "По легенде, первая ОНА появилась благодаря сложенным в щепОть пяти пальцам эфиопа. Назовите ЕЕ абсолютно точно.": "Розетка на шкуре леопарда.",
  "Из-за того что драгоценные камни могли оцарапать золото и слоновую кость, в средние века ОНИ использовались значительно реже, чем в наши дни. Назовите ИХ двумя словами.": "Книжные полки.",
  "(pic: 20170296.jpg) Перед вами ЕГО личная эмблема. Назовите ЕГО.": "Генрих II.",
  "Иосиф Флавий пишет, что Моисею для выполнения некой задачи в Эфиопии понадобилось привезти с собой из Египта множество клеток с ибисами. Назовите человека, решившего аналогичную задачу своими силами.": "Святой Патрик.",
  "Джон Драйден написал на известный сюжет такое одностишие: \"Стыдливая ОНА узрела Господа - и покраснела\". Назовите ЕЕ.": "Вода.",
  "Гейзеры ЭнцелАда выбрасывают в космос огромное количество воды. Поэтому на Сатурне ОНО - белое. Назовите ЕГО точно.": "Большое белое пятно.",
  "[Ведущему: максимально внятно прочесть \"эмбер-дэйз\".] Английское название дней поста - ember-days [Эмбер-дэйз], т.е. \"дни золы\". Вероятно, зола тут ни при чем, а всё дело в НИХ. Назовите ИХ.": "September, November, December (в любом порядке).",
  "Янус ПаннОниус стал епископом в двадцать с небольшим. Как-то раз, увидев юную родственницу своего покровителя, Паннониус высказался в том смысле, что этого покровителя определенно можно называть... Как?": "Папой.",
  "На могильной плите Ричарда Бёрбеджа были выбиты два слова. Второе - \"Burbage\" [бёрбедж]. Напишите первое.": "Exit [чтецу: Экзит].",
  "Сперва амвОн в церквях украшали фигурками четырех евангелистов, однако впоследствии из четырех осталась лишь одна. Какая именно и в качестве чего?": "Иоанна, в качестве лектория.",
  "Дарси Томпсон в \"Глоссарии греческих птиц\" отмечает, что персы считали ЕГО чрезвычайно красивым. Назовите ЕГО двумя словами.": "Орлиный нос. Незачет: Нос орла.",
  "Гейне считал любовь своего рода электрическим разрядом, вместе с тем полагая, что обуздать ее невозможно. Он писал, что лишить Амура его стрел намного сложнее, чем выполнить два действия. Назовите оба.": "Отобрать молнию у небес и скипетр у тиранов.",
  "На свадьбу жениху подарили набор колец со следующим камнями: бериллом, изумрудом, рубином, бирюзой, ирИсовым опалом и еще одним изумрудом. Назовите имя невесты.": "Виктория.",
  "По одной из версий, ОН стал символом из-за близости к рыбам. Символом чего?": "Надежды.",
  "В элегии Мильтона на смерть друга - молодого ученого - последнего оплакивают сверхъестественные существа: например, божества и нимфы. Появляется и ОН в колпаке из осоки. Назовите ЕГО короткое имя.": "Кем.",
  "Из-за того что ПЕРВАЯ часто имеет коричневый цвет и оборачивает крылья вокруг тела, ВТОРУЮ в испанских колониях стали называть практически тем же словом. Назовите ПЕРВУЮ и ВТОРУЮ.": "Цикада, сигара.",
  "Спуск рычага взведенного арбалета - вот образ, при помощи которого в древнем тексте объясняется умение пользоваться моментом. Назовите автора текста.": "Сунь-цзы.",
  "Сэмюэль Гриффит пишет, что знаменитый профессор КомиЯма ЯсусУки, много лет читавший курс по Сунь-цзы в Императорском университете, умер в 1896 году. Какой топоним он упоминает в том же абзаце?": "Цусима.",
  "<раздатка> Abyla Columna </раздатка> Напротив чего находился этот римский город?": "Гибралтара.",
  "В Эддах часто упоминаются двЕрги и свартАльвы. А \"Речи Высокого\" и вовсе считаются образцом ТАКОЙ поэзии. Какой?": "ГномИческой.",
  "По удивительному совпадению, имея в виду \"отстань от меня с этой чушью\", англичане говорили \"Go to [гОу ту] ИКС\" - т.е. \"отправляйся в ИКС\". Назовите ИКС.": "Бат.",
  "Римляне говорили, что потерпевшему кораблекрушение не следует ругать НептУна. Какое слово мы пропустили?": "Вторично."
}