{
  "Однажды застав Малыша с шишкой на лбу, мама начала воспитывать его, утверждая, что любой спор можно разрешить словами а не дракой. Малыш не согласился и как аргумент привел предмет спора, немедленно заставив маму прекратить проповедь.": "Кто кого побьет.",
  "На исходе второго десятилетия XI века одна из византийских принцесс приехала навестить венецианского дожа. В летописях сохранились сведения, что среди многих чудес прекрасной Венеции, ее особенно поразило это. Общественное мнение и писатели дружно бичевали тлетворное нововведение. В монастырях до XVIII века строго-настрого запрещалось пользоваться этим. Тот факт, что на пирах французского короля Генриха III имелось это, укрепил молву о его распущенности; \"истинные патриоты\" считали использование этого недостойным могучего и храброго народа. А что ЭТО?": "Вилка.",
  "В 6 главе \"Чистилища\" Данте упоминает находящихся там многочисленных представителей четырех знатных родов - Мональди, Филиппески и еще двух, получивших всемирную известность. Я не буду спрашивать, как их звали. Скажите лучше, чем они заслужили свое печальное положение?": "Непримиримой враждой.",
  "В 1585 г. бывший налоговый клерк Симон Стевин писал что при их использовании \"изживаются трудности, распри, ошибки, потери и прочие случайности, обычные спутники расчетов\". Он сделал несколько предсказаний об их будущем использовании, утверждая что их всеобщее применение в двух областях - только дело времени. Это предсказание относительно первой области исполнилось в России в 1702г, а второй - в 1918г. Что именно сделали в 1-м случае?": "1 рубль = 100 копеек.",
  "При их классификации многие из вас используют названия осветительного прибора, канцелярской принадлежности, \"костюма\" из специфичного материала, а некоторые даже высказывают неадекватный интерес к личности и месту проживания их авторов. A какой фразой обычно заканчивается их презентация?": "\"Время пошло!\" (также зачет \"Минута!\")",
  "В 1934 году Прокофьев вернулся из Америки, желая создать этот шедевр, но он появился на свет к 1940 году. Во время его постановки в Ленинграде, это произведение было настолько не любимо артистами, что для описания его они переделали последние две строки произведения другого жанра, которое легло в основу Прокофьевского творения. При этой переделке во второй строке последние пять слов заменили на четыре, указывающие автора, вид искусства и жанр произведения. Воспроизведите эти четыре слова.": "Музыка Прокофьева в балете.",
  "Некоторые считают, что ее название происходит от испанской фразы \"Горячая печь\", хотя так можно сказать скорее о ее нижней соседке. Большинство же, возводит ее имя к имени мифической царицы из одного популярного в XVI веке приключенческого романа. Ее официальное прозвище связано с золотом, а ее имя мы часто слышим рядом с именами святых. Назовите ее.": "Калифорния.",
  "Несмотря на внешнее сходство и почти одинаковое название, вторые, по словам одного профессора орнитологии, не являются мужьями первых. Более того, вторых мы почему-то уважаем заметно больше, чем первых, настолько что постоянное проживание вторых в некоем месте считается гарантией этого. Чего?": "Сохранения Британской Монархии.",
  "Когда в древней Греции произносили эту клятву, то взывали к Аполлону, его сыну - Асклепию, к дочерям Асклепия, Гигиее и ее сестре, а также ко всем остальным богам и богиням. Вы уже, наверное, догадались, что это за клятва. Через минуту назовите имя сестры Гигиеи.": "Панацея (Панакея).",
  "Как известно, сделанные в молодости татуировки часто в зрелые годы становятся причиной стыда. Так, татуировка популярного в 1793г. лозунга на руке небезызвестного Жан Поля Бернадота в конце его жизни стала буквально самоубийственным призывом, распространенным впрочем и на его \"коллег\". Максимально точно воспроизведите слова татуировки.": "MORT AUX ROIS (Смерть королям!)",
  "В 1931 году Госдепартамент США получил документ, требующий воспрепятствовать выдаче визы одному заявителю, обвиняя его в анархизме, содействии коммунизму и распространении идей, \"оставляющих принципы науки и законы природы в беспорядке и хаосе\". Тем не менее виза все-таки была выдана и заявитель въехал в США и поселился в одном маленьком городке. Скажите, как назывался этот городок?": "Принстон.",
  "Мормаер Морэйя захватил трон, победив короля Дункана, совершил в ожидании второго пришествия паломничество в Рим и в течение 17 лет правил своей страной, пока, в свою очередь, не погиб в битве с наследником Дункана, Малькольмом. Однако нам эта история известна в несколько другом виде. Скажите, где, согласно этой версии, умер Дункан?": "В Инвернесе.",
  "(pic: 20030031.jpg) Перед вами картина одного из австрийских художников-экспрессионистов. Название этой картины является частью пословицы. Назовите своеобразный строительный материал, который упоминается в этой пословице.": "Благие намерения.",
  "ОН похож на червяка, имеет длину примерно 20 миллиметров и весит примерно три четверти грамма. ОН имеет передние конечности и пальцы с когтями, с помощью которых ОН за две минуты добирается туда, где ЕГО ждет пища и безопасность. Назовите цель ЕГО путешествия абсолютно точно.": "Сумка кенгуру.",
  "Испанский писатель Висенте Бласко Ибаньес писал о богатыре, голова которого покоится на зеленой подстилке тропических лесов, а ноги обуты в сверкающие льды. Широкой грудью этого богатыря писатель назвал то, что позже дало имя другому богатырю. Назовите это имя.": "Пампа.",
  "В юмореске Александра Макеева декан с инициалами \"П.П.\" отчисляет студента. Одной из причин отчисления является ошибка, допущенная студентом при расчете физической величины для воды. Вместо правильного значения, которое при комнатной температуре составляет примерно 70 миллиньютонов на метр, студент получил намного большее значение. Назовите полностью довольно необычные имя и отчество декана.": "Понтий Пилатович.",
  "Александр Дюма-отец писал свои романы так быстро, что ему приходилось держать специального секретаря. То, что входило в обязанности этого секретаря, подчас может стать вопросом жизни и смерти. Подтвердите это крылатой фразой из трех слов.": "Казнить нельзя помиловать.",
  "В романе Ильи Стогоффа \"Отвертка\" китаец и русский за ужином спорят об ИХ происхождении. Русский утверждает, что ОНИ родом из России, и в доказательство не вполне обоснованно ссылается на Гоголя. Китаец же утверждает, что ОНИ китайского происхождения, и в доказательство ссылается на то, как переводится на маньчжурский \"отрубленная голова\". Напишите этот перевод.": "Пель-Мень.",
  "На картине Рембрандта \"Похищение Ганимеда\" изображен могучий орел, уносящий троянского царевича Ганимеда на Олимп. Там Ганимед станет виночерпием, а впоследствии будет превращен в созвездие Водолея. Не случайно к изображенному на картине Ганимеду вполне применимо название другого произведения искусства, созданного на полтора десятка лет раньше. Назовите это другое произведение.": "Писающий мальчик.",
  "Искусствовед Михаил Герман вспоминает, как в брежневские времена художник Моисеенко вызвал недовольство партийных чиновников тем, что на высоком совещании критиковал программу телепередач, требуя показывать по телевизору больше искусства. Особый гнев партийного начальства вызвало то, что Моисеенко неуважительно называл некий предмет \"гайкой\". Назовите этот предмет правильно.": "Шайба.",
  "Кому из литературных персонажей пришлось спать на нескольких сотнях матрасов, и при этом всё равно было жёстко?": "Гулливеру.",
  "В этом вопросе речь пойдет о четырех поступках. Первый поступок, судя по концовке советского фильма, все-таки совершит его героиня Лена. Третий поступок отказалась совершить мнимая донна Роза д'Альвадорец. Четвертый поступок совершает Татьяна Ларина. А предложение совершить второй поступок стало сюжетом произведения, написанного в 1848 году. Как называется это произведение?": "\"Сватовство майора\".",
  "В любовных романах иногда встречаются забавные анахронизмы. Роман Джулии Гарвуд \"Тайна\". 1200 год. Главный герой - дикий горец, его друг тоже дикий горец. Друг говорит главному герою: \"Ты ее хочешь. Это видно... \" Закончите его фразу двумя словами.": "Невооруженным глазом.",
  "Первый из этих древних греков был драматургом, а второй - ученым. Первый умер примерно тогда же, когда второй родился. Тем не менее, сайт \"Несерьезная страничка\" называет первого большим поклонником второго. Назовите обоих.": "Аристофан и Аристотель.",
  "(pic: 20030032.jpg) Внимание, черная книга. В этом вопросе речь пойдет о необычных объектах. В каком городе находится самый знаменитый такой объект, я вам не скажу. Кроме этого города, такие объекты есть в уральском городе Невьянске, в Казани, в турецком Аксарае, в австрийском Санкт-Морице и в ряде других городов. А сразу два таких объекта вы сейчас видите на фотографии. Напишите автора и название черной книги.": "Толкиен. Две башни.",
  "В книге Эдуарда Успенского \"Школа клоунов\" упоминается сторожевая коза Полкан. Этот Полкан как-то задержал на границе нарушителя. За это ему был вручен очень ценный и нужный приз, получивший свое название в честь популярного исполнителя. Назовите этот приз.": "Баян.",
  "Рецепт высокой французской кухни. Очищенные ядра каштанов залить молоком, всыпать 200 граммов сахара и варить до готовности, а затем протереть через сито и приготовить из них пюре. Готовое пюре разложить по краю тарелки. Взбить сливки с оставшимся сахаром и заполнить ими середину тарелки, причем сливки следует оформить в виде конуса. Как называется этот десерт?": "Монблан.",
  "В двадцатых годах прошлого века вышел роман в жанре альтернативной истории. Название романа получается из названия поэмы, написанной в те же годы, добавлением слова \"победитель\". Как называется эта поэма?": "\"Пугачев\".",
  "На сайте художника-карикатуриста Глеба Андросова есть рисунок, на котором человек бросает камень в середину круглого озера. Из реплики человека ясно, что по результатам своего действия он собирается определить один из параметров озера. Какой именно параметр?": "Возраст.",
  "Остроумный Евгений Рубашкин сочинил двустишие, первая строчка которого - \"Тут и сказочке конец\". Вторую строчку этого двустишия все вы слышали не раз. Напишите эту вторую строчку.": "Автор - Юрий Выменец",
  "Этим занимались такие разные люди, как Фаина Раневская, Сальвадор Дали и Ганс-Христиан Андерсен. Целая серия биографий известных личностей называется \"если бы Имярек делал это\". Некий маршал публично утверждал, что он этого в определенный период не делал. А вот некоторые девочки - примерно в то же время - делали. Назовите имя и фамилию любой из этих девочек.": "Анна Франк.",
  "Однажды Хрущеву на дачу привезли зарубежный фильм. После просмотра, услышав, что сюжет киноленты не вымышлен, генсек возмутился: \"Из заграничных фильмов о своих героях узнаём!\" А уже через неделю самолично продиктовал Указ Президиума Верховного Совета СССР о присвоении звания Героя Советского Союза. Кому?": "Рихарду Зорге.",
  "Эту юную жительницу Санкт-Петербурга называли обычно ее уменьшительно-ласкательным именем. К сожалению, история ее жизни осталась незаконченной и оборвалась в тот момент, когда она собиралась уйти из дома. Но и без того нам известно о ней немало - например, то, что она любила музыку, однажды обманула мать, хотела жить в доме с красными занавесями и много страдала. Нет, нет, вам не придется называть имя ее лучшего друга или имя человека, который поведал нам ее историю. Назовите ее фамилию.": "Незванова.",
  "Рукой презренной он сражен в бою У замка дальнего, в чужом краю; И в грозном имени его для нас Урок и назидательный рассказ. Эта эпитафия посвящена человеку, который очень сильно повлиял на модернизацию российской армии, да и на всю Российскую империю. Назовите имя этого человека.": "Карл.",
  "Один из героев сериала \"Менты\" произнес в нем такую фразу: \"Этот, штангенциркуль. Ну, такой маленький, черный, с бородой...\" Какое нарицательное существительное он пытался вспомнить?": "Ризеншнауцер.",
  "Перед началом войны в Персидском заливе командование американской армии, естественно, занималось подготовкой подробнейших карт Ирака. В составлении карт принимали участие не только военные и геологи, но и люди еще одной профессии. Люди этой профессии составили подробнейшие карты, на которых было отмечено порядка пяти тысяч объектов. Что это за объекты?": "Исторические памятники.",
  "К пятому списку можно отнести английского гитариста, американскую актрису и еще одну китаянку, потрясающую весь мир своей игрой. К восьмому списку - минимум двух французских художников и одного скульптора. К десятому - отца советского кинорежиссера, правда, с небольшой натяжкой. Назовите советского государственного деятеля, отца которого можно отнести к первому списку.": "Вышинский.",
  "[Чтецу: ни в коем случае не выделять заглавную букву в слове \"Второй\".] С первым связано убийство Второго. Назовите того, чье убийство связано с пятнадцатым.": "Юлий Цезарь.",
  "(pic: 20030035.jpg) Перед вами - две картины Ван-Гога. Первая - автопортрет - написана при свете дня. Вторая - \"Звездная ночь над Роной\" - написана на улице при свете свечей - иначе художник не смог бы увидеть мольберта и холста. В одной руке художник держал палитру, в другой - кисть... А где располагались свечи?": "На шляпе Ван-Гога.",
  "В Одессе на доме 4 по улице Базарной висит мемориальная доска, посвященная писателю, умершему в год чернобыльской катастрофы. А рядом - доска, посвященная другому писателю. Назовите псевдоним последнего.": "Петров.",
  "Немецкая сеть оптик \"Аполло\" недавно ввела новую систему скидок, согласно которой право на определенную скидку в процентах имеет практический любой покупатель. При этом свыше ста тысяч жителей нашей планеты могли бы вообще заказать себе очки даром. Назовите последний титул той, которая 4 августа 2000 года получила право заказать очки \"Аполло\" совершенно бесплатно.": "Королева-мать.",
  "В первом населенном пункте однажды в 19-м веке население разом уменьшилось на несколько десятков человек - правда, если верить сказкам. Второй населенный пункт в 20-м веке накануне праздника подвергся нашествию неприятеля - правда, неприятеля с песнями. Какие две буквы надо поменять местами, чтобы из названия первого получить название второго?": "Л, н.",
  "В США распространена примета, получившая название \"Эффект Домино\": если ночью в Белом Доме и Пентагоне резко растет количество ЭТОГО - утром жди политических катаклизмов. Назовите ЭТО.": "Заказы пиццы.",
  "В названии статьи, рассказывающей о трудовых буднях современных индейцев в резервации, мы перевели все слова на русский язык и заменили одно из них словом \"негр\". У нас получилось \"Черный негр - друг индейцев\" Внимание, вопрос! Какое слово мы заменили?": "Джек.",
  "Импортная ветчина, осетрина, икра, французские сыры - чего только не было в ассортименте советских номенклатурных спецбуфетов! По остроумному замечанию \"Литературной газеты\", посетители этих буфетов снимали сливки... С чего?": "С птичьего молока.",
  "В игре \"100 к одному\" в список шести ответов на один из вопросов попали Эйфелева башня (что разумно, хотя и антиисторично), любовь (что парадоксально, но по сути верно), а также один существующий и три уже не существующих объекта (к слову, попавшие в этот список с полным на то правом). А о чем спрашивалось в вопросе?": "О чудесах света.",
  "Художница Елена Киселева выполнила диораму \"Ассамблея при Петре I\". На международный турнир по хоккею собрались команды \"Спорт\", \"Юсупов сад\", хоккеисты из Выборга, Гамбурга и Англии. Был торжественно открыт новый Троицкий мост, выпущено несколько памятных жетонов. Назовите год, когда произошли все эти события.": "1903.",
  "(pic: 20030036.gif) Внимание, список! Изображение, которое вы видите в правом нижнем углу картинки, иллюстрирует известное идиоматическое выражение, и, естественно, не занимает никакой позиции в этом классическом списке. Внимание, вопрос! Какой предмет мы обозначили буквой \"икс\"?": "Печку.",
  "Компьютерные персонажи игры Warcraft III при длительной \"беседе\" с ними начинают высказывать разные \"умные мысли\". Один из них, в частности, сообщает играющему рецепт заклинания, которое способно уничтожить мир. Какие три однотипные действия надо выполнить, чтобы активировать это заклинание?": "Нажать клавиши Ctrl, Alt и Del.",
  "Россия пока занимает лидирующие позиции в виде спорта, который на сегодняшний день включает три официально признанные дисциплины, хотя обсуждается возможность включения еще одной. Однако название этого вида спорта противоречит содержанию одной из его дисциплин. Как называется этот вид спорта?": "Синхронное плавание.",
  "(pic: 20030040.jpg) Посмотрите на картину. Практически такое же название носят произведения российской писательницы и российского же фантаста. О героине одноименного фильма современная группа поет, что не понимает, \"зачем они убивают своих героев: прямо у меня на глазах\". Актриса, исполнившая главную роль, известна во всем мире. Какую роль она сыграла в куда более знаменитом фильме, снятом годом ранее?": "Скарлетт О'Хара.",
  "Первая не имеет специального названия. Традиционное название второй происходит от слова, означающего \"четыре\". Название третьей построено по аналогии с названием второй, а все остальные по понятным причинам таких названий не имеют. Воспроизведите название третьей.": "Куб.",
  "Набоков пишет, что Лев Толстой открыл \"для себя новую религию - помесь буддийского учения о нирване и Нового Завета\" - и, следуя ей, \"пришел к выводу, что искусство - безбожно, ибо основано на воображении, на обмане, на подтасовке...\" Набоков, можно сказать, составил математическое выражение, объясняющее эту \"новую религию\": Y-C (игрек минус цэ), где Y - это Иисус. Что же обозначено как C (цэ)?": "Церковь.",
  "Это есть дома практически у каждого. Как называется специально оборудованное помещение, в котором, согласно законодательству Англии, это должно быть укомплектовано колоколом с веревкой?": "Морг.",
  "К сентябрю 2002 года организация, основанная в 1980 году, действовала в 17 странах, в том числе и в России. В энциклопедии \"Опасные формы религиозных сект\" она классифицирована как \"деструктивный культ без выраженной религиозной направленности\". Русская православная церковь расценивает ее как тоталитарный коммерческий культ. Что это за организация?": "\"Гербалайф\".",
  "В одном из своих романов Виктор Гюго рассказывает о бродяге, который был грамотен и, по словам автора, мог бы удачно сочинять иезуитские трагедии. Благодаря близкому знакомству с литературой, бродяга в своем обиходе пользовался образными выражениями и метафорами. Назовите два слова, употребленные им при виде матери, впереди которой шествовали две дочки, и при виде отца, за которым шли два его сына.": "Анапест и дактиль.",
  "Париж - Зинеддин Зидан, Лондон - Дэвид Бэкхем, Мадрид - Рауль... Москва пока еще не определилась... Назовите четырехзначное число, которое связано со всеми перечисленными именами.": "2012.",
  "Василий Аксенов считает, что из русского футуризма вышли как минимум три великих художника - Кандинский, Малевич и Шагал, три великих поэта - Хлебников, Маяковский и Пастернак, а также два великих Игоря. Назовите их фамилии, которые начинаются на одну букву, если известно, что один из них воплотил в жизнь предвидение Леонардо да Винчи.": "Стравинский и Сикорский.",
  "Так как блюдо, в названии которого используется английское слово, имеющее значение \"поддельный, притворный\", есть имитация супа из этого зеленого существа и обычно приготавливается из телятины, то художник нарисовал его с телячьей головой, хвостом и копытами на задних ногах. Переводчик не нашел в русском языке нужное слово, которое соответствовало бы упомянутому выше английскому, и воспользовался латынью. Получившееся в результате классического перевода существо по правилам русского языка должно быть женского рода, но обращаются к нему в мужском. Назовите его имя.": "Квази (Черепаха Квази).",
  "Образ отца, в котором он предстал перед его матерью, на внешности мудрого и справедливого правителя и судьи не отразился. А вот сын этого правителя, который на самом деле сыном ему не был, унаследовал некоторые признаки своего настоящего отца. Как звали этого сына?": "Минотавр.",
  "Юбилей знаменательного события был отмечен в конце мая 2003 года. Среди главных чествуемых трое - новозеландец, японка и то ли немец, то ли австриец, то ли итальянец (разные источники по-разному трактуют его национальность), хотя прямое отношение к юбилею из этой троицы имел лишь новозеландец. В какой стране происходило празднование?": "В Непале.",
  "В романе Генри Лайона Олди \"Шутиха\" приводятся разговоры местного \"бомонда\". В том числе речь идет о трилогии некого Остапа Гоглина, определяемой как \"низкий жанр, потакание быдлу\". Какие названия носят первая и третья части оной трилогии, если вторая часть называется \"Тор Еблиз\"?": "\"Вечера на Ху\" и \"Дик Аньки\".",
  "Гарсиа де Паласиос в своем \"Наставлении по мореходству\" писал: \"Жизнь от смерти отделяют два-три дюйма\". Что именно он измерял этой величиной?": "Толщину корабельной доски (толщину борта).",
  "Известный подмосковный топоним можно разбить на два слова разными способами. Получившаяся в первом случае фраза отражает тяжбу из-за спорного имущества, например, между Союзами Кинематографистов России и Москвы. Во втором случае - если окончание названия произносить с испанским акцентом - получится лозунг, отрицающий любые изменения. Назовите исходный топоним.": "Переделкино.",
  "Темная это история, но, похоже, Набоков является одним из любимых писателей режиссера Ларса фон Триера. В названии и сюжете его знаменитого фильма есть перекличка с романом Набокова, который по-английски называется практически так же, отличаясь только одним словом. Как называется этот роман в своей русскоязычной версии?": "\"Камера обскура\".",
  "В известной песне тогда еще не страну сравнивали с одним из периодов в жизни человека, а первый и последний куплеты начинались с ЕГО упоминания. Эпитет, характеризующий ЕГО в песне, присутствует и в названии этой страны, одна из сильнейших команд которой даже названа в ЕГО честь. Назовите ЕГО.": "Аист.",
  "В фильме \"Еще раз про любовь\" главная героиня назначает свидание, причем приходить на него не собирается. Около какой московской станции метро она его назначила?": "\"Динамо\".",
  "[Чтецу: цитату читать с легким французским прононсом.] Вот начало романа М. Успенского \"Белый хрен в конопляном поле\", из которого мы выкинули самую первую фразу: \"Де ля хренови! Аля улю, сама рулю. У ково чево боли! Кому ворожи, кому на печи лежи. Тебе калачи, покуль горячи. Врагу - не могу. Врачу - не хочу. Казна скудна!\" А самая первая фраза романа звучит и в начале другого романа. Кто ее там произносит?": "Анна Шерер.",
  "Скарлетт, героиня романа \"Унесенные ветром\", после очередного конфликта с янки утвердилась в некой мысли. А кто в конце 19 века высказал \"перпендикулярную\" мысль?": "Редьярд Киплинг.",
  "Травматологи выделяют особый вид крупнооскольчатого перелома, располагающегося, как правило, в области верхней части голени. Какая деталь дала название этому перелому?": "Бампер.",
  "Подчеркивая духовность творческого процесса, Пикассо однажды сравнил себя в моменты творчества с молящимся мусульманином. С чем он при этом сравнил свое тело?": "С обувью.",
  "В самом начале известного произведения описано событие, произошедшее с одним из его персонажей. А в начале января 2003 года довольно широко отмечалось это же событие, но произошедшее с автором этого произведения. Назовите это событие абсолютно точно.": "111-й день рождения.",
  "Любителям командных видов спорта известно, что первый часто наносит удар по второму. А ботаники знают, что второй состоит из первых. Продемонстрируйте второй и напишите первый.": "Порядок.",
  "Оба эти человека были крупнейшими полководцами и политическими деятелями древнего мира. Долгое время они вместе отстаивали интересы своего государства, но любовь первого к Клеопатре стала роковой для их отношений. После смерти первого второй получил единоличную власть и своими завоевательными походами создал могущественное государство. Назовите ставшее нарицательным слово, появившееся в результате сопротивления первому.": "Филиппика.",
  "На самом деле она была закончена лишь в марте 2001 года, хотя объявляли об этом и в 1984, и в 1989 году. После ее появления, по словам высокопоставленного государственного чиновника, \"Россия может стоять на берегу Тихого океана на двух ногах\". Назовите обе этих \"ноги\".": "Транссиб и БАМ.",
  "В воспоминаниях одного советского генерала о Карпатской операции 1944 года говорится о допросе пособников нацистов. Какое оружие, по словам генерала, они хотели вонзить в спину Красной армии?": "Трезубец.",
  "Рассказывают, что в первой половине 1924 года цензор машинально исправил название одной естественнонаучной дисциплины. Какой?": "Петрография (она же петрология).",
  "Недавно ей исполнилось 30. А когда ей было всего 4 года, один известный человек написал адресованное ей письмо. Как именно он обратился к ней в этом письме?": "\"Дорогая передача\".",
  "Набоков пишет об Иване Дмитриеве, что тот создал одну из наиболее неблагозвучных строк русской поэзии и ужасается нагромождению согласных: \"птрвтв\". А что находится в руках у героини Дмитриева?": "Скипетр.",
  "Из-за созвучия на гербе европейского города изображен этот предмет. Еще одно изображение этого предмета благодаря одному из должностных лиц этого города появилось в необычном месте, где его обнаружил ПЕРВЫЙ, а через несколько лет - ВТОРОЙ. Назовите ПЕРВОГО и ВТОРОГО.": "Атос и д'Артаньян.",
  "Американский фильм эпохи немого кино рассказывает о простой девушке, которая пытается стать кинозвездой. Зовут девушку Элла. А как ее фамилия?": "Синдер (Cinder).",
  "(pic: 20030043.gif) На рисунке вы видите два национальных орнамента. Сверху - ненецкий, снизу - казахский. Напишите названия этих орнаментов, отличающиеся друг от друга прилагательными.": "\"Оленьи рога\" и \"бараньи рога\".",
  "Историк Александр Кацура писал о петровской эпохе, что ЭТОМУ была суждена участь заброшенной боярской усадьбы со своими древностями. Благодаря \"Двадцатому маю\" стало известно о косметической процедуре, которая выполняется по отношению к ЭТОМУ. А кто выполняет эту процедуру?": "Утро.",
  "В одной из рецензий на триллер \"Я знаю, что вы сделали прошлым летом\" упоминаются 105 убитых. Назовите их.": "Минуты.",
  "Андре Моруа писал, что ремарки в пьесах Чехова напоминают ЭТО. Например: \"Сцена пуста. Слышно, как на ключ запирают все двери, как потом отъезжают экипажи. Становится тихо, среди тишины раздается глухой стук топора по дереву, звучащий одиноко и грустно\". Или: \"Вечер. Горит одна лампа под колпаком. Полумрак. Слышно, как шумят деревья и воет ветер в трубах. Стучит сторож\". Вспомнив великого режиссера, назовите ЭТО одним словом.": "Хокку.",
  "Небезызвестная Валерия Новодворская, ставя в одной из своих статей знак равенства между Николаем Ежовым и Лаврентием Берией, использовала для этого русский фразеологизм, изменив в нем первую букву одного из слов со строчной на прописную. Как же она их назвала?": "Одного поля Ягоды.",
  "По воспоминаниям современников, в так и не поставленном Сергеем Параджановым спектакле \"Гамлет\" она должна была висеть на заднем плане сцены, служа фоном для происходящих действий. В финале же в нее заворачивали и уносили со сцены мертвого Гамлета. Назовите ее.": "Карта Дании.",
  "Марина Цветаева и Анна Ахматова - вершины, восьмитысячники в Гималаях русской культуры. А назовем ли мы Эверест Эверестом или Джомолунгмой, все равно он останется крышей мира. Употребление каких двух слов иллюстрирует этим примером критик Майя Туровская?": "Поэт и поэтесса.",
  "Один из создателей известного художественного произведения вспоминал: \"С языками сразу не заладилось: писать четвертую надпись по логике следовало на несуществующем языке\". На каком?": "На закавказском.",
  "Рассказывают, что, когда Сергея Эйзенштейна спросили, какова его военная специальность, он ответил двумя словами. С недавних пор эту \"специальность\" нельзя приписать парнокопытному животному. Что же это за \"специальность\"?": "Движущаяся мишень.",
  "Автору этого вопрос на строительном рынке встретился остроумный рекламный плакат. На нем нарисованы схематические мальчик и девочка. Девочка нежно обнимает мальчика. Подпись на плакате: \"Пленка...\" Закончите подпись двумя словами.": "Клеится сама.",
  "В роковом полете самолета \"Максим Горький\", в котором тот разбился, должен был участвовать и один журналист. Но ему разрешили прокатиться днем раньше, что продлило ему жизнь на девять лет. Назовите этого журналиста.": "Антуан де Сент-Экзюпери.",
  "Цитата из записок писателя Сергея Штерна, сделанных им во время посещения музея: \"Здесь можно полностью проследить хронологию болезни - или гениальности. То, что почти все картины, в том числе и очень известные, представлены в нескольких вариантах, помогает ясно понять, что происходило с Рафаэлем... в период его увлечения элем. (Прошу прощения за невольную рифму Рафаэль - эль)\". Конец цитаты. Уважаемые знатоки, как вы наверно догадались, словами \"Рафаэль\" и \"эль\" мы заменили другие два слова, которые вам и предстоит назвать.": "Винсент и абсент.",
  "Переходя улицу, настоящий английский джентльмен, как впрочем, и любой его соотечественник, посмотрит сначала на правую ее часть, а потом на левую. А на правую сторону чего, по остроумному замечанию писателя Петера Эстерхази, настоящий джентльмен никогда не смотрит?": "Меню.",
  "По одной из версий, ОНИ совершали обряд омовения, по другой - держали яблоко. Назовите ИХ тремя словами.": "Руки Венеры Милосской.",
  "ЕГО названием стало слегка искаженное слово, придуманное девятилетним племянником одного американского математика. По-видимому, это название подчеркивает его претензии на лидерство. И, надо сказать, он действительно занимает ведущие позиции в мире среди себе подобных. Назовите его.": "Google.",
  "Этот англичанин - тезка испанского адмирала и русского мореплавателя. Возможно, мы ничего не знали бы о нем, если бы не литературный дар его отца. Вы, вероятно, уже поняли, как его зовут. Назовите произведение, на титульном листе которого его имя по праву стоит рядом с именем отца.": "\"Сильмариллион\".",
  "В одном из изданий некой древнерусской летописи была допущена опечатка в словосочетании, описывавшем количество татар, шедших на Русь войной. В результате образное описание превратилось в утверждение, вероятность истинности которого равна 1/2. Напишите прилагательное, получившееся в результате опечатки.": "Нечетное.",
  "Потрясение его от собственного открытия было столь велико, что едва переступив порог рабочего кабинета брата со словами \"я добился\", он лишился чувств. По воспоминаниям современников, после этого в Париже появилась мода на любовные послания, написанные... Как?": "Иероглифами.",
  "Их пищевой рацион составляется очень тщательно, раз в неделю они проходят медосмотр в элитной клинике, их тренируют знаменитые специалисты. Во время соревнований их состояние и местоположение контролируют специальные микрочипы. Спорт этот считается одним из самых дорогих, а приз за победу в чемпионате мира составляет 50000 евро. О каких \"спортсменах\" идет речь?": "Голуби.",
  "В Евангелиях от Матфея и Луки утверждается, что это невозможно. Однако герою классической пьесы это, хотя и не без труда, успешно удалось. Назовите его имя.": "Труффальдино.",
  "Один персонаж любимого многими знатоками романа делал это в уборной, а другой - в Харькове. В том же романе попытка использовать для этого сад служит объяснением убийства. А где советовал это делать персонаж другого произведения того же автора?": "В сберегательной кассе."
}