{
  "Персонаж одного романа называет события, произошедшие в 1895, 1897, 1899 и 1901 годах, \"холостыми выстрелами\". Событие же 1904 года можно, следуя той же логике, назвать \"боевым выстрелом\", хотя и не совсем удачным. Назовите результат этого \"боевого выстрела\".": "[Царевич] Алексей.",
  "Одна кулинарная книга приводит рецепты блюд, при приготовлении которых продукты не теряют питательных свойств. Эти блюда также хороши для диет и полезны для детей - а вовсе не приготовлены в четыре руки. Ответьте двумя словами, как же, согласно названию книги, готовятся эти блюда?": "На пару.",
  "Этот человек только благодаря своей основной деятельности заработал более 30 миллионов долларов, что, конечно же, позволяет ему жить, не считая денег. Несмотря на это, в 80-х годах многие начали замечать, что этот человек стал \"считать деньги\" - не от скупости, а согласно жаргону некоторых специалистов. Назовите этого человека.": "Мохаммед Али.",
  "Название этого городка этимологически близко к названию дороги, использовавшейся для набегов на Русь еще при Иване Грозном. Чтобы ответить на этот вопрос, кому-нибудь из вас придется выполнить просьбу Василия Павловича. Назовите этот город.": "Изюм.",
  "Известный фантаст создал сборник из 118 миниатюр. Девятая миниатюра повествует о том, как важно чистить зубы, а девятнадцатая рассказывает о пользе бананов. В первой миниатюре герои, путешествуя во времени, попадают на транспортное средство. Назовите это транспортное средство.": "Дирижабль.",
  "(pic: 20050068.gif) Внимание, черный ящик! В шутке американских ученых мы скрыли от вас два слова, одно из которых - имя собственное. Восстановите эти слова.": "Schroedinger's cat.",
  "Это слово является названием русскоязычного произведения, а также встречается в названии русского перевода англоязычного произведения. В немецких названиях этих произведений вместо этого слова встречаются соответственно слова \"музей\" и \"колония\". Назовите авторов обоих произведений.": "Сергей Довлатов и Клиффорд Саймак.",
  "У приятеля автора вопроса, живущего в Англии, две дочери: старшая Аля и младшая Ася. Чтобы знакомые не путались в именах девочек, отец рассказывает им мнемоническое правило. Это правило сопоставляет каждой из дочерей по одному понятию. В другой английской системе эти понятия примерно соответствуют 30-му и 36-му... Чему или кому?": "Размеру (одежды).",
  "Известный английский геолог образно называет ЭТО бриллиантом в пупке континента и сокрушается, что ЭТО может исчезнуть. Однако, даже если исчезнет, останутся книга и фильм с таким названием. Назовите автора книги.": "Эрнест Хемингуэй.",
  "Во времена Пушкина для этого действия использовали огонь. Действие, противоположное этому, обычно совершалось несколько дней спустя. А некто, прочитав о том, как второе действие совершил персонаж \"Войны и мира\", долго не мог понять, где ему удалось найти современную оргтехнику. Ответьте двумя словами, какое действие совершил персонаж.": "Распечатал письмо.",
  "В одной повести главный герой и его подруга, занимаясь сексом в советские времена, обозначают отдельные элементы советскими \"штампами\". Например, физическое желание героя обозначалось лозунгом \"Голосую за мир\". А каким штампом из советской истории назывался следующий за близостью отток сил?": "\"Головокружение от успехов\".",
  "[Из каждой мелодии достаточно проиграть секунд 20-30.] Дело было во Франции. Вначале все услышали это: (aud: 20050001.mp3) и так далее, а также это: (aud: 20050002.mp3) и так далее. Мы просим вас назвать итог, который некоторым показался печальным. Подскажем, что в ответе тоже прозвучит музыка.": "(aud: 20050003.mp3) Аргентина-Ямайка 5:0.",
  "Внимание, в вопросе есть замены! ИКС и ИГРЕК известны многим программистам. ИКС - не французский, но был назван в честь француза. ИГРЕК - не английский, хотя назван в честь английской. Ответьте двумя словами, чем является ИКС, имеющийся в ИГРЕКЕ?": "Единицей давления.",
  "Ученые одного из немецких университетов научились по анализу крови или мочи определять, жил ли человек до объединения на территории ГДР. У жителей бывшей ГДР в анализе неизменно присутствуют микроскопические дозы ЭТОГО. Как ни странно, через пару лет после запрета ЭТОГО в Германии ЭТО стало чрезвычайно популярным в СССР. Что это?": "DDT.",
  "Известный переводчик писал, что из-за технических наук в язык попадает множество новых понятий и слов, которые проникают в речь \"в виде КОПИЙ, а часто и ИНВАЛИДОВ\". Какие слова мы заменили словами \"КОПИЙ\" и \"ИНВАЛИДОВ\"?": "кАлек, калЕк.",
  "Том Демарко, известный специалист в области организации работы, утверждает: предельное, хоть и полезное, использование всех мощностей и ресурсов ведет к потере фирмой гибкости и возможности реагировать на изменения на рынке. А вот если оставить себе хотя бы небольшое пространство для маневра, сразу появляется множество вариантов. Этот тезис Демарко иллюстрирует при помощи того, что было придумано в XIX веке и носит название из двух символов. Воспроизведите это название.": "15.",
  "Героя одной сказки, Серебряного Рыцаря, можно назвать первым словосочетанием. Вторым словосочетанием с недавних времен называют, например, Андрея или Павла. На слух эти словосочетания трудноразличимы. Воспроизведите слова, которые в них различны.": "Меч и мяч.",
  "Обезьяну Коко американские ученые обучили языку глухонемых. Коко освоила около 1000 знаков и научилась самостоятельно составлять из них новые понятия. Например, \"лысину\" она определила как \"босая голова\", \"страуса\" - как \"жираф-птица\". А слово, которое она объяснила как \"слон-дитя\", стало названием итальянского ресторана в Москве. Напишите это слово.": "Пиноккио.",
  "Так называли Александра Дюма и Иоганна Штрауса. Называть так известного барда нет никакой причины, тем не менее Евгений Пашковский как-то сделал это, обыграв известную похвалу. Какова же фамилия этого барда?": "Кукин.",
  "Известный антрополог считал, что ОНА - это нравственное ОНО. А известный сыщик считал, что его коллега сделал нечто не с НИМ, а с НЕЙ. А что сделал?": "Потерял.",
  "Внимание, в вопросе есть замены. Знакомый автора вопроса, системный администратор, жаловался, что ему постоянно приходится иметь дело с котами. При этом некоторые коты часто требуют у него кошек, а кошки часто кончаются. Какие слова мы заменили на \"кошки\" и \"коты\"?": "Болванки, болваны.",
  "Его имя происходит от слова, означающего \"величайший\". О происхождении его фамилии нам, к сожалению, ничего не известно. Его самое известное произведение было переведено с немецкого и издано в СССР в начале 1960-х. Назовите этого человека.": "Макс Фасмер.",
  "Это слово, по мнению автора вопроса, годится в качестве названия для команды ЧГК, причем такое название должна носить очень сильная команда, чтобы другим было не так обидно получать ответ на вопрос \"кто нас обошел?\" и \"кто взял этот трудный вопрос?\". Хорошо известен случай, когда это слово само стало ответом на вопрос, причем неправильным. А какое имя было правильным ответом?": "Одиссей.",
  "Из воспоминаний о девочке Ире, ныне взрослой женщине: когда ей было 4 или 5 лет, Ира заявила своим родителям: \"А я уже смотрела этот фильм. Только с другим дядей\". Кстати, вскоре Ирочке представилась возможность еще раз произнести эту фразу. Назовите фамилии все трех \"дядь\".": "Брежнев, Андропов, Черненко.",
  "(aud: 20050004.mp3) Герой Павла Крусанова испытывает озарение: то, что казалось бессмысленным, вдруг приобретает ясный смысл. Герой сравнивает эту ситуацию с НИМИ \"Шерлока Холмса\". Назовите ИХ.": "Титры.",
  "Героиня Дмитрия Быкова объясняет: \"Знаешь, почему у них не получился коммунизм? Они не нашли БОНУС. Власть была, электричество было, а БОНУС утрачен...\". Какое слово мы заменили на слово \"БОНУС\"?": "Плюс.",
  "На новогодней корпоративной вечеринке автор вопроса произнес тост. Это был не просто тост, а тост с картинкой, которая была предварительно роздана собравшимся. На картинке был изображен ОН, выскакивающий из соответствующего устройства, а в своем тосте автор вопроса пожелал коллегам такого же горячего энтузиазма и стремления ввысь. Назовите ЕГО.": "Тост.",
  "В фильме \"Афера Томаса Крауна\" герой играет в шахматы с привлекательной женщиной, причем проигрывает ей. Закончите одним словом комментарий автора вопроса к этому эпизоду: \"Боюсь, он все время смотрел не на ту...\".": "Фигуру.",
  "В словаре цитат между цитатами из Антона Пришельца и цитатами из Бориса Прозоровского находятся цитаты из НЕЕ. Есть среди этих цитат и ЕЕ последняя фраза. Напишите последнее слово этой фразы.": "Коммунизме.",
  "Персонаж компьютерной презентации, рассказывающей о некоторых экспонатах Эрмитажа, носит имя \"Эрмик\", созвучное названию музея. Кроме удостоверения, висящего пониже пояса, на Эрмике надето еще кое-что, когда-то обязательное для всех посетителей Эрмитажа. Какую необыкновенную особенность имеет это кое-что у Эрмика?": "Крылья.",
  "Один из НИХ - заглавный герой повести русского классика. Герой другой повести этого же классика утверждал, что все ОНИ живут на Луне, потому мы ИХ и не видим. Назовите ИХ.": "Носы.",
  "Этот единомышленник советского поэта действует и в стихотворении Жака Превера. Там он проникает в ванную комнату через окно, залезает в ванну и моется. Какая лечебная процедура дала название этому стихотворению?": "Солнечная ванна.",
  "[Чтецу: \"композитор и пианист\" читать так, чтобы было понятно, что это один элемент списка.] О таком городе писали многие, например, Гоголь и Ильф с Петровым. А в одной песне, действие которой происходит в таком городе, его жителями стали, среди прочих, скульптор, философ-циник, киноактриса, композитор и пианист. Назовите всех четверых.": "Роден, Диоген, Лорен, Шопен.",
  "Увидев в супермаркете продукты с пометкой \"рекомендовано Men's Health\", автор вопроса улыбнулся, потому что в известной рекомендации, в которой фигурируют эти же продукты, упоминается не мужчина, а женщина. Назовите троих мужчин, которые совсем недавно составили компанию этой женщине.": "Роден, Диоген, Шопен.",
  "По одной из версий, свое название этот поселок городского типа в 29 километрах от Полтавы получил из-за темных, страшных, нехоженых лесов, находившихся близ него. Напишите это название.": "Диканька.",
  "Автор вопроса Юрий Выменец иногда слышит на турнирах вопросы по фактам, из которых он и сам уже успел сочинить вопрос. Ю.В. даже придумал для такой ситуации название, поменяв местами две буквы в заимствованном выражении. Напишите придуманное Ю.В. название.": "Дежа ЮВ.",
  "[Чтецу: сделать акцент на словах \"одним словом\".] Журнал \"Максим\", рассказывая о том, что телеграф как средство связи уже устарел, пишет, что ЕЙ больше не бежать. Ответьте одним словом, куда ОНА бежала.": "Пруду.",
  "(pic: 20050069.jpg) Календарь, рекламирующий одну сеть торговых комплексов, подчеркивает разнообразие предлагаемых там товаров и услуг. На странице, которую вы видите, показано, что в комплексе можно купить одежду и посетить кафе. На другой странице изображен кусок синего бархата, на котором лежат параллельные нитки жемчуга. Так проиллюстрировано наличие в комплексе ювелирного салона и... Чего?": "Бассейна.",
  "В романе Набокова экономная хозяйка меблированных комнат сделала номера на дверях комнат из, так сказать, расходного материала, накопившегося за несколько подряд идущих дней. Назовите этот расходный материал двумя словами.": "Листки календаря.",
  "Однажды два автора этого вопроса разошлись во мнениях о том, что такое ИКС. Один сказал, что ИКС - это европейская столица, а другой возразил, что ИКС - это призыв к полету. Услышав это возражение, первый автор предложил ИКС. Назовите ИКС.": "Пари.",
  "В школе, в которой учился автор вопроса, было популярно обзывательство \"королева без ЭТОГО\". Та, которую называют королевой одного из жанров литературы, несомненно, имеет ЭТО. Назовите ее имя.": "Урсула.",
  "Однажды я и мой товарищ по команде зашли в кафе. Оба сделали заказы и получили круглые бирки с номерами заказов. Посмотрев на лежащие на столе бирки, я сказал, что мой номер больше. Но мой товарищ совершил некое действие и возразил, что его номер больше. Тогда я совершил лишь половину действия, совершенного товарищем, и заявил, что все-таки мой номер больше. Какие номера были у нас?": "6 и 8.",
  "В состав Валаамского архипелага входит остров Московский. По одной из версий, его название осталось еще от финнов. Те, кому остров, по этой версии, обязан своим названием, в известном произведении следуют третьими по порядку. Назовите того, за кем они там следуют.": "Кот.",
  "В Новом энциклопедическом словаре, вышедшем в 2005 году, можно найти многие современные слова, например, \"интернет\". Но для ЭТОГО СЛОВА все еще указано лишь одно значение, при объяснении которого упоминаются Женевская конвенция об открытом море 1958 года и Конвенция ООН по морскому праву 1982 года. Напишите ЭТО СЛОВО.": "Пиратство.",
  "Героиня песни Беранже \"Бабушка\" повторяет: \"Как я жалею о моей пухлой ручке, о моей стройной ножке и о НЕМ!\". Назовите того, кто прославился ЕГО поисками.": "Пруст.",
  "В этом вопросе словом \"ИТОГО\" заменено другое слово. В классической пьесе ИТОГО упоминается уже в самом начале. В рейтинге команд МАК есть команда под названием \"ИТОГО\", причем, как ни странно, указаны имена и фамилии всех игроков. Не менее странно и то, что в Москве есть клуб знакомств под названием \"ИТОГО\". Какое слово мы заменили на \"ИТОГО\"?": "Инкогнито.",
  "Гораций в своей оде сравнил ЕГО с весной, хотя куда больше ОН похож на конец другого времени года, причем совсем не случайно. Назовите ЕГО.": "[Октавиан] Август.",
  "Григорий Фрумкер шутит, что конкурентная борьба дошла уже до того, что некие птицы уничтожают посевы некоего овоща. Назовите этих птиц и этот овощ.": "Аисты, капуста.",
  "Показывая результаты своей работы, некий профессионал, персонаж одного романа, замечает, что результаты эти так хороши, потому что он - профессионал - пользовался неким ОБЪЕКТОМ. \"Чувствуешь, какой корень у этого слова? - говорит профессионал. - То-то же, этот ОБЪЕКТ придумали специально для того, чтобы научиться видеть вещи такими, каковы они на самом деле. Все, что я могу, - это констатировать факты, без комментариев\". Догадавшись, в какой области был профессионалом говоривший, скажите, какое слово мы заменили словом \"ОБЪЕКТ\"?": "Объектив.",
  "ПЕРВАЯ и ВТОРАЯ обычно противопоставляются друг другу. Любопытно, но с ПЕРВОЙ нечто делают раффлезия да геодезия, - вот почти и все, зато со ВТОРОЙ это делают и роза, и мимоза, и глюкоза, и заноза (список далеко не полон). Назовите ПЕРВУЮ и ВТОРУЮ.": "Поэзия и проза.",
  "Внимание, слова \"зАмковый\" и \"замкОвый\" заменяют совсем другие два слова! К замкОвому можно отнести, например, творчество композиторов Марина Маре, Антуана Форкерэ и Робера де Визе, творивших при Людовике XIV. А зАмковое весло, иначе называемое потесь, вытесывалось из двадцатиметрового бревна и использовалось только как руль. Напишите любое из замененных слов.": "Барочный.",
  "Автор статьи из журнала \"Знание - сила\" предполагает, что этому адмиралу не давала покоя флотская терминология. Цитата: \"Вот где настоящее бессилие. Флот - дело государственное\". Потому-то он и отстаивал так яро свои принципы - или, вернее, убеждения - в другой области. Назовите фамилию этого адмирала.": "Шишков.",
  "Собака, жившая в 70-х годах прошлого века, послужила своего рода прообразом для колоритного киноперсонажа, столь же преданного и бессловесного, как она. Подскажем, что имя этой собаки совпадает с названием американского штата, а имя персонажа, по некоторым данным, и вовсе происходит от слова \"собака\". Назовите киноперсонажа, о котором идет речь.": "Чубакка.",
  "Эта полноводная по европейским меркам река (средний расход воды - почти полторы тысячи кубометров в секунду) полностью протекает по территории одного государства. По длине она не так уж велика - четыре с небольшим сотни миль. Назовите эту реку.": "По.",
  "(pic: 20050070.gif) [Преамбула для израильских команд: схему следует рассматривать слева направо, а не справа налево.] По мнению автора этого вопроса, стрелка на рисунке указывает приблизительный ответ на другой вопрос, заданный в середине XIX века. Напишите два антонима, входящие в его текст.": "Начало, конец.",
  "[Ведущему: ударение в слове \"Вельянтиор\" на последний слог.] Имя ЕГО коня - Вельянтиор - намекает на ЕГО зоркость и бдительность. Мы не просим назвать ЕГО, назовите женское имя, намекающее на ЕГО суровость и твердость.": "Дюрандаль.",
  "Климент Александрийский писал, что тот, кто не отказался от ЭТОГО, \"не может стать священником, ибо благословение Божие не сможет пройти\". Тертуллиан убеждал не пользоваться ЭТИМ, напоминая, что материал ЭТОГО мог принадлежать проклятому или нечистому человеку. Позднее гонения на ЭТО прекратились, так что, например, Мария-Антуанетта вполне могла заказать себе свою любимую \"капусту с пучком редиски и артишоком\". Что же ЭТО?": "Парик.",
  "Папа римский Сикст IV, избранный на престол в тревожном для Европы XV веке, открыто занялся укреплением власти своей семьи, раздавая родственникам церковные должности и помогая им приобрести итальянские княжества и герцогства. Возмущенные современники говорили, что настоящие ОНИ - это папские племянники. А на одном сайте, посвященном гаданию, говорится, что для успешного гадания хороши ОНИ медные или популярные в последнее время керамические, но ни в коем случае не серебряные. Какое слово заменено местоимением \"ОНИ\"?": "Турки.",
  "В 1928 году в одном из писем она писала: \"... не могу же я ехать в глухое... в свистящую гущу. Не шучу, от одной мысли душно. Кроме того, буквы не раздвинутся\". Мы не просим назвать ее. Напишите эти буквы.": "СССР.",
  "Произведение раннего американского поэта Тимоти Дуайта \"Покорение Ханаана\" в свое время подверглось уничтожающей критике. Поэма была нудной и помпезной, в патетических описаниях библейских сражений кое-что упоминалось так часто, что один из современников поэта предложил оснастить поэму устройством, появившимся незадолго до ее написания. Назовите это устройство.": "Молниеотвод.",
  "Услышав очередной вопрос по \"тонким\" - в кавычках - шуткам из произведений некоего писателя, я раздраженно подумал: \"Какой мир, такие и шутки\". Назовите этого писателя.": "Терри Пратчетт.",
  "(pic: 20050071.gif) Этот город получил свое название в честь кельтского бога Луга - Лугдуний, хотя находящееся перед вами знамя города, похоже, подразумевает другую этимологию. Как этот город называется сейчас?": "Лион.",
  "Сочиняя вопрос, который вам сейчас задается, я попросил троих разных людей назвать ЭТО. И получил три разных ответа: Adobe Photoshop, Microsoft PowerPoint и FAR Manager. А в феврале 1973 года ЭТО принесло триумф Ирине и Александру. Назовите ЭТО двумя словами.": "Произвольная программа.",
  "О происхождении этого слова существуют разные версии: известно, например, что еще в одном из трудов XIX века оно упоминается в длинном списке наряду с лепреконами, кобольдами и брауни. Официальная этимология гласит, что оно произошло от искаженного словосочетания \"строитель нор\". Назовите это слово.": "Хоббит.",
  "На этот, так сказать, \"осветительный прибор\", созданный в середине 30-х годов 19-го столетия и просуществовавший четверть века, патент выдан не был. Но если бы его все же выдали, обладателем стал бы, вероятно, Александр из Нижнего Новгорода. Мы не спрашиваем, какой \"луч\" был \"получен\" с помощью этого \"прибора\" в 1860 году. Как этот \"прибор\" назвали его создатели?": "Николай.",
  "Цитата из журнальной статьи: \"Представьте себе, что вы едете на автомобиле, пытаясь непосредственно руками поворачивать колеса, контролировать состав горючей смеси... изменять зацепление шестеренок... омывать и чистить лобовое стекло и совершать прочие действия, необходимые для нормального функционирования автомобиля. Нелегко? Да что там - практически невозможно\". Статья, однако, рассказывает - в популярном виде - вовсе не об управлении автомобилем, а о том, первые примеры чего появились около полувека назад. Заголовок статьи выглядит так: \"Страна (пропуск)\". Восстановите пропущенное слово из двух букв.": "OC.",
  "Григорий Горин иронично писал, что некое слово можно перевести как \"денежный праздник\", и поэтому некоему человеку оно очень нравилось, хотя на самом деле \"денежным праздником\" для него был его друг. Назовите слово, о котором идет речь.": "Манифест.",
  "Времена меняются. В Швеции ЭТО в последний раз произошло с Оскаром II еще в 1873 году, и с тех пор не проводилось. В Испании основной связанный с этим предмет присутствует во время ЭТОГО, но не используется по прямому назначению. А в Бельгии, как ни странно, даже самого этого предмета вообще нет. Назовите и ЭТО, и предмет.": "Коронация, корона.",
  "По мнению критика Алексея Фанталова, вымысел, которым автор потчует читателя, искажает и историю реальную, и историю сакральную, не выдерживает никакой критики с точки зрения психологии. Отметим, что Фанталов - далеко не первый, кто подвергает сомнению литературные достоинства данного произведения. Одному из его предшественников схожие заявления в конечном итоге обошлись довольно недешево. Назовите фамилию этого предшественника.": "Латунский.",
  "Недавно автор вопроса увидел новую марку пельменей. На пакете были изображены купола православного храма и написано, что продукт производится по благословению церкви. Под стать выбрали и прилагательное - название пельменей: то ли намек на величественную красоту куполов, то ли на прекрасное качество изготовления. Как же назывались пельмени?": "\"Благолепные\".",
  "Внимание, в вопросе есть замены. В одной из статей, посвященных Марии Стюарт и Елизавете I, проводится следующая параллель. Опытные специалисты в некоей области, отмечает автор статьи, не жалуют начинающих, которые употребляют слово \"поэтесса\" вместо слова \"поэт\". Так вот, именно такой дилетантской поэтессой была в политике Мария Стюарт. Елизавету же, вне всякого сомнения, можно считать политическим поэтом. Какие слова мы заменили словами \"поэтесса\" и \"поэт\"?": "Королева, ферзь.",
  "[Ведущему: в цитате достаточно сильное логическое ударение должно быть на \"я\", как было бы во фразе: \"не знаю, как остальные, а я выполнил\".] Чьи предсмертные слова, по воспоминаниям хирурга, бывшего с этим человеком до конца, звучали так: \"Благодарение Богу, я выполнил свой долг\"?": "Горацио Нельсона.",
  "Император Клавдий, рассказывая, как он смог выжить во время правления своего предшественника, Калигулы, можно сказать, произносил ЕЕ. А кто спустя почти полторы тысячи лет написал ЕЕ?": "Эразм Роттердамский.",
  "На сайте университета Джорджа Мэйсона утверждается, что в пятнадцатом веке семейства Сфорца и Висконти долгое время конфликтовали друг с другом, а также еще с одним итальянским семейством. В конце концов, все три семейства сумели объединиться и образовали союз. Назовите третье семейство.": "Борромео.",
  "Согласно статистике, политическая напряженность практически не влияет на посещаемость этого курорта, причем, как ни странно, даже со стороны ближайшего северного соседа. Возможно, все дело в его особом очаровании. Назовите этот курорт.": "Шарм аш-Шейх.",
  "В сказке Александра Костинского \"Волшебное дерево\" фигурирует некий домовой - скажем, Александр Александрович. В основном, он сидел под столом и нечто делал. Звали его, сами понимаете, не Александр Александрович. А как?": "Шур Шурыч.",
  "Ему посвящена первая статья в некоторых справочных изданиях. В исламском фольклоре он носил прозвище Абу-ль-Фарадж - \"отец радости\", и являлся настолько популярным персонажем, что в его честь зачастую называли детей. Назовите самого известного такого ребенка.": "Гарун Ар-Рашид.",
  "Подлинные имя и фамилия автора сценария фильма \"Бетховен\" - Джон Хьюз. Впрочем, сценарий, в котором герой фильма терпит несправедливое заключение, он подписал не своим настоящим именем. Воспроизведите имя и фамилию француза, использованные в качестве псевдонима.": "Эдмон Дантес.",
  "В этом вопросе словосочетанием \"ДОМАШНЯЯ КОШКА\" мы заменили другое словосочетание. В 1942 году американские специалисты наконец-то поняли, что, как ни странно, ДОМАШНЯЯ КОШКА черного цвета гораздо виднее ночью, чем имеющая более светлую окраску. Спустя почти четверть века появилась ДОМАШНЯЯ КОШКА совсем другого цвета. Впрочем, все же именно черная ДОМАШНЯЯ КОШКА наименее заметна, когда находится там, где ей, собственно, и положено быть. Где именно?": "Под водой.",
  "Энциклопедия \"Символы. Знаки. Эмблемы\", пишет, что в средние века этот символ изображали на витражах, заполняя пустое место внизу. Отсюда, по утверждению энциклопедии, и произошло английское его название. Напишите это английское название.": "Fylfot.",
  "Она - не только хороший тренажер, но и прекрасное средство для психологической разгрузки. Автор вопроса считает, что она является разумным ответом на известную загадку. Назовите традиционный ответ на эту загадку.": "Лампочка.",
  "Вероятно, ЕГО назвали в честь бога-победителя богини хаоса, а ЕЕ - ЕГО близкую родственницу - в честь богини любви и красоты. Назовите и ЕГО, и ЕЕ.": "Мордехай, Эстер.",
  "Май 1945 года - окончание войны. 5 марта 1953 года - смерть Сталина. 1961 год - полет в космос первого человека. Все эти события одна газета приводит в биографии известного человека. Напишите его фамилию.": "Левитан.",
  "В ЕГО честь назван высококачественный оптический прицел. А Исидор Севильский полагал, что ЕГО латинское название связано с тем, что ОН способен обогнать ветер. Назовите этот ветер абсолютно точно.": "Аквилон.",
  "В Санкт-Петербурге издается журнал с необычным названием. Оно намекает на то, что информация в нем может быть использована даже в суде и очень точна, и одновременно на то, что мы живем в компьютерную эру. Воспроизведите это название, состоящее из точки, четырех русских и трех латинских букв.": "\"Вещь.doc\".",
  "В одной шуточной телепередаче актер, изображавший учителя, назвал себя титаном, а своих недотеп-учеников - словом, в каком-то смысле аналогичным, а в каком-то - противоположным. Каким именно словом?": "Чайник.",
  "Халифу Абу-Джафар аль-Мансуру было предсказано, что он найдет свою смерть \"между водой и огнем\", и предсказание в итоге сбылось. В аналогичном месте нашли свою смерть два мифологических правителя, названия царств которых часто встречаются вместе. Назовите этих двух правителей.": "Минос и Агамемнон.",
  "Согласно расхожему мнению, СДЕЛАТЬ ЭТО невозможно, однако по свидетельству Псевдо-Плутарха, корабелу Исагору, главе торговой делегации, отправленной Периклом в Сидон, удалось вместе со своей командой СДЕЛАТЬ ЭТО, да еще и в шестикратном размере. Что же такое СДЕЛАТЬ ЭТО?": "Пропить талант.",
  "Этот актер страдал редким неизлечимым заболеванием - анкилозирующим спондилоартритом - болезнью, при которой позвоночник абсолютно обездвиживается. Отсюда и неестественная и пугающая пластика его персонажа, которую актеры, игравшие ту же роль в многочисленных римейках, добивались специальными упражнениями. Назовите этого актера.": "Борис Карлофф.",
  "В легендах делаваров упомянуты семь охотников, одного из которых сопровождает собака. В легендах ирокезов собаки нет, зато один из охотников несет котелок. Под каким именем этот охотник известен нам?": "Мицар.",
  "На сайте телекомпании НТВ информация по вещанию сведена в несколько блоков: новости, развлечения, спорт, фильмы на неделе и т.д. В адресе одного из разделов можно найти один из видов СМС, широко используемый в быту. Чему посвящен этот раздел?": "Сериалам.",
  "Один организовывал производство фототехники, другой опосредованно участвовал во многих убийствах, третьего вполне можно отнести к подводной братве. Судя по корням - можно предполагать, что кто-то из их предков имел нечто общее с героем произведения М. Горького. Назовите фамилию этого героя.": "Чудра.",
  "Средневековые бестиарии объясняют ИХ латинское название тем, что ИМ не нужны дороги. ОНИ стали заглавием известного произведения, созданного в 1963 году. Назовите ИХ.": "Птицы.",
  "Обозреватель Юрий Стрекаловский пишет: \"Впервые демократия показана НЕ безусловно привлекательной - скорее наоборот, сочувствие вызывают ее враги. Поэтому публика оказалась морально разоруженной, но этого не заметила - как ПЕРВЫЙ не заметил, когда же он стал ВТОРЫМ\". Назовите ПЕРВОГО и ВТОРОГО.": "Энакин Скайуокер, Дарт Вейдер.",
  "Внимание, в вопросе есть замены. Впервые прозвище \"Грозный\" было упомянуто в европейских хрониках лишь спустя 32 года после смерти Ивана Васильевича. Грозным его прозвали враги, а в родной стране его называли, в том числе и в официальных документах, Иваном Васильевичем. Несмотря на это, многие уверены, что Грозный - это фамилия Ивана Васильевича. В \"Большой энциклопедии Кирилла и Мефодия - 2001\" статей \"Иван\" и \"Васильевич\" нет, а вот статья \"Грозный\" - есть. Она находится сразу после статьи о сельхозорудии. Каком?": "Цеп.",
  "Российский государственный деятель получил прибавку к фамилии за присоединение к России обширных территорий. Однако недоброжелатели утверждали, что прибавку эту он получил за свои любовные похождения. Назовите эту прибавку.": "Амурский.",
  "Написав вопрос по материалам свежего женского журнала, автор вопроса на всякий случай решил проверить его на поискоустойчивость в Интернете. К удивлению автора, целые фразы из этого материала были неоднократно обнаружены в интернете практически без изменений. Внимание, вопрос! Как назывался раздел журнала, фразы из которого искал автор вопроса?": "Гороскоп.",
  "В мае 1978 года в Центральном парке Нью-Йорка собралось примерно пять тысяч человек, откликнувшихся на маленькие объявления в газетах. Они надели свои рваные джинсы, бусы и повязки на головы, принесли старые антивоенные значки, многие открыто курили марихуану. Над толпой качались чучела Линдона Джонсона и флаги Вьетконга. Назовите организатора этой демонстрации.": "Милош Форман.",
  "В русском переводе одной из книг Вальтера Лакёра прилагательное, которым охарактеризована одна из русских революций, наводит на мысль, что совершили ее именно меньшевики под руководством... Под чьим руководством?": "Юлия Мартова.",
  "Фирма, в которой работает автор вопроса, недавно сменила хозяев. На собрании, посвященном этой негоции, сначала выступил представитель старых хозяев - норвежец, а затем - представитель новых хозяев, американский индус. Выражения, которыми назвал эти два выступления автор вопроса, отличаются только прилагательными и являются названиями двух частей известного произведения. Назовите автора этого произведения.": "Римский-Корсаков.",
  "Начали делать это в Польше в 1765 году. В России в 1815 году это стали делать полякам, а начиная с 1831 года - и другим российским подданным. Граф Толстой предлагал для спасения державы сделать это вождям революционеров. Скажите как можно точнее, что именно сделать?": "Повесить Станислава на шею.",
  "В 1972 году городские власти Нью-Йорка распорядились выкрасить ИХ внутренность в кричаще-красный цвет. По мнению психологов, такой цвет должен был неприятно действовать на нервы, и тем самым ускорять процесс. Назовите ИХ.": "Телефонные кабины.",
  "В микмаке - одном из языков канадских индейцев - названия некоторых деревьев соответствуют звуку, который производит ветер, когда он дует сквозь их ветви осенью, примерно через час после заката. У этих названий есть еще одна интересная особенность, которую вам и нужно назвать.": "Они меняются.",
  "В одном из романов Георгия Владимова генералу, пишущему мемуары, дают совет: дескать, сейчас нет культа личности, но вот этого человека обязательно нужно упомянуть, ведь в современной истории счет времени идет... Закончите тремя словами.": "\"... от Рождества Хрущева\".",
  "Внимание, в вопросе есть замена! Согласно одной специальной энциклопедии, первая АННА появилась в Нидерландах в 16 веке - у Корнелиса. Прекрасные АННЫ были у испанца Франциско, голландца Яна, французов, итальянцев, англичан... А среди россиян больше всего АНН было у Ивана. Догадавшись, какое слово мы заменили именем \"АННА\", назовите фамилию Ивана.": "Айвазовский.",
  "В одном из романов Бориса Васильева русский князь присылает дары печенежскому хану. Сын хана особенно обрадовался присланным в подарок яйцам. А каким яйцам?": "Рыбьим.",
  "Уважаемые знатоки, Прослушайте эпиграмму на Степана Щипачева, в которой мы пропустили последние две строки. В вечернем небе очень много звезд, Как хорошо, что много есть созвездий! А лошади - они едят овес, Как хорошо, что им овес полезен! Вот так и ты придешь ко мне одна, Вот так и я скажу тебе: \"Присядь-ка!\" ... Мы не просим вас закончить эпиграмму. Назовите последние слова пропущенных строк.": "Бузина, дядька.",
  "По мнению американской писательницы Энн Мэтьюс, каждое поколение находит свой мифический эпос: для нынешних подростков - это книги о Гарри Поттере; для подростков 80-х - киноэпопея \"Звездные войны\"; для подростков 60-х - \"Властелин Колец\"; а для подростков конца 40-х - [три слова пропущены]. Пропущенные слова стали названием книги нобелевского лауреата. Назовите эти слова.": "\"Вторая мировая война\". Незачет: Великая Отечественная война (писательница-то американская!).",
  "[Ведущему: слово \"несовершЕнные\" ни в коем разе не читать как \"несовершЁнные\".] Внимание, в вопросе есть замена. Рассказывая об \"алмазной лихорадке\", охватившей ЮАР в начале прошлого столетия, журналист передачи \"Вокруг Света\" сравнил со СТОРОЖЕВЫМ ПСОМ тамошние прииски. А Сергей Мавроди сравнивал со СТОРОЖЕВЫМ ПСОМ несовершЕнные законы. Какие слова мы заменили словами \"СТОРОЖЕВОЙ ПЕС\"?": "Швейцарский сыр.",
  "Продолжаем разговор. В одном из клипов, показанных каналом М1, использованы фрагменты экранизации известного детского произведения, написанного в середине прошлого века. Названием этого лучшего на канале клипа является слово, представляющее собой записанное латиницей имя заглавного персонажа этого произведения с добавлением одной буквы. Воспроизведите название клипа.": "\"Karlsong\".",
  "В конце августа 1964 года, на застолье, посвященном Милошу Форману, перед виновником торжества поставили тарелку с дымящейся чечевицей, и все присутствующие начали поздравлять Формана. Одна из присутствующих женщин разбила над тарелкой яйцо, и все от удивления замолчали - в яйце было два желтка. Внимание, вопрос! Назовите абсолютно точно событие, которое праздновал Форман.": "Рождение близнецов.",
  "Злые языки называли этого немца, родившегося в 1790 году, весьма односторонним человеком. А не менее злые языки утверждали, что ему принадлежит заглавный герой Киплинга. Назовите этого героя абсолютно точно.": "Кот, который гулял сам по себе.",
  "Этих воинов на основании их действий вполне можно было бы заподозрить в измене одной династии в пользу другой. Однако обвинили их лишь в преступной халатности. Этого тоже могло оказаться достаточно для смертного приговора, не вмешайся в процесс... Кто?": "Алиса.",
  "Кстати, о династиях. В Центральном Парке Культуры и Отдыха некоторое время работало заведение, названное по имени человека, основавшего династию. Назовите этого человека.": "Веспасиан.",
  "Внимание, в вопросе есть замены. ПИОНЕРЫ - заглавные герои произведения классика. Американский документальный фильм об истории русской военной авиации парадоксально называется \"ПИОНЕРЫ в небе\". А в названии детской игры наряду с ПИОНЕРАМИ упоминаются КОМСОМОЛЬЦЫ. Догадавшись, кого мы заменили на ПИОНЕРОВ, назовите тех, кого мы заменили на КОМСОМОЛЬЦЕВ.": "Разбойники.",
  "Даже среди японок лишь немногие знают, как это делается правильно. Каору Нагами жаловалась, что ее мама может сделать это всего лишь за 30 минут, а ей самой не хватает даже часа. А что именно сделать?": "Надеть кимоно.",
  "Несовершеннолетние внучки президента Эстонии Рюйтеля, пока дедушка отсутствовал, устроили разгульную вечеринку в его официальной резиденции. Одну из статей об этом скандале проиллюстрировали кадром из мультфильма. Назовите двух заглавных героев этого мультфильма, которые присутствуют в кадре.": "Бобик и Барбос.",
  "Писательница Сьюзен Зонтаг продала ЭТО Калифорнийскому Университету за миллион с лишним долларов. Писатель Норман Мейлер продал ЭТО, весом в 10 с лишним тонн, Техасскому Университету за два с половиной миллиона долларов. А многие компьютерные программы, создающие ЭТО, распространяются бесплатно. Назовите любую из таких программ.": "Winzip.",
  "Внимание, в вопросе есть замена. В 1929 году Лиля Брик, у которой в то время уже был автомобиль \"Рено\", в письме Маяковскому в Париж просила его прислать оттуда побольше ФЕНЬ. Однако, по замечанию Аркадия Ваксберга, в то время у Маяковского был роман с Татьяной Яковлевой, и ему все было до ФЕНИ. Какое слово мы заменили на ФЕНЮ?": "Лампочка.",
  "У Айзека Азимова ЭТО был связано с обращением энтропии. У Иисуса, по официальной версии, - с действием Бога. А у Ильи Ратнера ЭТО связано само с собой. Назовите ЭТО абсолютно точно.": "Последний вопрос."
}