{
  "Назовите профессию людей, в своей работе пользующихся книгами, в которых изобретению Иоганна Гутенберга обычно уделяется значительно меньше места, чем изобретению итальянского печатника XV в. Оттавиано дель Петруччи.": "МУЗЫКАНТЫ.",
  "Рассказывают, что Дмитрия Шостаковича вызывали в ленинградское НКВД. СЛЕДОВАТЕЛЬ заставлял дать показания против знакомого ему маршала Тухачевского и дал время Шостаковичу на размышление до утра. Какое событие, произошедшее ночью, избавило Шостаковича от дальнейших разбирательств?": "Арест его следователя.",
  "ОН является одной из главных проблем при любительской видеозаписи. Поэтому в новой видеокамере Panasonic NV-GS5-EH предусмотрена специальная функция для анализа частот звука и вырезания ЕГО. Но не всегда ОН мешает - например, одному престолонаследнику он сильно помог в матримониальных поисках. Как звали этого престолонаследника?": "Королевич ЕЛИСЕЙ.",
  "Рассказывают, что Лучано Паваротти не отличается щедростью по отношению к обслуживающему персоналу. Однажды, вместо того чтобы дать чаевые гостиничному портье, он проделал нечто, заявив, что это дороже всяких денег. Что же сделал Паваротти?": "Спел для портье.",
  "Эпиграмма А.С. Пушкина на книготорговца Смирдина, не выплачивавшего ему гонорары: Смирдин меня в беду поверг; У торгаша сего семь пятниц на неделе, Его четверг на самом деле Есть...! Закончите стихотворение фразеологическим оборотом.": "После дождичка в четверг.",
  "Критик Федоров пенял А.С. Пушкину на большое их число в одном из известных описаний в \"Евгении Онегине\", будто бы поэт описывал этих животных. Каких?": "Ужей.",
  "Многие из них - известные паразиты. Анна Ахматова сравнивала себя с той из них, которая отличается особым \"ареалом обитания\" и цикличностью активных проявлений. Назовите этот \"ареал обитания\".": "Часы.",
  "На рекламе продукции фирмы \"Гарньер\" изображена собака породы шар-пей. А какая именно продукция рекламируется?": "Крем ОТ МОРЩИН.",
  "Суть столь характерного для США явления политкорректности заключается в том, чтобы избежать терминов и формулировок, оскорбляющих представителей какой-либо группы людей. По этому поводу был даже составлен юмористический словарь для замены обидных терминов на политкорректные словосочетания. Какое слово в этом словаре расшифровано как \"обладающий иной логикой\"?": "Дурак.",
  "Рассказывают, что Вячеслав Зайцев, войдя в номер элитной \"обкомовской\" гостиницы в Харькове, выскочил оттуда как ошпаренный: \"Куда вы меня поселили?! Здесь же нельзя жить!\". Оказалось, что в такое состояние Зайцева привели обои и покрывало на кровати. Что же не устроило известного кутюрье в обоях и в покрывале?": "Кошмарное сочетание цветов.",
  "Когда в России появилась первая артель по изготовлению матрешек, при росписи игрушек существовало разделение труда - женщины писали одежду, а мужчины лицо. Связано это было с тем, что только мужчины в этой артели умели писать лица. Зная это, скажите, в каком подмосковном городе она возникла.": "В СЕРГИЕВОМ ПОСАДЕ.",
  "В своей книге воспоминаний он написал, что няня наказывала ему и его сестре: \"Говорите по-английски с папой и мамой\". И они \"говорили по-английски\", переведя обороты речи языка урду, на котором думали и мечтали\". Главному герою одной из самых известных его книг тоже пришлось осваивать язык родителей относительно взрослым. А на каком языке этот герой \"говорил\" до этого?": "На волчьем.",
  "Один из героев Сирано де Бержерака говорил, что ЭТО - змей, которого все мы вынуждены кормить, хотя он и является, в сущности, тем же змеем, что соблазнил Еву. Назовите это.": "Кишки, кишечник.",
  "Он жил в XIX веке и принимал непосредственное участие в исторических событиях. Она жила в XX веке и сыграла главную роль в известнейшем фильме, действие которого происходит на фоне тех же событий. Вы могли бы предположить, что они - родственники, но их соотечественникам очевидно, что они даже не однофамильцы. Назовите их.": "Роберт Ли - Lee и Вивьен Ли - Leigh.",
  "Во второй половине XIX века полубезумный король Баварии Людвиг решил снести старый замок Шванштайн и на его месте построить новый, по своему вкусу. Вот что он писал об этом проекте своему другу: \"Я решил перестроить старый замок. Архитектурный стиль его будет воспроизводить первозданные германские замки... Певческий зал, откуда открывается общий вид на замок, напомнит Вам сагу о Тангейзере, а внутренний двор и часовня - песню о Лоэнгрине\". А кому было адресовано письмо короля?": "Рихарду ВАГНЕРУ.",
  "До 17 века это были просто красные, желтые или черные флаги. В 17-18 веке на флагах появились символы. Там могли быть песочные часы, дротик с нанизанным на нем сердцем с тремя каплями крови. Но наиболее часто там изображался символ, до сих пор используемый, например, на упаковках некоторых фармацевтических препаратов. Назовите этот символ.": "Веселый Роджер (череп с костями).",
  "В фильме Александра Сокурова \"Русский ковчег\" главный герой бродит по залам Эрмитажа и одновременно по разным эпохам русской истории, попадая то в петровское время, то в екатерининское, то в николаевскую Россию. Его спутник, к которому в фильме обращаются просто \"маркиз\", вечно чем-то недоволен - картины ему не нравятся, посетители не нравятся, интерьеры слепо скопированы у Запада, и вообще все не так. Только в самом конце фильма звучит фамилия маркиза. Назовите ее.": "Де КЮСТИН.",
  "Вспомните события, которые происходили в Афганистане после 11 сентября 2001 г. и вставьте два слова в парадоксально звучащую фразу из новостей на канале ОРТ: \"(пропущено два слова) готовится принять новых заключенных\".": "Остров Свободы.",
  "Первый звук возникает при резкой деформации кристаллической решетки одного из агрегатных состояний окиси водорода. Второй - при колебаниях парных органов насекомого из отряда двукрылых. Однако ни первый, ни второй звуки, по распространенному источнику, не имеют никакого отношения к перемещению в пространстве некой рыбы - разумеется, против воли самой рыбы. Назовите эту рыбу.": "СУДАК.",
  "Американская актриса Филлис Диллер считала, что ЭТО такая кривая, которая выпрямляет все. Согласно песне, ОНА увеличивает освещенность. Назовите ЭТУ кривую.": "Улыбка.",
  "В карточных колодах, ходивших на Руси несколько веков назад, одно из привычных нам достоинств карт встречалось в двух разновидностях. Впоследствии одна из этих разновидностей исчезла, зато ее имя перешло на вторую из них. Мы не спрашиваем, как называлась вторая разновидность раньше. Скажите, сколько очков было изображено на исчезнувшей разновидности?": "ДВА.",
  "Есть у автора вопроса внучатый племянник деверя троюродной тети. Когда-то был маленький, а сейчас вырос здоровый оболтус и даже в институт поступил. Он-то и увидел ПЕРВЫЙ во ВТОРОМ. Услугами ПЕРВОГО племянник, как и многие россияне в последние годы, охотно пользуется, а от услуг ВТОРОГО, как почти половина наших сограждан, и рад бы отказаться, да кто ж ему даст. Назовите и ПЕРВЫЙ, и ВТОРОЙ, если последние шесть букв у них общие.": "БаНКОМАТ и воеНКОМАТ.",
  "Продолжите шутливый лозунг Евы Янковской: \"Превратим окружающую нас среду в окружающее нас...\". И пусть вам поможет догадаться произведение классика русской литературы.": "Воскресенье.",
  "Писательница Эйн Рэнд, описывая путешествие в железнодорожном экспрессе, очень образно и ярко сравнивала ЭТО с кардиограммой железной дороги. А какова основная функция ЭТОГО?": "Проводить электрический ток.",
  "Ядвига Рутковская считает, что вежливость ничего не стоит, должно быть, поэтому ее не найдешь [...]. Где?": "В магазине.",
  "В исландском языке почти нет заимствованных слов. Поэтому многие привычные нам термины обозначаются там словами с собственно исландскими корнями. Например, \"сим\" по-исландски - \"веревка\", \"тал\" - \"говорить\", а \"рут\" - \"письмо\". Переведите с исландского слова \"талсими\" и \"рутсими\", если мы очень часто можем видеть их русские эквиваленты написанными на одних и тех же зданиях.": "\"Талсими\" - ТЕЛЕФОН, \"рутсими\" - ТЕЛЕГРАФ.",
  "По признанию самого автора, ОН изображает Данте, сидящего перед вратами Ада и обдумывающего замысел \"Божественной комедии\". А кто автор-то?": "Огюст РОДЕН.",
  "Уважаемые знатоки! Предупреждаем вас сразу, что в этом вопросе вы можете ожидать спасения со стороны. Итак, первое простое число - это 2. Назовите сто пятьдесят шестое простое число.": "911.",
  "Фаворитка Генриха II Диана де Пуатье говорила, что годы, которые женщина отнимает от своего возраста, не потеряны: она прибавляет их [...]. К чему?": "К возрасту других женщин.",
  "Когда она прибыла из своего Эдинбурга на лондонский вокзал Кингс-Кросс, то из-за напора ликующей толпы встречающих даже не смогла выйти из вагона. Оказалось, что между этими двумя платформами на Кингс-Кросс совсем мало места. А между какими платформами?": "9 и 10.",
  "Совместный поиск в мегаэнциклопедии Кирилла и Мефодия по словам \"роддом\" и \"запчасти\" дал ссылку только на одну статью, озаглавленную словом итальянского происхождения. Какую?": "Аббревиатура.",
  "Если бы числа из названия трилогии были арифметической регрессией, в названии первого произведения стояло бы число 30. Если бы числа из названия трилогии были геометрической регрессией, в названии первого произведения стояло бы число 40. А какое число стоит в первом названии на самом деле?": "Три.",
  "Самуил Маршак так отзывался об этой знаменитой песне на слова Михаила Исаковского: \"Это песня домашнего гуся\". Процитируйте ее первую строчку.": "\"ЛЕТЯТ ПЕРЕЛЕТНЫЕ ПТИЦЫ\".",
  "Закончите одностишие Ольги Арефьевой, посвященное эстрадным певицам: \"Чем хуже голос, тем короче...\".": "\"... юбка\".",
  "По версии художника Владимира Конашевича, одной из конечных остановок этого транспортного средства был Капустный рынок. Назовите максимально точно непосредственный исход дорожно-транспортного происшествия с его участием.": "Зайчику ПЕРЕРЕЗАЛО НОЖКИ.",
  "Ирландская писательница Шейла Коннотон утверждала, что он наверняка был ирландцем. В 32 года он жил с матерью, и мать молилась на него как на бога. Назовите ЕГО.": "Иисус Христос.",
  "После Брестского мира многие офицеры и мичманы старого флота уволились. Официально это было оформлено как отпуск. В отпускных билетах стояла формулировка \"... увольняется в отпуск до востребования и возвращается в [...] состояние\". Пропущенное слово мы больше привыкли связывать с гораздо более древней историей. Назовите пропущенное слово.": "ПЕРВОБЫТНОЕ.",
  "Как-то в споре о полезности ЭТОГО Виктор Конецкий предложил своему собеседнику прослушать звукозапись старых, еще военного времени, боевых радиопереговоров. В них, по словам писателя, лишнее слово подобно смерти. А ЭТО является коротким, хлестким, образным, эмоциональным и недоступным быстрой расшифровке противником. Назовите ЭТО.": "Мат.",
  "Такие места раньше назывались \"прОклятыми полями\", и заходить на них очень не рекомендовалось. Свойство прОклятости они сохраняли десятилетиями. А причина этой прОклятости года полтора назад просто заполонила средства массовой информации. Назовите эту причину.": "СИБИРСКАЯ ЯЗВА.",
  "В какое созвездие входит звезда под названием Диадема?": "Волосы Вероники.",
  "Этот заграничный концерт любимца Сталина оказал роковое влияние на жизнь выступающего, потому что репертуар - романсы \"Осень\", \"Встреча\", \"Снова пою\" и \"Прощай, мой табор\" - слушателям не понравился. Последствия пришлось расхлебывать полвека. А в каком году состоялся этот концерт?": "В 1943.",
  "Профессору Толкиену поводом для сочинения сказок могло служить все, что угодно. Так, однажды на прогулке Толкиен с детьми увидели указатель \"Впереди большая дорога\". А вскоре профессор сочинил цикл сказок, главным положительным героем которых, был человек по имени Роуд Эхед. Назовите воинское звание этого человека.": "Майор.",
  "В бестолковом словарике Адамова и Зверева два слова определяются одинаково - \"краткая немногословная речь\". Одно из этих слов - \"речка\". Назовите второе.": "Спичка.",
  "[Чтецу: заглавные буквы не обозначать.] В одном из своих стихотворений Вадим Сидур, родившийся в 1924 году, говорит о себе: \"В девятнадцать лет - ИОВ\". Объясните, почему он называет себя ИОВом?": "ИОВ - ИНВАЛИД ОТЕЧЕСТВЕННОЙ ВОЙНЫ.",
  "Заметка в \"Университетском проспекте\", посвященная капустнику Конторы Братьев Дивановых, заканчивается на оптимистичной ноте. Воспроизведите ее последние два слова.": "\"Контора пишет\".",
  "Одна английская пословица переводится на русский язык пословицей \"Где тонко, там и рвется\". А в ее дословном переводе можно встретить название игры, в которую, впрочем, мало кто из нас играл. Назовите эту игру.": "\"СЛАБОЕ ЗВЕНО\".",
  "Когда маленькой племяннице автора вопроса предложили мороженое с шоколадной крошкой, то она потребовала произвести с ним нестандартное для этого лакомства действие, вполне обычное для многих других продуктов. А какое именно действие?": "Помыть.",
  "Радио \"Эхо Москвы\" вещает на ультракоротких волнах. Надеемся, вам достаточно этой информации, чтобы ответить на вопрос: фамилия какого писателя присутствует в названии одной из программ?": "Ф.М. ДОСТОЕВСКОГО.",
  "С ними связано одно из исключений английского языка. В свое время эти изделия рук человеческих посвящали богиням и одушевляли. А в какой их части эта душа располагалась?": "В носовой фигуре.",
  "Музыкальный критик Михаил Вербицкий наградил газету \"Московский комсомолец\" сложносоставным эпитетом, употребляющимся чаще в связи с европейской страной. Назовите этот эпитет на государственном языке этой страны.": "Жовто-блакитний. Незачет: Желто-голубой (на Украине один государственный язык - украинский).",
  "Юрий Поляков пишет, что в не столь давние времена ЭТО можно было сделать со всем - с близкими, памятью, невинностью, совестью, чувством реальности. Назовите то, с чем ЭТОГО нельзя было делать ни в коем случае.": "Партбилет.",
  "Проверим, как вы знаете русские буквы. С помощью трех разных букв произнесите фразу: \"Я буквы знаю\".": "\"Аз Буки Веди\".",
  "Название этого романа дословно переводится на русский как \"Старая [пропуск] диковинных вещей\". Восстановите пропущенное слово, если оно есть и в каноническом переводе названия романа.": "Лавка.",
  "Одна библиотекарь собирает коллекцию ляпсусов читателей. Лучшим перлом коллекции считается заказ такой книги: автор - \"Мирон\", название - \"Пока чего\". Назовите инициалы этого Мирона.": "Д. К.",
  "В старые времена, да и сейчас кое-где, человеку, который не хотел говорить подлинную правду, то есть добывавшуюся при помощи длинников - палок для битья, приходилось говорить правду иного рода, гораздо более неприятную. Какую же?": "Подноготную.",
  "В 17 веке это использовалось во Франции наряду с масками. В 19 веке был разработан вариант превращения этого в громоотвод. В середине 20 века специальный вариант этого для женщин мог выпустить в грабителя или насильника облако слезоточивого газа. Что это?": "Зонтик.",
  "Недавно на здании литературного института им. Горького появилось две мемориальных таблички О.Э. Мандельштама и А. Платонова, которые жили и работали в этом здании в соответствующие годы. А кем там работал Андрей Платонов?": "Дворником.",
  "Эта мрачноватая, изобилующая сценами насилия, история начинается и заканчивается упоминанием одной категории людей, для которой она, собственно, и предназначена. Причем, в конце это упоминание сопровождается пятикратным заверением в любви. Назовите эту категорию людей.": "Маленькие дети.",
  "На обложке кассеты \"Гражданская оборона. Трибьют\" есть знак \"Ненормативная лексика\". А какие три буквы в этом знаке выделены?": "МАТ.",
  "Правила лютеранской морали запрещали как-либо выделять женщин. Поэтому в средневековой Германии на привычном месте их заменили \"оберманны\". В этом, возможно, был смысл, во всяком случае, для сына выходца из Германии неожиданное появление одной из них стало причиной тяжкого недуга. Назовите ее.": "Пиковая дама.",
  "Среди главных направлений своей работы начальник московского метро Дмитрий Гаев назвал работу с обслуживающим персоналом. По его словам, сотрудников метро учат иностранному слову. Какому?": "Cheese.",
  "Согласно статистике, большинство погибших в Сахаре нашли свою смерть во время этих бедствий. Во время самого масштабного из подобных бедствий спаслись только восемь человек. Назовите имя самого старшего из них.": "Ной.",
  "На плакате конца 1970-х гг. \"Плохая примета\" изображен груженый современным оружием вояка, дорогу которому переходит... нет, не черная кошка, а именно ОН. Назовите ЕГО двумя словами.": "Голубь мира.",
  "Один философ-футурист предлагал Муссолини запретить ЭТО под тем соусом, что ЭТО превращает нацию в ленивых мечтателей. Назовите ЭТО.": "Спагетти.",
  "Первая станция связана с последними днями российской монархии, а также с потерей одного места. Вторая появилась сравнительно недавно и вовсе не случайно, что в Новосибирске. Назовите фразу, объединяющую название первой и НАРОДНОЕ название второй.": "[Чтоб ему] ни дна, ни покрышки.",
  "Ежесекундно в нем происходит около 100.000 химических реакций. Какая игра обязана ему своим названием?": "Брэйн-ринг.",
  "Оба преступления совершились среди бела дня, при попустительстве \"сильных мира сего\". Субъекта одного преступления назвали в честь объекта второго. Изучению и субъекта, и объекта посвящены целые отрасли наук. Назовите субъект первого преступления, и \"исполнителя\" второго.": "Пушкин и крокодил.",
  "Может показаться странным, но сторонник устаревших взглядов и ягодная культура в ИХ число не входят. Назовите ИХ ближайшего родственника.": "Киев.",
  "Юмористы шутят, что в скором времени начнет функционировать новый туристический маршрут, так называемый \"поэтический тур - за рифмами\". Где будет конечный пункт этого маршрута? А? ГДЕ?": "Где-где? В Караганде, естественно. :-)",
  "По словам одного из любителей творчества группы \"Led Zeppelin\", в некоторых нью-йоркских магазинах можно встретить плакат со словами \"No Stairway to Heaven\". И причина этому совсем не в дефиците альбомов британской группы. Что продают в отделах, где висит такой плакат?": "Гитары.",
  "У писательницы Хильды Дулитл ОН - \"морской\", у режиссера Клауса Марии Брандауэра - \"детский\". Какой ОН у Александра Блока и какой - у Антона Чехова, мы вам не скажем. А вы ответьте - какой ОН у архитектора Осипа Бове и одновременно - у Московского метрополитена?": "Александровский.",
  "Назовите двумя словами причину того, что в октябре 1941 г. спектакль \"Прекрасная Елена\" продолжался два дня, а \"Евгений Онегин\" - четыре дня.": "Воздушная тревога.",
  "Герой романа \"Кысь\" объясняет, что экономика государства, в котором они живут, основана на мышах. Для иллюстрации этого тезиса он ссылается на известный сюжет, заглавную героиню которого вы должны назвать.": "Репка.",
  "Сальвадор Дали в сравнительной таблице оценил по 20-балльной шкале выдающихся художников разных времен по девяти показателям: техника, вдохновение и т.д. По показателю \"Гений\" великий Дали всем поставил оценки 0 или 20, сделав исключение лишь для одного художника, поставив ему 19 баллов. Назовите этого художника.": "Сальвадор Дали.",
  "Летом 2002 года появилась шутка об очередной выставке вооружения в Абу-Даби. Достоинством нового российского зенитно-ракетного комплекса было названо то, что он не работает... А где именно?": "На территории Украины.",
  "Вот, вероятно, самое короткое в русской поэзии четверостишие, написанное Николаем Глазковым: Мы - [строка пропущена], а вы - [строка пропущена]! Воспроизведите вторую и четвертую строки, учитывая, что они отличаются лишь одной буквой.": "УМЫ, УВЫ.",
  "В шуточном представлении юмористического ансамбля, созданного сотрудниками \"Литературной газеты\", говорилось, что в ансамбль принимались люди только двух категорий. Первая из них - члены Союза писателей. Назовите вторую категорию.": "Не члены Союза писателей.",
  "Первый отделен от второго илеоцекальным сфинктером. Назовите автора произведения, герои которого названы теми же словами, что и первый со вторым.": "Чехов.",
  "[Смотря на часы: что-то мои часы снова показывают 12-00. А еще говорят, что снаряд не падает в одну и ту же яму дважды.] Писательница Татьяна Толстая в детстве любила рисовать в учебниках литературы. Пушкину она пририсовывала очки, Маяковскому - усы, а этому писателю, и так природой одаренному - большие белые груди. Назовите его.": "Чехов.",
  "Генрик Ибсен считал ЭТО \"настоящим признаком, по которому можно узнать истинного мудреца\", а Амброз Бирс - \"ослабленной формой отчаяния, замаскированной под добродетель\". Согласно же русской народной мудрости, ЭТО способно измельчить любой объект - правда, только вместе с \"напарником\". Назовите этого \"напарника\".": "ТРУД.",
  "В газетной статье, повествующей о визите Майкла Джексона в Россию, журналист, описывая встречающих, каждый из которых расписал свои щеки в честь гостя, вспомнил фразу героя советской комедии. Какой объект описывала фраза в фильме?": "Туалет типа \"сортир\".",
  "Этот объект высотой 83,4 сантиметра находится в одном из японских супермаркетов и занесен в Книгу рекордов Гиннесса-2001 (раздел \"Здания и сооружения\") как самый короткий среди себе подобных. Назовите этот объект одним словом.": "ЭСКАЛАТОР.",
  "По определению писателя Росса Макдональда, в ПЕРВОМ из этих родственных жанров действие движется во времени назад, к разгадке; во ВТОРОМ - вперед, к катастрофе. Назовите и первый, и второй.": "ДЕТЕКТИВ, ТРИЛЛЕР.",
  "Герой этой истории - интересная личность. Он часто приходил к Звонкой Горе, боролся с Волком при помощи Удара, а Мельник поручил наблюдать за ним Ледяному Человеку. Назовите любое из имен, которые носил наш герой.": "Штирлиц (Исаев, Владимиров).",
  "Известно много курьезных случаев, связанных с налогами. Так, в Венеции в 1993 году ввели налог именно на ЭТО. Налог связан с занимаемой площадью коммунальных земель. Как ни странно, представители российской налоговой инспекции, если верить одному из их слоганов, были бы рады ввести аналогичный налог, но уже по другим причинам. НА ЧТО был введен этот налог?": "На тень.",
  "Татьяна Рик - один из авторов книг, выходящих в серии \"Веселые учебники\". Среди названий ее книг есть такие: \"Здравствуйте, Имя Существительное!\", \"Доброе утро, Имя Прилагательное!\". Укажите название еще одной книги Татьяны Рик, если известно, что это название состоит из двух слов, причём оба слова начинаются с одного и того же трехбуквенного сочетания.": "\"Привет, Причастие!\".",
  "Фоном первого куплета песни \"Земляничные поляны навсегда\" группы \"Битлз\" звучит морзянка, которой закодированы две буквы: сначала - \"точка и три тире\", затем - \"точка, тире, две точки\". Напишите эти буквы, только не перепутайте 9-ю с 10-й.": "J. L. (Джей Эл).",
  "У него много героев. Например, некто, кто служит тягловой силой и подкрепляет свои силы наркотиком; или престарелый плейбой, страдающий слабым мочевым пузырем. Сам он живет на болотах, а его друзей показывают в музее. Критики, пытаясь дать ему определение, сказали, что это не человек, а паранормальное явление. Назовите его.": "БГ (Борис Гребенщиков).",
  "Этот плакат был создан специально для добровольных женских дружин, появившихся в 30-е годы и охранявших порядок на улице. Текст на плакате был написан в стихотворной форме. Я зачту первую строку. Ваша задача: дописать с учетом того, что сегодня она могла бы быть истолкована превратно. Итак, первая строка: \"Хулиган, забейся в щель!\". Напишите вторую строку.": "\"Девки вышли на панель\".",
  "На последнем фестивале \"Поющий кивин\" одна из команд предложила в качестве альтернативы группе \"Премьер-министр\", не очень удачно выступившей на \"Евровидении\", группу \"Президент\" в составе Кучмы, Лукашенко и Путина. После выхода на сцену Путин, как глава коллектива, спрашивает своих коллег: \"Ну, про что будем петь?\", на что получает мгновенный ответ Лукашенко: \"Давайте споем про НАТО, только я не знаю, как [...]\". Закончите ответ президента Белоруссии одним словом.": "\"... вступить\".",
  "Рассказывают, что некий канадский пацифист, одержимый идеей мирного житья, потратил три месяца на поиски самого спокойного места на Земле. Нашел-таки! А когда нашел, собрал пожитки и 28 марта 1982 г. ступил на свою обетованную землю, не подозревая, что через пять дней судьба готовит ему превеликий сюрприз. Так куда же его занесла нелегкая?": "На Фолклендские острова.",
  "По словам Яны Дягилевой, к ней ведет \"терзание слов\". Для персонажа книги \"Generation \"P\"\" Вавилена Татарского это - вера, которую никто не разделяет. А многим из вас, несомненно, более известно некое выражение, определяющее ее через зависимость от того, какая из сторон с какой ведет диалог. А чем, согласно тому же выражению, будет являться обратный процесс?": "Молитвой.",
  "Недавно на телеканале \"Россия\" актер театра и кино Сергей Чонишвили \"озвучил\" [переводя] президента США. Случилось это во время визита Джорджа Буша в Москву. С тех пор за актером закрепилось прозвище из двух слов. Какое?": "\"Голос Америки\".",
  "\"Смерти не будет\", \"Мальчики и девочки\", \"Нормы нового благородства\", \"Живые, мертвые и воскресающие\". Но только во второй половине 1940-х годов автор останавливается на названии, в котором заметна ассоциация с Фаустом. Напишите это название.": "\"Доктор Живаго\".",
  "Если от названия области медицины отнять одну букву, то получится слово, которое можно понимать как изучение одной из овощных культур, а если отнять еще две, то как изучение ненормативной лексики. Представителей профессии вышеупомянутой области медицины называют так же, как последователей великого писателя, описавшего одно место, с которым пациенты вполне могут сравнить кабинет этого специалиста. Какая геометрическая фигура упоминается в связи с этим местом?": "Круг.",
  "По мнению Ф.Г. Лорки, они ...на сов похожи. Согласно планам бога, была первоначально порода их крылата И с полчищем исчадий, которых от порога Гонял Святой Антоний, была запанибрата... Сам Лорка, в частности, был близко знаком, по меньшей мере, с одним из них, Филиппом Испанским. А еще один из них сыграл второстепенную роль в фильме по сценарию двух братьев. За весь фильм, как это ни странно, герой произносит два слова. Назовите имя героя.": "Василий.",
  "Американская секта \"Всемирные защитники католицизма\" предлагает премию в 1000 долларов тому, кто докажет то, во что верило большинство людей до 1543 года. Во что?": "Что Солнце вращается вокруг Земли, а не наоборот.",
  "Что, благодаря Рэю Томлинсону, одному из разработчиков сети ARPANET, разделяет не то \"амфора\", не то \"англосаксонская цена на товар\"?": "Почтовый ящик и почтовый сервер [в интернет-адресах электронной почты].",
  "Автор этого вопроса иногда использует предмет, в конструкцию которого входят 33 однородных детали. Таким образом, математически более корректно было бы прибавить к названию предмета приставку НЕ. Что это за предмет?": "Четки.",
  "Это и часть помещения, и особенность организма, регулируемая геном SRY. Назовите это слово.": "Пол.",
  "Они бывают разные. Одни из них человек может носить на себе всю жизнь. Другие находятся от людей далеко - на расстоянии около одной астрономической единицы. В 2001 году командующий силами обороны Эстонии Кыутс предложил изобразить их максимально похожими на территорию Эстонии, с соблюдением точных контуров страны. На чем предлагалось в массовом количестве изобразить контуры Эстонии?": "На камуфляжной форме.",
  "Этот предмет имеет более чем 1000-летнюю историю, хотя внешне почти не изменился. В домах этот предмет, как правило, встречается в нескольких экземплярах. Он не нужен ежедневно. И, хотя его название говорит о его назначении, мы чаще всего употребляем его \"не по назначению\". Назовите ТОГО, кто по роду занятий использовал два таких предмета.": "Оле Лукойе.",
  "Перед Московской Олимпиадой 1980 года были выпущены памятные монеты, которые были разделены на шесть серий. Названия трех из них \"Географическая\", \"Спорт и грация\", \"Народные виды спорта\". Назовите названия трех оставшихся серий.": "\"Быстрее\", \"Выше\", \"Сильнее\".",
  "Три известных автора дали своим произведениям, посвященным одной теме, одинаковые названия. В 1967 году на эту тему пошутили и слегка изменили название. А несколько лет назад сняли фильм, вернувшись к первоначальному названию. Кто сыграл в этом фильме главную роль?": "Сергей Бодров.",
  "Эти два человека - тезки. Перед именем каждого стоит разная степень родства, но в обоих случаях ее буквальный характер по отношению к ним, по меньшей мере, спорен. Первый известен своим проживанием в сельской местности и общением с представителями фауны. Второй был горожанином и по последним известным о нем сведениям в конце своих странствий также общался с представителями местного животного мира на профессиональную тему. Назовите продукт, сыгравший в итоге роковую для него роль.": "Колбаса.",
  "У автора вопроса есть сувенирная монета, выпущенная в крупном портовом городе. На аверсе этой монеты изображен памятник, являющийся визитной карточкой города. В честь того, кому установлен этот памятник, названа и сама монета, причем ее название отличается всего одной буквой от названия старинной монеты, чеканившейся во многих западноевропейских странах. Назовите сувенирную монету.": "ДЮКАТ.",
  "Закончите бескрылку: На уроке мы физики дружно сидим: Решаем задачи, видим интерференцию в лупе. А уж если гашение волн мы увидеть хотим, То для этого будем [...].": "... толочь воду в ступе.",
  "Скорее всего, ЕГО название произошло от названия основных его составляющих. И, будем надеяться, что в их числе не будет гаек. Ценность обычного экземпляра около 500 единиц. Помимо этого, выявляется все больше ЕГО достоинств: щедрость, способность служить источником энергии и оказывать помощь в нахождении забытого или утерянного, а один из основных компонентов характеризуется на обычном экземпляре фразой, которая без знаков препинания совпадает с названием американского боевика и советской комедии. Назовите ЕГО.": "Батончик Nuts.",
  "Считается, что это событие произошло в жизни многих выдающихся людей, например, Врубеля, Ван Гога, Стейница. Некие особы женского пола недавно заявили о том, что это произошло и с ними. Нам также известно, что c аналогичным заявлением выступила другая женщина, о которой мы знаем, что она, во-первых, иностранка, а, во-вторых, не замужем. Назовите ее фамилию.": "Бок.",
  "Прослушайте отрывок из стихотворения Андрея Вознесенского: Неужто страна в деградации Болеет так тяжело, когда не до святотатства - До [пропуск] дошло. Пропущенное слово является неологизмом, образованным Вознесенским по аналогии со словом \"святотатство\". Вставьте пропущенное слово, учитывая, что стихотворение было написано 10 сентября 1990 года.": "Святотопорство.",
  "Название этой статьи в \"Men's Health\" состоит из трех слов. Эту фразу мы обычно произносим, когда пытаемся оправдать свой неудовлетворительный результат. А автор статьи о ночлеге под звездами взял ее в качестве заголовка, изменив написание первого слова с кириллицы на латиницу. Напишите получившееся название.": "HOTEL как лучше.",
  "В третий день Открытого чемпионата США 2002 года все три наших теннисистки уверенно преодолели барьер второго круга. Елена Бовина отправила на покой югославку Елену Докич. С тем же результатом закончилась встреча Анастасии Мыскиной и чешки Денисы Хладковой. Светлана Кузнецова уверенно победила словачку Жанетт Гусарову. Название статьи в \"Газете.Ру\", посвященной этим событиям, представляло собой название широко известного музыкального произведения, у которого было изменено число второго слова. Воспроизведите название статьи.": "\"Прощание славянок\".",
  "Спортивный вопрос :-). Некий студент был очень раздосадован, когда его выставили из университетской футбольной команды. Он решил отомстить. Летом, когда все разъехались на каникулы, он стал регулярно выходить на университетский стадион в полосатой майке, свистеть в свисток и рассыпать по полю крупу. В результате этого первая игра сезона на университетском стадионе была сорвана. По какой причине?": "По свистку судьи слетелись несметные стаи птиц.",
  "Эта статья, посвященная одной актуальной для подростков проблеме, особенно в летнее время, имела интересное название. Первое слово - английское, второе слово - предлог, третье слово - русское имя, причем первое и третье слова звучат одинаково. Как называлась статья?": "Money для Мани.",
  "Основное значение этого слова, конечно, часть помещения. Но стоит сказать его в уменьшительной форме, как оно сразу приобретает гораздо больше значений. Можно вспомнить и громоздкий предмет мебели, и известного раба, и кулачные бои, из которых, кстати, пришло одно крылатое выражение. Однако если это слово сделать именем собственным, большинство вспомнит всего четверых, создавших это. Назовите их всех через минуту, причем всего парой слов.": "Pink Floyd.",
  "Один был приговорен к 15 годам заключения. Остальные семеро - к смертной казни, которая Швабу и Фильдену была заменена бессрочной каторгой. Линг за несколько дней до казни взорвал себя, закурив сигару, начиненную гремучей ртутью. Фишер, Парсонс, Шпис, Энгель были повешены 11 ноября 1887 года. Согласно 112-й статье трудового кодекса РФ именно этим людям мы обязаны двумя из одиннадцати. Назовите эти два.": "1 и 2 мая.",
  "Между этими двумя людьми много общего. Оба по долгу службы немало путешествовали, оба после смерти удостоились одинаковой почести. Это дало возможность поэту дать первому, а герою мультфильма - второму одинаковое определение, состоящее из двух слов: одушевленного и неодушевленного существительных. Что это было за определение?": "Человек и пароход.",
  "Первый, по его убеждению, был болен всем, чем только возможно, за исключением лишь родильной горячки. Второй любил поспать. Третий был не дурак выпить. Был еще и четвертый, которого, несмотря на его скандальный характер, упорно не брали в расчет. А как его звали?": "Монморанси.",
  "Они бывают красными, черными. Встречаются еще голубые, белые, розовые. Мы же иногда вспоминаем о них в совокупности с неким преступным деянием. Назовите имя жертвы этого деяния, которая не осталась в долгу перед своим обидчиком.": "Клара.",
  "1) Комарам намного проще кусать тебя за голову. 2) Тебе трудно обнаружить на себе компрометирующие следы помады, зато всем остальным легко. 3) Если попадешь под дождь, то капля дождя, падая тебе на макушку, отскакивает и падает туда же снова, а это раздражает. Вот три из десяти причин, по которым быть \"белым\" хуже, чем \"черным\". Конечно, словами \"белый\" и \"черный\" мы заменили совсем другие прилагательные. Догадавшись, какие, ответьте, что за известное нам с детства действие, не нарочно произведенное человеком в результате вовлечения в него \"белого\" закончилось для первого фатально?": "Чихание.",
  "В английском и немецком языках название этих животных совпадает с глаголом, обозначающим состояние, в котором они проводит значительную часть жизни. В русском их название используется для обозначения состояния людей, в котором они могут находиться в некоторые периоды своей жизни. Назовите часть тела, которая рифмуется с названием этого животного в известной стихотворной сказке.": "Брюхо.",
  "В первом источнике упоминание об X воспринимается как нечто, не соответствующее реальности, но утверждается, что нужно лишь поверить в этот факт в связи с конкретным человеком. Персонаж из другого источника ставил рядом с X некий географический объект, близкий нам. А точный адрес местонахождения X дал нам герой из третьего источника. Добавим, что все три источника принадлежат одному жанру. Вспомните и вы этот адрес.": "Большой каретный."
}