{
  "21 апреля 2000 года на телевидении вышел рекламный ролик компании \"Яндекс\". В связи с этим в сети появилось следующее объявление: \"'Яндекс' гарантирует: При съемках ролика пока не пострадал ни один интеллигент и ни одна собака. Любое сходство персонажей с реальными людьми случайно и непреднамеренно\" Воспроизведите третий пункт.": "Найдется все!",
  "Как пишет Тацит, \"он был принят в тесный круг наиболее доверенных приближенных Нерона и сделался в нем законодателем изящного вкуса\". Отсюда и произошло его прозвище. Какое?": "Арбитр.",
  "Вот что пишет о нем Борхес: \"[Ему] приходится бежать из Лондона, приходится укрываться под париком, темными очками, карнавальным носом, подозрительными бакенбардами и перчатками, чтобы никто не увидел...\" Чего именно?": "\"... что он невидим\".",
  "Первый список: Авентин, Вилириал, Квириал, Капитолий, Палантин, Эсквилин, Целий. Второй список: Боровицкий, Сретенский, Тверской, Три Горы, Таганский, Лефортовский, Воробьевы горы. Эти два списка описывают местоположение двух европейских городов. Назовите третий, находящийся в известном ряду между ними.": "Константинополь (Стамбул).",
  "Услышав название одной из книг этого писателя, его собеседник саркастически произнес: \"Уж не хотите ли вы меня уверить, что пишете еще и книги по медицине?\" Назовите этого писателя.": "Генри Миллер.",
  "Рекламный слоган какой фирмы звучит на украинском так: \"Найкраще для Чоловiкiв\"?": "Gillette.",
  "Вы знаете, что меч Роланда назывался Дюрандаль. Менее известно, что его рог назывался Олифан. Назовите материал, из которого он был сделан.": "слоновая кость.",
  "Послушайте диалог из книги Джозефа Хеллера \"Уловка 22\" и воспроизведите последнюю реплику: - Что тебе напоминает эта рыба? - Других рыб. - А что тебе напоминают другие рыбы?": "- Других рыб.",
  "[Чтецу: в слове Бэрэн ударение падает на второй слог. Между словами Бэрэн и Эсу необходимо сделать паузу.] Принц страны Бэрэн Эсу Киристо-сама влюбился в принцессу соседнего царства, умер от любви и потому стал богом, помышляя спасти тех, кто страдает так же, как он. Таково неканоническое изложение известной истории. Переведите на русский слово Бэрэн.": "Вифлием.",
  "Название этой питерской группы, по одной из версий, родилось после того, как случайный прохожий принял чехлы с музыкальными инструментами за чехлы с оружием. Назовите эту группу.": "\"Ночные снайперы\".",
  "Закончите достаточно пессимистичную мысль Робби Уильямса: \"Все лучшие женщины уже замужем, а все красивые мужчины -... \"": "гомосексуалисты.",
  "Это - минерал группы плагиоклазов. Это - порода собак группы ретриверов. А еще это - территория. Назовите любого из тех, кто связал эту территорию с другой, гораздо меньшей и в другой части света.": "Вячеслав Бутусов или Анатолий Гуницкий.",
  "На обложке мартовского номера журнала \"Playboy\" за 2000 год присутствует известный древнеримский лозунг, в котором первое слово заменено на однокоренное имя собственное. А чья фотография помещена на обложке?": "Марины Хлебниковой.",
  "Вы наверняка знаете, кто такая Марина Полякова-Байдарова и чем она прославилась. Вы наверняка знаете и псевдоним, под которым она стала знаменитой. А как звучал бы образованный аналогично псевдоним, скажем, Бориса Ельцина?": "например, Борис Нико.",
  "На одной открытке, увиденной автором вопроса, была изображена черепаха. Надпись на открытке гласила: \"Тащусь от тебя\". Воспроизведите надпись на открытке, изображающей висящую на веревке майку.": "\"Сохну по тебе\".",
  "\"Этот здешний епископ - не просто плут, не просто подлец, не просто бестия, - он архиплут, архиподлец, архибестия, он, наконец, даже...\" Кто?": "архиепископ.",
  "Какое существо Плиний Старший определил так: \"змея с белым пятном на голове, похожим на корону или диадему\"?": "василиск.",
  "Рассказывают, что перед новым 1954 годом в некое Товарищество художников пришла телеграмма следующего содержания: \"Заказчик требует с нового года замены четверика тройчаткой\". Расшифруйте слова \"четверик\" и \"тройчатка\".": "\"четверик\" - Маркс, Энгельс, Ленин, Сталин, \"тройчатка\" - Маркс, Энгельс, Ленин.",
  "В четвертом стихе второй главы книги пророка Исаии упоминается две пары. Вторая - копья и серпы. Назовите первую.": "мечи и орала.",
  "Рекорд телеаудитории в Австралии установила церемония открытия Олимпийских игр в сентябре 2000 года. А второе и третье место в этом списке рекордов занимают две другие церемонии. Назовите женщину, которая была виновницей обоих.": "Диана Спенсер.",
  "Надпись, замеченная одним из авторов вопроса на многих автомобилях, навела его на мысль, что эти автомобили должны быть несколько бОльших размеров, чем на самом деле, и иметь квадратную форму. Воспроизведите эту надпись.": "4х4.",
  "В хранилищах Росрезерва хранятся, среди прочего, уже собранные дома-\"сандвичи\". Их стены состоят из нескольких слоев: первый слой - жесть, второй - асбест, третий - пенопласт. Укажите, из чего сделан четвертый слой и из чего - пятый.": "четвертый - асбест, пятый - жесть.",
  "В субкультуре хиппи цвета бисерных браслетов-фенечек имеют символический смысл. Какое сочетание цветов означает поклонение творчеству Бориса Гребенщикова?": "голубой (засчитывать синий) и золотой (засчитывать оранжевый и желтый).",
  "Как известный новосибирский знаток Андрей Сухарев предложил называть вопрос повышенной сложности, имеющий источником Священное Писание?": "Гроб Господень.",
  "Если вы согласны с первой частью этой фразы, вы, возможно, объективный историк. Если вы согласны с ее второй частью, вы наверняка ортодоксальный коммунист. Если вы согласны с ее третьей частью, вы, вероятно, перспективный генный инженер. Назовите всю фразу целиком.": "Ленин жил, Ленин жив, Ленин будет жить.",
  "В киргизском языке, как и в финском, многие слова образуются сложением двух слов. Так, слово \"балмуздак\" (мороженое) образуется сложением двух слов, каждое из которых переводится на русский словом из трех букв, отличающихся лишь одной буквой. Назовите оба русских слова.": "мед и лед.",
  "Внимание, современное хайку от Сергея Гриса: Гоэндама-сан, куда идем мы с тобой? Не расскажет ли утром сова, Не раскроется ль тайна?.. Какое достоинство имеет японская монета, называемая \"гоэндама\"?": "монета достоинством в пять иен.",
  "В одной из передач КВН прозвучала фраза: \"Капитан Сильвер - самый быстрый в мире капитан!\" Какой известной поговоркой, вполне применимой к капитану Сильверу, был объяснен этот тезис?": "Одна нога здесь, другая - там!",
  "М.В. Ломоносов писал, что ценит его больше тысячи результатов, рожденных воображением. А чьим родственником называл его А.С. Пушкин?": "ошибок трудных (сыном, разумеется).",
  "Первый - тезка старшего сына украинского национального героя, сын гражданина мусульманского государства; второй - герой, причем не только анекдотов, однофамилец другого героя анекдотов. Назовите то, в непосредственной близости от чего были и первый, и второй.": "Провал (О. Бендер и М. Исаев (Штирлиц))",
  "Телефон какой организации можно увидеть на многих водопроводных вентилях?": "Скорой помощи (03 означает открыть-закрыть)",
  "Какого известного художника, по мнению К. Арбенина, в детстве звали либо уменьшительным именем от Георгия, либо уменьшительным именем от Ивана?": "Винсент Ван Гог",
  "Отрывок из песни группы \"Черный обелиск\": Милосердие - для слабых, Сильным - яду из флакона. Мне бы слабость - я тогда бы Не стоял у ... Завершите этот отрывок названием конкретного географического объекта.": "... у Рубикона.",
  "Организация, название которой происходит от специфического звука; тип общественной организации; организация, ассоциирующаяся с одним из чудес света. Дополните этот список системой, появившейся сравнительно недавно, которую большинство россиян называют неправильно.": "World wide web (aka www)",
  "Эти три стихотворных отрывка объединяет и время года, и сословие главного героя, и характерным образом названное животное. Но если цель поездки в первом случае состояла в приятном обновлении традиций, во втором привела к диалогу, имеющему целью узнать подробности жизни героя, то третья поездка закончилась убийством в духе Достоевского. Чьим убийством?": "елочки.",
  "В конном спорте так жаргонно называют ситуацию, когда лошадь встает на дыбы. А какую неприятную, хоть иногда и полезную ситуацию называют этим термином в ЧГК?": "ранее сыгранный вопрос, или свеча.",
  "У христиан первый означает бога-отца, второй - святого духа, третий - Христа. У мусульман они же означают соответственно пророка, госпожу Фатиму и ее мужа Али. В физике они же могут образовать полную систему. А какое правило они таким образом иллюстрируют?": "правило буравчика. Правило правой и левой рук засчитывать",
  "До недавних пор автор вопроса считал, что ЕГО название произошло от тюркского слова \"золото\", и эта этимология выглядела вполне уместно. Недавно автор узнал об еще одной возможной этимологии - от тюркского же слова \"шесть\", что выглядит еще более логично, ведь на Руси он равнялся шести... Чему?": "деньгам (денежкам).",
  "На сайте www.anekdot.ru была опубликована следующая характеристика известного героя: \"Он был рожден, чтобы летать, имел пламенное сердце и, к тому же, владел тремя языками\". О ком это они так?": "о Змее Горыныче",
  "У известного новосибирского знатока М.Никулина есть книга, название которой заинтересовало в свое время известных новосибирских знатоков П.Петрова и А.Черданцева. Первые три слова ее названия -- \"Все про тех\". Воспроизведите оставшиеся слова.": "-- (это полное название книги об издательской системе ТЕХ).",
  "В наиболее популярном переводе \"Алисы в Стране чудес\" Алиса задается вопросом: \"Едят ли кошки мошек?\" А кто фигурирует вместо мошек в английском варианте?": "Летучие мыши (Do cats eat bats?)",
  "В теории упругости модуль всестороннего сжатия обозначают латинской буквой, модуль сдвига -- греческой. В формулах эти величины часто стоят подряд, и лекторы, читающие эти формулы вслух, при этом вынуждены произносить фамилию известного писателя. Назовите его.": "Альбер Камю",
  "Кого Армен Григорян назвал \"камнями в почках\", а Ольга Арефьева - \"перекатной голью\"?": "группу \"Rolling Stones\"",
  "В уставе английской армии в XIX веке появились следующие строки: \"Офицерам во время боя запрещается пользоваться зонтами дабы...\" Продолжите фразу.": "... не смешить неприятеля.",
  "Этот человек прославился своей песней и своей фразой. Точнее, песней, которую с ним ассоциируют, и фразой, которую ему приписали. Его именем назван корабль дальневосточного таможенного управления. Возможно, это единственный в России корабль, названный именем человека, которого не существовало. Как его имя?": "Павел Верещагин.",
  "В самолете сидит летчик. В машине - водитель. В рубке корабля - моряк. В холодильнике (как утверждают дети) - либо бегемот, либо жираф. А кто сидит в колоколе?": "водолаз",
  "У римлянина он был золотым, у француза - нерешительным, а на территории СССР прославился своим пессимизмом. Назовите его основного конкурента в США.": "Слон (речь идет об осле. Апулей \"Золотой осел\", буриданов осел, ослик Иа, осел - символ демократической партии США, а слон - республиканской).",
  "В языкознании используется термин \"лапалиссАд\", означающий логическую избыточность информации (например, \"масло масляное\"). Термин этот происходит от фамилии маршала Франции Ла ПалИсса, погибшего в битве при Павии в 1525 году. В песне, сложенной солдатами о его храбрости, утверждалось: \"за четверть часа до смерти он был...\" Закончите.": "... еще жив.",
  "Конечно, можно записать, что 45=54, но лучше использовать математически корректный пример: 57+64=121=... Закончите его.": "46+75 (именно в таком порядке!)",
  "Всем известно, что в начале существования юлианского календаря один из месяцев был переименован в честь Юлия Цезаря, а следующий - в честь второго императора, Октавиана Августа. Когда же Тиберию, третьему императору, предложили назвать своим именем сентябрь, он отказался. Что конкретно он ответил?": "\"А что будет делать тринадцатый император?\"",
  "В музее компьютеров в Мальборо (США) можно видеть блок памяти одного из первых компьютеров, построенных в 50-х гг. Рядом с ним -- современная микросхема с тем же объемом памяти. Назовите третий предмет экспозиции.": "Микроскоп",
  "Анекдот: \"Габровец встретил на улице знакомого врача и, желая получить бесплатный совет, спросил: - Доктор, что ты делаешь, когда простынешь?\" Что ответил доктор, тоже коренной габровец?": "\"Чихаю.\"",
  "На въезде в один французский город есть объявление, в котором указывается, с какими тремя достопримечательностями можно ознакомиться и с какой скоростью для этого нужно ехать. В порядке увеличения скорости перечислены тюрьма, больница. Назовите третью достопримечательность.": "кладбище.",
  "Из сока одного вида финиковых пальм добывают сахар, для чего у самой кроны пальмы делают специальную зарубку. А каким образом добираются к вершинам деревьев, если делать это надо регулярно, а пальм много и лестниц не напасёшься?": "По зарубкам прошлых лет.",
  "В столице Кении Найроби в парке пресмыкающихся у бассейна с крупными крокодилами висит объявление: \"Категорически запрещается бросать что-либо в бассейн! Нарушивший...\" Закончите.": "\"... Нарушивший должен будет самолично достать из воды брошенное.\"",
  "К спинам какой породы собак приделывают специальную ручку?": "Водолазам, для того чтобы тонущий мог ухватиться.",
  "В Цюрихе в одном из букинистических магазинов стали продавать книги на вес. На какую литературу делалась скидка?": "поэзия.",
  "В начале XIX века начальнику одной из тюрем на острове Тасмания досаждали побеги заключённых. Благодаря хитроумному использованию отходов и отбросов ему удалось значительно сократить число побегов. А каким образом?": "Он прикармливал акул.",
  "Однажды, остановив машину, американский полицейский увидел за рулём шимпанзе; сидевший рядом хозяин переключал рычаг коробки передач. За что полицейский оштрафовал водителя?": "За превышение скорости.",
  "Когда старики народа ханты узнали об этом событии, произошедшем в 1969 году, они ничуть не удивились, ведь они считали, что их шаманы делали то же самое с незапамятных времён. А что?": "Совершали путешествие на луну.",
  "В одном индуистском храме есть специальный павильон, где можно остричь волосы и пожертвовать их богу. А что потом происходит с пожертвованными волосами?": "Из них делают накладные косы и парики на продажу.",
  "Он родился в 19 веке в Нанте, выучился на адвоката, но добился успехов в другом виде деятельности. Был знаком со многими известными путешественниками, учёными, изобретателями. В знак признания его огромных заслуг его именем был назван один из кратеров на обратной стороне Луны. Кто это?": "Жюль Верн.",
  "1) Сарай для сушки снопов и молотьбы; 2) Дерево или кустарник семейства розовых, используемое в культуре как декоративное, медоносное и плодово-ягодное растение. Назовите третье из этого ряда, что, согласно известной фразе, составляет сущность нашей жизни.": "Игра",
  "Средний показатель этого у африканских негров 1316, у европейцев - 1361, у японцев - 1374, а у бурят - даже 1508. О чём речь?": "Масса мозга (в граммах).",
  "Закончите афоризм Юджина Филда: \"Он играл короля так, словно боялся, что в любую минуту кто-то сыграет...\"": "\"... туза.\"",
  "Художника Алексея Егорова Александр Первый назвал знаменитым после написания гигантской картины \"Благоденствие мира\", в которой Егоров всего за 28 дней изобразил около сотни человеческих фигур. А что необычного было в этих фигурах на картине?": "они были изображены В НАТУРАЛЬНУЮ ВЕЛИЧИНУ.",
  "Впервые в практике наполеоновских войн этот приказ отдал маршал Ней во время Бородинской битвы, желая хоть как-то спасти своих солдат от русской конной артиллерии. Что он приказал им сделать?": "ЛОЖИТЬСЯ НА ЗЕМЛЮ.",
  "По мнению американки Энн Ландерс, \"на каждой вечеринке есть два разряда гостей. Одни хотят уйти пораньше, другие - подольше остаться. Вся трудность обычно в том, что они...\" Закончите мысль одним словом.": "СУПРУГИ.",
  "Актриса Сари Габор считает, что \"мужчины ценят у женщины глубину только в ЭТОМ, а кокетки делают ЭТИМ то, что другие женщины просто и без затей делают ногами\". Назовите ЭТО.": "ДЕКОЛЬТЕ.",
  "Лиля Брик говорила о Маяковском: \"Конечно, Володе следовало жениться на домработнице Аннушке, подобно тому как вся Россия хотела, чтобы Пушкин женился...\" На ком?": "на АРИНЕ РОДИОНОВНЕ.",
  "Однажды неверный возлюбленный французской певицы Софи Арну стал жаловаться ей на свою новую любовницу - дескать, она заглядывается на одного мальтийского рыцаря. \"Что ж, - отвечала певица, -- Мальтийский орден как раз и был основан для...\" Закончите ее фразу по возможности точнее.": "\"...БОРЬБЫ С НЕВЕРНЫМИ\".",
  "Компьютерщики шутят, что когда нормальный человек уезжает из дому, он надевает на жену пояс верности, а веб-дизайнер ставит на нее... Что?": "СЧЕТЧИК.",
  "Исследователи из калифорнийского университета изучали походку императорских пингвинов и обнаружили, что такая походка помогает им поднять центр тяжести, что делает их телодвижения более эффективными. Причем эта повадка присуща не только пингвинам. Мы все ее видели много раз. У кого?": "У БЕРЕМЕННЫХ ЖЕНЩИН.",
  "Представьте себе такую картину. Посреди бульвара стоит монах и лакомится шоколадным десертом. Рядом с ним суетится небольшая обезьянка. Невдалеке проезжает двухместный автомобиль фирмы Suzuki [Судзуки]. Автор не решил, нужно ли изобразить рядом заведение, в котором продается некий напиток, но если вы поняли, в чем тут суть, то назовете этот напиток абсолютно точно. Время!": "кофе КАПУЧЧИНО.",
  "На карикатуре в одном из журналов был изображен \"Набор юного аквалангиста\". В него входили ружье для подводной охоты и книга, с которой знакомят на уроках по отечественной литературе. Назовите ее автора.": "МАКСИМ ГОРЬКИЙ.",
  "По мнению Джорджа Бернарда Шоу, ЭТО - великая вещь, но не тогда, когда ты один. По мнению Артура Шопенгауэра, кто не любит ЭТОГО -- тот не любит свободы. А кто описал ЭТО длиною более чем в 36 с половиной тысяч дней?": "ГАБРИЕЛЬ ГАРСИЯ МАРКЕС.",
  "В 1987 футбольный клуб \"Наполи\" впервые в своей истории выиграл звание чемпиона Италии. Пицца с каким названием была в Неаполе самой популярной в тот год?": "\"МАРАДОНА\".",
  "Как пишет Александр Генис, если смотреть на Америку с самолета, особенно пролетая над Калифорнией, хорошо видно, как разноцветные квадратики крыш соседствуют с запятыми определенного цвета. А что это за \"запятые\"?": "это частные БАССЕЙНЫ.",
  "В редакции газеты, где работает автор этого вопроса, висит плакат следующего содержания: \"Вниманию журналистов! ПЕРВОЕ -- это то, что кто-либо не хотел бы видеть опубликованным. Все остальное -- ВТОРОЕ\". Назовите ПЕРВОЕ и ВТОРОЕ.": "первое - НОВОСТИ, второе - РЕКЛАМА.",
  "Сергей Довлатов писал, что однажды он пришел в университет на экзамен по немецкому языку, зная на этом языке только два слова. Назовите их, если это два не нарицательных существительных.": "МАРКС и ЭНГЕЛЬС.",
  "Что означает татарское слово, состоящее из двух других - \"подмышка\" и \"палка\"?": "КОСТЫЛЬ.",
  "В 1789 году толпа народа, разрушившая Бастилию, ворвалась в королевский зверинец Людовика XVI. Всех находившихся там животных поделили на две группы. Одну из них перевели в Парижский публичный парк - так появился первый в мире зоопарк. Мы не спрашиваем, что сделали со второй группой животных - ответьте, какой принцип был положен в основу разделения?": "СЪЕДОБНЫЕ и НЕСЪЕДОБНЫЕ.",
  "Закончите мысль английского литератора Элберта Хаббарда: \"Никто не нуждается в отпуске так сильно, как человек, который только что...\"": "\"...ИЗ НЕГО ВЕРНУЛСЯ\".",
  "Вставьте пропущенные два слова в стихотворение Ольги Берггольц: Есть время природы особого света: Не яркого света -- нежнейшего зноя. Оно называется... И в прелестях схоже с самою весною.": "\"БАБЬЕ ЛЕТО\".",
  "На Всемирной выставке в Париже в 1937 году Германия и СССР потрясли всех размерами представленных ими монументов. Эти своеобразные символы двух государств стояли друг против друга, а поскольку немецкому архитектору Шпееру удалось заранее узнать габариты советского объекта, его творение смотрело на работу отечественного скульптора свысока. Назовите оба объекта.": "ОРЕЛ (нацистский) и \"РАБОЧИЙ И КОЛХОЗНИЦА\".",
  "До 1868 года в Англии ЭТО было публичным развлечением, на которое водили детей. Сейчас такая дикость вряд ли кому-нибудь придет в голову, но одно из приспособлений для ЭТОГО стало названием детской игры. А какой?": "\"ВИСЕЛИЦА\".",
  "Неудивительно, что Карл Линней в 1758 году присвоил ИМ наименование Mantis Religiosa [Мантис Религиоза], то есть \"религиозный пророк\". Как мы называем их сейчас?": "БОГОМОЛЫ.",
  "Пятьдесят разделить на треть и прибавить семь. Сколько будет?": "157.",
  "На каждой купюре валюты США присутствуют слова: In God We Trust. А какие еще четыре слова присутствуют там?": "United States of America.",
  "Если у Вас есть всего одна спичка и Вы входите в холодную плохо освещенную комнату, где есть керосиновая лампа, масляный светильник и печка, что Вы зажжете в первую очередь?": "спичку.",
  "Две женщины играют в шашки. Они сыграли 5 партий без ничьей, и каждая женщина выиграла одинаковое число партий. Как такое может быть?": "они играют не друг с другом.",
  "В г.Новосибирске в магазинах продают товар, на упаковках которого изображен попугай, а также написано \"фирменное\" название данного вида товара - \"Попкина радость\". Что это за товар?": "туалетная бумага.",
  "Если человек, идя за покупками в Древнем Вавилоне, брал с собой глиняную табличку, а не только деньги, то что вместо этой таблички взял бы покупатель в Нью-Йорке?": "Чековую книжку.",
  "На территории Непала находится некий безымянный семитысячник. Около него останавливалось более сотни экспедиций альпинистов. Но ни один человек не поднялся на его вершину. Почему?": "А нафига им это надо, ведь рядом - Эверест.",
  "Когда стали развиваться культурные связи между США и СССР, один американский деятель культуры вывел упрощенную формулу обмена: \"Приедет русский музыкант в Америку и сыграет Чайковского, а в Россию приедет американский музыкант и сыграет...\" Кого?": "Чайковского.",
  "Аристотель, Пушкин, Макаревич. Какое слово объединяет этих людей?": "Лицей",
  "Архип означает \"старший конюх\", Ипполит - \"запрягающий лошадей\". А кто просто \"любит лошадей\"?": "Филипп",
  "Это животное было одомашнено инками, которые употребляли в пищу его мясо. В 16-м веке оно было завезено в Европу, но в качестве мясной породы оно явно уступало своей тезке. Поэтому европейцы отдали его на забаву детям и ученым. Что это за животное?": "Морская свинка",
  "Этот славянский бог покровительствовал мореплавателям и торговцам, охотникам и землепашцам, кузнецам и пекарям - всем, кто неустанным трудом содействовал процветанию своего дела. Мошенникам и обманщикам он тоже иногда покровительствовал, но очень скоро от них отступался, предпочитая честно заработанные богатства. Его имя мы употребляем довольно часто, когда судим о перспективности наших дел. Может, вы догадаетесь, как его звали?": "Прок (проку нет, будет прок)",
  "Сначала это слово означало стрелку на весах, которая отклонялась во время взвешивания. Потом так стали называть само взвешивание. А теперь это слово означает ситуацию, в которой периодически оказываются молодые (а иногда и не молодые) люди, и с трепетом ожидают, куда отклонится стрелка, возле какой цифры остановится: 2, 3, 4 или 5. Что же означает теперь это слово?": "Экзамен",
  "Этот американский штат называют штатом золотого медведя, штатом больших деревьев, штатом золотого мака, золотым берегом, виноградным штатом, и др. А какое у него официальное название?": "Калифорния",
  "В китайском языке названия многих стран звучат довольно поэтично: США - Красивая страна, Германия - Страна добродетели, Франция - Страна справедливости, Англия - Страна травы. А как именуется Россия?": "\"Страна росы\"",
  "Вопреки общеизвестному названию, американцы называют это место \"пустыней\", а точнее, \"большой интеллектуальной пустыней\". Назовите основную продукцию, выпускаемую в этом месте.": "Фильмы (это Голливуд).",
  "Вот как Эрнст Теодор Амадей Гофман описывает одного своего героя: \"На нем был зубчатый воротник из тончайших брюссельских кружев... Притом он был во французских сапожках... в английской шляпе... и датских перчатках. Итак, он был одет совсем...\" Так как же был одет герой Гофмана?": "По-немецки.",
  "Там больше пуэрториканцев, чем в Сан-Хуане, больше ирландцев, чем в Дублине, евреев, чем в Тель-Авиве, и вообще в этом \"имперском штате\" и монархии-то никогда не было. О чем речь?": "о Нью-Йорке.",
  "Назовите событие мирового масштаба, произошедшее в России 10 февраля 1918 года.": "ничего.",
  "Это новшество, появившееся в годы Французской революции 1789-1799 гг., \"не пощадило парика короля\". Что это?": "гильотина.",
  "Михайлович, Владимирович и Александрович приобрели особую популярность благодаря Иовичу. Назовите любое из двух произведений, где компанию им составил Александр Сергеевич.": "\"ОПЕРАЦИЯ \"Ы\" И ДРУГИЕ ПРИКЛЮЧЕНИЯ ШУРИКА\" либо \"КАВКАЗСКАЯ ПЛЕННИЦА\".",
  "На третьей Всемирной выставке в Париже в 1862 году спецкором венской газеты \"Presse\" (Прэссэ) работал человек, который, говорят, набрал там немало материала для своего бессмертного произведения, увидевшего свет несколько лет спустя. А как оно называлось?": "\"КАПИТАЛ\".",
  "В древних русских синодиках говорится, что на третий день лицо умершего становится неузнаваемым, на девятый -- \"разрушается все здание тела, кроме сердца\". А на какой день исчезает и оно?": "НА СОРОКОВОЙ -- отсюда и распорядок поминовения.",
  "Какой инструмент упомянет русский в том случае, когда англичанин упомянет камень, француз -- утюг, а немец -- свинцовую утку?": "ТОПОР.",
  "\"Ветеринар\" по-чукотски - \"кора-доктор\". А как переводится слово \"кора\"?": "ОЛЕНЬ.",
  "В 1600 году дон Педро Санчес де Тагле основал первую фабрику по производству агавового спирта. В 1656 году деревушка, в которой находилась фабрика, получила название, которое на языке индейцев науатль означало примерно \"место, где они собирают урожай\". Внимание, вопрос: как же стала называться деревушка?": "ТЕКИЛА.",
  "Этимология этого слова восходит к гэльскому языку, в котором оно означало \"боевой клич\". В современном значении это слово было впервые использовано в США в 1880 году. Первоначальное значение слова очень точно отражает его нынешнюю сущность: пленить покупателя и \"уничтожить\" конкурентов. Назовите это слово.": "\"СЛОГАН\".",
  "Если австралиец в разговоре с вами скажет, что его вещи находятся \"в Москве\", это вовсе не значит, что их можно найти в столице России или другом одноименном городе. Словом \"moscow\" австралийцы именуют некое учреждение. А от какого географического названия происходит русское наименование этого учреждения?": "от ЛОМБАРДИИ.",
  "Каким словом новозеландские аборигены маори называют небольшой плот, используемый для спуска на воду рыболовных снастей?": "КОН-ТИКИ (kon-tiki)",
  "В настоящее время существует пять стилей ЭТОГО: рикка, сёка, морибана, нагэирэ и относительно новый - дзиюка. С японского на русский ЭТО переводится как \"вторая жизнь...\". Чего?": "ЦВЕТОВ.",
  "Согласно статистике, опубликованной в 1990 году Национальным советом по технике безопасности США, первую тройку самых опасных видов спорта составили виды, названия которых заканчиваются на три одинаковые буквы. Назовите все три вида (или хотя бы два из них).": "АЛЬПИНИЗМ, ДЕЛЬТАПЛАНЕРИЗМ и ПАРАШЮТИЗМ (ака парашютный спорт)",
  "По данным одной \"книги рекордов\", первой из российских газет ЭТО СДЕЛАЛА \"Учительская газета\" - в марте 1995 года. Первой из радиостанций - \"Радио 1\" в марте 1996-го. Первой из телепрограмм - \"До 16 и старше\" в ноябре 1996-го. В этом же списке первыми среди себе подобных числятся, например, группа \"Аквариум\" и завод \"АвтоВАЗ\". А что все они сделали?": "ОТКРЫЛИ СЕРВЕР В ИНТЕРНЕТЕ. Ответы \"сделали Интернет-сайт\" можно засчитывать.",
  "Согласно справочнику \"Весь мир в таблицах\", в этом списке первыми идут Мальдивы, за ними Маршалловы острова и Тувалу. Замыкает первую десятку Дания - единственная из европейских стран, попавшая в таблицу. А какое государство, несмотря на свое название, в ней отсутствует?": "НИДЕРЛАНДЫ (ГОЛЛАНДИЮ засчитывать).",
  "В столице Бахрейна имеется памятник, посвященный ЭТОМУ. Добыча ЭТОГО оставалась главной статьей дохода стран Персидского залива до начала 30-х годов прошлого столетия. Арабы различали ЭТО почти по ста признакам - размеру (наиболее ценился \"фалах\" - с ноготь большого пальца), окраске и так далее. Но в Аравии ЭТО никогда не носили и не использовали в украшениях. Все вывозилось в Индию, а оттуда расходилось по свету. Кстати, поэтому в России ЭТО называли \"индийским\". Назовите ЭТО.": "ЖЕМЧУГ.",
  "7 главных ИЗ НИХ называются кадинами. За ними по рангу следуют прислужницы - гедиклик. Как называются те, что служат по выбору?": "ОДАЛИСКИ.",
  "По данным английского лесного ведомства, чаще всего ЭТОМУ подвергаются дубы, тополя и сосны, а реже всего - буки. Чему именно?": "УДАРАМ МОЛНИИ.",
  "Какая обувная мода, согласно сайту \"Анекдот. ру\", появилась благодаря Анне Карениной?": "ТУФЛИ НА ПЛАТФОРМЕ...",
  "Кто, если верить сайту \"Анекдот. ру\", по-научному именуется \"антропоморфный дендромутант\"?": "БУРАТИНО.",
  "Скажите на ацтекском языке науатль - \"благозвучие, складная речь\".": "НАУАТЛЬ.",
  "В этом списке Вовочка Сидоров находится на 70-м месте, Кузьмин, Максимов, Козлов и Ильин - с 34-го по 37-е, а Ворошилов и Друзь в первой сотне отсутствуют. Кто же стоит на первом месте?": "Иванов.",
  "Вероятно, кто-то из вас помнит вопрос про японский \"патриотический\" салат: редиска в центре блюда риса. А теперь скажите почему можно считать \"патриотической\" фамилию российского певца Баскова?": "по ней можно запоминать порядок цветов российского флага - Белый, Синий, Красный.",
  "Литературовед Б.М.Томашевский так предложил различать эти два сходных понятия: ПЕРВОЕ - это то, что было на самом деле, ВТОРОЕ - то, как узнал об этом читатель. Назовите ПЕРВОЕ и ВТОРОЕ.": "ФАБУЛА и СЮЖЕТ.",
  "Филолог Михаил Гаспаров однажды записал сон своего сына о том, как русская литература строила теремок. Лев Толстой стены клал, Достоевский балки накладывал, Островский столпы становил, Некрасов гвоздики забивал, Алексей Константинович Толстой генералов на стенки вешал, Чехов лавочки ладил, Лесков печку клал, Блок стекла стеклил, Брюсов конька на крышу ставил, Гиппиус щели конопатила, Есенин лики писал, Горький огород городил... А кто пришел и все разорил?": "МАЯКОВСКИЙ.",
  "В этот не поддающийся точному учету список входят, среди прочих, писатель Юрий Олеша, скульптор Петр Клодт, журналист Николай Сванидзе и даже Буратино. А что их всех объединяет?": "отчество КАРЛОВИЧ.",
  "В западном бизнес-сленге есть термин \"Четыре М\", означающий четыре основные составляющие нормальной предпринимательской деятельности. Назовите по-русски или по-английски хотя бы три из них.": "MATERIAL, MEN, MACHINE, MONEY (СЫРЬЕ (материалы), РАБОЧАЯ СИЛА (люди), ОБОРУДОВАНИЕ, ДЕНЬГИ).",
  "В заглавии одной из статей журнала \"Деньги\", посвященной модному ныне транспортному средству - квадроциклу - четырехколесному \"гибриду\" трактора и мотоцикла, обыгрывалось название известной задачи. Только геометрическая фигура была заменена на одну из главных частей машины. Воспроизведите этот заголовок.": "\"КВАДРАТУРА КОЛЕСА\".",
  "Штат в Индии; \"культовый\" фильм российского режиссера, снятый в 1988 году; медная монета античных времен. Этот ряд можно продолжить одним человеком или сразу шестерыми. Назовите их одним словом.": "АС.",
  "Если одеяло - то лоскутное, если дом - то разваливающийся, если глазурь - то покрытая трещинами. А если команда?": "то просто \"CRAZY\".",
  "Какой предмет упомянут русский или немец в том случае, когда англичанин упомянет грабли, француз - гвоздь, а испанец - макаронину?": "СПИЧКУ.",
  "Один из них - палеонтолог, но его мало кто знает. В честь другого, тезки всем известного путешественника, назвали интеграл. А третьего однажды просто поменяли. На кого?": "На Пауэрса.",
  "ЕЁ поклонники хорошо знают, что некоторые птицы обладают странным свойством не быть теми, за кого их можно принять. Последний день ЕЁ жизни - 23 февраля - ежегодно отмечается ими. А в каком городе произошло это загадочное событие?": "Твин Пикс.",
  "Если к заморскому зайцу прибавить одну букву, то получится муж Марии. Назовите фамилию Марии.": "Варум.",
  "Скажите, как звали правителя империи моголов в 16 веке, если это вовсе не фамилия аллаха, как могут подумать вопиюще невежественные люди.": "Акбар",
  "С одной стороны - пейзаж, напоминающий о Windows. С другой стороны - женщины, деревья, места для летного отдыха. Каков был результат этого матча?": "Аргентина-Ямайка - 5:0 (или просто 5:0)",
  "Если имя, то его носил человек, далеко не последний. Если фамилия, похожая на отчество - то хороший писатель на военную тему. Если просто фамилия - то победитель недр. А как в связи с этим называется то, что находится на шее и являлось важнейшим символом в одном из романов Г.Грасса?": "кадык или адамово яблоко.",
  "Его ранние альбомы малоизвестны. Это \"С той стороны зеркального стекла\" (1976), \"Притчи графа Диффузора\" (1974), \"Искушение святого...\" (1972). А какого святого?": "Аквариума.",
  "ОН изобразил ЕЕ. Прошли годы, и ЕГО тезка почти встретился с ней. Этому не помешали ни масса в 960 кг, ни порядочное расстояние. Назовите ЕЕ.": "комета Галлея",
  "Это один из основных терминов в НЛП. Но далекие от НЛП люди различают их по конструкции на: двурогие, ледовые, мертвые, с неподвижными и поворотными лапами. О чем идет речь?": "о якорях",
  "Его звали Фридрих и он был учителем музыки. Он совершил то, чего не сделал никто в мире со времен жрецов Вавилонии. Говорили, что он \"сломал законы небес\". Назовите его открытие.": "Планета Уран",
  "100 лет назад - Вега, 11000 - пи Геркулеса, 3000 лет назад - Кохаб, а что точно будет в 2100 году?": "Полярная звезда (альфа Малой Медведицы) станет точно полярной.",
  "В машине Sunbird фирмы Plymouth в ряд расположены три кнопки с названиями Windows Up, Windows 95, Windows Down. Что случится, если нажать Windows 95?": "окно опустится до половины",
  "Одним из первых приборов, реализующих шифр перестановки букв, является так называемый прибор СЦИТАЛ, изобретенный в Древней Спарте. Для зашифрования текста использовался цилиндр заранее обусловленного диаметра, на который наматывалась по винтовой линии узкая пергаментная лента и писался текст. Интересно, что изобретение дешифровального устройства \"АНТИСЦИТАЛЛА\" приписывается великому Аристотелю. Как выглядит этот прибор?": "Узкий конус (типа указки) - при передвижении по нему ленты отмечают появление осмысленного текста и берут цилиндр такого диаметра.",
  "В тюрьмах для связи между камерами часто используют перестукивание. Каждой букве соответствует два числа - расположение букв в прямоугольник 5х6 для русского языка или квадрате 5х5 для латинского. Так, декабристы, посаженные в тюрьму после восстания, переговаривались между собой, но не смогли установить связь с находившимся в \"одиночке\" князем Одоевским. Почему?": "он не знал ни русского, ни французского алфавита",
  "При летных испытаниях истребителя Ф-16 в израильских ВВС постоянно выходила из строя компьютерная навигационная аппаратура при полетах на низких высотах в районе Мертвого моря? Чем это было вызвано?": "Уровень ниже уровня моря, Компьютер отказывал по той причине, что под землей самолеты не летают.",
  "Согласно недавней публикации в Nature она распространена намного больше других домашних животных. Согласно тому же источнику, они лучший компаньон в путешествии, поскольку сохраняют смеющееся лицо в самых жестких условиях и готовы питаться практически всем. А кто провожает ее в отставку, согласно русским источникам?": "Барабанщик (отставной козы барабанщик)",
  "Один ссыльный счетовод в Кустанае говорил, что этот художник, бывший его хорошим приятелем и создавший одно из направлений в искусстве, умер, скорее всего, в сумасшедшем доме. На деле же все было не так: художник умер в большом городе, за катафалком шли много знавших и незнавших его людей. А что было прикреплено к катафалку?": "Черный квадрат.",
  "Его два сына всегда рядом с ним. Чего не скажешь о его жене: до 1975 г. она была одна, без спутников. Назовите из третьего, самого известного, сына любым из его имен, если кроме этой генеалогии ему приписывались и другие.": "Купидон (Амур, Эрот).",
  "Что делают альбатросы с повзрослевшим птенчиком, чтоб он мог вылететь из гнезда?": "перестают кормить",
  "По мнению Сетон-Томпсона, для того чтобы сделать ЭТО, существует дюжина хороших приемов и тысяча плохих. Среди разновидностей ЭТОГО - \"звездный\", \"нодья\", \"колодец\" и даже \"полинезийский\". Что ЭТО?": "Костер.",
  "Самосскому купцу Дексикреону однажды очень повезло. Афродита дала ему совет на обратном пути с Кипра взять на борт только ЭТО. На море установился штиль, и в итоге купец нажил состояние. Что он взял на борт?": "пресную воду",
  "Деганавида, как известно, был пророком, рожденным от божества и смертной женщины. Известно также, что с помощью оренда, вампума и вместе со своим товарищем, он умиротворил злобного Атотархо. Назовите имя его товарища, по одной из версий, бывшего людоеда.": "Гайавата.",
  "В книге \"Подготовка разведчика. Система спецназа ГРУ\" приведены следующие показатели для некоторых птиц: соловей - 1 час перепел - 2 часа кукушка - 3 часа воробей - 5 часов Что означают эти показатели?": "время, когда они просыпаются",
  "Прослушайте отрывок из стихотворения современного французского поэта: \"Кто от рожденья был слепым и робким, въяве пройдет кругами Ада, встретит Беатриче и ржавый меч времен поющим горлом встретит, сражаясь со своим же двойником безвестным, и розы кровь цветущую прольет на землю\". Как называется это стихотворение, если в названии всего одно слово.": "Борхес"
}