{
  "Пилоты американских бомбардировщиков рассказывали, что нарисованный на палубе авианосца ОН служил прекрасной мишенью. Назовите ЕГО двумя словами.": "Флаг Японии.",
  "В октябре 1848 года \"Европа\" получила ЕЕ, обойдя \"Америку\". Назовите ЕЕ.": "Голубая лента Атлантики.",
  "Бал по случаю инаугурации Улисса Гранта проходил в наспех сооруженном балагане, который должен был вместить сотни приглашенных. Устроители принесли в балаган канареек, чтобы те во время бала пели для гостей, но птицы одна за другой погибали. А почему гостям не удалось выпить закупленное шампанское?": "Оно замерзло.",
  "(pic: 20180435.jpg) Назовите правителя, изображенного на этом портрете работы Арчимбольдо.": "[Царь] Ирод [I] [Великий].",
  "Команда экстремалов интернет-портала \"Пять\" в рамках проекта \"Фото твоего дома\" делает снимки на заказ для людей, которые не имеют возможности посетить родные места. Напишите полностью название интернет-портала, в котором мы пропустили три буквы.": "\"Припять\".",
  "Рассказывая об ЭТОМ, Махатма Ганди говорил, что условия в \"отеле короля Эдуарда\" были похожи на те, к которым привык аскетичный Махатма. Назовите ЭТО.": "[Тюремное] заключение.",
  "Когда стало ясно, что в сиквеле \"Молчания ягнят\" детектива Клариссу Старлинг вместо Джоди Фостер сыграет другая актриса, продюсер начал раздумывать, удастся ли Клариссе Старлинг стать ИМ. Автор книг про НЕГО пользовался пишущей машинкой \"Royal\" [рОйал]. Назовите ЕГО.": "Бонд.",
  "(pic: 20180436.jpg) СоИла дель КастИльо владела уникальным ИМ. Назовите ЕГО двумя словами, которые начинаются на соседние буквы алфавита.": "Диапазон голоса.",
  "Назовите британца, в самой известной книге которого есть главы \"Добровольное рабство\", \"Сколько денег я сэкономлю?\" и \"Заменители\".": "[Аллен] Карр.",
  "Матильда Дёнер выбросила своего сына Вернера из окна. Сегодня 89-летний Вернер Дёнер является последним живущим из НИХ. Назовите ИХ точно.": "Пассажиры дирижабля \"Гинденбург\".",
  "Соперники очень не любили хоккеиста-провокатора ДАрси ТАкера, поэтому нередко добавляли к его фамилии первое слово. Напишите это слово.": "Mother [чтецу: мАза].",
  "Лорд ЧЕстерфилд пишет о своем современнике, который глумился над римским поэтом Горацием, регулярно принося жертвы богине КлоацИне. Где эти жертвы совершались?": "В туалете.",
  "В расположенной в окрестностях БИрмингема деревне КИнвер Эдж практически все дома высечены прямо в скалах. Рассказывают, что в свое время в этой местности любил прогуливаться... Кто?": "[Джон Рональд Руэл] Толкин.",
  "<раздатка> ______-les-Bains </раздатка> На раздаточном материале - выражение со значением \"глухомань, далекий-далекий городок, в котором, кроме бань, ничего интересного нет\". Первое слово в этом выражении - название реально существующего населенного пункта, в котором когда-то располагалась французская каторжная тюрьма. Назовите этот населенный пункт.": "Татуин.",
  "Британца ДУнкана РОбба, невнимательно прочитавшего последнее слово, не смутила цена 15 фунтов стерлингов за билет на концерт любимой группы. В итоге ДУнкану пришлось слушать выступление волынщиков. На концерт какой группы хотел попасть ДУнкан?": "\"Red Hot Chili Peppers\" [чтецу: рэд хот чИли пЭпэрз].",
  "После успешного выступления на Олимпиаде в Мехико американская гимнастка Кэти РИгби стала настолько популярной, что несколько лет спустя ее изображение поместили на золотой олимпийской медали. Какие два слова, начинающиеся на разные буквы, мы заменили в тексте этого вопроса?": "Пластинке \"Вояджера\".",
  "(pic: 20180437.jpg) На гербе Жмеринки изображен вилообразный крест, обрамленный тонкими серебристыми линиями. Эти серебристые линии символизируют ИХ. Назовите ИХ словом английского происхождения.": "Рельсы.",
  "Как ни странно, в начале карьеры ОНА решила избавиться от \"Луи\", а фамилию - оставить. Арнольд приводил в пример ЕЕ, рассказывая о решении, которое принял в начале своей карьеры. Назовите ЕЕ.": "[Джина] Лоллобриджида.",
  "В семидесятые годы прошлого века Великобритания запустила сеть военных коммуникационных спутников. Скорее всего, Джеймс знал об этом, ведь спутники носили... Какое название?": "\"Skynet\".",
  "<раздатка> \"LOCKS\" </раздатка> На раздаточном материале - название рок-группы, в котором мы пропустили несколько букв. Ее первый альбом называется \"They're Not Human\" [зэй а нот хьЮман] (\"Они не люди\"), а в текстах утверждается, что капиталистическое общество - далеко не утопия. Какие буквы мы пропустили?": "MOR.",
  "Рассказывая о трудности своей работы, чилиец Хорхе МАртинс говорит про комара, летающего вокруг отдаленного уличного фонаря. Ответьте словом с приставкой: что Мартинс сравнивает с комаром?": "Экзопланету.",
  "Жители какой страны на сленге называют свою валюту - бОкке, а тысячную сумму - грАндом?": "ЮАР.",
  "По легенде, уже в семимесячном возрасте ОН оставил без ножек родительскую кровать. ОН преследует героя романа Стивена Кинга в кошмарном видении. Назовите ЕГО.": "[Поль] Баньян.",
  "Пизанская башня была подходящим местом для ИХ гнезд, и Леону Векштейну было приказано башню уничтожить. На юмористическом рисунке один из НИХ стоит в нескольких метрах от писсуара. Назовите ИХ словом английского происхождения.": "Снайперы.",
  "Алексей Куприянов пишет, что сомалийские пираты нанесли существенный урон экономике двух стран. Первая - это Сейшельские острова, жившие за счет туризма. Назовите вторую страну.": "Египет.",
  "ОН занимался \"строительством пирамид\" даже в Марокко, а вот до Мали и Мавритании добраться не смог. Названием недавней статьи о НЕМ стала крылатая фраза, первое слово которой удлинили на три буквы. Напишите название этой статьи.": "\"Мавроди сделал свое дело\".",
  "Этот европеец боялся быть похороненным заживо, поэтому распорядился после смерти вскрыть тело. Недавнее обследование установило, что непосредственной причиной его смерти в 1849 году стал перикардИт. Назовите этого европейца.": "[Фридерик] Шопен.",
  "<раздатка> От Гаврилы к Кондрату. Пойди сюда </раздатка> Екатерина Русакова назвала берестяную грамоту с розданным вам текстом палиндромом XIII века. Какое слово мы заменили в предыдущем предложении?": "СМС.",
  "Художники ТАКОЙ школы периодически проявляли активность во второй половине XIX века, отправляясь за вдохновением на отдаленный архипелаг. Упомянутые художники предпочитали работать ночью. От чьего имени происходит слово \"ТАКОЙ\"?": "[Бога] Вулкана.",
  "ТонИно ГуЭрра был не только сценаристом у Федерико Феллини, но еще и писателем, художником и скульптором. Георгий Данелия как-то сказал, что наверху кто-то ошибся, ведь ГуЭрра - типичный ОН. Назовите ЕГО тремя словами.": "Человек эпохи Возрождения.",
  "[Ведущему: сделать паузу между словами \"комиксе\" и \"ОН\".] В комиксе ОН несколько раз совершает фирменное действие возле изголовья кровати, после чего засыпает. Назовите ЕГО.": "Зорро.",
  "<раздатка> These Boots Are Made For Walkin' </раздатка> Сингл Нэнси Синатры, название которого перед вами, вышел в 1966 году и сразу стал хитом. Особенно полюбили песню в Нью-Йорке, где актуальности ей добавляла недавно прошедшая АЛЬФА. Назовите АЛЬФУ как можно точнее.": "Забастовка [сотрудников/работников] общественного транспорта.",
  "В книге \"Занимательное сольфеджио\" ОН не расстается с ластиком. Назовите ЕГО.": "Бекар.",
  "В ЕГО рацион двустворчатые моллюски действительно входят, однако заметной роли не играют. Согласно северной легенде, в НЕГО превратилась брошенная в воду девушка, волосы которой были заплетены в две косы. Назовите ЕГО.": "Морж.",
  "Одна привычная для аристократов XVIII века процедура длилась достаточно долго. В процессе слуги рассказывали хозяевам свежую информацию, часто недостоверную. По одной из версий, это стало причиной появления известного выражения из двух слов. Напишите это выражение.": "Пудрить мозги.",
  "В научной статье рассказывается, что коричневобокие прИнии в ходе эволюции выработали сложную систему маркировки, которая схожа с водяными знаками на банкнотах. Кто в этой статье сравнивается с фальшивомонетчиками?": "Кукушки."
}