{
  "[Чтецу: фразу \"Вопрос от...\" прочесть обязательно!] Вопрос от команды \"Копи царя Соломона\". ОНА может означать и Компанию Циничных Сердцеедов, и Кролика на Центральном Стадионе. А что ОНА означает на самом деле?": "Копи Царя Соломона.",
  "По мнению канадского писателя Стивена Ликока, для того чтобы стать ИМ, нужно вставать не раньше десяти утра, пить шампанское ведрами, прийти в город с пятью центами в кармане или же построить парочку небоскребов. А что для этого нужно сделать на российском телевидении?": "Ответить на 15 вопросов.",
  "Закончите двумя словами каламбур ведущих программы \"Пип-парад\" телеканала МузТВ: \"Если Николай Басков - визитная карточка российской оперы, то продюсер Баскова - ее...\".": "\"... кредитная карточка\".",
  "Эта статья в 11 томе Большой Медицинской Энциклопедии 1979 года издания находится между статьями \"Комменсализм\" и \"Комната матери и ребенка\". Назовите первые четыре слова ее названия.": "Коммунистическая партия Советского Союза (Политика в области охраны здоровья народа).",
  "Закончите анекдот: \"Война в Ираке будет. Нужно только убедиться, что у Саддама действительно...\".": "\"... нет оружия массового поражения\".",
  "По словам Аркадия Арканова, для того чтобы носить очки, мало быть умным. А что для этого нужно еще?": "Иметь плохое зрение, плохо видеть.",
  "По мнению Вадима Курицына, латентная шизофрения свойственна зрителям CNN и... Назовите второй канал.": "MTV.",
  "Как доподлинно стало известно автору вопроса из программы телеканала MTV \"Музыкальное чтиво\", участникам этой российской группы доводилось работать диск-жокеями в помещениях, находившихся в определенном состоянии. Назовите эту группу.": "\"Дискотека Авария\".",
  "Их почти можно пересчитать по пальцам. Происхождение их имен весьма разнообразно, но одна из них так и осталась безымянной. Еще одну видел каждый из вас. О чем идет речь?": "Башни Кремля.",
  "Список включает в себя два дерева, время года, природное явление, светило и объект, впоследствии растаявший. А кто замыкает этот список?": "Друг.",
  "Он был удостоен огромного числа различных наград и премий. Вот лишь некоторые из них: Герой Труда Демократической Республики Вьетнам, Большая лента Африканской звезды, медаль \"За заслуги в области воздухоплавания\" Военно-воздушных сил Бразилии, пожизненный член Клуба исследователей космоса факультета физики университета в городе Лакнау, Индия, почетный вождь либерийского племени Кпелле, на вечное хранение были вручены золотые ключи от ворот египетских городов Каир и Александрия. Назовите его.": "Гагарин.",
  "Согласно известному анекдоту, если бы папа Карло был приверженцем всемирно известной теории, то он вначале вырезал бы из полена ЭТО, а уж потом Буратино. Назовите ЭТО.": "Обезьяна.",
  "Некто Алан Шеппард сказал, что он является связующим звеном между Хамом, прославившимся в 1961 году, и человеком определенной профессии. Назовите эту профессию.": "Космонавт.",
  "Камил Демулен в своих \"Памфлетах\" писал: \"Плохие граждане национального собрания поделили избирателей на активных и пассивных. Богачи активные управляют миллионами бедняков, лишенных избирательных прав. И вы, изворотливые бонзы, разве вам не ясно, что по вашим законам пришлось бы лишить избирательных прав ЕГО? Ибо ОН все-таки был пролетарием!?\". Назовите ЕГО.": "Бог.",
  "Впервые русский перевод этой книги был опубликован издательством \"Т-ОКО\" в 1992 году и был при этом заявлен как \"перевод, автор которого неизвестен\", хотя издатель отлично знал и автора, и оригинальное название книги. Назовите это оригинальное название.": "\"Mein Kampf\".",
  "Первые хранилища такого типа появились на Руси в период образования древнерусского феодального государства. В летописи 1037 года отмечено, что Ярослав Мудрый сыграл немалую роль в создании таких хранилищ. Если вы догадались, что это, то с легкостью ответите, как переводится первая часть названия этих хранилищ.": "Книга.",
  "Закончите эту миниатюру двумя словами, характеризующими финансовое состояние героя стихотворения: \"Трещит на улице мороз, Снежинки белые летают, Замерзли уши, мерзнет нос... Замерзло всё. Но [...]\".": "\"... деньги тают\".",
  "Однажды, проезжая по Эстонии, Михаил Задорнов увидел знак \"Круговое движение\" и заметил водителю, что под этим знаком надо повесить табличку с некой надписью. А что должно было быть написано на той табличке?": "\"Не более двух раз\".",
  "Утром 30 марта 1940 года летчики группы 3/JG53 побили рекорд Люфтваффе по потреблению кислорода в единицу времени на одного бойца. Скажите, с чем они боролись?": "С похмельем.",
  "Новая книга Сергея Лукьяненко построена очень интересно: она поделена на семь частей, каждая из которых озаглавливается названием одного из цветов радуги. Каким словом начинается последняя часть произведения?": "Фазан.",
  "За границей он бывает сопроводительный, заступительный, лишительный, срединный, поверхностный... А сколько их у нас?": "Шесть.",
  "О себе он говорил так: \"Волк перегрыз всю мою биографию\". Назовите его.": "Анатолий Папанов.",
  "В своем монологе \"Бестолковый словарь\" Евгений Петросян, немного изменив оригинальную орфографию, называет этим словом и Майка Тайсона, и любителя рыбного супа. Назовите это слово в варианте Петросяна.": "Ухожор.",
  "Они бывают разные - зеленые, черные, красные. По разным версиям, их цвет говорит об их характере, по другим - об их возрасте, по третьим - о месте происхождения. Назовите отличительный признак тех из них, что известны на территории России.": "Три головы.",
  "Его действия были противозаконны, но, благодаря заступничеству классика, его все же нельзя было назвать злодеем. Как его звали на самом деле?": "Александр Абдулов.",
  "В книге Лукьяненко \"Лабиринт отражений\" герой-американец, услышав название родного города его русского собеседника, высказывает предположение, что собеседник является земляком известного литературного героя. На это русский справедливо возмутился. Назовите этого литературного героя.": "Том Сойер.",
  "Его имя и фамилия нам неизвестны, зато известна его кличка. Также нам известно его никогда не издававшееся литературное произведение. Значительную часть жизни он провел в психиатрической больнице. Назовите имя его возлюбленной, первыми двумя буквами совпадающее с его кличкой.": "Маргарита.",
  "Название этого - аббревиатура. Многим из вас доводилось пользоваться вещью на основе этого, хотя можно было взять обычную палку. Назовите эту вещь двумя словами.": "Лазерная указка.",
  "Житель планеты Пэл в романе Лукьяненко говорит: \"Мои предки любили посещать Землю, и, хотя от ультрафиолета вашего Солнца наша кожа покрывается волдырями, народ Земли всегда был нам по вкусу\". О посещениях нас пэлийцами вспоминают наши мифы, в которых одна их анатомическая деталь была больше, чем у обычного человека. Какая деталь?": "Клыки.",
  "Этому слову в словаре Ожегова дается значение \"высокий, нескладный\". Оно включает в себя название дерева, которому в США посвящена улица. Назовите того, кто ассоциируется у большинства людей с этой улицей.": "Фредди Крюгер.",
  "В книге Стругацких \"Человек из Пасифиды\" описывается первый контакт между людьми и жителями океана, происходящий в стране, истерзанной войной. Назовите эту страну, если дело происходит в середине XX века.": "Япония.",
  "В тексте под названием \"28 правил для писателей\" можно прочесть следующие советы: \"Вотще надеяться, что архаизмы в грамоте будут споспешествовать пониманию оной\", \"Метафора - это гвоздь в ботинке, и лучше ее выполоть\" и так далее. Продолжите следующий совет: \"Что касается незаконченных предложений...\".": "\"-\"",
  "За несколько минут до начала наступления американских войск в Ираке 20 марта 2003 года, корреспондент российского телевидения начал свой репортаж из иракской столицы так: \"Пока...\". Закончите фразу корреспондента четырьмя словами.": "\"... в Багдаде все спокойно\".",
  "Этим словом можно назвать игроков обеих играющих команд. А герой Анджея Сапковского назвал этим словом своих коллег по перу. Как именно?": "Соперники.",
  "Обладатели этой вредной привычки имеют возможность заполучить гастрит, язву желудка, панкреатит, а также ухудшить зрение. Впрочем, таких людей немало, и для них даже выходила газета \"Соль и перец\", которая печаталась на специальной водонепроницаемой бумаге. Назовите эту привычку.": "Чтение во время еды.",
  "Леонид Кочетков предлагает использовать вместо слова \"тинейджер\" аналогично образованное слово с русским происхождением. Назовите это понятие, если оно охватывает более широкий диапазон возрастов, от 11 до 19 лет.": "Надцатник.",
  "Согласно \"Женско-мужскому фразеологическому словарю\", когда женщина говорит: \"О чем ты думаешь?\", это на самом деле означает \"Прекрати молчать\", а \"Может, пойдем погуляем?\" - \"Пойдем по магазинам\". Переведите абсолютно точно на \"мужской\" язык фразу \"Завтра к нам приедет мама\".": "\"Завтра к нам приедет теща\".",
  "Героиня одного из рассказов И. Грековой была \"высокая, худая, шарнирная женщина, одни руки и ноги...\". Автор называет ее помесью известного литературного героя с представителем самых известных противников этого героя. Назовите этих противников.": "Ветряные мельницы.",
  "Закончите цитату: \"28 мая в Москве появился еще один аэродром. Попытка назвать его \"Шереметьево-3\" успеха не имела, и он так и остался...\".": "Васильевским спуском.",
  "Назовите отправную точку, с которой самая известная героиня Крылова начала вертикальный полет, приведший к появлению потомства.": "Карниз.",
  "Что афоризм с www.anekdot.ru определяет как \"плоскую шутку неудавшегося кубиста\"?": "Картину \"Черный квадрат\" Малевича.",
  "Франсиско Гойя - Ганнибал, Жак-Луи Давид - Наполеон Бонапарт... Продолжите список парой россиян, фамилии которых начинаются и заканчиваются одинаково.": "Суриков, Суворов.",
  "\"Оставили по деревням и селам... акведуки какие-то... И никакие энто не акведуки, добрый человек, потому как жрут они тама в три горла... Разорение сплошное...\". Какое слово мы заменили словом \"акведук\"?": "Пост.",
  "Это действие в нештатной ситуации могут выполнять самолеты, а предназначены для него несколько другие летательные аппараты. Скажите, с каким промежутком времени это действие периодически связывалось в масштабах Советского союза?": "Пять лет.",
  "Цитата из юмористического рассказа: \"Тогда я был больно бит [...]. В смысле кастрюлей по башке\". Заполните пропуск тремя словами.": "Котелком по котелку.",
  "Согласно древнеегипетской мудрости, \"ухо мальчика - на его спине\". Таких мальчиков взрослые нередко пугали гиппопотамом, причем угроза была вполне реальной. Каким же образом гиппопотам мог навредить мальчику?": "Из его кожи делали плети.",
  "В феврале он посетил военный музей в штате Огайо, чтобы проведать 47-тонный танк, подаренный им музею в 2000 году. В нем проснулась ностальгия, он погладил танк по бронированному боку и произнес: \"Я же говорил, что я вернусь\". Кто он?": "Арнольд Шварценеггер.",
  "Согласно \"Всеобщей истории, обработанной Сатириконом\", он \"долго ЮЛИЛ, а потом полез в воду\". Мы не спрашиваем, в воду какой реки он полез. Назовите его убийцу.": "Брут.",
  "Он плавал на \"Валентине Берестове\", она - на \"Аристофане\". Назовите фамилию их самого известного внука.": "Матроскин."
}