{
  "Кого индейцы в Южной Америке называют беспощадными зубами?": "пираньи",
  "Джордж Харрисон и Эрик Клэптон однажды совершили это на гитарах. Николай I называл это \"подлостью\", Генрих IV за это карал смертной казнью. Рыцари ордена Св. Георгия были обязаны делать это постоянно. Иногда это делали и женщины. Назовите это.": "Дуэль.",
  "Этот предмет в средние века символизировал греховную праздную негу. С ним часто изображают некую богиню. Нарисуйте этот предмет так, как его рисуют биологи.": "Зеркало Венеры - символ женского пола.",
  "В состав султанского дивана (т. е. совета), помимо чиновников, входили кадиаскер (верховный судья), великий визирь (премьер - министр) и недым. Скажите, кто такой этот недым, если большинство мужчин, особенно русских, имеют этого недыма, а чаще - двух недымов.": "Партнер султана по выпивке",
  "Некоторые исследователи считают, что впервые они появились у грузин и армян. Однако уже в 10-11 веках они стали появляться и в Западной Европе. В 1312 году, например, во Франкфурте-на-Майне они были у 34% горожан, а в 1351 уже у 68%. У русских их около 70 тысяч. Назовите 3 традиционно считающихся самыми распространенными из этих 70 тысяч.": "Иванов, Петров, Сидоров",
  "Астрономическая происходит уже миллиарды лет, сексуальная уже была, а мировая так и не произошла. О чем идет речь?": "Революция.",
  "Однажды некий ученый был приглашен в гости к Склодовской-Кюри. Сидя у нее в гостиной, он заметил, что два кресла возле него пустуют - никто не смел в них сесть. \"Сядьте около меня, - смеясь, сказал ученый, обращаясь к Жолио Кюри. - А то мне кажется, что я в прусской академии наук\". Как звали этого ученого?": "Альберт Эйнштейн.",
  "Одна токийская фирма оказывает услуги в любой точке Японии и гарантирует их полную конфиденциальность. В эту фирму обращаются униженные и оскорбленные. Процитируйте из Библии основной принцип работы этой фирмы.": "Око за око, зуб за зуб.",
  "По иронии судьбы в 1848 году мещанина Никифора Никитина \"за крамольные речи о полете на Луну\" сослали в дальнее поселение. Как оно называется?": "Байконур.",
  "Однажды правителю Цейлона представили персидского и венецианского купцов. правитель спросил, какой из владык их государств самый сильный и богатый? Перс начал выхвалять своего царя, а венецианец сказал: \"Царь, если хочешь узнать правду, то можешь сам определить ее, взглянув на наши...\" Что, если каждый из Вас, без сомнения, тоже может это показать?": "Монеты.",
  "Из 193 видов приматов только у человека есть это. Древние греки в честь этого воздвигли храм Афродиты Каллипигской. Первые христиане верили, что у дьявола этого нет, и он не имеет власти над этим. Поэтому чтобы изгнать или унизить Сатану, нужно лишь выставить это ему напоказ. Назовите это.": "Ягодицы.",
  "У алкоголиков печень из-за задержки желчи приобретает желтовато-красный цвет. Скажите по-древнегречески \"рыжий\".": "Цирроз.",
  "Венецианский путешественник Марко Поло привез их с собой из Китая. В своей книге о путешествии в Китай он прозорливо заметил, что благодаря им китайский правитель располагает властью и могуществом, которые и не снились его западным коллегам. Из чего они были сделаны?": "Из бумаги (деньги).",
  "В городе Запорожье по адресу: улица Героев Сталинграда 46, квартира 57 находится офис Лиги интеллектуального развития молодежи. В этом офисе на стене висит табличка с надписью: \"Просьба лошадей убивать в коридоре\". Что написано на подобных табличках в других офисах?": "Не курить. Тур: Тур 2",
  "\"Нет вечных двигателей, есть вечные...\" Закончите это шутливое изречение словом, которое, как мы надеемся, к Вам неприменимо.": "\"... тормоза\".",
  "В записках Казановы читаем: \"В утро третьего дня я с ужасом обнаружил, что под цветами таилась змея.\" Назовите богиню, с именем которой неразрывно ассоциируется неприятное открытие Казановы.": "Венера (венерическое заболевание).",
  "На однодолларовой купюре изображен орел, держащий в лапах оливковую ветвь с тринадцатью листочками и тринадцать стрел. На пяти долларовой купюре изображен мемориал Линкольна, украшенный тридцатью шестью колоннами. Назовите то, что символически отражает сегодняшнее положение дел.": "Американский флаг (число звезд соответствует числу штатов)",
  "Болгарские ученые доказали, что всего три семьи могут дать весьма точную и широкую информацию о степени загрязнения окружающей среды. Они сделают это оперативнее и объективнее, чем экологические организации, оснащенный самой сложной аппаратурой. Где живут эти семьи?": "В улье.",
  "Когда турецкий султан Урхан создал войско янычар, в качестве его герба он утвердил предмет, который должен был напоминать воинам, что воевать они обязаны за султанское вознаграждение. Назовите этот символ наживы, ведь вы пользуетесь им каждый день.": "Ложка.",
  "В 1954 году подписчики Большой Советской Энциклопедии получили по почте необычное письмо. Им предлагалось вырезать из тома, в котором были статьи на букву \"Б\", указанную в письме страницу и вклеить вместо нее страницу, присланную в этом же письме. Как называлась словарная статья, которая располагалась на опальной странице?": "Берия Лаврентий Павлович.",
  "Цитата из \"Мастера и Маргариты\": \"Вот пример настоящей удачливости... - тут Рюхин встал во весь рост на платформе грузовика и руку поднял, нападая зачем-то на никого не трогающего чугунного человека, - какой бы шаг он ни сделал в жизни чтобы ни случилось с ним, все шло ему на пользу, все обращалось к его славе! Но что он сделал? Я не понимаю... Повезло, повезло!\". О ком так говорил неудачник Рюхин?": "о Пушкине.",
  "Один из посетителей Горького в последние годы его жизни спросил его, как бы он определил время, прожитое им в Советской России. Как ответил Максим Горький?": "максимально горькое",
  "В начале 90-х годов на аукцион в Лондоне был выставлен весьма необычный лот, изготовленный в 19 веке для тюрьмы Кембриджа. После долгих споров эксперты фирмы \"Кристи\" отнесли его к категории садовой мебели. Назовите этот лот.": "Виселица.",
  "В 1890 году Кокичи Мачимото впервые искусственно вызвал эту болезнь. В начале 80-х годов экспорт продуктов этой болезни из Японии приносил доход в 400 млн долларов США. Как он называется?": "Жемчуг",
  "Эдисон говорил, что Господь бывает так невнимателен, и советовал все же ставить на церкви... Что?": "Громоотвод.",
  "\"Зайдите ко мне, мистер Ватсон\". Эта фраза прозвучала 10 марта 1876 года. Если Вы поймете, почему она вошла в историю, то сможете сказать, кто её произнес.": "Александр Белл",
  "До недавнего времени считалось, что их не существует в природе. Но в начале 90-х гг. канадские рыбаки сумели поймать уникальный экземпляр этого животного. После изучения и фотографирования он был отпущен на свободу. Как звали самого известного из них?": "Моби Дик.",
  "Однажды Александр Дюма повел знакомую иностранку в зоологический сад. Увидев весьма необычного оленя, она воскликнула: \"Боже, как это может быть?!\". Дюма ответил: \"Я думаю, это вдовец, который женился\". Чем это олень отличался от своих собратьев?": "Четырьмя рогами. Тур: Тур 3",
  "Если бойцовый петух на Филиппинах не сделает этого, то ему не засчитают победу даже если его противник мертв. Что он должен сделать?": "Прокукарекать.",
  "Шейх Дубаи Мохаммад доставляет их к месту соревнований только самолетом; после соревнований они восстанавливают силы в специальном оздоровительном центре с бассейном и новейшим медицинским оборудованием. Какое утверждение Вам необходимо доказать, чтобы не попасть в команду шейха?": "Доказать, что Вы - не верблюд",
  "В 1859 году в Канзасе после долгих поисков был задержан человек, занимавшийся рассылкой по почте писем непристойного содержания. Однако после ареста его пришлось отпустить, т. к. выяснилось, что в этих письмах содержится всего лишь цитаты из книги. Как она называется?": "Библия.",
  "Вряд ли русские солдаты времен Второй мировой войны были поклонниками американской литературы или знатоками биологии. Они дали такое прозвище самоходным артиллерийским установкам ИСУ-122 и ИСУ-152 потому, что они успешно противостояли бронированной технике вермахта Какое прозвище они получили?": "Зверобой (сражались с \"тиграми\", \"пантерами\", \"слонами\", \"куницами\" и др.)",
  "Цитата из романа Маркеса \"100 лет одиночества\": \"Фернанда привезла с собой прелестный календарь, в котором её духовник наметил фиолетовыми чернилами даты... За вычетом страстной недели, воскресений, первой пятницы каждого месяца, дней, обязательных для посещения мессы, для постов... в нем оставалось всего 42 дня, пригодных для...\" Чего?": "Исполнения супружеского долга.",
  "В 1995 году на конкурсе на лучший первоапрельский розыгрыш первое место получило сообщение о том, что на греческом острове Милосе найдены... Что?": "Руки Венеры Милосской",
  "Древние славяне считали, что душа человека находится в ложбинке между ключицами (откуда и пошло выражение \"душа нараспашку\"). А под чем находится душа человека согласно верованиям американских индейцев?": "Под скальпом.",
  "Императорский декрет от 9 февраля 1810 года предписывал из трофейных английских и испанских пушек изготовить огромную бронзовую статую - символ побед Наполеона. Однако был создан всего лишь макет памятника в натуральную величину. Какой известный литературный герой укрывался в нем от непогоды?": "Гаврош.",
  "Этот символ солнца до сих пор в современной России вышивают и вырезают, называя его \"ярко\" или \"коловрат\". Воспроизведите наиболее распространенное название этого символа.": "Свастика",
  "Самая ранняя известная нам система стенографии, так называемая \"тиронская запись\", была изобретена в 63 г. до н. э. рабом Марком Туллием Тиро. Кто был его хозяином?": "Цицерон.",
  "В Казахстане Назарбаевым принята программа развития государства до 2030 года. Как шутливо называют казахи эту программу?": "полдевятого.",
  "Этот человек прожил всего 35 лет. Самое большое поражение он потерпел в 27 лет. Турки за небывалое упрямство прозвали его \"железной башкой\". Однако как бы в насмешку над прозвищем он нашел свою смерть 30 ноября 1718 года в окопе от пули, попавшей ему в левый висок. Назовите его.": "Карл 12",
  "Чтобы сделать её, необходимо заплатить: за небольшую - 40 долларов, среднего размера - 150 долларов, очень большую - более 1500 доларов. Чтобы уничтожить её, Необходимо заплатить по 200 долларов за 1 см2. О чем идет речь?": "О татуировке.",
  "Это происходило в 1810 году в Париже на улице Вожирар в 26 доме под руководством одинокого гравера Лалля по секретному приказу Наполеона. Лалль готовил секретное оружие для Наполеоновского похода на Россию. Что это было за оружие?": "фальшивые деньги"
}