{
  "Какое действие Максима Горького предшествовало фразе: \"Для своего последнего упокоения зайчишка выбрал место незаурядное!\"?": "Он сказал это проглотив кусок зайчатины.",
  "Однажды во время беседы с Е.Замятиным Юрию Анненкову не понравилось слово \"нумер\", которое, по его мнению, звучит очень вульгарно. Замятин же, напротив, горячо защищал подобное произношение. \"Но как же тогда с поговоркой \"Как в номер, так и помер\"?\" - спросил Анненков. \"Очень просто\", - ответил Замятин. Как эта поговорка звучала у Замятина?": "Как в нумер, так и умер",
  "Вот некоторые отзывы на это произведение в Советском Союзе: - Допустим, лягушка недовольна, и она квакает. А мне, строителю, слушать ее некогда. - Он сознательно написал клевету, передал отравленный антисоветским ядом роман в руки наших врагов. - Манерная заумь не могла тронуть сердца большинства советских людей. Как отнеслись к автору этого романа за рубежом?": "Присудили Нобелевскую премию",
  "В 1913 году, во время безнадежной попытки освободить искусство от ненужного груза предметности, в подтверждение своей концепции \"супрематизма\" он выставил картину, состоящую из двух цветов-антагонистов. \"Больше нет изображения реальности, никаких представлений идеала, ничего, кроме пустыни!\" - писал художник. Опишите эту скандальную картину.": "Черный квадрат на белом фоне",
  "Рафаэль, Ватто, Байрон, Пушкин, Тулуз-Лотрек, Федотов, Рембо, Ван-Гог, Хлебников, Жерар Филипп. В 1930 году в этот список добровольно вошел еще один человек. Кто?": "В. Маяковский",
  "Согласно Ю.Анненкову, существовали \"малый\" и \"большой загибы\" этого человека, состоящие соответственно из 37 и 260 составляющих. Их в совершенстве знал специалист по питейным заведениям Сергей Есенин и \"советский граф\", специалист по этому человеку Алексей Толстой. Кому принадлежат эти \"загибы\"?": "Петру Великому",
  "Владимир Татлин не боялся признаться, что его \"сердце тоже было машиной\". Самым выдающимся его произведением был проект памятника III Интернационалу, который был воплощением \"встречи интеллектуализма с материализмом\". Планировалось дать памятнику механизм, который бы оживил его и воспроизводил... Что должен был воспроизводить механизм?": "Биение сердца",
  "3-го апреля 1917 года Юрий Анненков встречал на вокзале Бориса Савинкова. На привокзальной площади бурлила толпа, мешавшая проходу. Где находился главный виновник этих беспорядков?": "На броневике",
  "Первый представитель этой династии был призван на правление из монастыря, носившего то же имя, что и дом, где расстался с жизнью последний правивший представитель этой династии. Как назывался этот дом и монастырь?": "Ипатьевский",
  "Существовало как минимум два занятия, которые могли отвлечь русских царей от государственных дел. В свое время газеты мира обошел афоризм могущественного монарха, хозяина 1/6 части суши: \"Европа может подождать, пока русский царь...\". Продолжите фразу.": "... удит рыбу",
  "По статистике, всех людей можно разделить на четыре больших группы. В России к 1 группе относится около 35% людей, ко второму типу - 40%, к третьему - 20% и к четвертому - 5%. Можно отметить, что принадлежность к первому типу делает людей наибольшими альтруистами, независимо от их желания, тогда как представители четвертому типу - напротив более других эгоисты. О каких группах идет речь?": "о группах крови",
  "Власти Албании решили привлечь Энвера Ходжу и его сторонников к решению проблемы по обеспечению страны картоном. Каким образом они решили эту проблему?": "Переработали труды Э.Ходжи и его сторонников на картон",
  "В судебной медицине существует способ определения каким (живым или мертвым) родился ребенок по степени плавучести одного органа. Какого?": "Легкого",
  "Во второй половине 1914 года в России наблюдался значительный патриотический подъем. Своеобразным символом его стало мероприятие, благодаря которому государство лишилось значительного источника дохода, а народ пожертвовал одним из немногих удовольствий. Когда в последний раз в России было проведено подобное мероприятие?": "В 1985 году",
  "В 1992 году знаменитым женевским цветочным часам пришлось отступить на шесть шагов вглубь сквера.\"Во избежание дипломатических осложнений с Японией мы решили часы отодвинуть\", - шутил мэр Женевы. До этого для японцев чаще, чем для других именно шестой шаг оказывался трагичным и связано это как ни странно с их лучшей технической оснащенностью. Из-за чего часы \"отступили\"?": "Японцы чаще других туристов путешествуют с фото или видеокамерами. Прильнув к объективу для съемки часов им приходится отступать именно на шесть шагов и они неизбежно попадают на проезжую часть.",
  "Это называют \"самой длинной галереей в мире\". Она начата в конце 1989 года и закончена в сентябре 1990г. Не все, что есть в ней имеет высокохудожественную ценность, но три вещи (\"Портрет М.С. Горбачева\", \"Два голубя\" и \"Поцелуй Эрика Хонеккера с Леонидом Брежневым\") пользуются особой любовью туристов. Что представляет из себя эта галерея?": "Остаток берлинской стены.",
  "Когда неожиданно заклинило \"Ксерокс 9900\" в конгрессе США и ремонтники вскрыли крышку, то обнаружили лишь обрывки бумаги, частично исчезнувший компьютерный блок управления и отсутствие изоляции на всех проводах, кроме высоковольтных. Ущерб составил 93 000 долларов. Что за напасть приключилась с \"Ксероксом\"?": "Там поселилась крыса",
  "Ураган, обрушившийся на небольшой американский город Гастониа в сентябре 1989 года, заставил местных медиков тщательно подготовиться к следующему лету. \"Такое случается всякий раз, когда долго бушует ураган или снежная буря\", - говорит местный врач Дебора Хадсон. Что ожидают медики летом?": "Повышение рождаемости.",
  "Говорят, что это самая дорогая война в мире. Один комплект специального оборудования для нее стоит около 4000 долларов. Большинство погибших в ней не являются жертвами боевых действий. В конечном счете интенсивность схваток и перестрелок здесь зависит от двух факторов: первый - состояние индо-пакистанских отношений... Назовите второй фактор.": "Время года.",
  "По единодушному мнению медиков Тайбэя излишне эмоциональная мелодия и тесный контакт во время танца могут вызвать \"чрезмерный приток крови у мужчин\", что приводит к функциональным расстройствам. Без предварительной консультации с врачом увлекаться этим танцем по мнению тайбэйских медиков не рекомендуется. О каком танце идет речь?": "Ламбада",
  "На целых три дня экономическая жизнь Нигерии была прервана. Остановились заводы и фабрики, закрылись магазины и учреждения. Жителям с 7 утра и до 7 вечера запрещалось выходить из своих домов. В противном случае их ждал штраф в 10000 найр или трехгодичное тюремное заключение. Что происходило в эти дни в Нигерии?": "Перепись населения.",
  "Чтобы прожить в Заире несколько дней, надо иметь 4-5 килограммов \"обезьяньих денег\". Что такое \"обезьяньи деньги\"?": "Мелкие купюры с изображением обезьян",
  "Министр иностранных дел Австралии Гарет Эванс, когда речь зашла о пропаже собаки, неудачно пошутил, сказав, что Дэн Сяопин, по слухам, съедает в день четырех щенков. Эвансу следует немедленно извиниться - считали в его \"теневом кабинете\". Китайское же посольство в Канберре в связи с этим инцидентом внесло фактическое уточнение. Какое?": "Никто не сможет съесть 4 щенков в день.",
  "До последнего коров было 5, кошек 9, лошадей 11, птиц 32, собак 52. Но кот Сокс сменил собаку Милли, и кошек стало 10. Кто содержал этих животных?": "Президенты США.",
  "Банковский чек под номером 9759 на гербовой бумаге, заполненный витиеватым каллиграфическим почерком. В левом верхнем и правом нижнем углах вписаны по семь цифр. За последние 120 лет этот чек отображает, наверное, самую выгодную сделку. Какую?": "Продажа Аляски.",
  "Гисле Фоссе, профессор анатомии из Бергенского университета, создал \"зубной банк\", в котором уже более 10000 молочных зубов из разных регионов мира. На основе химического изучения зубов можно составить карту. Что будет отображать эта карта?": "Экологическую обстановку.",
  "Усилиями цюрихского биолога Денниса Турнера штат нескольких медицинских стационаров для престарелых в Швейцарии пополнился единицей, которая именуется \"партнером в социальной поддержке\" больных и пожилых людей, которая продлевает жизнь, снижает давление и упорядочивает быт. Кто является этим партнером?": "Кошка.",
  "Мы уже привыкли к символике этой страны, известной очень многим, но с юридической точки зрения флага, герба и гимна у этой страны нет. Известный нам флаг - это боевое знамя, лишь в 1870 году провозглашенное национальным. Гимн исполнялся раньше лишь в день рождения правителя, а герб - это символ самой знатной фамилии. О какой стране идет речь?": "О Японии.",
  "Некоторые русские во Франции предпочитают машину \"Лада\" всем остальным. Во-первых, они чувствуют себя в ней русскими, во-вторых, она - самая безопасная машина для ночной жизни. По какому показателю?": "На нее никто не позарится.",
  "На рубеже веков, во время прокладки железной дороги из Момбасы, строители, дойдя до озера Виктория, остались без скота. В это же время в этом регионе погибло не менее четверти миллиона людей. Из Англии срочно прибыла комиссия. В чем было дело?": "В мухе цеце.",
  "Бокал шампанского, сверкающая корона, всебританская известность... И все это, как говорится, за красивые глазки. Тиффани Станфорд победила на ежегодном национальном конкурсе. Как он называется?": "\"Мисс красивые глаза\".",
  "В цитадели империализма, в Японии, в музее сбылись слова одного из основоположников марксизма о некоем предмете быта после наступления коммунизма. Но в музее к нему не презрение, а, напротив, уважение: всем туристам сообщают, что стоит он 45 тысяч долларов. Что же это?": "Золотой унитаз.",
  "Местный архитектор, проектируя белоснежную кампаниллу, не подозревал, что войдет в историю, как автор самой оригинальной кампаниллы. Этого бы не случилось, выбери он место хотя бы на 10 метров севернее. Какова фамилия архитектора?": "Бонано Пизано.",
  "Австралийский абориген Рэймонд Нельсон, будучи в нетрезвом состоянии, порешил своего отца. На суде Рэймонд обратился с просьбой разрешить соплеменникам проткнуть ему ногу страусовой костью. В просьбе было отказано. Но эта процедура все же предстоит ему по выходе из тюрьмы. Зачем?": "Такое наказание предусматривает за содеянное закон племени.",
  "До сих пор среди реставраторов идут споры, раздевать или нет персонажей фрески Микеланджело \"Страшный суд\". Что не устраивает реставраторов в одеждах персонажей?": "Они написаны позднее, в 17-18 веках.",
  "В 1883 году в США был принят закон о налогах, по которому все импортные овощи облагаются 10-процентным налогом, а фрукты нет. Не вникая в тонкости, нью-йоркская таможня стала брать налог с одного растения. В ходе судебного разбирательства вынесен вердикт: \"Суд согласился, что это фрукт. Однако, во всем мире он употребляется наравне с овощами и никогда не служит в качестве десерта.\" Какое растение попало под суд?": "Помидор.",
  "Известно, что викинги открыли Гренландию и затем жили на острове. Около 1000 года в общественной и политической жизни Гренландии произошли значительные изменения. Очень долго не принимал их Эрик Рауди, который не мог простить своему сыну, что он \"привез в Гренландию дармоеда\". Кого же привез Лейв?": "Священника.",
  "Соперничество между Новой Англией и южными штатами в общем и между Нью-Йорком и Филадельфией в частности было разрешено в 1790 году и закреплено законодательным актом конгресса. Каким образом был разрешен конфликт?": "Построена новая столица - Вашингтон, не входящая ни в один из штатов.",
  "Для Рузвельта он был \"священной коровой\". Трумэн присвоил ему имя \"независимость\". Кеннеди не стал давать ему постоянного имени, и с тех пор за ним закрепилась единица. Что это?": "Самолет президента \"Борт N1\".",
  "Однажды 6 декабря Министерству обороны США удалось расшифровать японский код. Из столицы было послано сообщение, но из-за халатности послано обычной телеграммой. На Гавайях в тот день было воскресенье, и телеграмма дошла лишь на следующий день после события, о котором предупреждали. О чем говорилось в телеграмме?": "о нападении на Перл-Харбор 7 декабря 1941 года.",
  "Во время визита Теодора Рузвельта в Панаму в США началась настолько бурная реакция общественности, что Рузвельт, отсутствовавший всего несколько часов, вынужден был вернуться, опасаясь переворота. Что стало причиной бурного негодования американцев?": "Визит в Панаму был первым в истории США выездом президента из страны. Согласно законам, президент должен был находиться на территории США.",
  "Первые удачные попытки осуществить это были в 17 веке во Франции. Для этого необходим был баран или ягненок, ибо \"они не портят своего здоровья ни излишеством в пище или питье, ни сильными страстями\". Но после ряда неудач стали говорить о необходимости трех баранов: первый - от кого берут, второй - кому дают, третий - кто все это делает. Какой процесс описан в вопросе?": "переливание крови.",
  "В десятом веке в Новгороде епископ Иоаким распорядился, чтобы они были хоть металлические, хоть деревянные, а у кого нет, того подвергнуть вторичной процедуре. Получилась любопытная ситуация: в центре без этого не покажешься, а в переулках за это же могут побить. Что это?": "Нательный крест.",
  "Известно, что дань брали со двора, с души, с коня, а вот в \"Повести временных лет\" Хазарский каганат \"брал с полян, и с северян, и с вятичей по серебряной монете и белке от...\" Какой показатель использовали хазары для налогообложения?": "\"... от дыма.\"",
  "Один из наиболее известных моментов \"Повести временных лет\" - выбор веры Владимиром. Один из послов, которого в летописи называют Философом, говорит: \"Вера их немного отличается от нашей, но есть отличия - они служат на опресноках, то есть, на облатках, о которых Бог не заповедовал, повелев служить на хлебе...\" Против кого направлен выпад Философа?": "Против христиан-католиков.",
  "К старости знаменитый Россини так и не нажил состояния. Его поклонники объявили подписку, чтобы поставить ему памятник. \"Дайте мне эти деньги, и я сам...\"- сказал Россини. Закончите фразу?": "\"... постою на пьедестале\".",
  "Самая короткая критическая заметка в истории театральной критики принадлежит Уоллиту Гиббсу. Его отзыв о фарсе под названием \"Вот тебе!\" состоял всего из двух букв. Каких?": "\"Ой!\"",
  "Первый отчет послов: \"Нет в них веселия, и от того закон недобр.\" Второй отчет: \"Красоты не видели никакой.\" Третий отчет: \"И не знали - на небе мы или на земле мы...\" Как в русских летописях называется третий город?": "Царьград.",
  "Валентин Гафт любит время от времени писать эпиграммы. Одна из них звучит так: Он настоящий лицедей, Меняет состоянье плоти. Котов играя и вождей, Прославился... На чем прославился этот человек?": "... на вашей тете.",
  "Английский писатель Беннет был принят при дворе. Вдруг он заметил, что к нему подходит Герцог Йоркский, будущий король Георг VI. Беннет прошептал соседу: \"Боже, если он заговорит со мной, то, боюсь, остаток жизни я проведу в Тауэре.\" Какая особенность отличала Беннета и герцога от большинства окружающих?": "Они заикались.",
  "Однажды Пабло Пикассо принимал гостей в собственном доме. Друзья заметили, что на стенах нет ни одной картины хозяина. \"Тебе не нравятся твои картины, Пабло?\" \"Очень нравятся, но...\"- ответил художник. Что не устраивало Пикассо в собственных картинах?": "\"... уж больно дорого стоят, мне не по карману.\"",
  "\"Вошли в воду и стояли там одни до шеи, другие по грудь, молодые же у берега по грудь, некоторые держали младенцев, а уж взрослые бродили, попы же совершали молитвы, стоя на месте.\" Так это описано в летописях. Когда ЮНЕСКО отмечал юбилей этого события?": "В 1988 году - тысячелетие крещения Руси.",
  "Д.И.Менделеев открыл Периодический закон, немец Кекуле смог понять строение бензола, композитор Тартини придумал \"Дьявольские трели\". Какой процесс помог мальчику Теме из книги Гарина-Михайловского \"Детство Темы\" найти собачку Жучку?": "Сон. Все открытия и находки были сделаны во сне.",
  "Между восточной границей мусульманского мира и северо-западной окраиной Китая лежит страна. Ее называли Кашгарией, Восточным Туркестаном, Синьцзяном. В атласе она обозначена как Синьцзян-Уйгурский автономный район. А каково самоназвание этой страны?": "собственного имени у страны не было.",
  "Когда индийский министр Камил Натх вступал в должность главы департамента окружающей среды, он заявил, что бросает курить, дабы не отравлять окружающую среду. Через некоторое время последовало новое назначение и новое заявление, что он вновь начинает курить. Какое министерство он возглавил?": "Министерство сельского хозяйства. Он сделал второе заявление, чтобы поддержать производителей табака.",
  "Сидзиро Исибаси основал и возглавляет крупнейшую японскую корпорацию по выпуску шин и транспортерных лент \"Бриджстоун\". Почему компания получила такое имя?": "Исибаси в переводе с японского на английский звучит именно так. А по-русски это будет \"каменный мост\".",
  "Синий кит - первой место, птица лира - второе, гиббон третье, андская лягушка - четвертое, серый кузнечик - пятое, гагара - шестое место. Именно в таком порядке их выстроили специалисты из БЛОУСа. Среди людей такие построения постоянны и печатаются во многих изданиях. Как называется подобное построение?": "Хит-парад. БЛОУС - британская фонотека звуков природы.",
  "В античности утреннюю звезду Венеру называли носителем сета. Греки считали его сыном Авроры. Скажите, как звучало название этой звезды по латыни.": "Люцифер",
  "Древним культовым объектом в Дельфах - омфал всей Земли. Он представлял собой священный монолитный камень. Считалось, что существует и омфал моря. Переведите название этого культового объекта на русский, Если известно, что оно уже стало фразеологическим оборотом.": "Пуп Земли",
  "Согласно классическим канонам их никогда не бывает одновременно больше трех в одном месте и все они одного пола. Назовите их.": "Актеры",
  "По преданию, перед началом войны с Киром, лидийский царь Крез получил в Дельфах такой оракул: \"Перейдя реку Галис, ты разрушишь великое царство\". И предсказание сбылось! Какое царство разрушил Крез?": "Свое собственное",
  "Речь эта строилась по определенной схеме: во введении оратор подчеркивал трудность своей задачи, в главной части речь шла о воспитании и самопожертвовании во имя полиса, затем - восхваление и, наконец, обращение к слушателям. Все это происходит на фоне прославления Афин и государственного устройства. И по сей день каждый из вас может удостоится подобной речи, но, чаще всего, один раз в жизни. Как называется эта речь?": "Эпитафия",
  "По поводу драмы \"В стороне от большого города\" Каратыгин сказал: \"Первое действие драмы происходит в городе, второе - в деревне, а все остальное...\". Закончите фразу.": "... ни к селу, ни к городу.",
  "Однажды в Харькове некая дама-меценатка одобрила просмотренный спектакль и сказала: \"Написать пьесу из общеизвестных поговорок - это так мило со стороны автора\". Как называется эта пьеса?": "\"Горе от ума\".",
  "В начале 20 века полиция в России требовала предварительного просмотра всех публичных выступлений. Однажды умудрились даже запретить исполнения Крейцеровой Сонаты Людвига Ван Бетховена, мотивировав это тем, что все произведения этого человека запрещены. О каком человеке шла речь?": "О Л.Н.Толстом",
  "Пушкин говорил о нем: \"Среди военных думают, что он прекрасный поэт, а писатели думают, что он отличный генерал\". О ком писал поэт?": "О Денисе Давыдове.",
  "В 20 веке в России появилась эпиграмма: В сенат коня Калигула привел, Стоит он убранный и в бархате, и в злате, Но я скажу: у нас - такой же произвол. В газете я прочел, что (некто) есть в сенате. Вместо \"некто\" стоял вполне конкретное слово. Кому посвящена эта эпиграмма?": "А.Ф.Кони.",
  "Мы картиночки глядели С милкою на лавочке, Больше всех от той балдели, Где сидят три бабочки. Кому посвящена эта частушка?": "В поле б маки не цвели, Поле не алело б. Процветало б \"МММ\" Сердце не болело.",
  "Однажды, во время экскурсии по Сиднею экскурсовод долго монотонно рассказывал о городе. Все слушатели устали и стали отвлекаться. Желая их расшевелить экскурсовод сказал: \"А сейчас мы проедем эту большую стену и увидим район, где все бросили пить и курить\". Все прильнули к стеклам. Что они увидели, когда закончилась стена?": "Кладбище.",
  "Русский актер Кисилевский сказал об одном актере, имевшем существенный недостаток - пришепётывание на сцене, что он никогда не умрет с голоду. Почему?": "У него каша во рту.",
  "Как-то Пушкин сказал графу Завадовскому: \"Я богаче вас, так как вам приходится ждать деньги с многих деревень, а у меня постоянный доход с 36...\". Закончите фразу.": "Букв русского алфавита.",
  "В качестве камер-юнкера Пушкин часто бывал у высокопоставленных особ. Явившись к одному такому лицу, Пушкин застал того лежащим на диване. У поэта потребовали какой-нибудь экспромт. \"Дети на полу, умный на диване\", ответил недовольный Пушкин. \"В чем же здесь экспромт?\"недоумевало высокопоставленное лицо. Когда же смысл фразы дошел, Пушкина выставили из дома. В чем сарказм фразы?": "Ее можно также прочитать и как \"детина полуумный на диване\".",
  "Некий офицер по фамилии Кандыба попросил Пушкина придумать рифму на слова рак и рыба. - Дурак Кандыба, - ответил Пушкин. - Ну, а рыба и рак, - не унимался офицер. Что ответил Пушкин?": "Кандыба дурак.",
  "Человек, знакомый с французским языком, мог узнать из афиш, что к ним из селения Аш прибыл человек по имени Каран. Каково амплуа этого человека?": "клоун (Каран д'Аш).",
  "В 1949 г. по Москве пустили слух, что на Курильских островах стали пропадать наши пограничники. Усилили охрану и увидели двух огромных волосатых голых женщин гигантского роста. Одну из них поймали и привезли в Московский зоопарк. Женщину зовут Кабарга. Люди бросились в зоопарк и, действительно, обнаружили клетку с такой надписью. Опишите существо, сидящее в ней.": "Кабарга - это маленький олень.",
  "В сельских районах на юге России в старину существовал обычай, по которому переходя из младшего класса в старший ученики приносили в школу горшки. Содержимое горшков совместно использовалось, а сами горшки разбивались. Что было в горшках?": "Каша (однокашники).",
  "В двадцатые годы в российском цирке выступали с номером воздушные гимнасты. У номера было хорошее, звучное название соответствующее духу номера. Знавшие гимнастов люди удивлялись, как эти малограмотные смогли придумать такое хорошее название. Когда их об этом спросили, они ответили, что придумали его, сидя в пивной, где на стекле была некая надпись, которую они просто прочитали наоборот и получилось звучное название на иностранный манер. Как назывался номер?": "Икар.",
  "Герб города: в верхней части щита - Тамбовский герб... В нижней - река в зеленом поле на которой написано название города. Судя по названию город может считаться правопреемником одного из современных акционерных обществ. В названии так и написано: Новый... Назовите город, которому принадлежит этот герб.": "Новый Хопер.",
  "Сократ сказал: \"Мы живем не для того, чтобы есть, а...\". Закончите фразу.": ".. едим, чтобы жить.",
  "Некую французскую пословицу связывают с рассказом о человеке, поселившимся в комнате, над которой жила красавица, а под которой находился ресторан. Когда человеку необходима была комплексная программа, он бросал в потолок камень, падавший затем на пол. И люди знали, что он хотел. Назовите примерный русский аналог поговорки.": "Одним камнем двух воробьев убить.",
  "Сразу после войны в одной из клоунских реприз было следующее: когда возникала необходимость сменить реквизит на арену с криком \"Ой, кто плитку включил?\" выбегал клоун. В цирке в это время все кардинально менялось. Фраза была связана с небольшим приборчиком, устанавливаемым во время войны в квартиры. Как работал прибор?": "Отключал электричество в случае превышения строго лимитированного расхода электричества.",
  "Вторая часть поговорки родилась будто бы в результате вопроса немца о некоем русском продукте. Немец спросил: \"Was is das?\". Что ответил русский?": "Кислый квас (Was is das? - кислый квас).",
  "Закончите четверостишие Федора Тютчева: Как сердцу высказать себя? Другому как понять тебя? Поймет ли он, чем ты живешь? ...": "... Мысль изреченная есть ложь.",
  "Одного старого китайца спросили: \"Что более жизнеспособно: мягкое или твердое?\". \"Мягкое\", - ответил он и подтвердил это на примере собственного тела. Приведите этот пример и вы.": "Зубов уж нет, а язык болтается.",
  "Когда нужно принимать решение, действуйте быстро и решительно - берите больничный. Какой популярный призыв так прокомментировал сатирик?": "Призыв о необходимости \"болеть за свою работу\".",
  "В нем, как известно, все наоборот, но без него мы бы могли никогда не увидеть себя. Что это?": "Зеркало.",
  "Как после революции стала называться Экспедиция заготовления Государственных бумаг?": "Го(с)знак.",
  "Что, по мнению Ли Яккока, происходит с человеком, когда появляется возможность возложить на него дополнительные обязанности?": "Он получает повышение по службе.",
  "Форд старший говорил, что только два стимула заставляют людей работать - жажда заработной платы и... Назовите вторую причину.": "Боязнь потерять ее (заработную плату).",
  "Когда однажды Александр Македонский выслушивал обвинение против кого-то, он заткнул себе одно ухо, пообещав приберечь его. Для кого?": "Для обвиняемого.",
  "Процитируйте правило, выведенное советским поэтом о соотношении значимости отдельного индивидуума и его возможностей подъема стройматериалов или архитектурных сооружений.": "\"Один даже если очень важный, Не поднимет простое пятивершковое бревно Тем более дом пятиэтажный\"",
  "Тиберий говорил: \"Пусть ненавидят, лишь бы одобряли\". Его последователь Калигула изменил формулировку: \"Пусть ненавидят, лишь бы...\". Как эта фраза звучала у Калигулы?": "... лишь бы боялись.",
  "\"Я не нуждаюсь в друге, который повторяет все мои движения, - говорил Плутарх, - это гораздо лучше делает...\". Кто?": "... моя тень.",
  "Какими словами сопровождалось нарушение закона о праве проконсула возглавлять войско лишь за пределами Италии?": "\"Жребий брошен\" (Цезарь, при переходе Рубикона).",
  "В переводе с латыни это слово звучит приблизительно как \"быть при этом\", а, интересно, как оно звучит в оригинале.": "\"Интерес\".",
  "- Английская система: можно все, кроме того, что нельзя; - немецкая система: нельзя ничего, кроме того, что можно; - французская система: можно все, даже то, что нельзя; Назовите русскую систему.": "Нельзя ничего, даже то, что можно.",
  "О ком Марина Цветаева писала: \"Двадцать лет человек убивал в себе поэта, и, наконец, поэт встал и убил в себе человека\"?": "О Маяковском.",
  "Однажды некий римлянин разводился с женой. Его друзья твердили ему: \"Разве она нехороша? или не хороша собой? или бесплодна?\", - на это он выставил вперед ногу, обутую в башмак и сказал: \"Разве башмак ни хорош? Но...\". Закончите фразу.": "\"... никто не знает где он жмет мне ногу\".",
  "Тому, кто страдает этим убеждением, предлагают окунуть палец в чашку с водой и посмотреть, какое отверстие останется после того, как он вынет палец. В чем же был убежден этот человек?": "В своей незаменимости.",
  "Что изменилось бы, если бы историю Гальской войны писал Верцингенторинг?": "Изменилось бы наше отношение к Цезарю, т.к. Верцингенторинг - главный противник Цезаря в войне. Тур: Вторая сотня",
  "Когда живописец Гейнсборо писал портрет Гарика, он долго не мог добится сходства. - Черт возьми! - воскликнул он, - у вас столько лиц, что я не могу ухватить главного выражения. Какова профессия Гарика?": "Актер.",
  "Мольер несколько дней был болен. Кто-то из друзей прислал к нему доктора, но Мольер не принял его. Почему?": "Он мотивировал это тем, что из-за болезни он никого не принимает.",
  "Французский писатель Фонтанель утверждал, что в мире есть три вещи которые он всегда любил, но никогда не понимал: живопись, музыка... Назовите третью вещь.": "Женщины.",
  "В 1969 г. во время осложнений с одной из стран родилась следующая пародия: Над страною небо синее, Меж трибун вожди косые, Хоть похоже на Россию, Слава богу - не Россия. Какой остров стал одной из причин разногласий?": "О-в Даманский.",
  "В 19 веке в книжную лавку приходит слуга и просит книгу \"О мире или Аде\". Книготорговец говорит, что такой книги он не знает и ошибается. Назовите автора и название этой книги.": "Гомер \"Илиада\" (в 19 веке Гомер - Омир).",
  "В восточных губерниях он чаще всего принадлежит Пугачеву, на Волге - Стеньке Разину, на Украине - Гаркуше, в средней России - Кудеяру. Самым верным ключом к нему является цветок. Какой?": "Цветок папоротника является самым верным способом для поиска кладов.",
  "Существует поверье о том, что некогда в лесу жили люди. Они ни с кем не знались и были не хлебосольны, не гостеприимны. Однажды к ним зашел старец благочестивый. Он прошел все село из края в край, постучал во все двери, но никто не пустил его. И проклял тогда старец недобрых хозяев велев им жить отныне в... Где именно?": "В берлоге (речь идет о медведях).",
  "Известный древний мудрец, начальник над всеми зверями и птицами, послал ворону, случившуюся у него на вестях, привести лучших певчих, чтобы уснуть под сладкие песни. Не дождавшись певцов он уснул, а проснулся от страшного испуга. Что испугало мудреца?": "Вороньи крики (для вороны лучшие певчие конечно же сородичи).",
  "О ласточках говорят, что они своими песнями предостерегали Спасителя, но другая птица выдала его закричав \"жив, жив\". За это ноги предавшей птицы постоянно связаны невидимыми путами и она не может ходить. Что это за птица?": "Ходить она конечно не может зато хорошо прыгает. Это воробей.",
  "По В.Далю в числе сказок о нечистом есть определенные различия между многими наименованиями. Так, сатана творит лживые чудеса, для соблазнов, бес - подстрекает, черт - смущает, а что делает дьявол?": "Нудит.",
  "Чтобы застращать человек, заставить его окольными путями делать то, чего напрямик добиться несравненно трудней появилось то, что до сих пор встречается среди людей, чему повинуются безответно и чему следуют безотчетно. Что это?": "Приметы.",
  "Считается, что есть и читать одновременно не годится, т.к. можно совершить некое действие по отношению к памяти. Какое именно?": "Можно память проглотить.",
  "Он не всякому дается. Его либо вовсе не найдешь, либо найдешь, да не возьмешь, либо не поднимешь, либо ноги станут или подкосятся, а если и возьмешь, то унести не сможешь, а если и принес домой, то сам рад этому не будешь. Что это?": "Клад.",
  "В Испании еще в середине 19 века чаще других за убийство арестовывали некоего человека, всегда признававшегося в содеянном. Он убил не один десяток людей, о каждом убийстве было известно, но дольше нескольких часов его в тюрьме не держали. Кто этот человек?": "Он палач.",
  "Лиса похвалялась перед львицей: - Посмотри, сколько у меня лисят! И ежегодно нарождаются новые. А что у тебя? Только один детеныш. - Да, - ответила львица, - но зато ... Какой аргумент привела львица?": "Но зато это Лев!",
  "- Где бы я не появился, люди плюют на меня, - жаловался сын. - Это из-за твоей красоты и из-за прелестного запаха, который ты издаешь, - ответила мать. Какое насекомое так жалуется матери?": "клоп",
  "Сирийская загадка: Три дружных волка: один лежит, не поднимается, второй никогда не насыщается, третий летит кверху. Кто они?": "Пепел, огонь и дым",
  "Сирийская загадка: Я купил их за деньги и сытыми выпустил на улицу. Но вернувшись домой они стоят с пустыми животами. О чем идет речь?": "О ботинках",
  "Я думаю, что книга не удалась. Она хаотична, лишена внутренней гармонии. Если бы мне пришлось написать критику на Горького, она была бы наиболее злой и наиболее беспощадной. Поверьте мне, что я отнюдь не принадлежу к поклонникам Горького. Кто столь категорично оценивал творчество \"пролетарского писателя\"?": "Сам Горький",
  "Доктор из Болоньи, Пьеро, Скарамуш, Франческина, Паскуэлла, Труффальдино и еще ряд других имен. какой театр их всех объединяет?": "\"La Comedia dell Arte\"",
  "Когда Кунина попросили переделать одну из повестей в произведение другого жанра, он сказал, что не умеет и никогда не писал подобное. - Но ведь это так просто, - возразили ему, - справа - то, что говорят. А что слева?": "Тот, кто говорит (речь идет о пьесе).",
  "Горький говорил: \"Все люди немного дети, и в седобородом ученом сидит ребенок. Революция их сильно обидела. Нужно им дать по шоколадке, это многих примирит. Вообще КУБУ следовало бы переименовать в КПБСУ - 'Комитет Поддержания Бодрости Среди Ученых'\". А как расшифровывается КУБУ?": "Комитет по Улучшению Быта Ученых.",
  "На шее мелких четок ряд В широкой муфте руки прячу, Глаза рассеянно глядят И больше никогда не плачут. Даже такой небольшой отрывок автопортрета дает четкое представление об его авторе. Кто автор?": "Ахматова.",
  "Однажды Петр Потемкин поэт-сатириконец нацарапал на стене: \"В Вене две девицы...\". Читая вторую строку этого \"шедевра\" мы сразу вспоминаем Юлия Цезаря. Воспроизведите окончание этой настенной надписи.": "Veni,vidi, vici",
  "Две \"незнакомки\" обращались к потенциальным клиентам так: миленький-усатенький или так: хорошенький-бритенький, или Огурчик с... С чем был этот \"огурчик\"?": "Огурчик с бородкой.",
  "Многие писатели утверждают, что она является славянским прототипом Беллоны. Римская Беллона, как известно, изображалась воинственным божеством, управляющим колесницей Марса. В славянской же мифологии она совсем другая: гнусная, высокая, сухощавая и славянская колесница ей под стать. Какая особенность конечности была отличительной особенностью славянской Беллоны?": "Баба Яга - костяная нога.",
  "Однажды у одного человека украли деньги. Подозрение пало на Карпа, но изобличить его было крайне трудно. Тогда один из офицеров заявил, что у него есть волшебная стрелка, которая в любой толпе найдет вора. Офицер расставил всех по избе заставил всех снять шапки, перекрестится, повернуться по солнцу. После чего он раскрутил стрелку и она указала на Карпа, который во всем признался. Какая военная хитрость применена офицером?": "Поставил Карпа точно на север от стрелки.",
  "Старинный способ узнать сбудется ли загаданное желание был использован некоей домработницей в беспроигрышном варианте, что привело к частичному умопомрачению этой дамы. О чем надо спросить в данном случае, чтобы узнать сбудется ли загаданное желание?": "В каком ухе у меня звенит (или жужжит).",
  "Даль утверждал, что знал в Москве одну старушку, которая уже 20 лет не шила для себя белья, ни за что не соглашалась к этому, считала всякого, кто ей об этом говорит своим смертным врагом. Почему?": "По народным поверьям, кот в старости шьет себе обновы - скоро умрет.",
  "Чего не будет (согласно народным поверьям) у того, кто натрется первым яйцом рябенькой курицы?": "веснушек.",
  "Долго не знали, какое божество Стрибог, но в песне о Игоревом воинстве воинов называют внуками Стрибога. Так каким же богом является Стрибог?": "Бог ветра.",
  "Считается, что чем меньше человек думает или знает об этом у себя, тем больше он нам нравится. Если же это продолжается больше, чем надо, обнаруживается не там, где надо, и не тогда, когда надо, то они переходят в свой антипод. Что же это?": "Достоинства и недостатки.",
  "В отличие от растительного мира, в мире животных существует лишь одно животное, которое по выражению Сэмюэля Клеменса \"краснеет, или при определенных обстоятельствах должно краснеть\". о каком животном идет речь?": "О человеке.",
  "Кучерам он помогает всю ночь кататься на лошади, содержатель гостиницы с его помощью может выгнать неугодного постояльца, а недогадливые используют его для объяснения непонятного. Кто он?": "Домовой.",
  "Плотный, не очень рослый мужичок, который ходит в коротком смуром зипуне, но всегда босиком и без шапки. Если он живет в Сибири, то его зовут Суседко, а если в подвале с мышами, то его имя аналогично имени действующего лица одного из мультсериалов и детской синтетической развлекалочке. Как же зовут жителя подвала?": "Лизун.",
  "Как называется то, что в прямом смысле есть искусство изображать туманные картинки при помощи оптических приборов или говорящий призрак?": "Фантасмагория",
  "Английский титул лорда передается от отца к сыну не официально, а с формулировкой столь характерной для истинных английских дворян. С какой формулировкой это делается?": "Титул \"передается из вежливости\".",
  "По некоторым сведениям слово это произошло благодаря медику Латану, который практиковал в Париже. Появилось много людей, пытавшихся воспользоваться его репутацией и подсовывающих негодные медикаменты. Их стали называть подобным словом, в котором даже сохранилась фамилия парижского медика. О каком слове идет речь?": "Шарлатан",
  "Это выражение означала, что произносивший может доказать важное дело, касающееся Государевой особы. последствием этого было привлечение как доносчика так и тех на кого доносили к разбирательству в тайной канцелярии. Большинство из нас знает об этом выражении, благодаря бывшему юнге. Как оно звучит?": "Слово и дело (юнга - В.Пикуль)",
  "Во время сотворения мира Бог после каждого из шести сотворенных дней говорил, что это хорошо, а после одного дня - не сказал. Возможно поэтому он пользуется не лучшей славой. Каким по счету был этот день недели?": "Вторым (речь идет о понедельнике).",
  "Как сейчас мы называем кукол, первоначально изображавших святую деву Марию в религиозных мистериях?": "Марионетки.",
  "Однажды на экзамене Юрий Анненков дал собственный перевод Овидия: В струны ударил Орфей, и его сладкозвучная лира Вторила песне со стоном: О боги подземного мира... Присутствовавший на экзамене Анненский указал на неточность перевода. В чем она состоит?": "У Овидия нет рифмы.",
  "В 1920-х годах Анненков читал лекции по истории скульптуры в центре, носившем имя \"Капля молока имени Розы Люксембург\". Как бы подобный центр назвали сейчас?": "Роддом.",
  "Согласно исследованию немецкого этнографа Липса этому отдавали предпочтение почти повсеместно, кроме Греции. Изготавливалось это из самых различных растений и их частей. Апачи - из клубней мескаля и серповидных листьев агавы, боливийское племя неозе и славяне - из просо и сорго. Хорошим сырьем для этого считался маис и пальмовые лилии. О чем идет речь?": "О пиве.",
  "Он говорил: \"Имя моего отца, моей матери, моего деда и мое начинается с первых букв алфавита. Я родился и живу в первых рядах алфавита, наверное поэтому многие считают меня высокомерным. Кроме меня в наших рядах только Андрей Белый и Анна Ахматова\". Кому принадлежат эти слова?": "А. Блок.",
  "Происхождение названия этих людей идет не от музыкального инструмента, как кажется на первый взгляд, а от старинного французского слова означавшего \"искусный прием\", \"особое изящество\". Как называют этих людей?": "Трубадур.",
  "Считалось, что бог специально для человека создал некое зеркало, чтобы человек всматриваясь в него видел греховность своей натуры. Это зеркало очень любили показывать бродячие артисты и музыканты. В чем бог воплотил свое зеркало?": "в обезьяне.",
  "Вишну мог превращаться в кого угодно. Однажды он превратился в карлика и попросил царя демонов Бали отдать ему столько земли сколько он сможет охватить тремя шагами. Бали охотно согласился, но Вишну стал гигантом и первым шагом покрыл все небо, вторым - всю землю... Что он сделал третьим шагом?": "Великодушный Вишну просто не стал делать третий шаг.",
  "Он живет высоко в горах, одет в тигровую шкуру, обвит кобрами и увешан черепами, в руке у него трезубец, а во лбу - прообраз мощного лазерного аппарата. Кто он?": "Шива (третий всеиспепеляющий глаз).",
  "В Индии она получила имя Сурабахи, что означает \"хорошо пахнущая\". По преданию она побывала в раю Индры. Это животное, а позже и ее сын были предметом вожделения небезызвестного кота. Как звали вожделенного сына, показавшего чудеса дрессуры?": "Гаврюша (речь идет о корове и о коте Матроскине).",
  "Иногда римляне особо отмечали шестой день до Мартовских календ. В таком случае его называли специальным термином от которого произошел термин, прочно вошедший в современный календарь. О каком термине идет речь?": "День этот был дважды шестой, т.е. bissextus и термин - високосный.",
  "Одержав победу над афинянами при Херонее, Филипп был очень горд собой, но чтобы тщеславие не очень ослепило его, он приказал слуге каждый день напоминать ему. О чем?": "что он человек.",
  "В 1995 году в Москве создана общественная организация \"соблазненных и покинутых\". В ней было три фракции: фракция \"соблазненных\", фракция \"покинутых\"... Как называлась третья фракция?": "фракция \"соблазненных и покинутых\".",
  "Согласно матросским поговоркам - самый длинный конец на корабле - цепочка, т.к. везде матроса найдет. Куда ведет эта цепочка?": "к боцманской дудке.",
  "Введение тельняшки на русском флоте объясняли многими причинами: хорошо видны матросы на вантах, удобна в работе и стирке, легкая и, наконец, очень патриотичная. В чем патриотичность тельняшки?": "Она повторяет цвета Андреевского флага.",
  "Древние египтяне в песнях и молитвах обращались к Нилу как к вполне определенному человеку который по их мнению кормит и заботится о потомках. Кто этот человек?": "отец.",
  "Акутагава писал, что перестал заниматься этим, т.к. все они в прошлом сплошная ложь. Если они необходимы лишь для того, чтобы потом было интересно читать, то такой он просто не нужен. Что это такое, если в нем недостойные внимания мелочи представляется как нечто грандиозное?": "Дневник.",
  "Часть исследователей указывали на возможность тихоокеанского континента который они называли по аналогии с Атлантидой, находившейся в Атлантическом океане. Каково название тихоокеанского аналога Атлантиды?": "Пацифида.",
  "Представьте, что у вас в руках книга о море. Статья \"морской узел\". Какое предание обычно включается в этот раздел?": "О гордиевом узле.",
  "В необузданной славянофильствующей теории проводится аналогия между жилищем медведя и городом, название которого расшифровали как \"медведь ленивый\". Исходя из этого город посчитали славянским. О каком городе идет речь?": "О Берлине.",
  "Все в той же теории говорится, что настоящее имя этого человека Богдан Гатило, что означает \"богом данную дубину\". В Европе его звали на свой лад: \"бич божий\", а родня звала его Тила или Тилак, потому что он был крупный, дородный. Под каким именем он известен в истории?": "Аттила.",
  "Ядро иранской армии составляли конники 1000 пехотинцев. В случае смерти пехотинца его место тотчас заменял другой человек так что их общее количество оставалось неизменным. Как называли таких пехотинцев?": "бессмертные.",
  "Представьте себе следующий треугольник. Его вершины: Гавайские острова, остров Пасхи, остров Новая Зеландия. Что лежит внутри треугольника?": "Полинезия.",
  "После смерти Альберту Эйнштейну не повезло. Его мозг, плавающий в формальдегиде оказался, по утверждению профессора медицинского колледжа Гарри Цимермана, абсолютно неинтересен и зауряден. Вот наглядная демонстрация... Чего?": "Теории относительности.",
  "Леонардо да Винчи писал: \"Выйдет из недр некто, кто ужасающими криками оглушит стоящих поблизости и принесет разрушение городам и замкам\". Кто же этот \"некто\" если \"недра\" - это специфический способ получения \"этого\"?": "Это пушка (ее отливали в земле).",
  "Дионисий, сын тирана Клеарха дабы не травмировать посетителей был вынужден принимать их в специально изготовленной башенке из которой виднелась только голова Дионисия. Мы без труда можем обвинить его в библейском грехе. Каком?": "В чревоугодии.",
  "Японец так описал это произведение: \"Все 450 страниц романа полны описания душевного состояния героев никак не связанных с развитием сюжета. Самая сильная сцена - молитва убийцы и публичной женщины\". О каком романе идет речь?": "\"Преступление и наказание\".",
  "\"Илу\" - бог, \"баб\" - ворота. Какой город получится в результате их соединения?": "\"Баб-илу\", т.е. Вавилон.",
  "Для мужчин такого понятия нет вообще. Из женщин позволить себе иметь это могут лишь около 2000 человек в мире. Название этого к нам пришло из французского. Назовите это явление.": "Haute couture (Высокая мода).",
  "В его имени - стремление поддеть читателя, в фамилии высечь насмешкой, выставить на общий обзор нелепые качества современника. Осталось лишь выяснить какое у него было отчество?": "Петрович (Козьма Прутков).",
  "Приведите несколько строк широко известной в народе истории о любви грузинского художника-примитивиста Нико Пиросманишвили и красавицы Марго.": "\"Миллион миллион алых роз\".",
  "Скиф царского рода Анахарсис говорил, что он подобен паутине: когда попадаются слабые и бедные - их удержат, а сильные и богатые вырвутся. Что это, если в одной из характеристик он \"Dura\"?": "Закон.",
  "Однажды императору Цинь Ши-Хуанди предупредили: \"Погубят Цинь хусцы, что на севере\". Что в результате появилось у нас в рюкзаках?": "Великая Китайская Стена (тушенка).",
  "В 1831 году в Московском университете разгорелся скандал связанный с преподавателями. Когда одного из студентов спросили о количестве профессоров на политическом отделении тот ответил: \"Без малова девять\". Один из профессоров был особо ненавистен студентам. Какова его фамилия?": "Малов.",
  "Известна статуя, изображающая мальчика Йозефа Мейстера и бешеную собаку, кусавшую его. Мальчика впервые в мире спас от бешенства профессор химии, чье имя до сих пор можно встретить на ряде распространенных продуктов. Назовите фамилию профессора.": "Луи Пастер.",
  "Согласно широко известной истории один из братьев отказался принимать участие в коллективном приготовлении пищи за что был обделен ею. Как его звали?": "Большой палец (сорока кашу варила и т.д.)",
  "Эрг, чай, дофин, вязь, цех, съём, плющ, жук, штыб. Перед вами полный набор. Добавить в него уже ничего нельзя, а составить другой подобный может каждый. Что входит в этот набор?": "Все буквы русского алфавита.",
  "Если вы пересекаете эту международную линию, вам нет необходимости беспокоится о времени и переставлять стрелки часов. Время не изменилось, но одно вы все-таки должны сделать. Что именно?": "Переставить дату (180 градусов - Международная линия смены дат).",
  "Английский хирург Эдвард Дженнер однажды заметил, что некая коровья болезнь по большому счету оказывает благоприятное действие на людей. В результате он ввел в медицину новое действие, названное в честь коровы. Вспомните латынь и скажите, какое действие с тех пор прочно вошло в медицинскую практику?": "Вакцинация.",
  "Это иногда дает возможность определить прошлое людей, их место в некоторых группах, художественный вкус человека и даже его группу крови, но получив это раз, от этого очень трудно избавиться. Что это?": "Татуировка.",
  "В начале XX века Хуберт Бут основал \"Бритиш вакуум компани\". Основным источником дохода была машина, получившая название \"Пыхтящий Билли\". Как мы теперь называем потомков этой машины?": "Пылесос.",
  "В конце XVI века во Флоренции была сделана попытка воссоздать одну из древнегреческих трагедий и поставить ее на местной сцене. Не зная точно, как строилась трагедия у греков, флорентийцы абсолютизировали один из древних художественных приемов и случайно получили новый вид искусства, столь популярный до настоящего времени. Как он называется?": "Опера.",
  "Первый получил свое название благодаря своим размерам, второй - из-за способности давать дополнительную информацию, третий - прославился своим местоположением, четвертый предпочитает выступать инкогнито. Как именуют пятый?": "Мизинец.",
  "В V-VI вв. борьбу с германцами возглавил Амвросий Аврелиан. В его свите был военачальник, нанесший ряд серьезных поражений германцам. Позднее личность этого военачальника обросла легендами, сильно поднялся его социальный статус, изменилось его происхождение, но время сохранило его имя. По легендам, чтобы доказать свою законность он должен был извлечь свое оружие. Откуда?": "Из камня (Артур)",
  "В 1897 году в анкетном листе Всероссийской переписи населения в графе \"звания\" значилось \"первый дворянин\", в графе \"род занятий\" - \"хозяин земли русской\". Какое высшее воинское звание достиг этот человек?": "Полковник (Николай II).",
  "Это имя не было в почете у царской династии с начала XVIII века. Существовала легенда, что человек с этим именем, сам родом из этой династии, прокричал проклятье перед своей гибелью. Но чтобы нарушить вековую череду двух имен оно снова всплыло в династии. Назовите это роковое имя.": "Алексей.",
  "Иностранные туристы посмеивались над этим французским городом со \"странным\" именем, но любили приезжать в него, хотя бы для того, чтобы сфотографироваться на фоне вывески с именем города. Тогда для некоего \"соответствия\" с названием в городе был открыт музей противозачаточных средств. Как называется этот французский город?": "Кондом.",
  "По календарю 8 января - профессиональный праздник работник роддомов. Кто отмечал свой профессиональный праздник в этот день по церковному календарю?": "Повивальные бабки.",
  "Где, согласно Леви находится выход в безвыходной ситуации?": "Там же, где и вход.",
  "У Юсуфа хас Хаджиба Баласангунского есть прекрасные строки о жизни: Должны мы жить по правде несложной. На чем сижу я? - на скамье треножной. Будь коротка хотя б одна из ножек, Упала бы скамья, сидящий - тоже. Когда бы ножка хоть одна качалась Устойчивым сиденье б не осталось. Чтоб быть устойчивым, должны Все три опоры быть равны. Пусть же ценима будет благодать Уменье равновесье сохранять. С точки зрения жизни - все в этом стихе правильно, но закон одной науки явно попран. Какой закон нарушен?": "Закон геометрии. Три точки - это плоскость и стул не будет качаться какой бы длины не были его ножки.",
  "\"Мое слово - мое обязательство\", - гласит надпись на гербе одного популярного английского учреждения. Какого?": "Биржи.",
  "Однажды Байрон заметил, что он не любит преть до одурения. Какому учреждению посвящены эти слова?": "\"Люблю парламент я и люблю я пренья, Но не люблю я преть до одуренья\"",
  "Фольклор утверждает, что вся жизнь человека есть борьба. Причем до обеда это борьба с голодом. С чем же человек борется после обеда?": "Со сном.",
  "\"Одеваться во все серое, держаться в тени и не проявлять инициативы\", - вот универсальный рецепт, данный Талейраном. Кому предназначен этот рецепт?": "Человеку, делающему карьеру.",
  "В один из дней 1776 года Георг III записал в своем дневнике: \"Сегодня не произошло ничего важного\". Он и не подозревал, что в этот день родилось государство, которое нанесет поражение его стране. Назовите число появления указанной записи в дневнике.": "4 июля.",
  "Почему считается, что черта рисовать легче, чем, к примеру, петуха?": "Черта никто не видел и никто не скажет, что непохоже.",
  "Какое чувство является лучшим доказательством существования воды?": "Жажда.",
  "Когда этого человека представляли в вице-губернаторы, Александр I сказал: \"И прекрасно, пусть едет служить да делает сам так, как пишет\". Кто стал этим вице-губернатором?": "М.Е.Салтыков-Щедрин",
  "Солон, Периандр, Фалес, Питтак, Хилон... А сколько их было, согласно древнему преданию?": "7 (мудрецов древности).",
  "Сент-Экзюпери писал, что это не там, где работают киркой и ужасно это не тем, что это тяжкий труд. Это там, где удары лишены смысла, а труд не соединяет людей. Вспомните Пикуля и скажите о чем писал Сент-Экзюпери.": "О каторге. Тур: Третья сотня",
  "Древнеегипетские источники упоминают вид казни преступника с поэтичным названием \"наказание персиком\". На самом деле вместо персика с успехом подошли бы абрикос, слива, вишня и даже некоторые виды фасоли. Каким же способом казнили преступника?": "Использовали цианид, находящийся в косточках этих растений.",
  "Назовите первый биологический эксперимент, проведенный человеком и закрепленный в письменном источнике.": "Адам съел яблоко и наблюдал на себе его воздействие.",
  "\"Немецкий и испанский языки вполне доступны иностранцам, но английский недоступен даже англичанам\", - таким положением автор подготовил читателя ко всему дальнейшему действию пьесы. Как же она называется?": "\"Пигмалион\" Б.Шоу",
  "Старые вопросы русской интеллигенции: \"Когда же придет настоящий день?\" - спрашивал Добролюбов; \"В чем моя вера?\" - убивался Толстой; \"Что делать?\" - вопрошал Чернышевский... А какой вопрос мучил Герцена?": "\"Кто виноват?\"",
  "\"Не делай своим ближним того, что желаешь самому себе\", говорил Бернард Шоу и аргументировал это тем, что у вас могут отличатся то, что обычно не является предметом дискуссии. Приведите аргументацию Б.Шоу.": "\"... а вдруг у них другие вкусы\".",
  "Назовите самый известный случай отравления алкалоидом кониином.": "Он содержится в пятнистом болиголове, а из него и получают цикуту - имперский яд. Самый известный случай отравление Сократа.",
  "На вопрос тяжело ли поднимать балерину, Марис Лиепа ответил, что самое тяжелое в балерине не вес, а... Что же самое тяжелое в балерине по словам Лиепы?": "Самое тяжелое не вес, а характер.",
  "Л.Бин, давая советы определенному кругу людей, утверждал, что это существуют наиболее важные персоны, они не зависят от вас, наоборот, мы зависим от них, они не мешают нашей работе, наоборот они являются ее главной целью и смыслом. С ними нельзя спорить и над ними нельзя подшучивать. Кто эти персоны?": "Потребители.",
  "Элиза, Элизабет, Бетси и Бесс Удрали за птичьими гнездами в лес. В гнезде там четыре яйца отыскали... Сколько яиц осталось в гнезде, если каждая взяла по 1 яйцу?": "Осталось 3. Эти Элиза, Элизабет, Бетси и Бесс одно и то же имя.",
  "Что, по меткому высказыванию Даниила Гранина, состоит из одних перлов?": "Перловая каша.",
  "О ком Бертран Рассел говорил, что это человек, общаясь с которым чувствуешь себя джентльменом?": "О джентльмене и говорил.",
  "Михаил Бакунин говорил, что если от свободы отрезать кусочек, то вся свобода... Что же в таком случае станет со свободой?": "Она вся перейдет в этот кусочек.",
  "Из замечания некоего японского мультимиллиардера можно выяснить, что же грозит большому кораблю. А что, действительно, ему грозит?": "Большое кораблекрушение.",
  "Кандидат философских наук Павел Сергеевич Таранов наблюдая за общением людей вывел принцип \"шестеренки\". В чем он заключается?": "Чтобы повернуть другого - надо повернуться самому.",
  "Во Франции мысль нужна, чтобы ее высказывать; в Англии - чтобы привести в исполнение; в Германии - чтобы ее обдумать. А для чего, по мнению Чаадаева нужна мысль в России?": "В России она вообще не нужна.",
  "Назовите древнее наблюдение врачей о взаимосвязи военных успехов и личного состояния больного.": "Раны победителей заживают быстрее.",
  "Лао-цзы говорил, что это самое мягкое и самое слабое существо в мире, но в преодолении крупного и твердого оно непобедимо, и на свете нет ему равного. Что это за существо?": "Вода.",
  "Прежде чем начать советоваться со своей прихотью, Бенджамин Франклин предлагал посоветоваться с некоей вещью. Какой?": "Со своим кошельком.",
  "\"Одеваться во все серое, держаться в тени и не проявлять инициативы\", - именно эти слагаемые, по мнению Талейрана, помогут вам. В чем?": "Сделать карьеру.",
  "Фольклор утверждает, что вся жизнь человека есть борьба. Причем до обеда - это борьба с голодом. С чем же человек борется после обеда?": "Со сном.",
  "Мартышка хвасталась, что может быть акробатом, удав канатом на корабле. А кем, по собственному заявлению может быть попугай?": "Магнитофоном.",
  "Какая практическая польза от картины была в квартире дяди Федора?": "Она загораживала дырку в обоях.",
  "Минойцы считали, что богиня Земли удерживает рвущееся на землю животное. Поэтому подобных животных приносили в жертву, устраивая во время приношений игры и развлечения. Как подобную игру называют сейчас?": "Коррида.",
  "Что появилось в результате знакомства некоего мальчика с лебедем на пруду и с самой доброй медведицей в зоологическом саду?": "Лебедя звали \"Пух\", а медведицу - \"Винни\", т.е. появилось имя Винни-Пух.",
  "Однажды этот тревожный разбудил царя Федора Алексеевича, за что был сослан в монастырь. Кто он?": "Колокол.",
  "Ракообразные Ирана, меч-рыба, морской конек, ядовитая крылатка Сингапура, утконос, киви Новой Зеландии. А Что в России?": "Орел (животные на монетах)",
  "Каждый год в Зальцбурге проходят фестивали одного и того же композитора. Кого именно?": "В.А.Моцарта.",
  "До недавнего прошлого лишь один вид предсказателей имел официальный статус в нашем государстве и постоянное время в средствах массовой информации. Кто они?": "Синоптики.",
  "В 1953 году шерп Тенцинг покорил Джомолунгму. Кто был его спутником?": "Хиллари.",
  "Воронежский крепостной Бокарев обогатил весь мир добычей от \"цветка солнца\". Как мы называем эту \"добычу\"?": "Подсолнечное масло.",
  "Однажды некий 26-летний малоросс обратился к Пушкину с просьбой: \"Сделайте милость, дайте какой-нибудь сюжет, хоть какой-нибудь смешной или не смешной, но русский чисто анекдот. Рука дрожит написать комедию\". Пушкин сюжет дал. Что получилось в результате?": "Комедия Гоголя \"Ревизор\"",
  "Во времена гражданской войны они были свои у ряда губерний, городов, районов, армий, заводов, всего около двух тысяч двухсот различных типов... Чего?": "Денежных знаков.",
  "На титульном листе наставления по \"моральному воспитанию\" японского солдата говорилось, что он сам - ничто, а его жизнь принадлежит... Кому?": "Императору.",
  "Согласно одному из основополагающих воззрений известного мецената Мамонтова, главное, чтобы это не превратилось в концерт на сцене на фоне декораций. О каком виде искусства так говорил Мамонтов?": "Об опере.",
  "У Шварца он - у гроба сына, у Репина он с сыном, у Антокольского он сам. А кто он?": "Иван Грозный.",
  "В связи с началом I мировой войны, Шаляпин, находившийся во Франции, стал постоянно устраивать в ресторане обеды с бедным людом. Делал он это исходя из практических соображений. Чего же не было в ресторанах в то время и из-за чего эти обеды стали возможны?": "В ресторанах не было мелкой разменной монеты.",
  "Согласно распространенному мнению, международную политику делают не политики, а люди, большая часть которых, согласно тому же мнению, сосредоточена в некоем нейтральном европейском государстве. Что это за люди?": "Банкиры.",
  "В рецензии на одно из первых выступлений Шаляпина значилось, что он обладает всеми данными: звучным сильным голосом, музыкальным ухом, хорошими зачатками драматического таланта и, что важнее всего... Что же было важнее всего?": "... молодостью.",
  "Юношеские стихи Горького отличались простотой и бесхитростностью. Так одно из них было таким: Живу я на Вэре без веры, И в горе живу... Где же он живет \"в горе\"?": "На горе.",
  "Шаляпин вспоминал, что в детстве, в его \"суконной слободе\" было роковое 20-е число. Почему оно было такое \"роковое\"?": "Это день зарплаты и, соответственно, пьянства, драк и т.д.",
  "В 1991 году на целых три дня экономическая жизнь Нигерии была остановлена. Остановились заводы, закрылись учреждения и магазины, вокзалы и аэропорты. Население с 7 утра до 7 вечера запрещено выходить на улицу. В противном случае им грозило тюремное заключение на 3 года или крупный штраф. Что происходило в это время в Нигерии?": "Перепись населения.",
  "Этот человек прославился умением находить нестандартные решения сложных технических задач, он выполнял инженерные работы для статуи Свободы, но самая известная его работа, носящая его имя, долгое время вызывало бурю протестов интеллигенции. Кто этот человек?": "Гюстав Эйфель.",
  "Известный писатель Лоуренс ван дер Пост заметил, что во всем мире, кроме России и Японии, этот транспорт вышел из моды. В России же в этом видят \"не просто транспортное средство, для них это все еще немножко чудо\". О каком транспорте так отзывался Лоуренс ван дер Пост?": "о железнодорожном транспорте.",
  "Иностранцы, путешествующие по Транссибирской магистрали замечают, что вагон-ресторан в поезде выполняет двоякую функцию во-первых он кормит пассажиров во время движение поезда. А что он делает во-вторых?": "работает магазином для местных жителей на остановках.",
  "В России существует традиционно \"страшный край\" для иностранцев. Край о котором долгое время было больше легенд, чем правды. Край, название которого по мнению все тех же иностранцев пришло из татарского языка и означает \"спящее царство\". Как он называется?": "Сибирь.",
  "Здания, построенные в архитектурном стиле \"хай-тек\", постоянно подвергаются критике, говорят, что они не имеют ничего общего с архитектурой, что это сляпанное на скорую руку техническое сооружение. По внешнему виду они скорее напоминают нефтеперерабатывающий завод. Какая главная особенность у зданий, выполненных в стиле \"хай-тек\"?": "Все коммуникации не спрятаны, а выставлены на показ.",
  "Некий остров близ Александрии был знаменит своим чудом света сейчас память об этом осталась у каждого автомобилиста. Какая часть автомобиля осталась нам на память об этом?": "Фара (остров Форос).",
  "\"Огромный хвост был у театра Кокомеро, когда мы подошли к нему, стало быть надобно было lasciar ogny speranza\", - писал Аполлон Григорьев. А где, по преданию, можно было прочесть эту итальянскую надпись ранее?": "На вратах Ада.",
  "Люк де Клапье де Вовенарг утверждал, что если он нуждается в пояснении, значит он неудачен. Кто он?": "Афоризм.",
  "В XIX веке некий астроном, наблюдая за орбитой Урана, пришел к выводу, что ни одна возможная орбита не способна удовлетворить сразу всем наблюдениям в пределах допустимых ошибок и предложил ввести дополнительный показатель, благодаря которому орбита Урана стала удовлетворительной. Как позже назвали этот дополнительный показатель?": "Планета Нептун (а астроном соответственно Леверье)",
  "Это никогда не стоит на месте. Это все время развивается. Это бывает высоким и не бывает низким. Презирать это так же неумно, как и слишком рьяно этому следовать. Что это?": "Мода.",
  "Кто-то заметил, что провидение - это христианское имя этого, а святоша бы сказал, что это - уличная кличка провидения. Что это?": "Случай.",
  "Существуют самые различные их породы: одна получила название от французской области Перш, другая - по провинции Брабант, третья от реки Битюг в Воронежской области. И еще много самых разных пород. Пород кого?": "Лошадей.",
  "Некто Рейшенбах утверждал в 1966 году, что рядовой американец знает имена лишь трех французов: Шевалье, Бордо... Назовите третьего.": "Шарль де Голль.",
  "В Хантсвилле (штат Техас) в одно из воскресений сентября проводят родео для заключенных. Бывает оно не каждый год, а лишь с наступлением данного воскресенья. Почему же родео не бывает каждый год?": "Оно проводится в пятое воскресенье сентября.",
  "Маркиз Буйе помогал бежать Людовику XVI за границу, но побег не удался. Незадачливого маркиза теперь мало кто помнит, но долгое время французам регулярно напоминали о Буйе. Что же напоминало о нем?": "Он упоминается в Марсельезе.",
  "Брось быстрее перепелку Белому барану, Переставь пустую полку Ближе к барабану. Это четверостишье рекомендую людям у которых есть сложности с произношением. Какие звуки не удаются людям, которым рекомендовали данный стишок?": "Сложности с произношение звуков \"б\" и \"п\".",
  "В Лас-Вегасе по замечанию ряда туристов не найти некоего необходимого общественного предмета, видимо, специально, чтобы на него не отвлекались и не прерывали игры. Что делает Игроков Лас-Вегаса близкими по некоторым высказываниям к героям Грибоедова. Что же столь трудно найти в Лас-Вегасе?": "Настенных часов (\"Счастливые часов не наблюдают\").",
  "Одно из первых впечатлений Мирей Матье от Нью-Йорка то, что в центре этого города нельзя идти по солнечной стороне улицы. Почему?": "Из-за небоскребов солнце не достигает мостовой.",
  "Джеймс Томсон написал стихотворение для театра масок. В 1740 году пьеса была поставлена на сцене. Само же стихотворение, положенное на музыку и стало подлинно народным гимном одной из стран. Воспроизведите первую строку стихотворения.": "Правь, Британия, морями...",
  "Буквально с греческого эта высшая степень иронии переводится как \"рву мясо\". А как же это звучит по-гречески?": "Сарказм",
  "Колокола церкви Сент-Мэри-ле-Боу согласно лондонскому поверью являются самым надежным определителем коренных лондонцев. Кто же по мнению лондонцев является истинным кокни?": "Тот, кто родился в пределах достигаемости звона колоколов церкви Сент-Мэри-ле-Боу.",
  "Как известно, даже негры работают до захода солнца. Но Диккенс писал, что в Великобритании сборщик налогов никогда не ложится спать. Какая особенность Великобритании позволила ему написать это?": "Наличие огромного количества колоний (в любое время где-нибудь да идет дневная работа).",
  "\"Бедняга, я не дам обмануть себя чревовещателю\", - воскликнул академик Буйо 11 марта 1878 г. на заседании Французской Академии наук, где физик Монсель демонстрировал новый прибор. Какой именно?": "Фонограф Эдисона.",
  "Орден дервишей-каляндар распределял районы сбора подаяния аналогичной небезызвестной Сухаревской конвенции. Кто заключил эту конвенцию?": "\"Дети лейтенанта Шмидта\".",
  "В семь часов вечера в Бухаре закрывались все одиннадцать городских ворот. После этого ходить по улицам могли лишь сторожа и еще одни необходимые люди. Кто именно?": "Доктора (и повивальные бабки).",
  "Рубашка с пуговками, короткий пиджак, пиджак из черной материи, бритая борода и длинные усы. Еще сто лет назад любой из перечисленных признаков мог принести вам значительные неприятности. Где именно?": "В мусульманском мире.",
  "По подсчетам специалистов ЮНЕСКО каждый африканский лев ежегодно приносит стране, в которой он живет, доход в 27000 долларов, а семья слонов - 610000 долларов. Каким образом животные поднимают благосостояние родной страны?": "Привлекают туристов.",
  "В Петербурге, на Васильевском острове был проспект с большими амбарами. В амбарах было то, что уже побывало в Гостином дворе и... Закончите высказывание.": "И не было куплено.",
  "С химической точки зрения это два белка: фиброин и серин. А именно - две нитевидные молекулы фиброина в оболочке серина. Эту несложную конструкцию люди используют более 4000 лет. Во всяком случае таков возраст китайского иероглифа, обозначавшего это. Как же мы называем это в обиходной жизни?": "Шелковая нить.",
  "Японская авиакомпания \"Джапэн эйрлайнз\" решили кардинально увеличить поголовье редких птиц, занесенных в Красную книгу. Каким образом?": "Стали называть так свои самолеты.",
  "Выбирая людей для этой профессии в разных странах руководствуются разным: В Италии - выбирают женщин, т.к. они несут умиротворение, в Испании - красивых мужчин, в Германии - высоких мужчин, во Франции - шустрых мужчин. Что это за профессия?": "Это полицейские.",
  "Бедный учитель Вуц Жан Поль составил себе большую библиотеку, включавшую в себя много самых известных книг. Способ добывания этих книг можно назвать самым славным, хотя эта библиотека мало даст вам в изучение всемирной литературы. Почему?": "Он сам писал книги на понравившееся название.",
  "Если вы прибудете на место, то в первые десять дней облачитесь в белую одежду, не стригите волосы и ногти, обойдите семь раз храм, помолитесь, послушайте проповедь и побейте камнями дьявола. После всего этого вы смело можете добавить к своему имени новую приставку. Какую?": "Хаджи (речь идет о паломничестве или хадже).",
  "Церковный врач брат Джованни Батиста Орсениго из Рима с 1868 по 1904 год собирал свою профессиональную коллекцию и набрал 2000744 экспоната. В среднем день на работы приходилось 185 составляющих. Какова была специализация врача?": "Дантист.",
  "Когда начался этот бунт, то исламские богословы утверждали, что наличие предмета бума в большинстве мусульманских стран есть божье благословение. Что было предметом бума?": "Нефть.",
  "Кажется ни в одном из языков мира не нашлось эквивалента для точного перевода названия этого произведения. В английском его перевели как \"Мое прошлое и мои мысли\", в немецком - созвучно Гетевскому \"Поэзия и правда\". Поэтому западные издатели предпочитают названия типа: \"Мемуары\", \"Воспоминания\". По каким именем известна эта книга нам?": "\"Былое и думы\".",
  "В префектуре Тотиги есть скала, в которую, согласно легенде, превратилась убитая лисица. Рядом высечено: Облака одни Могут пролететь в небесной вышине Над тобой, скала. И действительно, ни птица, ни насекомое не приближается к скале, иначе оно будет жестоко наказано. Как сейчас объясняют эту \"заколдованность\" скалы?": "В скале есть места выхода ядовитого газа.",
  "В Японии существует обычай водить по городу во время новогоднего праздника обезьяну. Для потехи на нее надевали маску. Люди глядя на это смеялись, не замечая, что и они, нарядившись к празднику, тоже, в сущности, такие же. Что было изображено на маске, одеваемой на обезьяну?": "На маске была обезьянья морда.",
  "В Древнем Риме считалось, что если женщина не знает лица своего мужа, то она вышла замуж за... За кого?": "За бога.",
  "В \"Горе от ума\" Репетилов зазывает Чацкого на собрание \"тайного общества\": \"Голова у нас, какой в России нету, Не надо узнавать, узнаешь по портрету; Ночной разбойник, дуэлист, В Камчатку сослан был - вернулся алеутом, И крепко на руку нечист.\" В приведенном отрывке говорится о реальном человеке - Федоре Ивановиче Толстом, прозванном американцем. После ссоры Толстого с Пушкиным, последний не преминул изобразить его среди своих героев. Под каким именем?": "В пяти верстах от Красногорья, Деревни Ленского, живет, И здравствует еще до ныне В философической пустыне Зарецкий, некогда буян, Картежной шайки атаман...",
  "Для определения нового стандарта, известного как \"Красная книга\" и составляющего 74 минуты, исполнительный директор фирмы \"Sony\" Акио Морито провел опрос и определил самое популярное классическое произведение Японии - девятую симфонию Бетховена, длившуюся ровно 72 минуты. Предполагалась, что вещь, обладающая этим стандартом предназначена именно для классики. Что это за вещь?": "Лазерный аудиодиск.",
  "В Дублине был возведен памятник: 40-метровая колонна с фигурой человека наверху. Памятник был символом Британского могущества и был разрушен патриотами в 1966 году. Кто был изображен на верху колонны, если он особенно запомнился французам на рубеже 18-19 веков?": "Адмирал Нельсон.",
  "Кого из фаворитов найти в верхней части Российского державного скипетра?": "Орлова (бриллиант \"Орлов\").",
  "Какое животное, согласно Христу имеет преимущество перед материально обеспеченным человеком?": "Верблюд",
  "Как у нас называется азартная карточная игра известная в Германии под именем \"Семнадцать плюс четыре\".": "\"Двадцать одно\".",
  "Куда должен прийти путник, чтобы поведать о том, что он видел их лежащими там, как повелел закон?": "В Спарту (надпись в Фермопильском проходе).",
  "Бусон утверждал в одном из хайку, что лишь одна вершина не покорилась молодым листьям. Что это за вершина?": "Лишь вершину Фудзи Под собой не погребли Молодые листья.",
  "Первый полк этих войск был создан в 1727 году из перешедших в Россию сербов. С 1787 года они регулярные соединения. Форма их отличается своей блестящей одеждой, напоминавшей о южнорусском происхождении. Назовите их самого известного представителя, о жизни которого передаются устные легенды.": "Поручик Ржевский (это гусары).",
  "Неизменно и ежегодно, когда наряжена елка, мы видим, что Мягков снова вспоминает о своей любимой предновогодней традиции. Какой?": "Ходить с друзьями в баню.",
  "В некоторых уездах Вятской губернии и зимой и летом ездили на санях. Почему?": "Из-за болот.",
  "\"Патер ностер\" скажет специалист, а как у нас скажет неспециалист?": "\"Отче наш\".",
  "Три пары человеческих граней по Хармсу: плечо-плечо; рука-рука; затылок - ... Как заканчивается третья грань?": "... пятки.",
  "Герой одной из повестей Генриха Белля крутит радио и ловит отрывки гимнов: и \"Польша еще не погибла\", и \"Бог хранит королеву\", и \"Дети аристократов по-прежнему вешают аристократов на фонарях\". Отрывки каких гимнов попали в эфир?": "Польши, Великобритании, Франции.",
  "\"Media in vita\" - эта традиционная форма чаще всего употребляется во вполне определенных произведениях. Каких?": "Эпитафиях (\"Во цвете лет\").",
  "Согласно Хармсу, каждый предмет обладает четырьмя рабочими значениями и пятым сущим. Первые четыре это: геометрическое значение, утилитарное, эмоциональное воздействие на человека и эстетическое значение. Таким образом пятое значение \"шкафа\" есть... Какое?": "Пятое значение \"шкафа\" есть \"шкаф\".",
  "Как нелюбовь Генриха II к красному цвету отразилась на женской моде?": "Впервые свадебное платье стало белого цвета.",
  "Популярный обеденный сплав, детское привидение и основоположник филиппинской литературы. А кому они пришли поклониться?": "Христу",
  "Для некоторых лекарств есть такое понятие как \"узкая граница безопасности\", а от чего зависит безопасность?": "От дозы.",
  "Шекспир называл это \"жидким пленником в хрустальных стенах\", а лирики считают, что это \"одно из средств молчаливого взаимопонимания мужчины и женщины\". Что это?": "Духи. Тур: Четвертая сотня",
  "Как сейчас называется родина кошек и близнецов, древнее название которой переводится как \"улыбка\"?": "Таиланд (Сиам).",
  "Венецианцы утверждают, что у каждого острова есть своя душа. Венеция стоит на 120 островах. Следовательно, по словам жителей Венеции, их город... Какой эпитет, положительно характеризующий город следует из этого?": "Великодушный.",
  "Некий иностранный врач, увидев российского туриста заявил, что его коллег в России готовят в одном учебном заведении со слесарями. Какая специальность этого врача?": "Стоматолог.",
  "Его иногда называют \"горным карликом\", во-первых по аналогии с именем, а во-вторых из-за явного преимущества его заокеанского коллеги. Кто он?": "Монте-Карло.",
  "Приезжать в Венецию таким образом - все равно, что входить во дворец с черного хода, так писал Томас Манн. Какой же путь в Венецию он уподоблял \"черному входу\"?": "Сухопутный путь.",
  "В народе говорят, что если мужчина любит свою работу, то он делает это утром, а если он любит женщину, то он делает это вечером. Что же делает мужчина?": "Бреется.",
  "Они пользуются кризисом. Они любят пищу от \"Макдональс\", они не платят налоги, воспринимают потепление климата на планете как хорошую новость и они размножаются. Кто они если их можно найти в каждом десятом английском доме. Кто они?": "Крысы.",
  "Полицейские одевают бронежилеты обычно при массовых беспорядках, экстремистских демонстрациях, криминальных ситуациях. А куда еще английские, германские и итальянские полицейские предпочитают появляться в бронежилетах?": "На футболе.",
  "В бедных районах Колумбии таких людей называют \"волшебниками\". А что можно купить у этих волшебников?": "Наркотики.",
  "При выходе из аэропорта Хитроу, один из русских туристов увидел огромную надпись \"Look Right\". \"К чему бы это\", - подумал он и пошел к автобусной остановке, но через секунду он понял для чего эта надпись. А для чего?": "Она предупреждает о левостороннем движении.",
  "Под каким именем известна в России игра, американское название которой \"Блэк Джек\"?": "Очко.",
  "Начинается эта инструкция так: \"Если вы достали ствол...\". А заканчивается фразой: \"Вы точно знаете кто именно будет рассказывать полиции о происшедшем\". Что эта инструкция советует сделать между двумя приведенными выше положениями?": "Убить угрожающего вам.",
  "Делать это обычное дело в Лондоне русский турист советовал лишь прирожденным убийцам и самоубийцам, а также японцам, новозеландцам и гонконгцам. Что это за \"обычное дело\"?": "Водить автомобиль в стране с левосторонним движением.",
  "Постоянное желание ухватить удачу за хвост (не потому ли символ штата - синяя птица), постоянное выскальзывание удачи из рук (не потому ли официальная рыба штата - форель), и, в результате ты чувствуешь себя остриженной овцой (овца - официальное животное штата). О каком штате идет речь?": "Невада.",
  "Путешествуя по Лондону русский турист в Ноттинг-Хилл-Гейт наткнулся на хмурый памятник, изображавший фигуру с православным крестом. На постаменте надпись и три цифры \"9\", \"8\", \"8\". Кому посвящен этот памятник?": "На постаменте надпись: \"Владимир, кормчий Украины\".",
  "В начале 60-х годов была изобретена программа \"Дарвин\". Суть программы в том, что в память компьютера загружается одновременно несколько программ. Ваша задача - захватить как можно больше компьютерной памяти. Прообразом чего стала эта программа?": "Прообразом компьютерных вирусов.",
  "Когда срабатывает компьютерный вирус, называющийся \"Черная пятница\"?": "Когда пятница выпадает на 13 число.",
  "В Таиланде наиболее близок каждому взрослому тайцу свой личный праздник. А так как многие тайцы не помнят своего дня рождения, то в основу личного праздника легло другое событие. Какое?": "Свадьба.",
  "Во время свадьбы в Таиланде перед молодыми ставится раковина в которую гости, даря подарки, выливали капельку воды и раковина наполнялась до верху. Что символизировала эта раковина?": "Дом - полную чашу.",
  "\"Любовь - чувство не менее глубокое, чем океан, а, может быть, и бездоннее\", - заметил 85-летний академик. Как его зовут?": "Жак-Ив Кусто.",
  "Какое оружие получило свое название от английского глагола \"вращать\"?": "Револьвер.",
  "Вспомните пистолет, известный в народе под именем \"ТТ\". Одно из этих \"Т\" - это фамилия конструктора - Токарев. А что значит второе \"Т\"?": "Место производства - Тула."
}