{
  "Готический собор в Любеке был построен довольно быстро для своего времени. По легенде, строителям помогал чёрт, который думал, что строят ШАЛАШ. Какое слово мы заменили в предыдущем предложении?": "Кабак.",
  "Однажды ПАоло НЕсполи пожаловался, что устал от однообразия. В результате после ближайшего рейса с Земли космонавты [ПРОПУСК] прямо на МКС. Несколько лет назад в Риме [ПРОПУСК] диаметром 40 метров. Заполните пропуск двумя словами, начинающимися на одну букву.": "Приготовили пиццу.",
  "По легенде, однажды братья-великаны напали на поселение югрОв. Местный герой смог отразить нападение и превратить обидчиков в столбы, использовав свой ИКС. Назовите ИКС.": "Щит.",
  "По кашУбским поверьям, блОтник - это злой дух, который приманивал путников и заводил в болото. Блотника изображали с тем же, с чем часто изображали известного человека. Напишите имя этого человека.": "Диоген.",
  "В преддверии Первой мировой войны ИКСЫ использовали разноцветные ниточки и АЛЬФ для передачи сообщений через границу. Нам известно, что содержавший АЛЬФ человек поймал одного из ИКСОВ. Какие два слова мы заменили ИКСОМ, а какое слово - АЛЬФОЙ?": "Немецкий шпион, пчела.",
  "[Ведущему: читать именно \"вопрос шестой\", вместо \"вопрос номер шесть\".] Вопрос шестой. ЛаджУн - это местность неподалеку от долины МегИддо. Около двух тысяч лет назад в этой местности располагался Железный ОН. Назовите ЕГО словом латинского происхождения.": "Легион.",
  "Несмотря на свою реформаторскую деятельность, Мартин Лютер не был чужд предрассудков. Этим обстоятельством воспользовались несколько веков спустя, приурочив ЕЕ ко дню рождения Лютера. Назовите ЕЕ двумя словами.": "Хрустальная ночь.",
  "В 1995 году британец Эндрю Уайлс доказал Великую теорему Ферма. Только в 2016 году за это доказательство он получил Абелевскую премию, но уже в 2000 году Уайлс [ПРОПУСК]. Заполните пропуск двумя словами, начинающимися на одну и ту же букву.": "Стал сэром.",
  "Когда в молодости неаполитанец ПАоло СоррентИно поехал на матч любимой команды, в его доме произошел несчастный случай. Режиссер говорит, что в каком-то смысле ИКС спас ему жизнь. Позже, работая над фильмом \"Молодость\", Соррентино обнаружил, что его американский кастинг-агент никогда не слышал об ИКСЕ. Назовите ИКСА.": "[Диего] Марадона.",
  "После завершения миссии к Плутону станция \"New Horizons\" [нью хорАйзонз] продолжает расширять границы изведанного мира. Крайней точкой ее путешествия в следующем году станет объект в поясе Койпера, получивший неофициальное название из двух слов, начинающихся на соседние буквы алфавита. Какое?": "Ultima Thule.",
  "С помощью НЕГО ученый Эмилий Ленц определил разницу уровней воды в Каспийском и Черном морях. По мнению Александра Герцена, глупый человек, подобно ребенку, обвиняет ЕГО в испорченной прогулке. Назовите ЕГО.": "Барометр.",
  "[Ведущему: четко произнести последнюю букву в слове \"препятствие\", чтобы невозможно было принять его за слово \"препятствия\".] По польской легенде, ЕЖИ появились из прошедших сквозь препятствие девИчьих слез. В этой же легенде ЕЖИ были использованы для приготовления лекарства. Какое слово мы дважды существенно сократили в этом вопросе?": "Подснежники.",
  "У стрижей ОНА может несколько снижаться в период бескОрмицы. Однажды ОНА вызвала подозрение монахов, в результате чего обряд был отложен. Назовите ЕЕ двумя словами, начинающимися на одни и те же две буквы.": "Температура тела.",
  "Один специалист сравнил длинную \"хрущёвку\", в которой было много открытых окон, с АЛЬФОЙ. Современные устройства заменяют десятки и даже сотни тонн АЛЬФ. Назовите АЛЬФУ.": "Перфокарта.",
  "В этом вопросе слово \"ОН\" заменяет два слова. В произведении Айрис Мёрдок приехавший к бедным детям обеспеченный человек сравнивается с НИМ. По словам МартирОса СарьЯна, на многих картинах Ивана Айвазовского ОН протягивает \"руку надежды\" утопающим. Частью названия какого произведения XIX века является ОН?": "\"Луч света в темном царстве\".",
  "По мнению МИтио КАку, будь на ЕЕ лице бородавка, судьбы мира могли бы сложиться иначе, и человечество лишилось бы пары увлекательных произведений. Названный в честь ЕЕ тезки объект Александр Пушкин назвал гробницей славы. Кто такая ОНА?": "Елена [Прекрасная].",
  "Заботясь о безопасности гостей Мундиаля-2018, Госдума подняла вопрос о размещении АЛЬФ. В память о \"АЛЬФЕ\" Анна Ахматова дала своему маленькому домику символичное название. Назовите АЛЬФУ двумя словами.": "Бродячая собака.",
  "Дороги на тихоокеанском острове ТИниан получили свои названия в честь улиц ИКСА. Этическая сторона \"ИКСА\" вызывает споры уже несколько десятилетий. Какое слово мы заменили ИКСОМ?": "Манхэттен.",
  "В некоторых африканских городах ОНИ выполняют работу мусорщиков. Сэлинджер сравнивает с НИМИ гуляющую по ночному городу веселую компанию. Назовите ИХ.": "Гиены.",
  "Тигран Мансурян отмечает, что нечто подобное \"ЕМУ\" можно было увидеть на свадьбах в ГюмрИ. Вертолет Ка-32 получил прозвище \"ОН\" из-за расположенных один над другим двух винтов, вращающихся в противоположные стороны. Назовите \"ЕГО\" тремя словами.": "\"Танец с саблями\".",
  "В период конфронтации между Кубой и США в результате взрыва американской ракеты погибла кубинская корова. Кубинцы вышли на демонстрацию, обвинив в убийстве коровы лично американского президента, хотя обвинять, разумеется, следовало НАТО. Какое слово мы изменили в тексте вопроса?": "НАСА.",
  "Греки считали, что одно из верхних наполнено огнем, и дали соответствующее название. Аристотель говорил, что не огнем, а эфиром, хотя и не имел данных, подтверждавших его умозрительную теорию. Напишите крылатое выражение, в котором фигурирует название упомянутого верхнего.": "Витать в эмпиреях.",
  "В молодости ГУччио ГУччи работал ИКСОМ в \"СавОе\". Коротая время за разглядыванием дорогих аксессуаров знаменитостей, Гуччи решил заняться высокой модой. Какое слово мы заменили ИКСОМ?": "Лифтер.",
  "Кинематографический прием, изобретенный в середине прошлого века, сочетал оптический зум с откатом камеры и должен был имитировать ЕГО. Назовите ЕГО.": "Головокружение.",
  "Трава перистощетинник, родина которой - высокогорья Восточной Африки, хорошо переносит механические повреждения. В середине 1980-х перистощетинник был признан более подходящим вариантом для НЕГО. Напишите ЕГО название.": "\"АцтЕка\".",
  "Европейские болотные муравьи часто занимаются грабежом, отбирая у НИХ более половины добычи. Назовите ИХ словом с одним корнем.": "Росянки.",
  "После Второй мировой войны в немецких школах старались не упоминать о человеке, который на протяжении столетий был идолом германских националистов. Даже в 2009 году, в год юбилея ЕЕ, немцы ограничились скромными мероприятиями без каких-либо националистических намеков. Назовите ЕЕ.": "Битва в Тевтобургском лесу.",
  "<раздатка> G&ouml;..es </раздатка> На раздаточном материале - название структурного элемента, типичного для турецких ковров. Какие две буквы мы пропустили в этом названии?": "rd.",
  "В фильме Спайка Ли парень из неблагополучного района, выходя из дома, надевает ЕГО с надписью \"Hate\" [хэйт] - \"Ненависть\". Назовите ЕГО.": "Кастет.",
  "Форварду Первого дивизиона Бельгии пришлось завершить карьеру из-за Эдена Азара. В августе 2005 года тезку этого форварда часто упоминали в новостях. Назовите имя и фамилию этого форварда.": "Катрин Азар.",
  "Среднее приращение веса животного составляет лишь 10% от съеденной им пищи. Джаред Даймонд считает, что из-за этого ПЕРВЫХ среди одомашненных животных гораздо меньше, чем ВТОРЫХ. Противостояние ПЕРВЫХ и ВТОРЫХ можно было увидеть в субботу и в среду. Назовите ПЕРВЫХ и ВТОРЫХ.": "Хищники, травоядные.",
  "По Конфуцию, каждый должен выполнять строго отведенную ему роль. Так, в китайском варианте ОНА, дойдя до конца, может лишь постареть. Назовите ЕЕ.": "Пешка.",
  "Пол МАклин выделял в человеческом мозге так называемый рептильный комплекс. Карл САган предполагал, что неспособность неокортекса, появившегося лишь у высших млекопитающих, противостоять импульсам рептильного комплекса, может вызвать серьезные проблемы. Далее САган проводит параллели с древним сюжетом. Назовите поэму на основе этого сюжета.": "\"Потерянный рай\".",
  "Недавно Майк Хьюз совершил полет на самодельной ракете, для того чтобы проверить, является ли ОНА ТАКОЙ. Если бы Хьюз мог достичь околосветовой скорости, то действительно увидел бы ЕЕ ТАКОЙ благодаря лоренцеву сокращению. Что мы заменили словами \"ТАКАЯ ОНА\"?": "Плоская Земля.",
  "(pic: 20180242.jpg) Перед вами ранний набросок внешности главного героя произведения, экранизированного в середине 2000-х. Назовите это произведение.": "\"V for Vendetta\" [чтецу: ви фо вендЕтта].",
  "Говоря об описаниях городов в книгах Стивена Кинга, Алексей Поляринов восхищается талантом писателя и называет Кинга ИМ. В игре \"Dungeons and Dragons\" [дЭнжэнз энд дрЭгонз] заклинание \"ОН\" вызывает элементаля для защиты выбранной области игрового поля. Назовите ЕГО двумя словами.": "Гений места.",
  "Принц КАспиан, проявивший себя в битве у холма Аслана, в следующей книге отправляется в путешествие. ДжОнатан Эшер называет Каспиана нарнИйским ИМ. Назовите ЕГО.": "Улисс.",
  "(pic: 20180243.jpg) Народ мориОри, населявший тихоокеанский архипелаг ЧАтем, был почти полностью истреблен небольшим числом захватчиков. Одной из причин стал ОН мориори. Назовите ЕГО одним словом.": "Пацифизм.",
  "Когда автор вопроса устроился работать в школу, директриса в скором времени стала прочить ему свое место. Для описания этой ситуации автор вопроса придумал термин \"ОН\". ОН скорее доставит дискомфорт акрофобу, чем клаустрофобу. Назовите ЕГО двумя словами.": "Стеклянный лифт.",
  "Одна эпитафия представляет собой известную фразу из четырех слов, в которой короткое слово заменено словом \"memoria\" [мемОриа]. Напишите замененное слово.": "Ars [чтецу: арс]."
}