{
  "Переводы девизов на гербах двух европейских государств, как и первые буквы в их названии, - совпадают. Несмотря на такое единение, сэр Исаак Ньютон нашел бы массу причин не согласиться с изречениями на этих гербах. Напишите тремя словами перевод девиза любого из этих государств.": "В единстве - сила.",
  "Цитата из фильма \"Человек, который изменил всё\": \"Человек, который пробивает стену, всегда набивает больше всего шишек\". Какое слово мы пропустили в цитате?": "Первым.",
  "Внимание, третий вопрос! В Китае планируют объявить АЛЬФ вне закона. Курт Воннегут предлагает тост за то, чтобы АЛЬФЫ и ОМЕГИ не пересекались. Назовите АЛЬФ и ОМЕГ в любом порядке.": "Жены, любовницы.",
  "Австралиец Клифф Янг быстрее всех пробежал дистанцию супермарафона от Сиднея до Мельбурна. При этом его стимулировало то же самое, что и одного из персонажей романа Харуки Мураками. Напишите название этого романа.": "\"Погоня за овцой\".",
  "По законам древней Бирмы, для определения истины ответчик вместе с истцом должны были МОЛЧА ждать, чья свеча угаснет первой. Мы понимаем, что с тех пор прошло много лет, но постарайтесь ответить четырьмя словами, как это - МОЛЧА?": "Набрав в рот воды.",
  "Информация о Виртландии просочилась сначала на американский канал \"Фокс\" и болгарский БТВ, а затем уже и на другие вещательные сети. Но наибольшую известность государству, размещенному в Интернете, обеспечило предоставление 28 декабря 2010 года гражданства некоему знаменитому человеку. Назовите этого человека.": "Джулиан Ассанж.",
  "Министр труда, социальной защиты и здравоохранения Грузии Давид Сергеенко оказал УСЛУГУ бездомному, пожертвовав своим дорогим галстуком. Какие три слова мы заменили на УСЛУГУ?": "Первая медицинская помощь.",
  "Очень символично, что Словакия - единственное государство в Евросоюзе, где кошка не может использовать некоторую свою привилегию ввиду отсутствия необходимого для этого сооружения. Назовите это сооружение.": "Мечеть.",
  "В 1918 году серийный убийца из Нового Орлеана неожиданно сообщил в газете, что не тронет тех, кто будет ДЕЛАТЬ ЭТО. Люди прислушались к условию, и в тот вечер во всех развлекательных заведениях, во многих домах и даже на улице ДЕЛАЛИ ЭТО. Что именно делали?": "Слушали джаз.",
  "[Ведущему: не озвучивать кавычки.] Разглядывавшему вместе со знакомым сомелье \"Площадь Согласия\" автору вопроса понравилось замечание друга. Он предположил, что площади подходит именно это французское вино. Назовите это вино.": "Эрмитаж.",
  "Фрэнк Хаббард рекомендует не сетовать на погоду, ведь если бы не она, то девять из десяти человек так и не смогли бы СДЕЛАТЬ ЭТО. Что именно сделать?": "Заговорить.",
  "Когда автор вопроса впервые услышал этот неаполитанский термин, то подумал, что это взывание аргентинской валюты о помощи. Напишите одним словом профессию человека, от которого зависит качество конечного продукта, обозначенного упомянутым термином.": "Бариста.",
  "По некоторым версиям, причиной акта самосожжения, случившегося недавно, стала рутинная работа. При этом нарушается последний пункт короткого свода законов, датированных 1942 годом и опубликованных в США. Назовите нарушителя.": "Робот.",
  "В упоминаниях о самой большой статуе Иисуса Христа в южном полушарии часто можно услышать упоминание о НЕЙ. В названии некоего ИКСА, оказавшегося на дне, тоже присутствует ОНА. Надеемся, капитанам и командам удастся достигнуть консенсуса и правильно назвать ИКС двумя словами, начинающимися на одну и ту же букву.": "\"Costa Concordia\".",
  "(pic: 20130887.jpg) На родине американского художника Фредерика Эдвина Чёрча представленную вам картину воспринимали как символ события, произошедшего в том же году, что и написана картина. Назовите это событие двумя словами.": "Победа северян.",
  "Умение ДЕЛАТЬ ЭТО привело советского мультгероя к другу. Аргентинский товарищ интересуется: а куда 15 лет спустя привело этого персонажа неумение ДЕЛАТЬ ЭТО?": "В школу.",
  "Название статьи о китайце, захотевшем оплатить покупку автомобиля только монетами, носило несколько презрительный характер. Напишите прилагательное, использованное в нем.": "Мелочный.",
  "Темнокожий учитель математики из пригорода Вашингтона читает свой предмет, используя ИКС. Назовите ИКС односложным словом, если тезка последнего правителя перуанских инков тоже использовал его.": "Рэп.",
  "Дуплет. <раздатка> АКУнин.az. Реакция на \"Черный город\" Б. Акунина </раздатка> 1. В предложенном вам варианте названия статьи публициста Гейдара Джемаля пропущена одна буква. Напишите ее. 2. Внимание, цитата: \"В любом бизнесе должна быть заложена возможность его изменения, когда того потребуют обстоятельства\". Мы не спрашиваем, какой знак и четыре буквы пропустили в предыдущей цитате. Напишите название книги Дэвида Мюррея, из которой взято это предложение.": "1. Б. 2. \"План Б\".",
  "Писатель и путешественник Джордж Микеш иронично называет свою первую встречу с этой страной тем же словом, которое встречается в названии его книги об этом государстве. Ведь Джорджу сначала отправили приглашение написать книгу о ней, а потом забрали свое приглашение обратно. О каком государстве идет речь?": "Австралия.",
  "На некоторых кораблях австралийских ВМС можно увидеть макеты кенгуру. Мы не просим назвать причину такого решения моряков. Назовите государство, упоминаемое в объяснении данного факта.": "Великобритания.",
  "Назовите тремя словами издательство в СССР, завоевавшее первенство публикации романа Агаты Кристи \"Убийство на поле для гольфа\".": "\"Физкультура и спорт\".",
  "Уже никто не скрывает, что эту дисциплину планируют включить в программу Олимпийских игр 2020 года. Запишите название дисциплины одним словом.": "Прятки.",
  "В Швеции решили бороться с гиподинамией. Для этого в одном из Стокгольмских пешеходных переходов тихо работающему эскалатору создали громкую альтернативу, переделав ступени обычной лестницы в форме ЭТОГО. Назовите двумя словами ЭТО.": "Клавиши фортепиано.",
  "(pic: 20130888.jpg) Вопрос задает Александр из Мадрида. На фото первый космонавт принимает хлеб-соль из рук девушек. Надеемся, это фото поможет вам назвать современную знаменитость, которая планирует в 2015 году первой спеть на орбите.": "Леди Гага.",
  "Еще один вопрос о Леди Гага. Практически в конце октября этого года Леди Гага возглавила рейтинг ТАКИХ знаменитостей. Опрос проводила фирма, производящая грим, а респондентами были дети. Ответьте двумя словами, начинающимися на одну и ту же букву: каких - ТАКИХ?": "Самых страшных.",
  "Автор вопроса постарался минимизировать количество исходной информации. Статья журнала \"Таймс\" 1956 года о победе негритянско-еврейской пары теннисисток называлась \"Победа ИХ\". Назовите ИХ одним словом.": "Меньшинства.",
  "Ева Файджес в своем романе \"Свет\" описывает один короткий эпизод из жизни Клода Моне с указанием определенных временнЫх рамок. Назовите шедевр 1996 года, в названии которого эти же временнЫе рамки, так сказать, зеркально отражены.": "\"От заката до рассвета\".",
  "Ученые из Гарвардской школы бизнеса обнаружили связь между ЕГО размером и манерой поведения человека. Если обобщить, то чем ОН крупнее, тем увереннее чувствует себя человек. Более того, каждый десятый гражданин США во время интима держит ЕГО в руках. Постарайтесь не исказить услышанные факты и назвать ЕГО правильно.": "Смартфон.",
  "Назовите квестора, который в знак благодарности за свою должность принес богам довольно красноречивый дар - серебряный кубок с прикрепленной к нему горошиной.": "[Марк Туллий] Цицерон.",
  "В одном из фильмов с участием Одри Хепбёрн художник утверждает, что Ван Гог экономит ему время, так как пишет только СЧАСТЬЕ. В другом фильме с Хепбёрн СЧАСТЬЕ отсутствует у НЕУДАЧНИКА. Что мы заменили на СЧАСТЬЕ, а кого - на НЕУДАЧНИКА?": "Имя, кот.",
  "Между Вашингтоном, Линкольном и Фенимором Купером можно провести некие параллели. Так, например, то, что для писателя было романом, для Вашингтона и Линкольна являлось... Ответьте одним словом - чем?": "Профессией.",
  "В одной из сцен советского фильма, снятого для детей в 1983 году, в комнате висит плакат французского фильма \"Приглашение к путешествию\". Во французской ленте героиня трагически погибает от электрического тока в ванне с молоком. Назовите этот детский фильм.": "\"Мэри Поппинс, до свидания!\".",
  "Китайская поговорка гласит: \"Где есть голова, есть и УДАЧА\". Ответьте, что мы заменили словом \"УДАЧА\", если один авторитетный джентльмен часто использовал ЕЕ в воспитательно-превентивных формулировках.": "Пасть.",
  "Согласно легенде, струна на памятнике скрипачу Данко Пишты может зазвучать, оставаясь нетронутой. Но при одном условии, в котором упоминается ОНА. Венгры шутят, что в последнее время струна почему-то молчит. Ответьте одним словом, кто такая ОНА.": "Девственница.",
  "Лампадодромия - соревнование, которое, согласно Фотию, проходило в Афинах во время трех праздников, посвященным разным богам. Одним из трех богов был Пан. Назовите богов, в честь которых проводились другие два праздника.": "Прометей, Гефест."
}