{
  "Бывший президент Башкортостана Муртаза Рахимов очень любил принимать участие в церемониях ввода в эксплуатацию школ, футбольных площадок, культурных центров и других объектов на территории всей республики. За это он получил неофициальное прозвище \"ОНА\". ОНА - название бытового предмета. Назовите ЕЕ.": "Открывашка.",
  "В стихотворении Гарсиа Лорки дерево просит дровосека отрубить АЛЬФУ, чтобы \"своей наготы не видеть вовек\". В стихотворении \"АЛЬФА\" Гийома Аполлинера упоминаются чернила, которыми пишет солнце. Назовите АЛЬФУ.": "Тень.",
  "Несмотря на отсутствие многих свобод, советские люди зачастую считали, что им очень повезло родиться в Советском Союзе. Персонаж Венедикта Ерофеева говорит, что родился в НЕЙ. Назовите ЕЕ двумя словами.": "Смирительная рубашка.",
  "Эдвард Форстер пишет, что в XVI веке ЕГО называли \"машиной бессмертия\" и стремились с ЕГО помощью \"увековечить свои поступки и страсти\". Иоганн Ментелин, некоторое время считавшийся ЕГО изобретателем, сейчас признаётся всего лишь учеником... Кого?": "[Иоганна] Гутенберга.",
  "Заглавный герой произведения русской литературы признаётся, что раньше никогда не ДЕЛАЛ ЭТОГО: ни тогда, когда Пиччини пленял слух парижан, ни тогда, когда слышал начальные звуки \"Ифигении\" Глюка. Какой глагол мы заменили на \"ДЕЛАТЬ ЭТО\"?": "Завидовать.",
  "Продолжим тему. Исао Ясуда подметил, что некоторые сюжеты в \"Евгении Онегине\" развиваются параллельно друг другу. В результате этого, например, Пушкин в разных главах дважды описывает ИКС одной и той же зимы. Первый раз ИКС сравнивается со звездами, а во втором описании упоминается долгое ожидание. Назовите ИКС двумя словами.": "Первый снег.",
  "Знакомая автора вопроса - профессиональный фотограф. Каким неологизмом она окрестила шкаф со стеклянными дверцами, в котором она аккуратно хранит свою технику?": "Никоностас.",
  "Героиня рассказа Ивлина Во решила дать званый вечер. Вот как описывается результат одного из процессов подготовки к нему: \"Руки у нее затекли, в глазах роились блестящие точки, язык был покрыт...\". Чем?": "Клеем.",
  "Иосифу Бродскому ИХ вереница напомнила панораму Нью-Йорка. В некоторых случаях ИХ называют \"конвертами\". Назовите ИХ.": "Бутылки.",
  "В одном из своих ранних произведений известный сын пастора написал, что уже слышит \"кирку гробокопателя, хоронящего...\". Кого?": "Бога.",
  "Фридрих Ницше признаётся, что легко низвергает древних идолов и не создает новых, поскольку идолам присущи ОНИ. ОНИ стали заглавием романа, персонажи которого борются против короля големов. Назовите ИХ двумя словами.": "Глиняные ноги.",
  "Раздел сфер влияния между ведущими державами Джон Дос Пассос сравнил с тасованием колоды карт, козырем в которой является ОНА. Публицист Николай Чуксин называет ЕЕ \"глиняными ногами демократии\". Назовите ЕЕ.": "Нефть.",
  "Надев пояс поверх рабочего халата большого размера, героиня Питера Хёга говорит, что стала похожа на НИХ высотой 1 метр 60 сантиметров. Назовите ИХ.": "Песочные часы.",
  "Ироничный герой фильма Вуди Аллена задается вопросом, сколько ПЕРВЫЙ брал, например, за книжные полки. А герой Джона Стейнбека упоминает ВТОРОГО, когда видит поломавшиеся часы. Назовите общее имя ПЕРВОГО и ВТОРОГО.": "Иисус.",
  "В 1820 году появилась эпиграмма, в которой Федор Толстой-Американец был назван картежным вором. Владислав Петров пишет, что впоследствии только чудо помешало Толстому досрочно сыграть роль... Кого?": "[Жоржа] Дантеса.",
  "В русском переводе произведения Жозе Сарамаго для описания повседневной жизни в раю Адама и Евы используется устойчивое выражение из четырех слов, которое в данном случае выглядит абсурдным. Напишите это выражение.": "В чем мать родила.",
  "<раздатка> Многие военные писатели, генералы и маршалы так искажают историю Отечественной войны, что от действительной истории иногда остается лишь общий фон, схема, скелет, а содержание так \"состряпано\", что зачастую не поймешь, когда и где это было. </раздатка> Георгия Жукова, автора этой фразы, историк Владимир Бешанов сравнивает с ИКСОМ. Мы не просим вас назвать ИКСА. Назовите место, где он родился.": "Крит.",
  "По утверждению одного из сайтов, ЭТО имеет терапевтический, успокаивающий эффект, а также способствует творческой реализации. На протяжении почти всего фильма 1965 года ЭТИМ занимается родственница заглавного персонажа. Назовите эту родственницу двумя словами, начинающимися на одну и ту же букву.": "Бабушка Бонифация.",
  "На сайте \"Имя России\" говорится, что причины мстительности и подозрительности следует искать в НОСТАЛЬГИИ. Что мы заменили на НОСТАЛЬГИЮ?": "Иваново детство.",
  "Внимание, в вопросе есть замена. На этом я песнь завершаю, друзья, Подобные случаи редки, Хотя утверждают, что эта свинья Служила в хазарской разведке. Назовите слово, которое мы заменили в этом четверостишии.": "Змея.",
  "В статье Википедии под названием \"ОНА в Гражданской войне\", в частности, рассказывается об обороне Царицына, наступлении Юденича на Петроград и поражении Красной армии на польском фронте. Говоря о НЕЙ, можно также упомянуть Роберта Дюваля, Андре Дюссолье, Бухути Закариадзе и еще многих других. Назовите ЕЕ двумя словами.": "Роль Сталина.",
  "В одной из книг о Сталине утверждается, что методы его противников: Троцкого, Зиновьева, Каменева и Бухарина - были ничем не лучше, чем методы самого вождя. Называя всех вышеупомянутых устойчивым словосочетанием из трех слов, авторы книги вспоминают еще одного соратника Сталина. Воспроизведите это словосочетание.": "Одного поля ягода.",
  "Персонаж Кристофера Бакли всерьез занервничал только после того, как врач прописал ему ИХ. Назовите автора книги \"О знаменитых блудницах\", одно из имен которого образовано от того же корня, что и слово \"ОНИ\".": "Гай Светоний Транквилл.",
  "На одной карикатуре два инопланетянина, прилетевшие на Землю, играют в некую игру, причем один из играющих пользуется иксами. Ответьте тремя словами, чем пользуется второй инопланетянин.": "Круги на полях.",
  "В своей книге \"ОН для интеллигенции\" французский философ и политолог Раймон Арон рассуждает о том, почему интеллигенция так тяготеет к марксистской идеологии. Назовите ЕГО.": "Опиум.",
  "По словам Маршалла Мак-Люэна, средневековый человек считал, что божественная реальность смотрит на него сквозь предметы материального мира. Поэтому в готических соборах можно было увидеть множество ИКСОВ, падающих со стен и потолков. В названии известной статьи ИКС был в НЕМ. Назовите ЕГО двумя словами.": "Темное царство.",
  "Персонаж романа Владимира Орлова старый кот Бастер был покровителем музыки и искусств, когда на земле стояла ОНА. В стихотворении Редьярда Киплинга \"Бремя белого человека\" из НЕЕ не желают выходить дикие племена. Назовите ЕЕ двумя словами.": "Египетская тьма.",
  "Это название носят интернет-магазин автопринадлежностей в США, а также агентство по продаже автомобилей в Израиле. Видимо, название должно указать на то, что уровень обслуживания в этих заведениях идеален и что там автомобилист может найти всё, что пожелает. Воспроизведите это название-неологизм, добавив одну букву к заглавию произведения XVI века.": "\"Аутопия\".",
  "Кинокритики Белокуровы пишут, что ЭТО ДЕЙСТВИЕ в фильме Ларса фон Триера символизирует опоздание человеческого сознания и психики за цивилизацией, а также знаменует окончание развития кинематографа. Назовите это действие двумя словами, не начинающимися на одну и ту же букву.": "Отправление поезда.",
  "Владимир Набоков сравнивает персонажа, занимающегося ЭТИМ, с застывшим пианистом. В середине 1870-х годов с резкой критикой ЭТОГО выступило Русское физическое общество. Назовите ЭТО.": "Спиритизм.",
  "(pic: 20110530.jpg) Действие повести Льва Толстого \"Два гусара\" происходит в 1800-х годах. Владимир Порудоминский пишет, что, показывая конфликт отцов и детей, Толстой ссорит ИХ. На розданном вам изображении тоже есть ОНИ. Назовите ИХ двумя словами.": "Два века.",
  "В одной статье утверждается, что такса - идеальная спутница охотника. Согласно этой статье, такса не только способна войти в барсучью нору, но и может СДЕЛАТЬ ЭТО с лосем. Ответьте тремя словами: СДЕЛАТЬ ЧТО?": "Остановить на скаку.",
  "Среди персонажей американского фольклора есть гигант-лесоруб Пол Баньян. Вместо пуговиц он использовал железнодорожные колеса, от следов его ботинок в Миннесоте образовывались огромные озера. А еще в рассказах о нем упоминают пять птиц. Каких именно птиц?": "Аистов.",
  "В своей автобиографии Стивен Фрай пишет, что в начале 80-х он позвонил своему другу Хью Лори и сообщил, что купил ЭТО за тысячу фунтов. Лори его неправильно понял и потом целую неделю рассказывал всем знакомым, сколько этот дурак Фрай тратит на одежду. Назовите то, что на самом деле купил Стивен Фрай.": "Макинтош.",
  "Канцелярский прибор и заглавный герой европейского романа, изданного в конце XIX века, содержат один и тот же набор согласных. Ответьте двумя словами, начинающимися на одну и ту же букву, что, по мнению автора вопроса, является результатом действий обоих из них.": "Две дырки.",
  "В социальной сети \"Соборное дело\" анимированные смайлики, помимо прочего, читают Евангелие и ДЕЛАЮТ ЭТО. В стихотворении Рыгора Барадулина сад ДЕЛАЕТ ЭТО яблоками. Какие два слова мы заменили словами \"ДЕЛАТЬ ЭТО\"?": "Бить поклоны.",
  "В первые годы этим людям запрещалось писать о верблюдах, сайгаках, скорпионах и змеях. Позже один из них написал стихотворение, последнее четверостишие которого начинается словами: \"Раскрывая загадки природы, Помним мы каждый день об одном...\". Напишите слово, которым заканчивается это стихотворение.": "Космодром.",
  "(pic: 20110531.jpg) Судя по названию файла, размещенного на сайте lurkmore.ru [луркмор точка ру], этому памятнику Ленину угрожает ОН. Назовите ЕГО.": "Пакман.",
  "Главный герой фильма \"Маркиз и пастушка\" был сбит немцами в конце Второй мировой войны. Неподалеку от какой реки происходит действие этого фильма?": "Неман.",
  "В этом вопросе два слова мы заменили словом \"ИКС\". Цитата из романа Эмиля Золя: \"Ведь эта гадина соблазнила вас, не так ли?.. Разве вы не видите среди прядей ее волос ИКС?\". Что придумал для ИКСА Григорий Остер?": "Зарядку.",
  "После открытия в Англии крупного месторождения графита власти строго контролировали его добычу, и достать графит легальным путем было очень сложно. По одной версии, именно тогда появилось известное словосочетание. Напишите его.": "Черный рынок.",
  "В одной армянской сказке король после разговора с капризной королевой думает: \"Может быть, и есть в мире птицы, которые ДЕЛАЮТ ЭТО? Но я таких птиц не знаю\". Назовите профессию, представители которой помогают некоторым ДЕЛАТЬ ЭТО.": "Дояры.",
  "В одной армянской сказке сразу после того, как королева потребовала у короля птичьего молока, король задает ей вопрос. Какой?": "\"Ты не беременна?\".",
  "[Ведущему: сделать небольшой акцент на слове \"низко\".] В мультсериале \"Симпсоны\" участник одного конкурса решил повеситься на дереве после того, как судьи низко оценили его работу. Но это ему не удалось. Первые сведения об искусстве, в котором соревновались конкурсанты, относятся к эпохе Тан. Назовите это искусство.": "Бонсай.",
  "В 1916 году для подавления одного из восстаний в Дублине английскими специалистами за рекордное время в 10 часов был сконструирован броневик. Основой для корпуса послужил котел. Ответьте точно, откуда был привезен этот котел.": "С завода компании \"Гиннесс\".",
  "Недавно у жены автора вопроса в ноутбуке сломалась одна деталь. И некоторое время, чтобы поддержать ноутбук в рабочем состоянии, ей приходилось использовать цветную капусту. Назовите сломавшуюся деталь.": "Кулер.",
  "В сказке Дика Кинга-Смита мыши занимаются спортом. Иногда они устраивают бег с 36 барьерами, а иногда бегут по соседней трассе без барьеров, которая более опасна. Ответьте точно, что представляют собой эти барьеры.": "Черные клавиши [рояля/пианино/фортепиано]. Незачет: Клавиши (без слова \"черные\").",
  "В заголовках немногочисленных репортажей западных журналистов о современной Мьянме иногда используется словосочетание \"бамбуковый ИКС\". Какое слово мы заменили на \"ИКС\"?": "Занавес.",
  "М17, или \"Омега\", - это туманность в созвездии Стрельца. Астрономы придумали для нее и другое удачное название. Какое?": "Подкова.",
  "В этом вопросе мы сделали замену, не совпадающую с исходным словом в роде и числе. Тони Моррисон, описывая роскошный дом XVII века, упоминает парики и шелковые чулки на хозяевах, фарфор на столе и грабеж средь бела дня. Какое слово мы заменили?": "Свечи.",
  "Утверждают, что в Советском Союзе ЕЕ пытались создать в рамках проекта \"Боевой крот\". Назовите ЕЕ двумя словами.": "Подземная лодка.",
  "Юный герой Мишеля Турнье упоминает \"вечных спутников своего одиночества\" - \"квадратноголовых близнецов с лысым, шишковатым черепом\". О чем так говорил герой?": "О [своих] коленях.",
  "Узбекская загадка. В одном доме - четыре двери, у каждой двери стоят три девицы, к каждой девице приходят 30 юношей, а на голове у каждого юноши пять букетов. Что эта загадка называет букетами?": "Молитвы.",
  "<раздатка> На заднем, самом высоком сиденье размещался Джеймс Уильямс из Кловердейла, штат Миссури, со своей Новобрачной. </раздатка> Перед вами фрагмент из рассказа О. Генри. В следующем абзаце автор обращается к ИКСУ. Слово \"ИКС\" можно составить из букв полученного вами текста. Напишите это слово.": "Наборщик.",
  "[Ведущему: слегка выделить голосом слово \"всецело\".] По мнению героя Берил Бейнбридж, никак нельзя сказать, что Лорд Раглан был всецело за план Крымской компании. Какие два слова в этом вопросе мы заменили одним?": "Обеими руками.",
  "На одном из участков Панамериканского шоссе установлены так называемые \"мирадОры\" - смотровые вышки. По территории какого географического объекта проходит этот участок?": "[Плато/пустыня] Наска.",
  "Назовите писателя, который родился в Нью-Йорке за несколько месяцев до окончания Войны за независимость.": "[Вашингтон] Ирвинг.",
  "Прототипом этой героини считают Ану де Моралес, которую автор в одном письме называет \"сладчайшей\". О какой героине идет речь?": "Дульсинея [Тобосская].",
  "Публикация на сайте sports.ru от 25 июня 2010 года сообщала, что контракт предписывает сдать красные куртки и бейсболки в Промсклад N 11/2 для дальнейшего их использования. В каком столичном городе находится этот промсклад?": "Пхеньян.",
  "[Ведущему: слегка выделить голосом слово \"мистер\".] Мистер Сэм Сэвидж пишет, что люди неординарной судьбы хотят постоянно прятаться, или хотя бы ИКС. Какие четыре слова мы заменили словом \"ИКС\"?": "Всегда быть в маске.",
  "Кинофестиваль в городе Канск Красноярского края впервые прошел в начале 2002 года. В программу последнего на сегодня канского фестиваля, который состоялся в августе 2010 года, была включена ретроспектива фильмов знаменитого режиссера. Укажите точное время начала всех ретроспективных сеансов.": "20:30.",
  "Герой одной печальной скандинавской баллады, чтобы СДЕЛАТЬ ЭТО, натягивает тетиву лука пальцем ноги. Какие два слова, начинающиеся на одну и ту же букву, мы заменили словами \"СДЕЛАТЬ ЭТО\"?": "Совершить самоубийство.",
  "<раздатка> Там, в кустах, мелкий птах щебетах: юркий хвост, быстрый взмах, взлет и - ах! - над Лох-Лайх черный дрозд! </раздатка> Шеймас Хини пишет, что дрозд из этого старинного ирландского стихотворения произвел в поэзии не менее звучное и долгое эхо, чем ОНА. Назовите ЕЕ.": "Лягушка.",
  "В одной из пещер Словении есть зал, в котором с потолка свисают тонкие и длинные сталактиты. Он называется \"Зал ИХ\". Считается, что ОНИ впервые появились в Генуе. Назовите ИХ.": "Спагетти.",
  "В стену ирландского замка Бларни вмонтирован камень, который, как считается, дает человеку, его поцеловавшему, дар красноречия. В 2009 году сайт Tripadvisor.com признал камень Красноречия самой ТАКОЙ достопримечательностью в Европе. Словом \"ТАКОЙ\" мы заменили одно слово, образованное от имени греческой богини. Назовите эту богиню.": "Гигея.",
  "<раздатка> inflammable </раздатка> Лингвист Бенджамин Уорф рассказывает, что на емкостях с горючими жидкостями раньше всегда писали слово \"inflammable\" (легковоспламеняющееся). Но из-за поведения американских малограмотных рабочих это слово пришлось заменить другим. Каким именно?": "Flammable.",
  "Констанция Кент была набожной женщиной, работала акушеркой. Однако в 1865 году была признана виновной в том, что зверски зарезала своего сводного брата. Отсидев двадцать лет, она вышла на свободу. Некоторые исследователи, предполагая дальнейшую судьбу женщины, упоминают имя. Напишите это имя.": "Джек.",
  "(pic: 20110532.jpg) Уважаемые знатоки, если вы догадаетесь, как называется тип часов, которые мы вам показали, то сможете ответить, первым олимпийским чемпионом в каком виде спорта стал в 1928 году американец Дженнисон Хитон.": "Скелетон.",
  "ОН состоит из рукояти, плетеного тела, фола и крекера. Фол может развивать высокую скорость, вследствие чего крекер ДЕЛАЕТ ЭТО. Надеемся, что ОН сейчас тоже СДЕЛАЕТ ЭТО. Назовите ЕГО.": "Кнут.",
  "По требованию Наполеона, в 1811 году каждый житель Голландии должен был обзавестись фамилией. Так в стране появились фамилии, которые переводятся как \"плачущий над луком\", \"прыгающий в поле\", \"рожденный голым\", \"гнилые люди\". Люди считали, что фамилии будут ТАКИМИ, поэтому выбирали смешные варианты. ТАКОЕ ОНО в Эритрее до сих пор существует с 1993 года. Что мы заменили словами \"ТАКОЕ ОНО\"?": "Временное правительство.",
  "[Ведущему: выделить голосом слово \"слово\".] ЖЖ-юзер sirin предложил своим читателям постмодернистскую песню из одного куплета и припева. В качестве куплета он взял знаменитое четверостишие Некрасова: \"Вчерашний день, часу в шестом, Зашел я на Сенную; Там били женщину кнутом, Крестьянку молодую\". Назовите любое слово из припева иностранной песни, который он взял в качестве припева для своей.": "Parole.",
  "Из-за способностей газетчиков \"Los Angeles Times\", которые были продемонстрированы в 1940 году, на следующий год авторитетная аудиторская фирма \"Price Waterhouse\" получила новый ответственный заказ. Назовите организацию-заказчика.": "Американская киноакадемия.",
  "Мы приветствуем участников Открытого кубка Алма-Аты! Журналист Алексей Пономарев назвал Стива Джобса творцом макинтошей. Какие два слова мы заменили словами \"творец макинтошей\"?": "Отец яблок.",
  "Американский спортивный обозреватель Грант Уол выдвигал свою кандидатуру на пост президента ФИФА. Один из посетителей сайта sports.ru заметил, что у него не вызывает доверия человек, который пишет не о футболе, а... О чем?": "О соккере.",
  "Описывая утро, Юрия Коваль говорит, что ОНА смотрела на героя и что-то шептала ему. Назовите ЕЕ составным словом.": "Яичница-глазунья.",
  "ЭТО ДЕЛАЕТ мальчик на картине Джона Милле, символизирующей краткость жизни. Другой мальчик ДЕЛАЕТ ЭТО на картине Шардена \"Прачка\". Делает что?": "Пускает [мыльные] пузыри.",
  "Жена филиппинского диктатора, ИмЕльда Маркос, была страстной собирательницей обуви. Доказывая свою честность, открытость и непричастность к преступлениям режима, Имельда пишет, что повстанцы во время обыска нашли только обувь, а не... Ответьте одним словом: что?": "Скелеты.",
  "(pic: 20110533.jpg) Всероссийская премия для врачей одной специализации вручается лауреату вместе с наручными именными часами. Премия называется теми же двумя словами, что и разновидность растения традесканция. Как именно?": "Пурпурное сердце.",
  "На одном из складов осажденного Наполеоном Кадиса были найдены большие запасы миндаля. По замечанию Густава Трампитша, после этого жители Кадиса последовали совету... Кого?": "Марии-Антуанетты.",
  "Персонажи картины Давида \"Коронация Наполеона\" тщательно прорисованы. По замечанию Дэнниса Холланда, картина состоит из примерно сотни ПЕРВЫХ. На картине также можно найти один ВТОРОЙ. Назовите ПЕРВЫЕ и ВТОРОЙ.": "Портреты, автопортрет.",
  "Один из руководителей компании \"Джон Дир\", Гарри Лодж, возразил: \"Но мы не будем стоять на месте\". Кто был его собеседником?": "[Никита] Хрущев.",
  "По некоторым сведениям, впервые ОНА побывала в Новом свете благодаря парусникам генуэзца Колумба. Однако ЕЕ подлинная популярность связана с человеком, дома-музеи которого есть и в Батенхейме, и в Сан-Франциско. Назовите этого человека.": "Леви Страусс.",
  "(pic: 20110534.jpg) По словам Яна Торчинского, Шолохов, жалуясь \"мудрому\" товарищу Сталину на существующую карательную систему, ДЕЛАЛ ЭТО. Герой английского писателя говорил другому мудрому персонажу, что тоже любит ДЕЛАТЬ ЭТО. Ответьте четырьмя словами: делать что?": "Дергать смерть за усы.",
  "Марта Дандридж родилась в 1731 году в семье виргинского плантатора. В первом браке была замужем за Дэниелом Кастисом. В рассказывающей о ней статье Википедии встречается словосочетание из трех слов, первое и второе из которых одинаковые. Назовите это словосочетание.": "Первая Первая леди.",
  "На одной из ЕЕ моделей, увиденной автором вопроса, выгравировано изображение Статуи Свободы. Назовите ЕЕ двумя словами, начинающимися на одну и ту же букву.": "Зажигалка \"Зиппо\".",
  "Фасоль, кукуруза и тыква взаимно полезны, поэтому традиционно высаживаются вместе. В литературе за симбиозом этих культур закрепилось некое прозвище. В некоторых районах вместе с ними высаживается растение клеоме, привлекающее пчел. Прозвище клеоме совпадает с названием постмодернистской пьесы о России Януша Гловацкого. Напишите это прозвище из двух слов.": "Четвертая сестра.",
  "По подсчетам историков, строительство Собора Богоматери АльмудЕнской уже обошлось в 24 миллиарда песет. В полном соответствии с известным афоризмом собор иногда называют теми же двумя словами, что и произведение, увидевшее свет в 1824 году. Назовите упомянутое произведение.": "Неоконченная симфония.",
  "Дуплет. 1. В стихотворении Евгении Аркушиной \"смешно и нелепо, что прохожий идет с остальными не в такт; всё его норовит перестроиться шаг\". С каким словом рифмуется в этом стихотворении слово \"нелепо\"? 2. Согласно трактовкам, приводимым Википедией, женщине в НЕМ отводится роль предмета одежды или животного. Назовите ЕГО.": "1. Тустеп. 2. Пасодобль.",
  "В русском переводе строевой песни из фильма \"Цельнометаллическая оболочка\" ОН был назван \"сукиным сыном\". Ленинградская улица, названная в ЕГО честь, после незначительных преобразований превратилась в улицу, названную в честь города. Назовите этот город.": "Хошимин.",
  "Автор вопроса иногда делает замечания своим знакомым касательно правописания слов. При этом сам он гордится тем, что пишет почти всегда безошибочно. За это знакомый автора однажды обвинил его в грамматическом нацизме. В одном из слов вопроса мы пропустили четыре буквы. Восстановите это слово в изначальном виде.": "Нарциссизме."
}