{
  "Имя издателя, выпустившего в 1696 году газету \"Ллойдс Ньюз\" быстро стало известно всей Англии. И это несмотря на то, что газета была не первой в Англии. А почему?": "она была второй - и первой именной.",
  "Под каким названием нам известны изделия, произведенные на фабрике итальянских автомобилей?": "ФИАТ (ответ \"Жигули\" и т.п. не принимается - \"...произведенные...\")",
  "Мы привыкли считать, что этот мордвин любил лошадей. На самом деле он предпочитал автомобиль марки \"Форд\", лишив тем самым автомонополии Керенского, Троцкого и Ленина. Он был награжден четырьмя Георгиевскими крестами. Кто он?": "В.И.Чапаев",
  "Эта карточная игра была популярна в России в XIX веке и называлась \"глашатай\". Позднее она стала известна в Англии и Франции, немного изменила правила и под английским названием стала популярна во всем мире. Как мы ее называем сейчас?": "Бридж.",
  "Что общего между Апатитами, Марганцем, Никелем, Асбестом и Сланцами?": "это все названия населенных пунктов",
  "В сонетах Шекспира иногда упоминается имя некоего мистера W.H. Если вы хоть немного знаете английский, то сможете догадаться, кого мог иметь Шекспир под этим именем, по мнению одного из героев Оскара Уайльда?": "самого себя (Mr. William Himself)",
  "Какое слово объединяет льва, леопарда, слона, капусту, огурец, финик, зайца, дьявола и ангела?": "морской",
  "В 1916 году он награжден двумя Георгиевскими крестами и орденом Св. Станислава. В 1921 - покидает страну, через четыре года защищает в Сорбонне диссертацию доктора права. На олимпиаде 1930 года в Гамбурге выиграл все, что можно - девять из девяти. Много лет был чемпионом мира. Кто он?": "А.Алехин",
  "На севере России и в Белоруссии ребенку до года не делали этого. Княжеским детям делали это первый раз в семь лет. В Москве, например, это можно было сделать на Красной Площади. А где сей час мы регулярно делаем это?": "в парикмахерской",
  "Какой язык, по мнению классика, перестал быть модным в конце XVIII века?": "латынь (... из моды вышла ныне)",
  "В 1865 году газета \"День\" писала: \"Какое варварское слово! Нельзя ли русским писателям и словесникам придумать и пустить в ход русские слова того же смысла, например, хоть начаток, початок, задумок, перводел или что-нибудь лучше этого\" Но слово это живо и сейчас. Назовите его.": "инициатива",
  "Когда они появились, их носили гораздо больше, чем нужно, ведь чем знатнее и богаче был человек, тем их должно было быть больше. Многие выступали в то время против них, считая их непозволительной роскошью. У короля Франции Франциска I их бывало по 13600 штук. О чем идет речь?": "о пуговицах",
  "Во Франкфурте-на-Майне они появились в 1399 году, в Праге - в 1331, в Новгороде намного раньше, и было их в Новгороде аж 29. Что это?": "мостовые",
  "Однажды Агату Кристи спросили, где она берет темы для своих детективных романов. \"Они приходят ко мне во время этого\" - сказала писательница, - \"это столь отупляющая работа, что в голове рождаются самые кровожадные мысли.\" Что за работа вызывала у писательницы такую реакцию?": "Мытье посуды Тур: II тур (\"Что? Где? Когда?\")",
  "В стихотворении Максимилиана Волошина есть такие термины: \"шить погоны\", \"кроить лампасы\", \"делать однорогих чертей\". Более мирные строки к этому жестокому списку мог бы добавить мастер Безенчук. А что имеет в виду Волошин?": "смертную казнь",
  "Известно, что телетрансляторы и ветряные мельницы строят на возвышенностях. Когда же в одном местечке в Англии их построили рядом, то телеизображения жители не увидели : ветряк давал очень сильные помехи. Как же поступили английские умельцы?": "совместили мельницу и ветряк.",
  "Когда они попали туда, их было пятеро : тезки царей Кира и Навуходоносора; человек, воевавший пером, которого звали, как освободителя Израиля от мадианитян, моряк по имени \"Счастливое приключение\" и пятый - Герберт. Судьба была добра к ним - они нашли шестого, брошенного, а затем и седьмого, того, чьим был \"кораблик\". Куда попали они?": "на Таинственный остров",
  "Известно, что из всех 250 княжеских фамилий, существовавших в России, 56% имели общее национальное происхождение. А какое?": "грузинское. В Грузии титул князя мог получить любой человек, имеющий землю и не менее 12 баранов.",
  "Он бывает тропический, сидерический, анималистический, драконический. А какой принят у нас?": "григорианский",
  "Русский полковник Иван Васильевич Турчанинов участвовал в середине прошлого века в гражданской войне, да так лихо, что глава государства присвоил ему звание бригадного генерала. В какой войне он участвовал?": "в гражданской войне между Севером и Югом",
  "Время от времени итальянские неудачники, образно выражаясь, мастерят оплетенные бутыли для вина. А теперь назовите эти бутыли по-итальянски.": "fiasco",
  "Корни этого крылатого выражения мы можем найти в библейском мифе о Саломее и голове Иоанна Крестителя. Широкую известность выражение получило благодаря всеми любимой книги, название которой тоже связано с Библией. Назовите это крылатое выражение.": "на блюдечке с золотой каемочкой",
  "На протяжении всего фильма его главный супергерой произносит не более 40 слов, из которых треть - перечисление названий огнестрельного оружия и еще треть - повторение одного и того же имени. Назовите героя!": "Терминатор",
  "В Италии это Мурано, во Франции это Баккара, а что в России?": "Гусь-Хрустальный",
  "С XV века, по церковному уставу, одна половина имела железо, другая - золото. С 1775 года у первой половины появилось золото, у второй - железо или серебро. А что сейчас у обеих половин?": "золото - обручальные кольца",
  "По традиции мы считаем, что их было двое. Им даже поставлен памятник. Однако, был и третий - протопоп Нижегородского Спасопреображенского собора Савва Ефимьев. А кто же те двое?": "Козьма Минин и Дмитрий Пожарский",
  "Во Франции, играя в эту игру на деньги, обычно расплачивались монетами в 10 и 15 су. Что это за игра, сохранившая память о таких деньгах?": "теннис",
  "В итальянской архитектуре употребляются термины il terzo piano, il secondo piano, il primo piano... Как мы называем по-русски то, что следует дальше в этом ряду?": "подвал (полуподвал)",
  "В конце жизни этот легендарный человек ушел в монастырь и умер там в 1188 году. Похоронен он в Киево-Печерской лавре. Вообще он отличался благочестивостью от своих друзей по фамильярной картине. Кто этот святой?": "Илья Муромец Тур: III тур (\"Что? Где? Когда?\")",
  "Оскар Давидсен, владелец одного из копенгагенских ресторанов, утверждает, что его заведение держит мировое первенство по длине... Чего?": "меню",
  "Сапармурад Ниязов, президент Туркмении, подарил Джагиля Борису Ельцину. Кроме него такие же многомиллионные подарки получили президент Турции и король Саудовской Аравии. Что это за подарки?": "кони",
  "Долгое время знать этим брезговала, как и игрой в кости. Иметь это воспрещалось синодальными законами Одона, Людовик IX издал эдикт о запрете этого, считая это скучным и бесполезным. В России православная церковь даже усматривала в этом элементы идолопоклонничества. О чем идет речь?": "о шахматах",
  "Самые древние нашли в гробнице Тутанхамона (1350 г до н.э.). Древнеегипетский царь Кир однажды приказал казнить своих родственников лишь за то, что они осмелились явиться к нему без них. У римлян ими пользовались во время еды. Они упоминаются в поэме VII века \"Беовульф\". Однако широкое распространение получили лишь в XVI веке, не претерпев с тех пор особых изменений. О чем идет речь?": "о перчатках",
  "Где на картине Куинджи \"Лунная ночь на Днепре\" мы можем увидеть кракелюры?": "По всей картине. Это маленькие трещинки в красочном слое.",
  "Их работа - это забота об овцах, хотя и не совсем обычных. А само название их должности означает надзор. Кто же они?": "епископы",
  "\"Виктория\", \"Сантьяго\", \"Консепсьон\", \"Тринидад\". Имя какого человека объединяет эти названия?": "Магеллан - это названия его кораблей.",
  "Чарли Чаплин вспоминал о нем: \"Вначале я думал, что в одиночку справлюсь с ним, разоблачу его. Но позже я понял, что он - явление неразоблачаемое.\" Кто он?": "Гитлер",
  "На полуострове Халкидики в Греции есть гора Афон, бывшая обителью монахов, давших обет отречения от мирской суеты. На гору не допускали ни женщин, ни даже животных женского пола. А западноевропейская транскрипция названия этой горы стала прозвищем одного из четырех. Назовите его настоящее имя и титул.": "граф де ла Фер (Атос)",
  "Римский поэт Проперций в I веке до нашей эры писал: \"Римские смолкните все писатели, Смолкните, греки, Нечто рождается в мир, Что \"Илиады\" славней!\" Кто автор того, что славнее \"Илиады\"?": "Вергилий - речь об \"Энеиде\"",
  "Эвенки называли эту реку Оката или Окит, то есть просто \"река\". Русские казаки-первопроходцы переделали ее в более понятное им слово. Море, куда впадает река, получило такое же название. Какое?": "Охотское (река Охота)",
  "В одном из залов Национального музея авиации и космонавтики США стоит робот, который занимается, казалось бы, чисто детскими забавами. Что делает этот робот?": "складывает из бумаги самолетики и запускает их.",
  "Этот человек родился в России, является автором более 800 песен, включая гимн США \"Бог благословил Америку\" и имеет фамилию такую же, какое название у столицы одного из крупнейших западноевропейских государств. Какую?": "Берлин",
  "В своем трактате \"Общественный договор\" Руссо писал: \"Наилучший из видов правления - аристократический...\" А какой вид правления Руссо считал наихудшим?": "аристократический, т.к. другого нет.",
  "В Риме, в соборе Святого Петра, находится одно из известнейших ранних произведений, с которым связана одна историческая деталь. Когда это впервые появилось в храме, он не пользовался еще известностью, и авторами были названы другие. Узнав об этом. он пришел ночью в храм и на широкой ленте подписал: \"Это... из Флоренции сделал.\" Это единственная собственноручная подпись великого мастера. Назовите его.": "Микеланджело (надпись на скульптуре \"Пиета\") Тур: \"Брейн-ринг\", подгруппа \"А\"",
  "Обычно, чтобы уснуть, рекомендуют считать слонов, овец... даже Цицеронов. Актриса Рина Зеленая рекомендовала считать всего до трех. А до какого предела она рекомендовала считать, если уснуть все-таки не удавалось?": "...максимум до половины четвертого.",
  "Некто Альберт Усей - француз - издал в 1886 году книгу под названием \"История 41-го кресла во Французской Академии наук\". А о каком кресле, в таком случае могла бы говорить любая из команд знатоков?": "о седьмом",
  "Один итальянский переводчик, работая над переводом советского романа, написал об одном из героев: \"Он любил красивую жизнь, но курил красивую смерть\". Так что же курил этот герой?": "Беломор",
  "Клин, косяк, крутой клин, очень крутой косяк. О чем идет речь?": "О птичьей стае",
  "Где, судя по названию, древние славяне крепили чехол для охотничьего холодного оружия?": "на ноге (ножны)",
  "Представьте себе английскую гостиную 18 века. Входящее в традицию английское чаепитие. Хозяйка разливает ароматный напиток, а оставшуюся спитую заварку выкладывает на блюдо и ставит посреди стола. А что с этой заваркой делают гости?": "едят",
  "Некая Мерилин Росс в интервью корреспонденту агентства \"Рейтер\" сразу же после окончания ее заплыва через Ла-Манш сказала, что в данный момент самым большим ее желанием является... Что?": "помыться Тур: \"Брейн-ринг\", подгруппа \"Б\"",
  "Долгое время самым простым считался вопрос: \"Сколько будет дважды два?\" Четыре - никто и не спорит. Уважаемые знатоки! Сможете ли вы с такой же степенью ответить на вопрос: \"Сколько будет два помножить на два?\"": "четыре, естественно (Через тридцать восемь секунд обсуждения первая команда ответила: \"Восемь!\")",
  "Марина Цветаева писала: \"Дарование и ум - плохие дары в колыбель. Особенно...\" В чью?": "в девичью",
  "Согласно легенде, Аллах нес мешок, из которого выдавал каждому по одной вещи. А, пролетая над Кавказом, он высыпал все, что оставалось в мешке. А что, собственно, там было?": "языки",
  "Ого! Толстый и красивый. У вас вся спина белая! Продолжите ряд.": "Хо-хо",
  "Антон Павлович Чехов авторитетно утверждал, что этот месяц короче лунного и насчитывает 20 дней, 5 часов, 15 минут и 16 секунд. Назовите этот месяц.": "медовый",
  "Меркаптан - газ с резким и неприятным запахом, специально добавляют к природному газу. А для чего?": "Чтобы легче обнаружить утечку",
  "Для чего свободные от вахты флибустьеры в черные дни спускались в трюм и ложились там с сухарем в зубах?": "Они охотились на крыс Тур: \"Брейн-ринг\", подгруппа \"В\"",
  "Он, по мнению некоторых, является часовым, охраняющим пространство площадью чуть более 15 квадратных метров, и препятствующим помещению туда некого предмета. Он настолько хорошо выполнял свои обязанности, что в 1963 году был признан лучшим в Европе среди тех, кто пытался поместить туда эти предметы и получил приз в виде этого предмета из золота. Кто этот человек?": "Лев Яшин",
  "Как известно, преступления против человечества не имеют срока давности. Вы, безусловно знаете об этом преступлении. Ведь его жертвой стало, судя по источникам, 25% населения Земли. Назовите преступника.": "Каин",
  "Полиция американского штата Калифорния имеет право оштрафовать человека, поставившего мышеловку, в том случае, если у него нет... Чего?": "лицензии на охоту",
  "В Китае ежегодно проводится \"Ледовый фестиваль\", посетители которого могут любоваться фигурами и скульптурами изо льда, в том числе и бюстами членов Политбюро и самого Мао. Но после первых оттепелей бюсты убирают. Почему?": "чтобы таяние льда не искажало портреты вождей",
  "Английские короли Яков I, Вильгельм III, Георг I и писатель Джозеф Конрад обладали одним недостатком, несвойственным большинству англичан. Каким?": "не знали английского языка",
  "Назовите известного всем человека, на груди которого была вытатуирована татуировка в виде распахнувшей крылья птицы киви.": "Жак Паганель",
  "Всем известно, что комбинацию карт \"3\", \"7\", \"туз\" прославил Пушкин в повести \"Пиковая дама\". А в каком литературном произведении фигурировала комбинация \"3\", \"7\", \"дама\"?": "в том же самом Тур: \"Брейн-ринг\", подгруппа \"Г\"",
  "Его разновидности - политический, финансовый, президентский. А самый распространенный - семейный. Что?": "скандал",
  "В музее Виктории и Альберта в Лондоне находятся две вазы, изготовленные в 1805-1806 гг. и подаренные музею адмиралом. Как они называются?": "трафальгарские",
  "Современники говорили, что Яков Эшберт, родившийся в 1819 году, развратил одним из своих произведений пол-Европы. Каким?": "Канканом",
  "Шут, пес, бес, бог, черт... Какого растения не хватает для шестерки знатоков?": "хрен (его знает)",
  "Вряд ли кто-нибудь из вас слышал о датской балерине начала XX века Эллен Присе. А вот видеть копию ее изображения вы могли не раз. А где находится оригинал?": "в Копенгагенском порту (Русалочка)",
  "Как звали русскую женщину первой оторвавшейся от земли на аппарате тяжелее воздуха?": "Баба-Яга",
  "По словам Джорджа Оруэлла, на создание знаменитого равенства 2х2=5 его подвиг известный советский лозунг времен социализма, прекрасно знакомый вашим родителям. Да и вы сами могли о нем слышать и даже видеть. Что это за лозунг?": "пятилетку за четыре года Тур: \"Брейн-ринг\", подгруппа \"Д\"",
  "В 1946 году Сталин дал приказ, чтобы в праздничном воздушном параде принимали участие 10 реактивных МИГов и ЯКов. Однако парад не состоялся. Почему?": "из-за нелетной погоды",
  "Авторитетный американский институт провел опрос: \"Кого из погибших насильственной смертью вы выбрали бы в качестве примера для подражания?\" На I месте оказался Авраам Линкольн, на II месте - Джон Кеннеди. А кто занял III место?": "Иисус Христос",
  "Из какого дерева, согласно первоисточнику, был сделан Буратино?": "из сосны (pinna - сосна)",
  "Только в нашем веке была покорена высочайшая вершина планеты - Эверест. А какая гора была самой высокой до этого?": "тот же Эверест",
  "Кражи, убийства, браконьерство, генеральная уборка, и даже занятия сродни занятиям Мишки Квакина. Кто всем этим занимался?": "Геракл",
  "\"Любви все возрасты покорны\" - сказал поэт. История сохранила для нас имена великих влюбленных: Ромео и Джульетты, Тристана и Изольды, Михаила Сергеевича и Раисы Максимовны. Назовите, пожалуйста, имя возлюбленного Тэтчер?": "Том Сойер",
  "Английская поговорка гласит: \"Чтобы быть настоящим джентльменом, необходимо иметь три высших образования.\" Каких?": "собственное, отца и деда Тур: \"Брейн-ринг\", подгруппа \"Е\"",
  "Как называлась река в Канаде, где в 1896 году нашли золото?": "Клондайк",
  "В мае 1596 года вся Испания праздновала смерть человека, погибшего у берегов Вест-Индии. Назовите этого человека.": "Фрэнсис Дрейк",
  "Напойте песню из репертуара Валентины Толкуновой, которая чаще всего звучит по телевидению?": "\"Спят усталые игрушки...\"",
  "В 1713 году по уставу у фельдмаршала их должно было быть 16, у генерала - 12, у полковника - 6, у капитана - 2, у младшего офицера - 1, и назначали их на 1 день. Кто они?": "Денщики",
  "Голосуйте за нашего кандидата! Он окончил университет в 72 году, получив медицинское образование. Прошел Афганистан. Работает по специальности, увлекается боксом и регби. Отличный семьянин. А в свободное время занимается литературным трудом. Назовите его имя?": "Джон Ватсон",
  "Животные порой играют немалую роль в истории государств. Так, гуси Рим спасли. Английские кошки щеголяют медалью \"Мы тоже спасали Родину\". А однажды 4 коня чуть не перенесли столицу. Куда?": "в Васюки",
  "Оно считалось деревом траура, было символом бесконечности существования человеческой души и послужило фундаментом первому христианскому храму. По одной из легенд, в него превратилась стройная девушка, ожидавшая на берегу своего возлюбленного. Как звали эту девушку?": "Кипарис Тур: \"Брейн-ринг\", полуфинал",
  "Некоторые из них, особенно в Москве, имели свою кличку применительно к происхождению или звуку: Реут, Широкий, Глухой, Годунов. А какой самый известный из них?": "Царь-колокол",
  "За белых играют: Ласкер, Таль, Ботвинник, Петросян, Смыслов, Бронштейн, Карпов и Чибурданидзе. За черных играют: Спасский, Фишер, Капабланка, Алехин, Стейниц, Чигорин, Каспаров и Гаприндашвили. А какую роль играют Гаприндашвили и Чибурданидзе?": "Ферзей",
  "Это слово произошло от тюркского \"кара авыл\", что означает \"охраняй селение\". А как мы говорим сейчас?": "караул",
  "Незабываемый голос французского воробья известен во всем мире, особенно он был популярен в 50 - 60-е годы. Как звали этого воробья?": "Эдит Пиаф",
  "Американцы считают, что в их жизни нет ничего более косноязычного, неизбежного и шумного. Они узнают ее по тону еще до того, как поймут смысл. Так к чему же американцы привыкают с детства, как к траве, воздуху, солнцу?": "к рекламе",
  "Это слово не всегда обозначало тот цвет, который обозначает сейчас. Раньше это был серый или сизый цвет. Что это за слово?": "голубой (от голубь)",
  "Это устройство работает на преобразовании химической энергии в механическую, электрическую и тепловую. КПД его - 20-25 % Все мы неоднократно встречали его в своей жизни. Что это за устройство?": "человек",
  "В таблице \"Рекорды скорости\" \"Книги рекордов Гиннеса\" есть место, где новый рекорд превосходит старый более чем в 10 раз. Когда установлен этот рекорд?": "12 апреля 1961 года",
  "Яков IV, король Шотландии и Карл I, король Англии и ряд других королевских особ имели в детстве таких \"товарищей\", которые были им очень нужны. Сами же \"товарищи\" расценивали эту \"дружбу\" скорее как тяжкую повинность, связанную с воспитательным процессом. Почему без особого энтузиазма становились подобными \"товарищами\"?": "потому что это были мальчики для битья",
  "В 1852 году немецкий профессор И.Шмидт продемонстрировал турецкому султану телеграфный аппарат Морзе. Султан был настолько поражен передачей сигналов на расстояние, что повелел немедленно наградить профессора орденом, как лучшего... Лучшим среди кого был признан Шмидт?": "среди фокусников",
  "Считается, что температура на поверхности Солнца около 6000 градусов. Мы уверены, что вам приходилось, и не раз вблизи наблюдать источник, разогретый до температуры 20000 К. А что же это такое?": "лампы дневного света",
  "Правоохранительным органам какого населенного пункта было не в новинку заниматься экспроприацией у населения неразменных денег?": "Соловца",
  "Фирма IBM, Кока-кола, Пьер Карден, Нестле, Грюндик, Адидас и многие другие были бы очень обрадованы, если бы с лица земли исчезла бы одна одесская улица. Какая?": "Малая Арнаутская",
  "А.Дюма-сын \"Дама с камелиями\", В.Гюго \"Король забавляется\", В. Шекспир \"Отелло\". Назовите фамилию, объединяющую эти произведения?": "Верди (\"Травиата\", \"Риголетто\", \"Отелло\") Тур: \"Брейн-ринг\", финал",
  "Назовите шлягер Шопена, который когда-нибудь, сыграют и в вашу честь?": "Похоронный марш",
  "Что днем жует, а ночью плавает?": "вставная челюсть",
  "Начиная с 1603 года в этот день в Лондоне торжественно сжигается чучело \"Лисы\". А что не удалось сделать этой \"лисе\"?": "Взорвать английский парламент (Гай Фокс)",
  "Если верить одному уважаемому источнику, при дворе Екатерины II был человек, который очень точно следил за соблюдением постов. Кто он?": "Суворов (До 1-й звезды...)",
  "В условиях плановой экономики, когда цены оставались неизменными, цена этого продукта упала в течение суток на 40%, и размеры по мнению потребителя сократились еще больше. Назовите товар, по отношению к которому данный товар является сопутствующим.": "пиво",
  "В зависимости от цивилизованности общества для идентификации личности требуется паспорт, или, например, визитная карточка. А чью личность в 20-е годы нашего века идентифицировали с помощью динамитной шашки?": "красноармейца Сухова",
  "Международный патентный суд в Гааге отклонил иск Франции к СССР. Французы утверждали, что этикетка с изображением верблюда, списана с французской. Но, хотя даты создания рисунков были неизвестны, суд безошибочно установил независимое авторство рисунков. По какому признаку?": "по количеству горбов у верблюда",
  "Эти выходцы из Индии подарили Италии стиль Фламенко. А какой музыкальный жанр они подарили России?": "Романс. \"рома\" - цыгане",
  "В армии США для этих целей используется три разных единицы снаряжения. В армии СССР все эти функции выполнял один предмет. Какой?": "ложка",
  "Латиноамериканцы - народ горячий, поэтому жизнь у них так и бурлит - перевороты, заговоры, революции... Один бразильский президент сказал: \"Если мне станет известно о готовящемся перевороте, я назначу на этот день...\" Что?": "футбольный матч",
  "Этот злак из южной страны у себя на родине является дефицитом. Крупа его ввозится туда из России и Украины. Как называется этот злак?": "Гречиха",
  "Для чего в шкафу заведующего физической лабораторией в Беркли висит фрак?": "чтобы было в чем получать Нобелевские премии Тур: Запасные вопросы",
  "Какое имя было у Рембрандта?": "Рембрандт",
  "На этом символе XVII века: 26 - вокруг, 7 - на нем, 2 - в лапах, 2 - на головах, одна - над ним. Что это за символ?": "Герб Государства Российского",
  "Первая строка этого сонета звучит: \"Как лист увядший падает на душу\". Назовите вторую.": "ее нету",
  "Лягушка квакает, а жаба?": "давит",
  "Кто из жителей СССР стал самой известной жертвой Титаника?": "Ипполит Матвеевич Воробьянинов",
  "Кто был автором полонеза Огинского?": "Огинский, разумеется",
  "Какой поход может привести в космос?": "\"Великий поход\" - название китайской ракеты-носителя",
  "\"Уж сколько раз твердили миру, Что лесть гнусна, вредна, да только все не впрок, И в сердце льстец всегда отыщет уголок...\" Назовите четвертую строку.": "\"...Вороне как-то Бог послал кусочек сыру\"",
  "Монтер Мечников был страшно измучен, требуя у Остапа 50 рублей вместо 10. Что же его так измучило?": "нарзан",
  "Жуков - Кумир, Наполеон - Маренго, а Александр III Македонский?": "Буцефал",
  "Как звали женщину, которая вместе со своим любовником командовала эскадрой и проиграла битву при Ациуме?": "Клеопатра",
  "Английская поговорка гласит: чтобы быть настоящим джентльменом, нужно иметь три высших образования. Каких?": "свое, отца и деда",
  "Михаил Вовси говорил своему сыну, что в России есть две профессии, достойные еврейского человека, и обе дают возможность спасать людей. О каких профессиях идет речь?": "врач и адвокат"
}