{
  "\"В огне не горит, в воде не тонет.\" Говорят, что это ПРАВДА, но это не правда. Что это?": "Лед.",
  "Французский педагог Ф.Монтре исследовал, \"какие именно черты присущи замечательным людям вне зависимости от рода их деятельности. Ими оказались: душевная цельность, сосредоточенность, благородство и...\" Закончите.": "\"... трагизм существования.\"",
  "Великий ученый и путешественник Александр Гумбольдт рассматривал этот предмет как \"ритуальную счетную машину\", обратив внимание на сходство его со счетами. Назовите предмет.": "Четки.",
  "Леонардо Пизанский, прозванный Фибоначчи, в своей книге \"liber abaci\" называет три существовавших способа вычислений: счет на абаке, письменные вычисления с помощью индийских цифр... Назовите третий.": "Счет на пальцах.",
  "Караванщики, отправляясь в длительный переход, заботились о верблюдихах так, как сегодня заботятся о себе, пожалуй, все благоразумные женщины, дабы организм не был ослаблен на длительное время. Как же заботились о верблюдах?": "Используя механические внутриматочные средства.",
  "Оптимист и пессимист. Перед каждым из них стоит стакан, наполовину наполненный водой. Пессимист говорит: \"Как жаль, что мой стакан наполовину пуст.\" Что скажет оптимист?": "\"Как замечательно, что мой стакан наполовину полон\".",
  "\"Свободные навыки и умения\" во времена Римской империи имел право приобрести только свободный римлянин. Как мы сейчас называем их?": "\"Гуманитарные науки\" - букв. \"свободные\" - от лат. liberales artes.",
  "Известно, что короли, императоры, цари и т.д. - \"помазанники божьи\", или \"миропомазанники\". Каким миром?": "\"Благовонный священный мир\" - набор изысканных пряностей, которым мазали при коронации лицо и руки. Какое отношение к помазанникам божьим имеет набор изысканных пряностей?",
  "Как известно, дефицит товара приводит к увеличению его стоимости, особенно если торговля монополизирована. А когда товар необходим и в медицине, и в кулинарии, и в светской жизни - тут поневоле скажешь: \"Дорог, как...\". Как что?": "\"Дорог, как перец\", - говорили французы в средние века, когда единоличной столицей по торговле пряностями в Европе стала Венеция.",
  "Горожане французского города Безье в 13 веке за убийство виконта Роже обязаны были уплатить налог в 3 фунта того, что русские предпочитают задавать сами. Налог в 3 фунта чего?": "3 фунта перца.",
  "Голландцы, вытеснившие португальцев с Цейлона в 1656 году, ввели для местного населения налог: каждый мужчина, начиная с 12 лет обязан был сдавать ежегодно 28 кг сухой коры. Квота постоянно повышалась, пока не достигла размера в 303 кг. Тут уж даже репрессии не помогали. А как назывался этот налог?": "Поскольку кора была с коричного дерева, то и налог назывался \"коричным\". Корицу высоко ценили.",
  "Получить потомство в неволе крайне тяжело, и не только у животных. Даже черный перец, который, кстати, является лианой, вывезенный из Мексики, не хотел расти и виться. Пришлось ждать. Чего?": "Пока вырастет привычное для него дерево. Перец не хотел расти и виться на чем попало.",
  "Всем известно, что греки называли амброзию пищей богов, но мало кто знает, что под этим они подразумевали то, что у нас является символом тоски и горечи, а с недавних пор (помня другое название этого растения) - беды и смерти. Назовите это растение.": "Полынь (она же чернобыль, чернобыльник).",
  "Название эстрагон знают немногие, но все знают напиток, носящий одно из имен этого растения. Какой?": "Тархун.",
  "В начале 20 века \"Лига защиты ванили\" во Франции объединяла 6 млн человек. От чего защищались французы?": "От ванилина - искусственного заменителя ванили, появившегося в конце 19 века и получившего по началу широкое распространение. Он был низкого качества.",
  "В наши дни синтетический сосновый (получаемый из того же сырья, что и папаверин) наиболее часто заменяет настоящую - стручки лианы из семейства орхидейных. Запах его (как считают знатоки) слишком прямолинеен, лишен ее тонкости. Кто он?": "Ванилин.",
  "Французы, как известно, гурманы во всем... Как можно добиться утонченного вкуса мяса с помощью различных пряностей еще до начала его приготовления?": "За неделю до забоя начинайте добавлять в корм вашей птички красный перец, чеснок, корицу, имбирь.",
  "Великий ученый Л.Пастер говорил о нем как о самом здоровом и гигиеничном напитке, и многие русские люди с ним полностью согласны. О чем?": "О вине.",
  "Великий врач Гиппократ мечтал о том, чтобы лекарства обладали питательными свойствами, а продукты питания действовали как лекарства. Как звали доктора, который панацеей от всех болезней считал вещество, удовлетворяющее этим требованиям?": "Доктор Медуничка.",
  "Ретт Батлер (герой М.Митчелл) однажды сказал: \"Эта война уже не шутка, если женщина не знает...\". Чего?": "\"... как надеть модную шляпку\"",
  "\"Сравнивать не с чем, лучше увидеть самому\", написали Чикагские газеты в начале нашего века об одной выставке. На следующее утро все мужское население города собралось у дверей магазина, где и происходил показ. Чего?": "Женского белья.",
  "Кто-то из классиков-юмористов сказал: \"Самое легкое дело на свете - бросить курить...\". А как он это обосновал?": "\"...Лично я бросал семьдесят два раза.\"",
  "Один аспирант попросил академика Л.Ландау поставить ему автограф на книге с остроумной надписью. Что же написал занятой академик?": "\"Аспиранту такому-то с остроумной надписью.\"",
  "\"Спросили у мудреца, какое время в жизни самое важное, какой человек самый важный и какое дело самое важное\". Обоснуйте свой ответ, мудрецы.": "И мудрец, как известно, ответил: \"Время самое важное - настоящее, потому что в нем одном человек властен над собой. Человек - тот, с кем в эту минуту имеешь дело, т.к. никто не может знать, будет ли он еще иметь дело с каким-либо другим человеком. Дело же самое важное то, чтобы быть в любви с этим человеком...\"",
  "Помните ли вы занимательную картинку из учебника по биологии - волосатый человек и хвостатый мальчик - иллюстрацию к разделу \"Атавизмы и рудименты\"? Назовите один из самых распространенных рудиментов, который зачастую достоин восхищения.": "Мышцы, двигающие ушной раковиной; иначе говоря - шевеление ушами.",
  "У самой титулованной каратистки Беларуси Светланы Вилькиной в спортивных выступлениях было три вынужденных перерыва: два полуторагодовых по радостным поводам (рождение дочери и сына) и один, шестилетний, по очень печальному для многих советских людей. По какому?": "По принятым в СССР в 1984-1989 годах законам, занятие каратэ считалось уголовным преступлением.",
  "В.Маяковский, будучи в Берлине, отметил, что небольшое добавление к номеру дома на стене очень облегчает участь путешественника. Что же дополняло номер?": "Стрелка, указывающая направление нумерации.",
  "Во времена второй империи во Франции искусство задирать юбку превратилось в искусство задирать ноги. Назовите его.": "Канкан.",
  "Порой во время исполнения канкана оказывалось, что некоторые танцовщицы без панталон. Это вызывало нездоровую реакцию зрителей, поэтому во избежание беспорядков, на сцене постоянно находился человек, следивший за благопристойностью танца, которого называли отцом. Отцом чего?": "Отец нравственности или отец целомудрия.",
  "В конце прошлого века парижане ходили в \"Мулен Руж\" не только ради танцев, но во многом ради новейшего изобретения, широко распространенного сегодня во всем мире, тесно связанного с именем Ленина и благодаря которому \"Мулен Руж\" затмило \"Элизе Монмартр\". Что же так жаждали увидеть парижане?": "\"Электрические шары\" - электрические лампочки, они же \"лампочки Ильича\".",
  "Последней книгой Дюма-отца была книга...": "... кулинарных рецептов.",
  "Назовите родину людей, которые считают, что рождаются с веслом в руке.": "Венеция (гондольером может быть только венецианец).",
  "О.Генри \"Обращение Джимми Валентайна\": \"...Он отбыл почти десять месяцев из четырехлетнего срока, хотя рассчитывал просидеть не больше трех месяцев. Когда у арестованного столько друзей на воле, сколько у Джимми Валентайна, едва ли стоит даже...\". Закончите.": "\"... брить ему голову.\""
}