{
  "[Ведущему: выйти к командам, без бумажки произнести краткое приветствие, номер вопроса и начать читать вопрос. В руках у ведущего не должно быть ничего. Руки ведущий должен держать не в карманах. Пакет вопросов или хотя бы часть пакета нужно заранее незаметно положить в карман одежды или в карман сумки.] Что у меня в кармане?": "Пакет вопросов.",
  "В этом вопросе мы пропустили буквы. Какие?": "Три.",
  "Вероятно, все вы знаете автора произведения, заканчивающегося словами \"пятый прокуратор Иудеи всадник Понтийский Пилат\". Назовите двумя словами автора произведения, заканчивающегося словами \"шестой прокуратор Иудеи всадник Понтийский Пилат\".": "Андрей Волыхов.",
  "Можно сказать, что свои ОНИ были у Шерлока Холмса и доктора МОртимера. Другие ОНИ - живородящие. А какими ОНИ были в заглавии книги американской писательницы?": "Серебряными.",
  "В одном стихотворении некие КапитолИна и АграфЕна грустят из-за того, что на них обращают внимание только ОНИ. Назовите ИХ.": "Боксеры.",
  "<раздатка> Мэр города Москвы потворствовал демонтажу наиболее возрастного (из уцелевших) физкультурного объекта города. </раздатка> В розданной вам фразе Андрея Волыхова все слова заменены. Восстановив исходную фразу, из нее сдайте столько слов, сколько сможете. Но не меньше трех.": "Любые три слова из фразы \"Сергей Семенович Собянин способствовал сносу старейшего (среди сохранившихся) спортивного сооружения столицы\".",
  "Роман Воронежский в шутку предложил использовать для логотипа студенческого конструкторского бюро сверхлегкой авиации двух персонажей из литературной серии середины XX века. Назовите их.": "ТОфсла, ВИфсла.",
  "Внимание, в вопросе есть замена. Герой песни Алины Симоновой называет себя \"узником ДЕРЕВЬЕВ замоскворецких\". Что мы заменили словом \"ДЕРЕВЬЕВ\"?": "Ив.",
  "В рассказе Бориса Житкова взрывается пароход, перевозивший, по словам механика, зеленоватую соль. Какие четыре буквы мы заменили в предыдущем предложении?": "Хлор.",
  "Автор вопроса составил список, в который вошли АмфитриОн, ГиппомедОнт, КапанЕй, КеркиОн, ПарфенопЕй, ФамирИд и ЭрехтЕй. Какими тремя словами автор назвал этот список, если в него могли бы войти, вместо других, Одиссей или Тесей, но не могли бы ГанимЕд и ПолидЕвк?": "Семь смертных греков.",
  "Согласно странице разрешения неоднозначностей Википедии, СЕДЬМОЙ ПЕЧАЛЬЮ является исторический район российского города. Надеемся, вы не подумаете, что сейчас имеете дело с СЕДЬМОЙ ПЕЧАЛЬЮ. Что мы заменили на \"СЕДЬМУЮ ПЕЧАЛЬ\"?": "Пятая коломна.",
  "Открыв базу данных научных работ Scopus [СкОпус], автор вопроса обнаружил, что он равен 24772401800 [двадцать четыре семьдесят семь двадцать четыре ноль один восемьдесят ноль]. Назовите его двумя словами.": "Код Шрёдингера.",
  "Многократно упоминающийся в рассказах о Брестской крепости ОН, вероятно, был старым руслом. Назовите ЕГО двумя словами.": "Рукав Буга.",
  "(pic: 20120235.jpg) Назовите полное имя и фамилию ребенка, которому принадлежали эти игрушки.": "Кристофер Робин Милн.",
  "Светлана Сорокина начала СУШИТЬ СУШИ 13 мая 1991 года в 17:00. Напишите два слова, замененные нами на \"СУШИТЬ СУШИ\".": "Вести \"Вести\".",
  "Одна из авторов пакета однажды заявила, что перевод \"Гарри Поттера\" будет читать только по приговору суда. Какое слово в разных формах мы дважды пропустили в предыдущем предложении?": "Народный.",
  "1 июня 2012 года на главной странице поисковика \"Яндекс\" появилась фраза, лишь одной буквой отличающаяся от первой строчки известного стихотворения, что изменило смысл строчки на обратный. Назовите имя и фамилию автора стихотворения.": "Арсений Тарковский.",
  "Внимание, в вопросе есть замены. Когда-то памятник Путину располагался в Пикалёво на Вокзальной площади. В песне Вадима Певзнера подчеркивается, что Пикалёво с Путиным рифмуется. Назовите город и фамилию, которые мы заменили.": "Таллин, Сталин.",
  "Прослушайте цитату из произведения Ольги Слободкиной: \"Закат, мешаясь с кобальтом и водой прозрачных туч, висел над этим миром...\". Мы проделали над цитатой действие, обратное тому, что в 1643 году совершил ЭванджелИста ТорричЕлли. Назовите любое из этих действий.": "Заменить воду ртутью.",
  "Блиц. 1. В статье Википедии об этой стране упомянута величина 8852 километра. Назовите эту страну. 2. Согласно сайту peoples.ru, его вымышленная фамилия символизировала чистоту, духовность и успокоение. Назовите эту фамилию. 3. ТАКОЙ дятел устраивает гнезда в норах, а ТАКОЙ орех на самом деле не является орехом. Назовите прилагательное, замененное нами на \"ТАКОЙ\".": "1. Китай. 2. Белый. 3. Земляной.",
  "ТАКАЯ улица АлАтыря была в 1920-е годы переименована в улицу Ленина. ТАКАЯ засечная черта в XVII веке защищала юго-восточную границу Московского государства. Какое слово мы заменили словом \"ТАКАЯ\"?": "Симбирская.",
  "(pic: 20120236.jpg) Наименование программного пакета, логотип которого мы раздали, происходит от фамилии. Назовите эту фамилию.": "Гаусс.",
  "Отец ТАКОГО правителя прославился в битве, произошедшей вблизи НЕГО. Мы хотели бы, чтобы в \"Что? Где? Когда?\" нормой стали ТАКИЕ ОНИ. Напишите то, что заменено нами на \"ТАКИЕ ОНИ\".": "Короткие туры.",
  "[Ведущему: имена читаются как ЛИдинг и ИхтиАндр.] В Виндзорском парке с 1831 года находится КРАСНЫЙ ЛИДИНГ. В Дрездене с 1736 года - ЖЕЛТЫЙ ИХТИАНДР. В Питере находится КРАСНЫЙ ИХТИАНДР. Во всех случаях присутствуют как ЛИДИНГ, так и ИХТИАНДР. Воспроизведите два слова, которыми мы заменили слова \"КРАСНЫЙ ИХТИАНДР\".": "Медный всадник.",
  "В эссе, посвященном аресту активисток группы \"Pussy Riot\" [Пусси Райот] после их шокирующего \"панк-молебна\" в Храме Христа Спасителя, Лев Рубинштейн пишет, что предпочитает тех, кто КАПРИЗНИЧАЕТ, тем, кто ПРИКАЗНИЧАЕТ. Что мы заменили на \"КАПРИЗНИЧАЕТ\" и \"ПРИКАЗНИЧАЕТ\"?": "Эпатирует, этапирует.",
  "Цитата из стихотворения Андрея Волыхова, написанного в январе 2005 года: \"Для них песок - как золотой, А вместо бога им - [ПРОПУСК]: Лишь ей одной известно, кто Живым доедет до [ПРОПУСК]\". Восстановите пропущенные слова.": "Сахара, Дакара.",
  "После решений Министерства юстиции, принятых в мае 2012 года, оказалось, что в России официально действуют и ПЕРВАЯ, и ВТОРАЯ. В другой стране ПЕРВАЯ действует с 1828, а ВТОРАЯ - с 1854 года. Назовите ПЕРВУЮ или ВТОРУЮ двумя словами.": "Республиканская партия.",
  "Склонный к сатире Михаил КочеткОв назвал книгу своих стихов \"Сам генерал пожал мне руку\". Какое существительное, а вовсе не прилагательное, мы пропустили в предыдущем предложении?": "Дверью.",
  "Внимание, в вопросе есть замены. Мнемоническое правило состоит в том, что на ДНЕПРЕ происходит ПРИЛИВ, а на ЕНИСЕЕ - ОТЛИВ: оба слова начинаются или с гласной, или с согласной буквы. Мы не спрашиваем, что мы заменили на ПРИЛИВЫ и ОТЛИВЫ. Назовите слова греческого происхождения, которые мы заменили на \"ДНЕПР\" и \"ЕНИСЕЙ\".": "Анод, катод.",
  "Описывая событие, произошедшее с НЕЙ, автор, в частности, пишет: \"Королева, ничуть не опешив от <...> грубости, продолжала снимать с себя одежды, пока не осталась в корсете и нижней юбке\". Вам, скорее всего, более известно описание аналогичного события, произошедшего с ЕЕ внуком, сделанное тем же автором. Назовите этого внука.": "Карл I [Стюарт].",
  "В некоторых случаях результат первого ЕГО в году называют настовиками, третьего - листопадниками. Воспроизведите любую строку \"рецепта\" в рифмовке рубаи, рекомендующего другой ОН в качестве лечебного средства.": "Любая из следующих строк: Спробуй заячий помет! Он - ядреный! Он проймет! И куды целебней меду, Хоть по вкусу и не мед. Он на вкус хотя и крут, И с него, бывает, мрут, Но какие выживают - Те до старости живут!..",
  "Как предполагает биолог Алексей Куприянов, на самом деле этот автор занизил, а не завысил количество. Лишь в последующих пересказах это количество удвоилось, что и привело к распространенному, но ошибочному мнению. Назовите этого автора.": "Аристотель.",
  "Этот вопрос - далеко не подарок. Персонаж современной русскоязычной пародии на литературное произведение середины XX века в некоторый момент показывает табличку, содержащую девятибуквенное слово. Напишите это слово абсолютно точно.": "Сссарказм.",
  "Считалось, что в определенной ситуации в первую очередь необходимы постельное белье, занавески, домашняя одежда. Какой материал, появившийся в Индии, традиционно упоминался в связи с этим?": "Ситец.",
  "Это здание, открытое в 1997 году, стало первым зданием с соломенной крышей, разрешенным для строительства в центре Лондона со времени Великого пожара в 1666 году. Воспроизведите его название.": "Шекспировский театр \"Глобус\".",
  "Пробираясь сквозь заросли крапивы, авторы пакета ругались шекспировским выражением. Каким именно?": "Чума на оба ваши дома.",
  "Цитата из сериала, рассказывающая о приезде будущей Екатерины II в Россию: \"На русской границе принцессу встретит почетный эскорт. Во главе его полковник ИКС. Да-да, ТАКОЙ\". Мы не спрашиваем, что мы заменили на \"ИКС\" и \"ТАКОЙ\". Напишите название фильма, премьера которого состоялась 31 декабря 1979 года.": "\"Тот самый Мюнхгаузен\".",
  "В одной из песен Бориса ВахнюкА, в которой есть ряд аллюзий на творчество Высоцкого, упоминается ТАКАЯ ОНА, \"не несущая поездА\". Ширина ТАКОЙ ЕЕ может быть меньше стандартной в 28 или в 168 раз, в зависимости от того, что под ней понимать. Ответьте абсолютно точно, что мы заменили на \"ТАКАЯ ОНА\".": "Семиструнная колея. Незачет: Шестиструнная колея.",
  "(pic: 20120237.jpg) Уолтер ПИнчбек утверждает, что это название происходит от выражения \"серебро с восточных земель\". Назовите замок в Шотландии, в сражении у которого 11 сентября 1297 года шотландцы победили англичан.": "Стерлинг.",
  "[Ведущему: отчетливо прочитать букву \"д\" в слове \"ЛокхарДу\".] Легенда гласит, что сердце шотландского короля Брюса, запертое в серебряной ладанке, довелось везти из Испании на родину сэру Саймону Локхарду, и с тех пор фамилия сэра Саймона изменилась. Напишите его новую фамилию.": "Локхарт.",
  "ЧЕРНАЯ была внучкой ХирОна и возлюбленной Посейдона. БЕЛАЯ - возлюбленной, а впоследствии супругой КлитофОнта. Назовите супруга РЫЖЕЙ.": "Сократ.",
  "На одном юмористическом сайте в объяснении фразы \"Я на стороне белых, но защищаю красных\" фигурировало слово греческого происхождения. Воспроизведите его.": "Лейкоцит.",
  "Блиц. 1. Напишите название мультфильма, который Юрий Энтин назвал первым русским детским клипом. 2. Согласно одному из рецептов, это пирожное особенно придется по вкусу людям с шоколадной зависимостью. Назовите его. 3. Дар речи у этого персонажа детской литературы проснулся гораздо раньше, чем у его американского прообраза. Назовите его.": "1. \"Антошка\". 2. \"Картошка\". 3. Тотошка."
}