{
  "[Вопрос 0.] Колонистам \"Таинственного острова\" до переезда в Гранитный дворец довольно долго служило приютом убежище в виде НЕГО, пришлось только отделить от НЕГО верхнее кольцо. Изобразите или назовите ЕГО.": "&.",
  "Согласно анекдоту, молодой человек пришел к девушке только с двумя вещами. Одна из них - кирпич. Назовите вторую.": "Саженец [дерева].",
  "Необычная авария произошла на одном из этапов Формулы E. Когда Легг и Черутти столкнулись, Черутти сошел с трассы, а Легг смог продолжить гонку. Какие слова мы изменили в этом вопросе?": "Сошла, смогла.",
  "На какой московской площади можно увидеть бюсты Константина Тона, Федора Шехтеля и Алексея Щусева?": "Комсомольская.",
  "В первой главе \"Евгения Онегина\" описывается день главного героя. Комментируя ее, Юрий Лотман рассказывает, как в XVIII веке аристократы считали, что видеть ЕГО неблагородно и что ОНО хорошо лишь для черни. Назовите ЕГО.": "Солнце.",
  "(pic: 20160282.jpg) Поговаривают, что в начале XX века Амедео Модильяни воровал материал для своих скульптур со строительных площадок. Назовите одним словом то, для строительства чего использовались эти площадки.": "Метрополитен.",
  "Назовите двумя словами, начинающимися на одну и ту же букву, того, кого один возрастной пользователь ЖЖ назвал \"Карлом нашего поколения\".": "Семен Семеныч.",
  "В начале фильма \"Борджиа\" персонаж обращается к четверым молодым людям: \"Дети мои...\" Какую радостную новость он затем им сообщает?": "\"Я - папа\".",
  "ЕЕ отцом был известный покоритель женских сердец, а мужем - самый настоящий Ловелас. Назовите ЕЕ имя.": "Ада.",
  "В природе месторождения натрия встречаются в виде минерала галИта. На картине Сандро Боттичелли в числе прочих персонажей изображены Зефир и его жена. В тексте вопроса мы пропустили два слова, различающихся только капитализацией. Назовите любое из них.": "Хлорида.",
  "Герой романа Эллери Куина отправляет замужней женщине письма с указанием мест встречи, которые закодированы первой буквой названия. Послания отпечатаны на машинке с некоторой особенностью печати. Название романа лишь числом отличается от названия романа 1850 года. Какого?": "\"Алая буква\".",
  "[Вопрос 00.] Герои песни Александра О'ШЕннона, чтобы СДЕЛАТЬ ЭТО, воспользовались гранатами. Какие два слова мы заменили словами \"СДЕЛАТЬ ЭТО\"?": "Обменяться кольцами.",
  "В 30-х годах XX века город РИно испытал бум на рынке недвижимости, так как, согласно новому закону, для ПОДСТАВЫ требовалось всего шесть недель. Что мы заменили словом \"ПОДСТАВА\"?": "Развод.",
  "В одном из эпизодов мультсериала \"Маша и медведь\" противник, который не может обыграть заглавную героиню, пускается на хитрость: подает очень липкую конфету, чтобы Маша ее съела. Во что играли герои?": "В теннис.",
  "Сергей Романюк пишет, что, вопреки распространенному мнению, эта московская площадь получила нынешнее название уже 14 марта. Назовите ее.": "[Площадь] Революции.",
  "В 1889 году тело жертвы неизвестного маньяка было обнаружено в Лондоне вблизи дома, где несколькими десятилетиями ранее жила известная женщина. Назовите ее.": "[Мэри] Шелли.",
  "В одном фильме служанка заявляет, что суп не приготовлен, потому что ОНА убежала. Шуточная пьеса Сен-Санса о НИХ в темпе andante maestoso [андАнте маэстОзо] - это видоизмененный канкан Оффенбаха. Назовите ЕЕ.": "Черепаха.",
  "Николай Ващилин рассказывает, что для этого фильма отобрали 40 каскадеров, знавших джигитовку и основы фехтования, а также наняли группу профессиональных ныряльщиков для помощи актерам. Назовите этот фильм.": "\"Александр Невский\".",
  "Виктор Гюго говорил, что удар копья сотворил площадь ВогЕзов, потому что раньше здесь стоял ТурнЕльский дворец, где [ТРИ СЛОВА ПРОПУЩЕНО]. После того как [ТРИ СЛОВА ПРОПУЩЕНО], Ричард Львиное Сердце освободил свою мать из заточения. Какие три слова мы пропустили?": "Умер Генрих Второй.",
  "(pic: 20160283.jpg) Назовите имя человека, фрагмент надписи на памятнике которому мы вам раздали.": "МилЕва.",
  "Есть мнение, что ТАКОЙ возраст - от года до полутора лет. Скандий - это ТАКОЙ металл. Назовите два слова, начинающихся на одну букву, замененные словом \"ТАКОЙ\".": "Первый переходный.",
  "В мифоложках Ивана Матвеева смешиваются персонажи различных эпох и жанров. В одной мифоложке два постоянных персонажа, Ахиллес и Черепаха, а также третий персонаж интересуются результатом. Персей же отвечает: \"Получилось, но как-то не совсем\". Мы не спрашиваем, что Персей спрятал в мешок. Назовите третьего персонажа.": "Дон Жуан.",
  "[Вопрос 000.] Годовалый Дмитрий ВОлыхов, услышав песню из советского мультфильма, стал показывать игру в \"сороку-белобоку\". Назовите того, кто в этой песне шел.": "Носорог.",
  "Однажды автор вопроса, едва не наступив на лежавшую кошку, подумал, что ей практически удалось СДЕЛАТЬ ЭТО. Вероятно, вам часто помогает умение совершать противоположное действие. Какие три слова мы заменили словами \"СДЕЛАТЬ ЭТО\"?": "Войти в плоскость.",
  "Комментируя \"Евгения Онегина\", Юрий Лотман пишет, что в начале XIX века значение некоторого параметра составляло 10, а затем увеличилось в два-три раза. Вероятно, поэтому к началу XX века доля ИХ снизилась до 4%. Назовите ИХ.": "Смертельные исходы.",
  "(pic: 20160284.jpg) Фрагмент туристической эмблемы какого западноевропейского города мы вам раздали?": "Гранада.",
  "Подзаголовок материала о восточных яствах представляет собой аллюзию на строчку стихотворения 1836 года. С этим посылом основная статья явно не согласна. Ответьте, использовав только пять различных букв: какие два лакомства упоминаются в этом подзаголовке?": "Халва, пахлава.",
  "В 2001 году Игорь, управляя катером, переехал мужчину, а в 2009 году на мотоцикле сбил пешехода, однако оба раза не понес наказания. Назовите музыкальную группу, лидером которой долгое время был Игорь.": "\"Неприкасаемые\".",
  "В вопросе есть замена. Героя пародии на фильм \"Звездные войны\" предупреждают, что если тот не выплатит долг, то ХАТТ НАЙМЕТ УБИЙЦ. Назовите имя Хатта в этой пародии.": "Пицца.",
  "Внимание, в вопросе есть замена. То ли из суеверия, то ли из-за негативного отношения к соперничающей династии будущий шотландский король Роберт III не хотел [ПРОПУСК] вторым. Перед коронацией ему потребовалось специальное разрешение парламента. Какое имя собственное упоминается в названии фильма 1999 года после пропущенных слов?": "Малкович.",
  "Один интернет-пользователь назвал медиков не ИКСАМИ, а ИГРЕКАМИ латыни. Назовите в правильном порядке однокоренные слова, замененные нами на ИКС и ИГРЕК.": "Носитель, переносчик.",
  "Автор вопроса предлагает мнемоническое правило: написанные близко друг к другу АЛЬФЫ соприкасаются в одном месте, а написанные рядом БЕТЫ - в двух, выше и ниже середины строки. Назовите в правильном порядке то, что мы заменили АЛЬФОЙ и БЕТОЙ.": "Сигма, пи.",
  "(pic: 20160286.jpg) Это фрагмент иллюстрации к одной из статей некоторой энциклопедии. Чему посвящена эта статья?": "Правилу 34.",
  "[Вопрос 0000.] Двухлетний Дмитрий Волыхов, увидев ЕГО в овощном отделе супермаркета, назвал ЕГО Чебурашкой. Назовите ЕГО. А ответить на этот вопрос вам поможет рыжий котик из любимой планшетной игры соавтора вопроса.": "Корень имбиря.",
  "Развивая логику устоявшихся в ЧГК замен для слов мужского и женского рода, автор вопроса не вполне серьезно предлагает это слово для замены среднего рода. Назовите это слово.": "Слово.",
  "В произведении 2010 года своеобразная ОНА разворачивается за право пользования компьютером. В НЕЙ второй половины XVI века погибли две трети участников. Назовите ЕЕ двумя словами.": "Дуэль миньонов.",
  "<раздатка> Бьется колокол старинный На околице [...], А на шее у [...] То ли камни, то ли бусы. </раздатка> Заполните оба пропуска в розданном вам куплете из песни группы \"Белая гвардия\".": "Тарусы, Марины.",
  "<раздатка> Я слово-рекрут, я сапер Из армии словес. Стрелок, а, значит, мразь и плут, Храбрец, пижон, подлец. Вот штык мой - острое тире. Абзац, разрыв - вперед! Я - слово \"Томми\", и хорей - Мой старый, тертый взвод. </раздатка> Перед вами фрагмент текста песни Марка МЕрмана. Назовите фамилию, упоминаемую в названии этой песни.": "Киплинг.",
  "В одной компьютерной игре есть миссия, в которой необходимо устранить певца, а один из способов убийства - подмена бутафорского оружия на настоящее. Какое музыкальное произведение звучит по ходу выполнения миссии?": "[Опера] \"ТОска\".",
  "В произведении Паустовского ОН пытался угнаться за автомобилем Дугласа Фербенкса. Назовите того, кого мы заменили словом \"ОН\", максимально точно.": "Тапёр.",
  "Носителям титула герцога Йоркского уже более пятисот лет не удавалось передать этот титул по патрилинейной линии. Его носители либо умирают, не оставив сыновей, либо ДЕЛАЮТ ЭТО. Что именно?": "Становятся королями [Великобритании / Англии / Соединенного Королевства].",
  "Назовите фамилию Юрия Николаевича, ведущего научного сотрудника Физического института РАН, который также является почетным профессором Саратовского государственного аграрного университета.": "Вавилов.",
  "Английское название одного фильма является омофоном лингвистического термина. Фильм посвящен взаимоотношениям людей с ЭТИМ предметом. Назовите этот предмет.": "Телефон.",
  "ТаллемАн де РеО пишет, что Генрих IV не одобрял приобретение ЭТОГО. Один придворный оправдал покупку ЭТОГО тем, что собирается жениться. В финальной реплике какого персонажа упоминается ЭТО?": "Чацкий."
}