{
  "Блиц. 1. Ехал, ехал он по рельсам, ехал, ехал и тутукал. 2. Едет он по рельсам, а шпалы под землей, еще пантОграф есть, а он звенит звоночком. 3. Едет поезд под землей, электричество получает какими-то лопатками, и станции есть, и лестницы на станцию. А еще есть оно надземное.": "1. Поезд. 2. Трамвай. 3. Метро.",
  "Митя привык к определенной песне на будильнике. Однажды, когда будильник не звонил, Митя сказал, что будильник сегодня не КАПАЛ. Какие три буквы мы пропустили?": "Вей.",
  "В 2017 году в Калужской области был открыт памятник русскому правителю. По выражению комментатора, правитель возобновил ЕГО. Назовите ЕГО тремя словами.": "Стояние на Угре.",
  "(pic: 20180182.jpg) Комментируя песню Михаила Щербакова \"Суставы\", ЖЖ-пользовательница ta_samaja [та сАмая] упоминает слово, в котором три гласных из четырех одинаковы. Напишите его.": "Позвоночник.",
  "Восстановите рифмованные слова, замененные в интернет-шутке: После очередного утреннего спора о том, кто первый в ванную, жена выдала: \"Выглядишь, как ЕВФРАТ, а ведешь себя, как ХАДЖИ-МУРАТ!\".": "Амур, Тимур.",
  "Юного Митю Волыхова повезли по огороду с помощью нетривиального транспортного средства. Какие имя и фамилию, которые начинаются на одну букву, пассажир присвоил этому транспортному средству?": "Молния Маккуин.",
  "Внимание, в вопросе есть замены. В романе Эллис Питерс приходского священника, вызвавшего ненависть прихожан, находят мертвым. Аббат монастыря говорит, что какой-то разъяренный ЛЕВ СЪЕЛ ДРЕССИРОВЩИКА. Какие три слова мы заменили словами \"ЛЕВ СЪЕЛ ДРЕССИРОВЩИКА\"?": "Овен забодал пастыря.",
  "Когда Мите Волыхову купили некий предмет для развития, он вначале его практически не использовал. Но однажды ему стало совсем скучно. Ответьте тремя словами: что он сделал, по словам одного из его родителей?": "Полез на стенку.",
  "Яхта ЛАндо КальрИссиана перевозила контрабанду и называлась \"Победа\". Про \"Победу\" пел персонаж фильма 1970 года. Какие два слова мы заменили словом \"Победа\"?": "Госпожа Удача.",
  "Узнав, что один из итальянских мастеров XVII века умер в возрасте после 70 лет, другой - после 80, а третий - после 90, автор вопроса решила, что они, проводя тайные химические исследования, нашли секрет эликсира жизни, но выдавали его... За что?": "Лак для скрипок.",
  "60-летний служащий из Аргентины сообщил о том, что сменил пол. Ранее он крайне негативно отзывался о транссексуалах. В объяснении вероятной причины неожиданного решения приводится слово латинского происхождения. Напишите его.": "Пенсия.",
  "В 1901 году в газете \"Жизнь\" был напечатан отрывок из рассказа известного писателя - единственный, пропущенный цензурой из всего рассказа. Его сочли, по-видимому, безобидными стихами о природе. Как сейчас называется этот отрывок?": "\"Песня о Буревестнике\".",
  "Описание воззвания Временного правительства к Кавказской дивизии, выступившей вместе с Корниловым, включает упоминание тридцати семи... Чего?": "Наречий.",
  "В телепостановке известной оперы есть эпизод, в которой камера очень быстро перепрыгивает с одного манекена на другой. Назовите эту оперу.": "\"Севильский цирюльник\". Незачет: \"Безумный день, или Женитьба Фигаро\".",
  "Автора интернет-шутки его друзья звали в Сочи, Батуми, Трабзон, Стамбул, Варну, Одессу и Севастополь, но, по его словам, его так просто [ПРОПУСК]. Заполните пропуск четырьмя словами.": "На Понт не возьмешь.",
  "В 2017 году Франко Унчини попал в необычную аварию, будучи за рулем ЕГО. Назовите ЕГО словом английского происхождения.": "Сейфти-кар.",
  "В фильме \"Ватель\" на НЕЙ встречаются Луиза Лавальер и мадам Монтеспан. В фильме \"Путь короля\" на НЕЙ встречаются мадам Монтеспан и мадам Ментенон. В обоих эпизодах мадам Монтеспан произносит фразы с прямо противоположным смыслом. Назовите ЕЕ.": "Лестница.",
  "В одной из серий мультсериала \"Маша и медведь\" Маша и панда выходят из дома с сумкой, в которой сложены грабли, лопаты, половник, метла и еще ряд других предметов. В какую игру они собираются играть?": "Гольф.",
  "Говоря об одном из первых вариантов известного произведения, Дмитрий Быков описывает персонажа, у которого было состояние, типография, бюро по найму прислуги, побывал он в ротмистрах и после этого [ТРИ СЛОВА ПРОПУЩЕНО]. Воспроизведите последние два слова пропуска.": "На дно.",
  "Объясняя, как появление людей в Австралии привело к исчезновению крупных животных, Александр Марков неодобрительно упоминает сезонно совершаемое действие. Какое?": "Пал [сухой] травы.",
  "Ирландка Джоанна Хиффернан была моделью и возлюбленной Джеймса Уистлера, но около 1866 года они расстались. Есть мнение, что Хиффернан была моделью для известной картины другого автора, но есть возражения, связанные с цветом волос. Кто автор упомянутой картины?": "[Гюстав] Курбе.",
  "Профессор из фильма \"Депутат Балтики\", читая в 1917 году матросам лекцию по физиологии растений, начинает ее словами: \"Я расскажу вам о НЕМ - основе жизни растений\". Назовите ЕГО двумя словами.": "Красный цвет.",
  "При поездке в США Борис, у которого обострился ревматизм, неловко боком сошел с трапа, а ОН легко сбежал на землю. Это стало причиной многочисленных ошибок. Во время съемок фильма ОН не выдержал, сказав, что Павел, используя сосновые шишки, мучается гораздо дольше, чем он сам. Назовите ЕГО фамилию абсолютно точно.": "Маресьев.",
  "На памятнике, установленном в 1992 году, над известным человеком парит его муза. В каком восточноевропейском городе находится этот памятник?": "Витебск.",
  "В номере \"Уральских пельменей\" командующий интересуется, что за авария произошла на авианосце. Ему отвечают, что никакой аварии, просто забеременела повариха, поэтому на авианосце ДЕЛАЛИ ЭТО. Ответьте двумя словами: что именно?": "Выбирали папу.",
  "Гран-при Сингапура \"Формулы-1\" проводится вечером, после заката солнца. Комментатор отмечает, что вследствие мер, принимаемых для улучшения видимости, появляется редкая возможность во время заезда видеть ИХ. Назовите ИХ двумя словами, начинающимися на одну и ту же букву.": "Глаза гонщиков.",
  "Внимание, в вопросе есть замены. В 1601 году во Франции появился БЕТ, чего не случалось больше полувека. В 1680 году во Франции появилась БЕТА, чего не случалось более 120 лет. БЕТА, появившаяся 24 апреля 1558 года, уже была АЛЬФОЙ. АЛЬФОЙ чего?": "Шотландии.",
  "Ни одно из трех возможных удостоверений личности не подошло, чтобы законно позагорать среди зимы. Другой представитель семейства вполне успешно продемонстрировал одно из этих удостоверений во время курортного знакомства... С кем?": "С черепахой.",
  "Сыскную часть, сформированную в XIX веке при полицейском управлении Москвы, можно назвать АЛЬФОЙ. Другой АЛЬФОЙ была Марина Цветаева. Какие два слова, начинающиеся на одну и ту же букву, мы заменили АЛЬФОЙ?": "Мать МУРа.",
  "Автор вопроса полагает, что интерес к порнографии заложен в людях от природы. Напишите четыре символа, которые он использует, объясняя это.": "XX XY.",
  "В фильме \"Марко Поло\" герою поручают выбрать жен для китайского императора. Он задает им вопрос: \"Сколько зубов у черепахи?\". На основании ответа он делит девушек на три группы. Воспроизведите ответ той группы, которую герой выбирает в жены императору.": "Не знаю.",
  "В записи дневника от марта 1917 года Сергей Прокофьев писал, что ИХ появилось уже пятнадцать, один хуже другого. Из честолюбия он даже сам пытался. Чей вариант он считал самым лучшим?": "[Михаила] Глинки.",
  "Кронштадт располагается на небольшом острове Котлин. Как ни странно, в годы Великой Отечественной войны остров оборонял ОН. Назовите ЕГО двухкоренным словом.": "Бронепоезд.",
  "В XIX веке СтефАно БарЕцци, известный специалист по снятию фресок со стен, успел нанести значительный ущерб, прежде чем понял... Что?": "Что \"Тайная вечеря\" не является фреской.",
  "Статья, в которой выражались опасения, что роженицы не будут успевать доезжать до подмосковных роддомов, называлась \"ИКС\". Словосочетание \"ИКС\" короче более известного словосочетания на две буквы. Напишите три слова, замененные ИКСОМ.": "Ребенок из пробки.",
  "В повести \"Выбор цели\" рассказывается, что Киото был отвергнут благодаря большому количеству памятников старины. В фильме \"Выбор цели\" мальчик, находясь во дворе Кремля, спрашивает, стреляла ли Царь-пушка. Этот человек отвечает: \"Нет, никогда\". Назовите этого человека.": "[Игорь] Курчатов.",
  "<раздатка> http://kongehuset.dk </раздатка> Когда проводилась коронация Людовика XII, на ней в качестве герцогов Нормандии, ГиЕни, БретАни, а также графов Тулузы и ШампАни присутствовали лица, не имеющие этих титулов. Причиной было то, что перечисленные территории уже входили в ЕГО состав. Один из НИХ приведен на раздаточном материале. Назовите ЕГО двумя словами.": "Королевский домен.",
  "[Ведущему: сделать логическую паузу после слов \"вагонов метро \"Ока\" и \"Москва\"\".] Наблюдая за Митей Волыховым, его папа подметил, что с распространением вагонов метро \"Ока\" и \"Москва\" у \"Оки\" и \"Москвы\" появляется ЭТО. Назовите ЭТО двумя словами.": "Множественное число.",
  "<раздатка> - Сатурн почти невидим. <...> Однако, поскольку ты скрывал свой замысел от меня вплоть до его завершения, твои дети будут мало любить то, что люблю я. Больше всего им будут нравиться вещи, созданные их собственными руками - так же, как их отцу. Они будут рыться в земле, а то, что растет и живет в ней, не привлечет их внимания. </раздатка> В розданном вам фрагменте из произведения XX века мы заменили два слова тремя. Восстановите замененные слова.": "Эру милосерден.",
  "Чарльз родился на ферме неподалеку от Эдинбурга, потом семья переехала в Манчестер, а после юноша учился в Кембридже. Как видите, отследить путь мальчика не составило труда. Назовите фамилию Чарльза.": "Вильсон.",
  "Автор вопроса полагает, что этот вопрос расширяет ЕГО. Назовите ЕГО двумя словами, начинающимися на одну и ту же букву.": "Окно Овертона.",
  "Один из лидеров Кубинской революции КамИло СьенфуЭгос нынче практически забыт, особенно за пределами Кубы. По словам одного журналиста, КамИло споткнулся на ТРЕТЬИХ. Что мы заменили словом \"ТРЕТЬИ\"?": "Медные трубы."
}