{
  "Авторы пакета просят сделать им подарок в виде ЭТОГО. Диаграммы для ЭТОГО были разработаны Акиро Ёсидзавой.": "[Бланк ответа, сложенный в виде какой-нибудь фигурки, или просто сложенный вдвое.]",
  "<раздатка> Снова сказкой позабавим Православных христиан, Что наделал наш Иван, Находясь во службе царской, При конюшне государской; Как в суседки он попал, Как перо свое проспал, Как хитро поймал Жар-птицу, Как похитил Царь-девицу, Как он ездил за кольцом, Как был на небе послом, Как он в солнцевом селенье Киту выпросил прощенье; Как, к числу других затей, Спас он тридцать кораблей; Как в котлах он не сварился, Как красавцем учинился; Словом: наша речь о том, Как он сделался царем. </раздатка> Перед вами окончание первой части \"Конька-Горбунка\". Напишите слово английского происхождения, которым автор вопроса называет двухчасовой фильм \"Три мушкетера\", вышедший в 2013 году.": "Трейлер.",
  "В статье о \"Коньке-Горбунке\" рассказывается, что сказку неоднократно запрещали. Согласно этой статье, заглавному герою \"то и дело приходится...\". Закончите фразу пятью словами.": "\"... доказывать, что он не верблюд\".",
  "Александр Тихомиров пишет образы святых, используя подходящие по размеру доски из старых деревенских домов. Своеобразие своей живописи художник определяет неологизмом, полученным в результате замены одной буквы в термине греко-славянского происхождения. Напишите этот неологизм.": "Оконопись.",
  "Назовите человека, подзаголовок статьи о котором звучит как \"Пришел, увидел, насмешил\".": "[Георгий] Вицин.",
  "После смены гражданства он взял себе новое имя, выбрав его, в том числе, в честь другого представителя своего народа. Назовите фамилии обоих.": "Ан, Цой.",
  "Он рассказывал, что одна из его песен появилась, когда литературный журнал попросил авторов написать статьи о творческом процессе. Мы не просим назвать его. Назовите точно литературный жанр, который упоминается в этой песне.": "Исторический роман.",
  "Один из интернет-пользователей предложил ввести День Сурка, во время которого задавался бы вопрос, когда наступит зима. В этом вопросе в одном из слов мы заменили две буквы одной. Напишите исходное слово.": "Старка.",
  "За изящество и красоту внучку Якова I Шотландского называли ЕЮ. Но, возможно, это прозвище было дано потому, что ее муж выдавал себя за убитого в Тауэре младшего принца. Напишите это прозвище.": "Белая роза.",
  "В вопросе есть замены. Интересно, что весь ИКС является лишь одной АЛЬФОЙ наравне с небольшими деревнями. После поражения ИКСОВОЙ АЛЬФЫ было осуждено более 13 тысяч человек. Что мы заменили на ИКСОВУЮ АЛЬФУ?": "Парижская коммуна.",
  "В детской книге бегемот с другой планеты по просьбе астронавта совершил некое действие. То, что в результате появилось у астронавта, в стихотворном произведении было у летчиков северных широт. Назовите упомянутое действие двумя словами.": "Сбросить кожу.",
  "<раздатка> Широкая электрификация южных губерний даст мощный толчок подъёму сельского хозяйства. </раздатка> 1. Перед вами ОНА. Назовите ЕЕ. 2. В фильме по роману Агаты Кристи убивают шантажиста Еноха Ардена, который предположительно выдает себя за пропавшего без вести Роберта Андерхея. Эркюль Пуаро считает, что убитого зовут не Енох Арден, это даже не ОНА. Назовите ЕЕ.": "1. Панграмма. 2. Анаграмма.",
  "Рассказывая, что Евгений Евтушенко наконец-то посетил поставленный по его стихам спектакль в театре на Таганке, корреспондент отметил, что [ПРОПУСК] полтора года не был. Заполните пропуск пятью словами.": "\"... поэт в России больше чем...\".",
  "Мы не спрашиваем, под каким именем нам известен человек, родившийся в австрийском ГмУндене в 1988 году. У некоторого произведения искусства существует поздняя версия, которая полностью повторяет еще одно произведение, созданное более чем на 450 лет раньше. Назовите причастие, входящее в название этой версии.": "Бритая.",
  "Знакомая автора вопроса ездила за границу к родственникам. Когда ее провожали обратно, ее двухлетняя племянница сказала: \"Тетя улетела в НЕБО\". Какое слово мы заменили словом \"НЕБО\"?": "Скайп.",
  "Команда \"Формулы-1\", дебютировавшая в 1997 году, позиционировалась как шотландская, хотя базировалась в Англии. Напишите фамилию, являвшуюся ее названием.": "Стюарт.",
  "Вадим Седов говорит, что исполнителю одной его песни должно быть не меньше 36 лет. Название песни, являющееся также рефреном, состоит из пяти слов. Первое слово - \"она\". Назовите четыре оставшихся.": "В два раза моложе.",
  "Один интернет-пользователь предложил шуточную идею для новой модели известного автопроизводителя. Чтобы дотянуться до ключа зажигания, нужно засунуть руку в мешок со змеями. Напишите точно название из двух слов для этой модели, предложенное пользователем.": "Форд Боярд.",
  "<раздатка> Игорь Можейко предполагает, что во времена, когда Тамаре предстояло стать царицей Грузии, Икс был икс. </раздатка> Восстановите слово, замененное в раздаточном материале на \"икс\".": "Сослан.",
  "Автор вопроса нередко опасается ошибиться в этом названии, упомянув свинью. Напишите это название правильно.": "Нойшванштайн.",
  "В пародии на современную песню вместо ПЕРВОГО упоминается нейтрино, а вместо ВТОРОГО - спин. Назовите ПЕРВОГО и ВТОРОГО.": "Мужчина, сын.",
  "[Ведущему: читать слово \"одобрение\" так, чтобы оно не было похоже на \"удобрение\".] Биолог НАтан ЛОу недавно открыл новый вид бактерий, паразитирующих в митохОндриях. В хлороплАстах эти бактерии пока обнаружить не удалось. Чье одобрение было получено для введения их названия?": "[Джорджа] Лукаса.",
  "Александр Дюма рассказывает, что некий директор театра пожелал сложить с себя это звание и удалиться от света, сделавшись ТАРАКАНОМ. Какое слово мы заменили на \"ТАРАКАН\"?": "Богомол.",
  "(pic: 20140188.jpg) Перед вами репродукция картины \"Озеро Сувако в Синсю\" из статьи Википедии \"Тридцать шесть видов Фудзи\" (Хокусай). Она также являлась иллюстрацией к статье Википедии о произведении 1894 года. Назовите это произведение.": "\"Над вечным покоем\".",
  "Согласно байке, один лектор с привлечением большого комплекса экспериментальных методов доказывал, что молекула циклопропана ТАКАЯ. Назовите персонажа, который считал ТАКОЕ свойство наряду с цветом весьма полезным при обманных действиях.": "[Старуха] Шапокляк.",
  "Не стоит начинать обсуждение вопроса раньше слова \"время\". В рассказе Артура Кларка так называется точная симуляция реального взлета. Назовите одним словом, как именно.": "Фальстарт.",
  "Марк МЕрман в песне, посвященной этому историческому деятелю, называет его всадником, верящим в Будду и остзейский орднунг. Назовите этого деятеля.": "Барон Роман Федорович фон Унгерн-Штернберг.",
  "Согласно шутке с сайта bash.im, поклонники фотоаппаратов \"Nikon\" именно так двигают зум. Как же?": "Тремя пальцами.",
  "Вальтер Скотт рассказывает, как, пытаясь защитить земли от войны, монархи передавали их в церковное владение. Однако, пишет он далее, \"БЛОКОМ не спастись от БЛОКАДЫ\". Что мы заменили на БЛОК и БЛОКАДУ?": "Канон, канонада.",
  "(pic: 20140189.jpg) В сообществе science-freaks [сайнс фрикс] 10 мая 2013 года был пост о пирамидотерапии - лечении, практикуемом... Где?": "На Кубе.",
  "Строгий средневековый испанский этикет по этой причине мог быть нарушен, например, король мог выйти и показаться простой крестьянке по ее просьбе. В прошлом году бумажный \"Амперсанд\" не был написан, в том числе, по этой причине. Этой причиной испанская королева, нанеся пощечины придворной даме, оправдала свое поведение. Назовите эту причину двумя словами.": "Каприз беременной.",
  "В фильме \"Кот в сапогах\" 2009 года всё заканчивается хорошо. Юноша становится хозяином замка людоеда АббадОна. Принцесса дарит ему куртуазный подарок. Назовите имя принцессы и подарок.": "Фрида, платок.",
  "Вопрос задает мультиварка автора вопроса. Эту песню вызванивали куранты Спасской башни Кремля во время чумы 1771 года, и в ней отражена бренность бытия. Напишите ее первые четыре слова.": "Ах, мой милый Августин.",
  "(pic: 20140190.jpg) Героиня анимационного мюзикла, юная француженка, отправлена в пансион, где с трудом осваивает этикет, язык и бальные танцы в ожидании королевского приема. На постере в названии фильма закрыты два слова. Напишите их.": "\"Моя прекрасная...\".",
  "Московский магазин цветов называется так же, как петербуржская достопримечательность. Воспроизведите это название.": "\"Новая Голландия\".",
  "Только в этом виде спорта, а вовсе не в борьбе или боксе, на Олимпийских играх в Сочи побеждали представители ЛГБТ. Назовите его.": "Скоростной бег на коньках.",
  "Согласно неканонической версии, название этой песни связано с тем, что занятые на тяжелой работе итальянки быстро прощались с молодостью. Назовите эту песню.": "Bella ciao.",
  "В миниатюре Ивана Матвеева \"Недалеко от Спарты\" лисенок кусает спартанского мальчика. А тот терпит, потому что [ПРОПУСК]. Заполните пропуск семью словами.": "\"... мы в ответе за тех, кого приручили\".",
  "В одном из ЕГО вариантов, существовавшем в 1606-1707 годах, центр был белым. Воспроизведите ЕГО современное название.": "\"Юнион Джек\".",
  "<раздатка> Архипелаг Новая Зеландия состоит из двух больших островов - Северного и Южного, разделенных узким проливом (2-3 км), и множества относительно малых островов. Тянется с юго-запада на северо-восток на 925 км. Площадь всех островов более 83 тыс. км2; ширина Северного острова до 123 км, Южного - до 143 км. </раздатка> В одном из слов раздаточного материала мы убрали одну букву и добавили четыре. Какие буквы мы добавили?": "анди."
}