{
  "Книга Ольги Вайнштейн увлекает читателя в мир лондонских денди XIX века. На одной из ее первых страниц изображен ОН. Назовите ЕГО двумя словами.": "Белый Кролик.",
  "Какая компания дала прозвище \"Эрл\" автоматизированному газовому грилю?": "\"Burger King\".",
  "(pic: 20170018.jpg) В спектакле \"Чапаев и Пустота\" Михаил Полицеймако играет роль Григория Котовского. Для более полного погружения в роль актер использует ЕЕ. Назовите ЕЕ как можно точнее.": "Шапочка для плавания.",
  "[Ведущему: кавычки не озвучивать.] Кроме всего прочего, Юрию помогло \"какао\". Назовите имя женщины, которая схожим образом помогла коллеге Юрия.": "Клеопатра.",
  "На картине Жоржа де ЛатУра \"Гадалка\", помимо самой гадалки, изображены несколько увлеченных зрителей и человек некой специализации. Что это за специализация?": "Карманник.",
  "Действие повести Леонида Леонова под названием \"ОНА\" происходит в городе, прототипом которого послужил Архангельск. Повесть рассказывает о закате офицерства в годы Гражданской войны. Назовите ЕЕ двумя словами.": "Белая ночь.",
  "Биограф ЛОрел Фей пишет, что известный человек после события 1936 года в шутку обещал назвать новорождённую дочь Субмариной. Мы не спрашиваем, какое слово в этом вопросе мы изменили. Назовите этого человека.": "Дмитрий Шостакович.",
  "В англоязычных источниках один из периодов Смутного времени иногда обозначают словом, которое можно перевести как \"триады\". Какие три буквы мы пропустили в этом вопросе?": "Дми.",
  "Героиня исторической повести говорит, что некая филантропическая машина создана, чтобы сделать ЭТО хотя бы физически возможным. Назовите ЭТО одним словом.": "Равенство.",
  "Фильм \"Эйзенштейн в ГуанахуАто\" рассказывает о недолгом, но волнующем пребывании режиссера в Мексике. Рабочее название ленты - \"ПРОПУСК Эйзенштейна\". Заполните пропуск четырьмя словами.": "\"Десять дней, которые потрясли...\".",
  "<раздатка> Груша, бочонок, кабачок, яйцо </раздатка> Сейчас у вас на столе названия форм ЕГО, популярных более века назад. Назовите ЕГО словом с двумя корнями.": "Самовар.",
  "АутЕпса - древнеримский предок самовара. Одна из ее емкостей предназначалась для воды, а другая - для угля. Периодически вместо угля в аутепсу клали ЕГО. Назовите ЕГО.": "Лед.",
  "Житель прОклятого села из повести Леонида Леонова удивленно смотрит на пустую доску, после того как Пафнутий СДЕЛАЛ ЭТО. Что мы заменили словами \"СДЕЛАЛ ЭТО\"?": "Ушел с иконы.",
  "На гербе Ла-Паса изображены лев, овца и еще одно животное. Какое?": "Голубь.",
  "Толкователи творчества Альфреда Хичкока отмечают, что в фильме \"Психо\" главная героиня - МЭрион Крэйн - не просто так носит ЕЕ. Назовите ЕЕ двумя словами.": "Птичья фамилия.",
  "В одном материале сказано, что первый громкий ИКС ознаменовал конец неофициального советского изобразительного искусства. Какие слова мы заменили на ИКС?": "Удар аукционного молотка.",
  "Евгений Евтушенко сравнил ЕГО нестандартный стиль со свободомыслием, характерным для \"шестидесятников\". Ведь ОН тоже часто переступал через ограничительные линии. Назовите ЕГО.": "[Лев Иванович] Яшин.",
  "По легенде, святой Патрик однажды должен был крестить языческого короля. По пути к месту крещения святой случайно пробил посохом королю ногу, но тот не разгневался, решив, что это... Что?": "Часть обряда.",
  "(pic: 20170019.jpg) Один проект, посвященный борьбе с ЭТИМ, недавно разместил на своем сайте картинку, часть которой вы видите. Назовите ЭТО двумя словами.": "Рак груди.",
  "Брачный период ПЕРВЫХ длится с декабря по январь, а их детеныши рождаются в июне. При этом в двадцати процентах случаев появляются ВТОРЫЕ. Назовите ПЕРВЫХ и ВТОРЫХ.": "Козероги, близнецы.",
  "Согласно одной притче, мудрец БирбАл утверждал, что император АкбАр более велик, чем бог Индра. Свою мысль мудрец объяснял так: благодаря ИМ Акбар оказался на Земле, а Индра - на небесах. Назовите ИХ одним словом.": "Весы.",
  "Внимание, в этом вопросе слово \"ОНА\" заменяет другое слово. Известный немец писал, что великая ОНА должна быть достаточно трудной, чтобы нас привлекать, и в то же время не полностью недоступной, чтобы не сделать безнадежными наши усилия. Назовите этого немца.": "[Давид] Гильберт.",
  "(pic: 20170020.jpg) В статье об этой скульптуре упомянуты родственники и сказано, что ученые до сих пор не могут определиться между ИКСОМ и АЛЬФОЙ. Какие слова мы заменили на ИКС и АЛЬФУ?": "Трезубец, молния.",
  "В современном романе описана пьеса на античный сюжет под названием \"АЛЬФА\". Один из персонажей-братьев носит маску с несколькими ртами, носами и парами глаз. Какое слово греческого происхождения мы заменили на АЛЬФУ?": "Телегония.",
  "Эксцентричный Сергей Параджанов, однажды занимаясь организацией ИХ, попросил соседских детей какое-то время щелкать ножницами. Назовите ИХ двумя словами, которые начинаются на одну букву.": "Похороны парикмахера.",
  "На круглом столе, посвященном автобиографизму в литературе XX века, его организатор во вступительном слове сказал, что ОНИ были преувеличены. Назовите ИХ четырьмя словами.": "Слухи о смерти автора.",
  "[Ведущему: кавычки не озвучивать.] В ходе одной из битв \"Короля Артура\" сцены сражения были настолько интенсивными, что ИКСУ пришлось надеть шлем и окружить себя отрядом щитоносцев. Назовите ИКСА одним словом.": "Оператор.",
  "[Ведущему: сделать логическую паузу после слова \"романе\".] В одном историческом романе помещик, желающий прослыть человеколюбом, боится, что губернатор не оценит пустых кроватей, поэтому требует набрать ИХ из числа крепостных. У какого автора есть произведение \"ОН\"?": "Мольер.",
  "[Ведущему: кавычки не озвучивать; тире прочесть как \"тире\" там, где это указано особо.] Независимый фильм румынского режиссера КорнЕлиу ПорумбОйю повествует о молодом полицейском, который заступается за юного правонарушителя. Главный герой считает, что самое важное - быть честным и искренним человеком, а закон - второстепенное дело. Фильм называется \"Полицейский - [тире] [ПРОПУСК]\". Заполните пропуск \"именем прилагательным\".": "Имя прилагательное.",
  "[Ведущему: первое предложение читать не торопясь, под запись.] В романе Михаила Загоскина предводитель восставших крестьян Еремей уверен, что подчиненные не смогут втайне от него заниматься разбоем. Какое короткое слово пропущено в предыдущем предложении?": "Отец.",
  "Этот человек погиб в автокатастрофе, столкнувшись на большой скорости с другой машиной посреди пустыни, где вероятность такого события была крайне мала. Назовите его фамилию.": "Шумейкер.",
  "Когда герои известного сюжета оказались на мели, им было предложено понести свою мать, ведь она долго носила их в своем чреве. Назовите эту \"мать\" четырехбуквенным словом.": "Арго.",
  "Некоторые американские транспортные департаменты с недавнего времени стали пользоваться ИМ, перед тем как выдавать нестандартные автомобильные номера. ОН появился в 1999 году как своего рода стёб. Назовите ЕГО.": "[Сайт] urbandictionary.com.",
  "Психолог ЛАям Хадсон, изучавший коэффициент интеллекта, утверждает, что для жизненного успеха хватит достичь определенной границы, различия выше которой уже не играют существенной роли. При этом Хадсон сравнивает показатель IQ c ЭТИМ. Назовите ЭТО максимально точно.": "Рост баскетболистов.",
  "(pic: 20170021.jpg) На фотографии, фрагмент которой вы видите, запечатлено основание ЕЕ. Назовите ЕЕ словом, происходящим от имени собственного.": "Секвойя.",
  "<раздатка> Дилли Диккер была ПРОПУСК И, вне всяких сомнений, умна и хитра. Документы стащила, Лифчик ими набила И с ними исчезла с утра. </раздатка> Ответьте двумя словами: кем была Дилли ДИккер в 20-е годы XX века?": "Шпионом ИРА.",
  "В фильме Франклина Шаффнера романтичный генерал ПАттон предполагает, что мог бы устроить с Роммелем ЕЕ, чтобы решить исход кампании и сберечь жизни солдат. Назовите ЕЕ двумя словами, которые начинаются на парные согласные.": "Танковая дуэль.",
  "Персонаж одного сериала, делая ЭТО, напевает песню \"How deep is your love\". На замечание товарища он отвечает, что предпочитает менее раздражающий вариант. Делая что?": "Массаж сердца.",
  "Опечаленный герой одного романа видит в НЕЙ знакомый почерк и прощальную подпись. Назовите ЕЕ аббревиатурой.": "ЭКГ."
}