{
  "Рассказывая о создании персонажей одного аниме, авторы говорят, что в военном фольклоре истории о НИХ всегда заканчивались смертью, поэтому вполне логичен образ возвращения героев из мира мертвых. \"ОНИ\" - заглавие американского романа 1823 года. Назовите ИХ одним словом.": "Пионеры.",
  "В анимационном фильме \"Оборотни\" упоминается встреча человека и зверя, где, в отличие от классического сюжета, хитроумный и коварный зверь обманом побеждает человека, и никто не приходит к нему на помощь. В конце фильма в кадре присутствует книга. Какими двумя словами она озаглавлена в русском переводе?": "\"Красная шапочка\".",
  "В одной из серий аниме \"Code Geass\" главный герой использует ЕГО для перевозки людей из Японии в Китай. В другом известном источнике, где ОН также присутствует в кадре, перевозка людей закончилась неудачно. Что, согласно Большому толкователю снов, произойдет с отношениями, если увидеть ЕГО?": "Охлаждение.",
  "Герой одного аниме после воскрешения из мертвых становится обладателем солидного арсенала оружия, а самую большую свою пушку он носит ТАМ. Героиня произведения Юрия Никитина после получения неземной красоты просыпается ТАМ. Какие два слова мы заменили на слово \"ТАМ\"?": "В гробу.",
  "В названии специфического жанра манги и аниме, популярность которому принесло творчество Тосиро Маэды, упоминаются ОНИ. Разновидность ИХ присутствует на гравюре Хокусая \"Сон жены рыбака\". Назовите ИХ.": "Тентакли.",
  "Блиц. 1. ОН, согласно некоторым источникам, был стариком в восточной одежде. В аниме \"Евангелион\" ОН - это первая линия обороны. Назовите ЕГО шестибуквенным именем. 2. ОН, согласно некоторым источникам, был чернокожим юношей. В аниме \"Евангелион\" ОН - это вторая линия обороны. Назовите ЕГО девятибуквенным именем. 3. ОН, согласно некоторым источникам, был зрелым белокожим мужчиной. В аниме \"Евангелион\" ОН - это третья линия обороны. Назовите ЕГО восьмибуквенным именем.": "1. Каспар. 2. Бальтазар. 3. Мельхиор.",
  "Мы надеемся, что этим вопросом нам удастся искупить свою вину за предыдущие. Одно из зданий в аниме \"FLCL\" всегда было окутано клубами белого пара и периодически издавало резкий свист, пугая людей. В виде чего оно было построено?": "В виде утюга.",
  "На протяжении сериала \"Chii's Sweet Home\", повествующего о котенке, силой судьбы оказавшемся в обычной японской семье, главный герой Чии часто собирается начать ДЕЛАТЬ ЭТО, но забывает об этом в повседневных заботах. Отечественный мультипликационный герой ДЕЛАЛ ЭТО, о чем сообщал в музыкальной форме. Что мы заменили на \"ДЕЛАТЬ ЭТО\"?": "Искать маму.",
  "Одна из интернет-энциклопедий сравнила большой меч необычной формы, который использует герой аниме \"Берсерк\", с заточенной ЕЮ. ЕЮ иногда называют один из видов оружия в известной серии игр. Назовите ЕЕ.": "Рельса.",
  "По некоторому мнению, некоторые из ПЕРВЫХ вымерли из-за эпидемии бешенства. Их отличал красивый красный мех и маленькие размеры. В списке ВТОРЫХ Интернетов, выставленном на сайте lurkmore.ru, собственно ВТОРЫМИ являются только две. Назовите ту из них, что является еще и ПЕРВОЙ.": "Хоро.",
  "ЭТО было снято в 2007 году. Согласно словам одной из главных героинь, это - всего лишь скорость падения лепестков. Назовите ЭТО четырьмя словами.": "\"Пять сантиметров в секунду\".",
  "Внимание, короткий вопрос! Согласно шутке автора вопроса, только истинные фанаты смогут увидеть ЕГО в \"Naruto\" или \"Dragon Ball\". Назовите ЕГО одним словом.": "Конец.",
  "Кроме привычного нам значения, ИКС имеет также значение части дома или определенной группы родственников. В классическом ИКСЕ можно встретить сорвиголову, ребенка и опекуншу. Что мы заменили на \"ИКС\"?": "Гарем.",
  "В одном из эпизодов фильма \"За облаками\", действие которого происходит зимой, вместо одной башни, возвышающейся вдали, зрители видят две. В это время слышится скрежещущий звук. В следующем кадре герои-подростки возвращаются домой. Какие предметы они несут в руках?": "Коньки.",
  "Согласно Википедии, ОН, в отличие от своего \"городского\" варианта, включает в себя и сельские мотивы чернокожего населения. \"Настоящий ОН\" - это название эндинга известного аниме. Назовите это аниме.": "\"Ковбой Бибоп\".",
  "В манге \"Хеллсинг\" один из персонажей, в чьем облике прослеживаются животные черты, нередко произносит фразу: \"Я везде и нигде!\". От какой фамилии происходит его имя?": "Шрёдингер.",
  "В аниме \"Агент Паранойи\" образ одного из персонажей подчеркнуто эпатажен: так, в качестве оружия он использует ЕЕ. В одноименном романе Пэлема Грэнвила Вудхауза ОНА является главным призом капитана школьной команды по крикету. Назовите ЕЕ двумя словами.": "Золотая бита.",
  "В аниме \"Code Geass\" есть множество отсылок к зарубежному фольклору, подчас в вольной интерпретации. Так, например, боевой робот \"Галахад\" использует ЕГО. Назовите ЕГО именем собственным.": "Экскалибур.",
  "Героине аниме, живущей в Париже, часто приходится действовать под покровом ночи. Какое четырехбуквенное название носит это аниме?": "\"Нуар\".",
  "В мире аниме \"Самурай Чамплу\" причудливо сочетаются элементы самых разнообразных культур и стилей, поэтому в России это аниме нередко называют \"Самурайский ОН\". Назовите ЕГО словом французского происхождения.": "Винегрет.",
  "Мы надеемся, что этот вопрос вам понравится. Знакомая автора вопроса увидела в гостях необычный, краткий вариант Большой Советской Энциклопедии. Какие две буквы были изображены на обложке второго тома?": "НЯ.",
  "В одной из серий аниме \"Самурай Чамплу\" один из героев, самурай, встречает старика, который учит его новой технике боя. Поразившись его искусству, герой предполагает, что перед ним ОН. Можно подумать, что ЕГО самая известная книга посвящена Олимпиаде. Назовите этого человека.": "Миямото Мусаси.",
  "В одной из серий аниме \"FLCL\" изображение на экране превращается в НЕЕ, хотя обычно происходит наоборот. Назовите ЕЕ.": "Манга.",
  "Прослушайте цитату: \"В начале весны 2008 года он увольняется с работы. В спокойный будний день он идет по улице и оказывается неподалеку от железнодорожного переезда, рядом с которым [два слова пропущено]. Навстречу ему идет девушка\". Мы не спрашиваем вас, какую физическую величину эта девушка упомянула в середине 90-х годов. Назовите существительное, которое мы пропустили.": "Сакура."
}