{
  "Этот пакет создали Эдуард Голуб и Виктория Маландина. Роберт Брэдли использовал упражнения для водолазов и считал, что нужен опытный инструктор, который поможет, превозмогая боль, добраться до вершины, где ждет общее вознаграждение. Брэдли пропагандировал ИХ. Назовите ИХ точно.": "Партнерские роды.",
  "Элиза Лукас первой в Америке на своих плантациях стала получать ЭТО. За деньги, вырученные от продажи ЭТОГО, Элиза дала образование очень талантливым сыновьям. Один из них впоследствии подписал Конституцию и баллотировался в президенты. Назовите ЭТО.": "Индиго.",
  "Власти городка СедОна в Аризоне считают, что ничто не должно отвлекать от созерцания местного пустынного пейзажа и живописной красной скалы. Поэтому в Седоне ЭТО - бледно-бирюзового цвета. Изобразите ЭТО.": "[Эмблема \"Макдональдс\".]",
  "В \"калифорнийской трилогии\" Пинчона чудо, совершённое Иисусом, объясняется наличием ЕЕ. Верующий герой даже покупает обломок истинной ЕЕ. Назовите ЕЕ.": "Сёрфинговая доска.",
  "Работавшие в Кембридже отец и сын некоторое время не общались. В начале века сообщество отметило отца, а спустя 31 год - сына. И тогда они признали правоту друг друга. Данные факты приводятся в рассказе о НЕМ. Назовите ЕГО, используя дефис.": "Корпускулярно-волновой дуализм.",
  "Биограф пишет про влияние АЛЬФЫ на творчество Барто, которая была не пролетарского происхождения. Герой фильма думает, что АЛЬФА по-русски и по-японски звучит одинаково. В действительности АЛЬФА по-японски созвучна слову со значением \"смотреть\". Назовите АЛЬФУ.": "Няня.",
  "В сентябре 2009 года в еженедельной болгарской лотерее выпали числа 4, 15, 23, 24, 35 и 42. Поэтому, как ни странно, 10 сентября джек-пот разделили 18 человек. Что мы пропустили в вопросе?": "Дважды [подряд].",
  "В 1966 году коллеги селекционера РусакОва решили использовать колосья пшеницы и ржи, что было символично. Да и специализированные магазины тогда пустовали, ведь Русаков СДЕЛАЛ ЭТО. Какие три слова мы заменили словами \"СДЕЛАЛ ЭТО\"?": "Умер восьмого марта.",
  "В научно-популярном фильме рассказывается о характерном выражении лиц статуй фараонов и говорится, что после появления у египтян пасек повсеместно распространился рис. Напишите полностью слово, в котором мы пропустили буквы.": "Кариес.",
  "Иллюстрируя свою мысль, Брайс ДемОри располагает три палочки с маршмЭллоу возле костра и сетует, что даже маршмэллоу, находящаяся на идеальном расстоянии от огня, всё равно наполовину подгорит, а наполовину не пропечется, потому что всегда повернута к огню одной стороной. Ответьте точно: что Демори сравнивает с маршмэллоу?": "Экзопланеты.",
  "Харольд УИлер застал сегрегацию, когда афроамериканцы порой и слова не могли сказать без разрешения. В 2017 году в обязанности Уилера входило перебивать белых и афроамериканцев. Назовите двумя словами, начинающимися на одну и ту букву, людей, которые подчинялись Уилеру.": "Оркестр \"Оскара\".",
  "Когда Австралия обыграла Англию в традиционном матче, вышла заметка, где говорилось, что британского крикета больше нет. После этого организаторы уничтожили необходимую для игры деревянную перекладину и учредили приз. В виде чего сделан этот приз?": "[В виде] урны [для праха].",
  "Рассказывая о состоянии, при котором дайвера охватывает чувство умиротворения и неуязвимости, Мэри Роуч приводит аналогию: один ИКС на 10 метров погружения. Тот, кто однажды поправил под водой галстук, нередко одним ИКСОМ не ограничивался. Назовите ИКС двумя словами.": "Бокал мартини.",
  "Лаврентий ЦанАва сообщил, что рядом с его родным аулом - неразведанные месторождения нефти, о которых знает только он, но ЭТОГО не дождался. Американский социалист Юджин Дебс получил на президентских выборах 1920 года около миллиона голосов, а спустя год последовало ЭТО. Назовите ЭТО.": "Помилование.",
  "В одном комиксе действие происходит на Луне, где есть только два человека - полицейский и некая девушка. Полицейский по традиции заходит утром и говорит девушке про стопроцентную раскрываемость. Какие два слова написаны возле висящей на стене фотографии девушки?": "Работник месяца.",
  "[Ведущему: кавычки не озвучивать!] Примерно в XVI веке в рацион британцев вошли: \"карри\", \"рацион\", \"кофе\". Какое трехсложное слово мы заменили?": "Лексикон.",
  "Для иллюстрации парадокса Бейкера двум людям показывают одинаковое фото. Например, одному говорят, что перед ним плотник, а другому - что перед ним ОН. Профессию обычно запоминают гораздо лучше. Назовите ЕГО.": "Карпентер.",
  "Согласно парадоксу ПетО, хотя у китов и слонов тела состоят из огромного количества клеток, в отличие от тел грызунов, ожидаемой закономерности нет. В парадоксе Пето фигурируют слон, кит и ОН. Назовите ЕГО.": "Рак.",
  "Элегантный Хармс захаживал в бар ленинградской гостиницы \"Европейская\" и получил прозвище, в котором второе слово - \"ИКС\". В пародийном фильме, где персонаж Киану Ривза противостоит смерти, фигурирует ИКС. При этом герою достается красный, а смерти - недосягаемый зеленый. Назовите ИКС.": "Твистер.",
  "Когда первым секретарем стал умеренно консервативный СтанИслав КАня, в Польше появилась поговорка \"Лучше Каня, чем ОН\". Назовите ЕГО одним словом.": "Ваня.",
  "На аллегорическом полотне ОрАса ВернЕ, написанном в первой половине XIX века, на переднем плане изображены поверженный гусар и еще одно живое существо. Репродукция данной картины находится в зале музея, где звучит \"Революционный этюд\". Воспроизведите название картины Верне, которое состоит из двух слов, начинающихся на одну и ту же букву.": "\"Польский Прометей\".",
  "В XVII веке Эрхард Вейгель предлагал альтернативные названия созвездий. Плеяды он предложил назвать ЕЮ, считая ЕЕ гербом всех купцов. ЕЕ создатель интересовался формами созвездий. Назовите ЕЕ.": "Таблица умножения.",
  "Для приготовления придуманного в 2009 году коктейля сначала берут водку \"Gray goose\", а потом добавляют воды. В честь представителя какой профессии благодарные американцы назвали этот коктейль?": "Пилот.",
  "Его полотно \"Везувий. Помпеи\", возможно, создано под влиянием вида разрушенных городов Европы. На картине можно увидеть дым над вулканом. Назовите ЕГО.": "[Уинстон] Черчилль.",
  "Рон Ховард использовал и \"Даллас\", и название нью-йоркского отеля \"Карлайл\". Но в третий раз Ховард предпочел название улицы, на которой они с Шерил ненадолго остановились, пошутив, что Volvo - это плохое... Что?": "Имя ребенка.",
  "ОНА предохраняла старинные индийские рукописи от вредителей. В статье о художнике-символисте Франце фон Штуке, создавшем несколько версий картины \"Грех\", говорится, что живописец в совершенстве изучил ЕЕ радужность. Назовите ЕЕ двумя словами.": "Змеиная кожа.",
  "Американский филолог Карл ПрОффер после университета предпочел сосредоточиться на науке. Впоследствии Проффер собрал знакомых писателей и создал ЕЕ. Для писателей это назвали примером сублимации, ведь не все могут быстро отказаться от неудачных идей. Назовите ЕЕ двумя словами.": "Баскетбольная команда.",
  "[Ведущему: прочитать весь этот длинный текст медленно, под запись.] Изобразите разомкнутый справа полукруг. Справа от него проведите вертикальную черту, к верхнему концу черты добавьте небольшой полукруг и проведите от него диагональ направо вниз. Двигаясь вправо, снова проведите вертикальную черту и поставьте над ней точку. Далее проведите вертикальную черту и к ее вершине добавьте небольшой полукруг. У вас должно получиться английское слово \"crip\" [крип]. Мы описали элемент ЕГО, придуманного афроамериканской уличной бандой \"Crip\", которая глумилась над поверженными врагами. Назовите ЕГО.": "Танец.",
  "Характерное для ряда афро-бразильских танцев движение происходит от слова со значением \"ОН\". Античные статуи, созерцающие ЕГО, могут символизировать эгоизм и погруженность в себя. Назовите ЕГО.": "Пуп.",
  "В 1947 году Эдуардо ПаолОцци создал коллаж из журнальных вырезок. Среди прочего, на нем изображен выстреливший пистолет. Какое короткое слово написано в облачке дыма от выстрела?": "Pop.",
  "Поначалу собирать материал известному человеку помогала только жена Андромаха. Желая помочь многим, этот человек рассчитывал, что однажды увидит очередь бОльшую, чем очередь модниц к зеркалу в примерочной нью-йоркского универмага. Как традиционно сокращают его фамилию?": "Пап.",
  "Забавно, что известный человек, вспоминая родину, сказал, что невежественные туристы похожи на скот. Напишите имя этого человека.": "Тур.",
  "Биограф выдвигает версию, что в конце XIX века ЭТО СДЕЛАЛ выпивший Рене СекретАн, любивший изображать ковбоя. После того как в XXI веке ЭТО СДЕЛАЛ Мухаммед БуайерИ, в европейской столице появилась скульптура \"Крик\". Что мы заменили словами \"СДЕЛАТЬ ЭТО\"?": "Убить Ван Гога.",
  "Считавшая себя певицей ФлОренс ФОстер ДжЕнкинс основала любительский клуб поклонников музыки. Некоторым уважаемым членам этого клуба нужен был ИКС. В статье о ИКСЕ упоминаются Сименс и чемоданчик, который нужно было носить за собой в начале XX века. Назовите ИКС.": "Слуховой аппарат.",
  "Джонатан Смит рассказывает, как некий ОН заразил нескольких вдов венерическим заболеванием. Назовите ЕГО одним словом.": "Медиум.",
  "Красно-коричневая горная порода катлинит была названа в честь художника и путешественника Джорджа Кэтлина, среди работ которого, например, - \"Белое Облако\" и \"Маленький Медведь\". Назовите двумя словами изделие, которое чаще всего изготавливали из катлинита.": "Трубка мира."
}