{
  "ТЕРЗАНИЯ ИТАЛЬЯНСКОГО БИЗНЕСМЕНА Зачем я мафии платил? Финансов нет, душа разбита... Ох, лучше без тебя я жил, [...]!": "Сицилианская защита",
  "ЗООПАРК НА ГАСТРОЛЯХ Кошмар! На улицах набег Горилл и бабуинов. Прогнать успел лишь [... ...].": "человек С бульвара капуцинов",
  "МЕЖДУ ПРЕСТУПЛЕНИЕМ И НАКАЗАНИЕМ Он труслив и крадется, как тать. Окровавлен топор злодейский. Зарыдает ли [...], Услыхав приговор судейский?": "Родина мать",
  "ФИНАЛ ТРЮКА Тяжко - прошиб [... ...] он, что было сил, Руки с ногами и вот След от цепей простыл.": "Гарри пот. Тер",
  "ДИАЛОГ НА ШКОЛЬНОМ ЭКЗАМЕНЕ (abab) \"Умножение? Простите, Это мне не по плечу. [... ...]": "\"Вот деление - хотите?\" Отвечает: \"Да, хочу.\"",
  "КРИСТИНА И СТЕПАН У дяди Степы высох пруд. - И как теперь мне освежаться? - Вот будет пасмурно и тут [...]!": "Ты будешь в облаках купаться",
  "НОЧЬ ЗНАТОКА ПЕРЕД ОЧЕРЕДНЫМ РАУНДОММ ИЧБ (экспериментальная двукрылка, aabb) Ох, страшно: \"Трудный чересчур Нам приготовит [... ...]драж - игрок триста к утру проглотил - Е[...].": "\"Умма\" тур.\" // Ман; горы встают перед ним на пути",
  "ТОТ ЖЕ ИГРОК ОТПРАВИЛСЯ К ГАДАЛКЕ Опрокинув десятую стопку, Узнал несложный \"гороскоп\": \"Коль силач, так придумает кнопку, А [...].\"": "если хилый - сразу гроб",
  "РЕДАКТОР ИЗВЕСТНОГО КЛУБА ФОРМИРУЕТ ПАКЕТ БЕСКРЫЛОК (abab) Я к полноте направлю все усилья. Оборвыши? Двух не возьму из ста! [... ...]!": "Когда я вижу сломанные крылья, Нет жалости во мне и \"Неспроста\"",
  "МУЖЕСТВЕННАЯ НЕУДАЧНИЦА (заметка в желтой прессе) Киркоров Пугачеву бросил. Себе другого мужа ищет Алка. - Успешно? - у невесты спросим. - По-прежнему: [...].": "не взяли и не жалко",
  "\"РЫБАЦКИЕ\" ОТКРОВЕНИЯ У претендента твердость - он скала, А у меня уверенность [... ...] тогда б не одолел. Ушел без боя, после пожалел.": "мала. Я Толика",
  "Экспериментальная двукрылка - первое крыло не рифмуется с телом. Крылья из одного источника. *** а) БЕСКРЫЛОПИСЕЦ ПРОСИТ ПОМОЧЬ ТАЛАНТОВ ПРОШЛОГО Дайте крыльев! Заплачу, например, За цитату [...]ер! Ну, а Вам налью - скрепя сердце - За крыло по [...]ен! *** б) ЗНАМЕНИТОСТИ В ТЕАТРЕ Билет себе взял в партер За [...]ер. Пожалел [...]ен За балкон и стоит в дверцах.": "двести двадцать, Вольт; пятьдесят, Герц",
  "Блиц. I) ДИАЛОГ В КАФЕ - Эклер горчит, торт пересолен! - Пардон, у нас кон[...]. *** II) ПРИЗЫВ СПЯТИВШЕГО ДРАКУЛЫ Воют [...] Всех живых и все круши!\" *** III) ИМЕНИНЫ ВУНДЕРКИНДА В восторге он был от подарочка: \"На тортике [...]!\"": "дитер болен; мертвые: \"Души; сладкая парочка",
  "ШАРИК И ПОЛКАН - Скажи, где наши жены? - Открыли ресторан. Лиса и волк танцуют, поют медведь, кабан. Много у стойки зверья - тратят все свой досуг. - Да, теперь [...]!": "тихо в лесу, только не спит бар сук",
  "РЕЧЬ КАПИТАНА В ПУТИ НА ТУРНИР ПО ЧГК Что расслабились? А если мы уступим грандам? Как знакомым буду я смотреть в глаза? Ну хоть вы, водитель, повлияйте на команду. Иль ты, [...]!": "кондуктор, нажми на \"Тормоза\"",
  "ИМПЕРАТРИЦА - МИХАИЛУ Надоело, пойми, мне твое поведенье нахальное, Чересчур вольнодумны твои разговоры. Вот работы твои - забирай это [... ...]лицу забудь и вали в Холмогоры!": "все гениальное, Про сто",
  "УЖЕ ГОД ВДВОЕМ НА ОКОЛОЗЕМНОЙ ОРБИТЕ Пятачок стал твердить: \"Надоел, уходи!\" Винни тотчас собрался с духом: \"Не могу! Отвернись и в окошко гляди - [...]!\"": "Пусть Земля тебе будет Пухом",
  "ОБЪЯСНЕНИЯ ЭКС-ЧЕМПИОНОВ МИРА Простите, мы выйти на лед не смогли. Нам повар попался бездарный! У всех 39 и дружно слегли [...].": "Горячие финские парни",
  "ГРЕЗЫ О МНОГОФУНКЦИОНАЛЬНОСТИ (abab) Мечтает галочка: \"Ах, если б я могла [... ...]!\"": "Порхать, как бабочка И жалить, как пчела",
  "РАСПУТНИЦЫ ПОБЫВАЛИ У БЕЛЬМОНДО Он был гигантом, просто великаном! И все умел без капли алкоголя. Мы не хотели расставаться с Жаном, Вчера [...]...": "немногие вернулись с Поля",
  "ДРАМА В КАМЕРЕ ХРАНЕНИЯ Спокойно в ячейке оставив свой приз, Ушла счастливая \"Мисс Житомир\". Вернувшись, заплакала юная мисс: \"Совсем забыла [...]!\"": "\"коронный\" номер",
  "ВЕРБЛЮЖИЙ КОНКУРС КРАСОТЫ Вот \"Мисс Бактриан\", вон [... ...] лишь всем не по нраву. Когда же я стану \"Красой Дромедар\" И приз получу свой по праву?": "\"Красавица Нар\". Одна я",
  "ДОЧКИНО ПРЕДУПРЕЖЖДЕНИЕ (экспериментальная) [...] Где-то достал с дядей Васей. Гнать самогон эти рожи Будут теперь, ну и квасить.": "Мама, держись! Папа дрожжи",
  "ЗАПИСЬ В ЖАЛОБНОЙ КНИГЕ Лишь спирта найду сосуд, Дружки мои тут как тут, Проглотят стакан, и[... ...] мой, блин, сожрут.": "кнут И пряник",
  "СДЕЛАНО НЕ В СССР Деньги делаем не на твороге. Бизнес наш - автомагистрали. [...], На которых мы куш сорвали.": "Нам любые дорОги дОроги",
  "ВИЗИТ В ГОСДУМУ Дедушка Мороз, Взяв умища воз, [...], Нынче их черед.": "Дуракам везет",
  "ФЕДОТ, ДА НЕ ТОТ Девки в баню раз ходили с Федотом. Им Федот был кочегаром и стражей. Через час Федот покрылся весь сажей, [...].": "Ну а девушки, а девушки - пОтом",
  "ВЛЮБЛЕННЫЙ Мозг мой едва не в кому, А пульс мой в огромные герцы Приводит о[...] Принадлежит другому.": "соба, чье сердце",
  "ПОДСЛУШАННЫЙ РАЗГОВОР \"ДевИца ль ты?\" - спросила королевна. - \"Давно уж нет\", - вздохнув о милом друге, Ответила, чуть покраснев [... ...]брехать своей подруге.": "царевна Не смея на",
  "ТАРАС БУЛЬБА ЗАМАХИВАЕТСЯ ШАШКОЙ Эй, [... ...]! Себе дороже Цапать казАка!": "осторожно, Злая собака",
  "РАЗОЧАРОВАНИЕ КОМАРИКА Вянет ухо От речей, да и жестов. [... ...]е ей место!": "ПОшла муха, На базар",
  "ДИАЛОГ НА ИЗВЕСТНОМ КОРАБЛЕ - Вода всё выше! Грузимся скорее! Но хищных птиц, похоже, не спасти. - Семейство сг[...] Мы все-таки с трудом, но разместим.": "инет! Пару сов на реях",
  "РАДОСТЬ ОЛИГАРХА Козырной в колоде я! Еще одну компанию купил! [...]! Вот деньги я и в музыку вложил...": "Ты моя, \"Мелодия\"",
  "ГОДОВЩИНА СВАДЬБЫ - Вот, дарю сапоги Володеньке. А тебе - [...]! - Ой, спасибочки, Феликс, родненький! До чего вся обувка гладенька!": "раз, два - туфли, Наденька",
  "ОПЕРА ПРО НЕЧИСТЬ В ЛУКОМОРЬЕ Когда Ведьмак сказал Шайтану: [...], Шайтан был сильно удивлен - Весь лес в Русалку был влюблен.": "\"Безумно я люблю тать Яну\"",
  "НЕДОВОЛЬСТВО РЕМОНТОМ Носок заохал, затопал: \"[...]! Ему под силу лишь гайки крутить, Только швея меня сможет зашить!\"": "Меня механик заштопал",
  "ВЗБЕСИВШИЙСЯ (экспериментальная, незачетная) Нецензурщиной [... ...]чество котла. Психанул, котел зарыл, Крышку сжег дотла.": "бес крыл Ка"
}