{
  "В одной постмодернистской миниатюре последняя страница ЕЁ представляет собой зеркало. В предыдущем предложении на \"ЕЁ\" мы заменили другие две идущие подряд буквы. Напишите их.": "Аз, буки.",
  "Вертикальные элементы букв, например \"Т\" или \"Ч\", иначе называются АЛЬФАМИ. Кит из сказки Андерсена хотел использовать АЛЬФУ в качестве зубочистки. Какое слово мы заменили на АЛЬФУ?": "Мачта.",
  "[Ведущему: \"Big O\" читать как \"биг О\"!] Одно из НИХ называется \"Big O\". Ежедневный денежный оборот владельцев \"Big O\" составляет более ста тысяч долларов. Назовите ЕГО двумя словами.": "Чертово колесо.",
  "ПЕРВЫЙ расположен рядом с деревней Друскининкай, где, по преданию, потерпел крах план перегородить реку Неман. В произведении, написанном по мотивам Гоголя, Вакула держит в руках ТРЕТЬЮ. ВТОРЫЕ - прозвище персонажа Евгения Шестакова, рака, слывшего страшным разбойником. Назовите ВТОРЫЕ двумя словами.": "Чертовы ножницы.",
  "Герой фильма \"Запределье\", рассказывающий маленькой девочке приключенческую историю, сравнивает ее рентгеновский снимок с ИКСОМ. Назовите ИКС двумя словами.": "Пиратский флаг.",
  "[Ведущему: отчетливо произнести букву \"Е\" в сокращении \"БерСо\"!] Вскоре после смерти Есенина зимой 1925 года автор одной из статей уверял, что даже если у поэта был кризис, то его творческие силы не иссякли и спустя несколько месяцев щедро проявились бы, вылившись в новые стихи. Далее в тексте фигурировал основной ингредиент вина \"БерСо\". Назовите этот ингредиент.": "Березовый сок.",
  "Одной из достопримечательностей Пермского края является Говорливый Камень - система скал на берегу Вишеры. В англоязычных источниках в его названии можно услышать имя. Какое?": "Эхо.",
  "Дизайнеры студии Артемия Лебедева создали для сограждан палочки для еды с национальным колоритом, имеющие вид ПЕРВЫХ. Человек, сравнивший известного поэта с ПЕРВОЙ, написал роман о ВТОРОМ, который без ПЕРВЫХ представить трудно. Как называется этот роман?": "\"Русский лес\".",
  "Персонаж Лескова стремился приучить своего маленького племянника к тому, что будущее таит в основном несчастья. Накануне Пасхи мальчик обнаружил в руках подвешенного к кроватке вербного купидона не подарок, а ЕЕ. В старой Англии бытовала пословица: \"Кто пренебрегает ЕЮ, тот ненавидит своего сына\". Назовите ЕЕ.": "Розга.",
  "Старый и опытный воин Гней Помпилий очень гордился, что вовсе не имел ИХ. Согласно одному мнению, ОНИ говорят о темпераменте девушки. Назовите ИХ тремя словами.": "Шрамы на спине.",
  "Этот вопрос задает Евгений Евстигнеев. Переводчик Владимир Козаровецкий пишет, что СДЕЛАЛ ЭТО не из тщеславия, а потому, что проделанная Маршаком работа его не устраивала. Возможно, в пылу гнева СДЕЛАТЬ ЭТО позволяла себе простоватая горожанка по имени Энн. Что мы заменили словами \"СДЕЛАТЬ ЭТО\"?": "Замахнуться на Вильяма нашего Шекспира.",
  "Михаил Юдсон сравнил вязкую прозу Шмелёва и Добычина с ИКСОМ. Назовите уроженца Бессарабии, которого вспомнили, говоря, что ему удалось одинаково сдобрить страницы поэзией и ИКСОМ.": "[Борис] Заходер.",
  "[Ведущему: потренироваться в чтении слова \"Пашупатинатха\".] Дуплет. 1. Журналист \"GEO\", рассуждая о запахах ИКСА, в том числе утренних, отметил аромат масляных лампадок, которые возжигают в храмах, и удушливый дым от погребальных костров у ворот Пашупатинатха. Назовите ИКС. 2. Самая первая ароматическая марка была выпущена в 1973 году ИГРЕКОМ, однако пахла она не веществом, вдыхание паров которого может вызвать удушье и аритмию, а розой. Назовите ИГРЕК.": "1. Непал. 2. Бутан.",
  "Дуплет. 1. Вспоминая первое знакомство с Шрёдингером, произошедшее в Берлине в 1929 году, физик Юрий Румер отмечал, что бритва Шрёдингера скорее напоминала бритву каменщика. Какие два слова мы заменили словами \"бритва Шрёдингера\"? 2. Согласно преданиям, Оккам владел как минимум двумя котами, в чем сам расписался на камне. Какие два слова мы заменили словами \"кот Оккама\"?": "1. Рука Эйнштейна. 2. Язык Бога.",
  "Двум сказочным родственникам ОНИ не помогли. А вот шериф из романа Кормака Маккарти говорил, что нужно идти даже по НИМ, если ИХ оставил преступник. Назовите ИХ двумя словами.": "Хлебные крошки.",
  "(pic: 20110295.jpg) В названии этого гриба довольно сложной структуры присутствует имя ИКСА. А в честь ИГРЕКА, ближайшего родственника ИКСА, названа бабочка. Назовите ИКСА и ИГРЕКА.": "Дедал и Икар.",
  "(pic: 20110296.jpg) Посмотрите, как маленький гриб с припухлой ножкой прильнул к другому грибу. Имя, входящее в название этого гриба, наряду со словом \"caligo\" [калиго], означающим мглу и помутнение рассудка, присутствует и в названии бабочки. Напишите это имя.": "Эдип.",
  "Критики обвиняли автора произведения начала XIX века в том, что слово \"творец\" применялось по отношению к простому человеческому существу. Назовите этого автора.": "[Мэри] Шелли.",
  "Русский путешественник Федор Матюшкин писал, что желание иметь табак, нож, кошель или бисер заставляло чукчей ДЕЛАТЬ ЭТО один, два, три и более раз. По одной из версий, СДЕЛАТЬ ЭТО известную женщину побудил страх быть убитой на могиле мужа. Что мы заменили словами \"СДЕЛАТЬ ЭТО\"?": "Креститься.",
  "Подвески с припаянными филигранными украшениями, дорогостоящая керамика, золотые и серебряные монеты, а также другие артефакты, найденные на территории современной Силезии, позволяют сделать предположение, что к IV веку нашей эры РЕЛИГИЯ АТЕИСТОВ достигла своего апогея и не сильно уступала кельтской или римской. Что мы заменили словами \"РЕЛИГИЯ АТЕИСТОВ\"?": "Культура вандалов.",
  "(pic: 20110297.gif) Перед вами очертания островов Лорд-Хау и Рэббит, находящихся в Тасмановом море. В статье Википедии, посвященной острову Лорд-Хау, упоминается ИКС. В статье Википедии, посвященной ИКСУ, упоминается древнегреческая \"зайцебойка\". Назовите ИКС.": "Бумеранг.",
  "Андрей Козлов пишет, что новая книга шотландца Чарльза Маклина служит надежным справочником, в котором, в частности, можно найти ответы на вопросы, чем отличается выдержка в хересе и бурбоне и что такое \"бочковАя крепость\". Название этой книги обыгрывает название популярного источника. Напишите название книги по-английски или по-русски.": "Whiskypedia / Вискипедия.",
  "(pic: 20110298.jpg) Как ни странно, перед вами ПИОНЕРЫ. Слово \"ПИОНЕР\" присутствует в статье о первых октябрятах, которые появились в 1923-1924 годах. Что мы заменили словом \"ПИОНЕР\"?": "Ровесник.",
  "[Ведущему: кавычки, окружающие слово \"отца\", игнорировать!] Согласно одному современному высказыванию, ОН научил нас тому, что ошибки накапливаются, а успехи исчезают. Любимый вид спорта ЕГО \"отца\" - теннис. Назовите ЕГО.": "Тетрис.",
  "О предстоящей премьере нового мультфильма \"Король лев\" сообщается, что царь зверей не мыслит стандартно. Какие три слова мы заменили в этом вопросе?": "Выходит из плоскости.",
  "В название дисплея, создающего эффект 3D-изображения, входят ОНИ. Один любитель классической музыки, желая подчеркнуть не только загадочность, но и разносторонность, включил ИХ в свой никнейм. Напишите этот никнейм.": "Мистер XYZ.",
  "На мусульманском Востоке почитался Абу-ль-Хамалат - \"покровитель нош\", причем молились ему не путники или носильщики, а АЛЬФЫ. \"АЛЬФ\" - название комедии. Какое слово мы заменили словом \"АЛЬФА\"?": "Беременная.",
  "[Ведущему: сделать легкий акцент на слове \"болезнь\".] Говоря о том, что творчество - это болезнь души, Гейне приводил сравнение с НИМ. В статье Людмилы Ковтун о рождении ЕГО проводится параллель с непорочным зачатием Иисуса. Назовите ЕГО.": "Жемчуг.",
  "Герой Дмитрия Кузнецова, получив с помощью НЕЕ тревожную информацию, всю ночь не может заснуть. Сюжет \"ОНА событий\" рассказывает о жизни офисов, работа над проектами в которых может продолжаться круглосуточно. Назовите ЕЕ двумя словами.": "Кофейная гуща.",
  "Герой Рэя Брэдбери называет ИХ хрупким барьером, которым он пытался на миг защититься. Если вы правильно ответите на этот вопрос, то, вероятно, кто-то из вашей команды выполнит известную просьбу. Назовите ИХ.": "Веки.",
  "В одном из эпизодов фильма Вернера Херцога находящиеся на плотах конкистадоры слышат доносящиеся из леса крики индейцев: \"ОНО плывет!\". На сайте одной организации можно увидеть ЕГО, вышитое белыми буквами на красном фоне. Назовите ЕГО.": "Мясо.",
  "(pic: 20110299.jpg) Перед вами бюст ЕГО на фасаде здания Парижской оперы. Назовите ЕГО.": "[Франсуа-Андре Даникан] Филидор.",
  "В феврале 1933 года Максим Горький отмечал в письме земляку, что очень неловко и неприятно писать [ПРОПУСК 1] вместо [ПРОПУСК 2]. Воспроизведите оба пропуска в правильном порядке.": "Горький, Нижний Новгород.",
  "Есть мнение, что знаменитое произведение после правок Вахтанга VI стало каноном, размеру которого вплоть до конца XVIII века пыталось соответствовать множество поэтов. Автор вопроса охарактеризовал данный канон неологизмом, полученным наложением двух имен собственных. Напишите этот неологизм.": "Прокруставели.",
  "Героиня О. Генри, стенографистска в отеле, отличалась не только профессионализмом, но и твердым характером. О ней говорили так: \"Никто лучше вас не умеет [три слова пропущено] запятые и постояльцев\". Заполните пропуск.": "Поставить на место.",
  "(pic: 20110300.jpg) Песни Нади Али часто становятся хитами дискотек. Перед вами фрагмент обложки ее нового проекта. Напишите его название по-английски.": "Queen of clubs.",
  "Деликатный вопрос. Согласно данным \"Forbes\", ОНА входит в список самых опасных пляжей мира из-за высокого уровня радиации. Назовите ЕЕ двумя словами.": "Зона Бикини.",
  "Как пишет журнал \"Max\" [Макс], - цитата - \"сейчас бы Твигги не только не выпустили на подиум, но и попросту заперли в клинике, но в эпоху бордовых мотороллеров и клетчатых брюк именно такая некондиция пользовалась авторитетом\". Какие два слова мы заменили словами \"пользовалась авторитетом\"?": "Имела вес.",
  "<раздатка> Синонимы: вон, брысь, кыш и т.д. </раздатка> В розданном вам тексте мы заменили четыре буквы тремя символами. Восстановите эти четыре буквы.": "проч.",
  "Во время съезда партии в 1927 году Рыков торжественно вручил Сталину ЕЕ. Как отмечал Хрущев, сам же Рыков впоследствии от НЕЕ и пострадал. Героиня Ника Ялы на вопрос о причине своего дурного настроения отвечала, что упала с НЕЕ. Назовите ЕЕ.": "Метла.",
  "Одна из версий происхождения слова \"ИКС\" отсылает к забиванию, другая - к сожжению, но самая распространенная связывает ИКСА с турецким \"мечом\". Кого мы заменили ИКСОМ?": "Палача.",
  "В одном фантастическом рассказе описывается старт мощной ракеты. Цитата из русского перевода: \"Ракета оказывала влияние, и на короткий миг во всей округе воцарилось лето\". Какие два слова мы заменили словами \"оказывала влияние\"?": "Делала погоду.",
  "В стихотворении Владимира Савина уличный ветер вторит Моцарту ЕЮ. Назовите ЕЕ тремя словами.": "Флейта водосточных труб.",
  "[Ведущему: читать стихи медленно, под запись, делая паузы перед каждой новой строкой!] Дуплет. 1. Запишите строки: Саванны не кончаются. Вдали - Округлые холмы ли, баобабы... Мелькают миражи ручья в пыли, А боги? Всё равно - то ль камень КАабы, Лик леопарда, крест спасли хотя бы И дали каплю влаги в зной земли. Автор вопроса описал это произведение неологизмом. Каким? 2. Запишите строки: Полдень ближе, колосья роняют росы. Разгадаешь ли, путник, мои вопросы? Отуманена зноем, глядит земля. Стопы босы, стебли вплетают в косы, Одиноко обходят они поля. Автор вопроса описал это произведение неологизмом. Каким?": "1. Афростих. 2. Агростих.",
  "В фольклоре многих народов Африки ИКС выступает в качестве трусоватого, но ловкого пройдохи. В некоторых странах Африки детям дают имя \"КСИ\". Какие анаграммы мы заменили на ИКС и КСИ?": "Шакал, Калаш.",
  "В фильме 2006 года ЕГО герой, подтрунивая, спрашивает у другого персонажа, успел ли тот сосчитать количество плиток в туалете. Назовите ЕГО имя и фамилию.": "Дастин Хоффман.",
  "(pic: 20110301.jpg) БашИр СултАни, человек, видимо, не суеверный, создает портреты выдающихся людей, пользуясь вместо кисти ЕЮ. Назовите ЕЕ.": "Солонка.",
  "Автор вопроса заметил, что \"Время\" стало читаться на лице выдающегося человека в том же году, в котором он узнал Время. Какое слово мы заменили словом \"Время\"?": "Оно.",
  "Да, еще один вопрос! Несмотря ни на что, в молодые годы ОН занимался спортом, и во время одного из бейсбольных матчей, когда судья проморгал нарушение, ОН протянул судье свой ИКС. Забавно, что воплощенный ИМ персонаж, при такой-то фамилии, страдает морской болезнью. Назовите этого персонажа.": "Коломбо.",
  "Московский проезд, возникший в результате строительства Загородной больницы, долгое время не застраивался жилыми домами и имел на одном из участков единственную постройку. На редких прохожих проезд в этом месте производил мрачное впечатление и даже получил прозвище \"поле для гольфа\". Какие два слова мы заменили на \"поле для гольфа\"?": "Улица Морг.",
  "Ответ на этот вопрос щелкает. Герой хичкоковского фильма пишет рассказ, в котором девушку убивает жених подруги, пытающийся скрыть свою гомосексуальность. Рассказ дается для публичного чтения другому персонажу, и тот, читая, начинает заикаться. Исследовательница, проанализировав данный эпизод, упомянула ЕЕ. Назовите ЕЕ.": "Мышеловка.",
  "Поясняя просьбу восьмилетнего мальчика, некоторые читатели и зрители сравнили его с загнанным мышонком, которому мышеловкой перебило хребет. Посетитель одного форума, тронутый музыкой Реми Джазотто, заменил в этой просьбе два последних слова. В частности, существительное - на слова \"Адажио Альбинони\". Напишите первые два слова просьбы.": "Похороните меня."
}