{
  "(pic: 20120498.jpg) Каким прилагательным, отличающимся от существующего одной буквой, автор назвал этот знак?": "Выпросительный.",
  "Виктор Пелевин заметил: \"Сартр - это тоже часть комедии\". Во фразу Пелевина мы добавили несколько символов. Каким словом она заканчивается на самом деле?": "Ад.",
  "[Ведущему: AD читать как \"ад\"; не объявлять, что слово содержит заглавные латинские буквы!] Утверждают, что ОН первым попытался объединить в одном человеке создателя - автора произведения и Создателя - Иисуса, сына Божьего. При этом рядом с тем, что у НЕГО получилось, находится AD. Напишите ЕГО имя и фамилию.": "Альбрехт Дюрер.",
  "Из-за приобретенных проблем со здоровьем ему пришлось оставить военную службу. Однако когда началась Первая мировая война, он предпочел вернуться в строй, дослужился до подполковника и был награжден орденом Почетного легиона. Назовите его.": "[Альфред] Дрейфус.",
  "[Ведущему: кавычки в вопросах дуплета не акцентировать.] Дуплет. 1. Героиню одного рассказа ОНА однажды утром обременяет заботами о ближайшем будущем. В \"НЕЙ\" фигурирует ОНА не в человеке, а повсюду вокруг него. Назовите ЕЕ. 2. Благодаря ЕЙ некоторые из представителей большого семейства Джеффри Чосера получили много имущества. В \"НЕЙ\" фигурирует ОНА в сердцах людей. Назовите ЕЕ.": "1. Тошнота. 2. Чума.",
  "Родственный морскому коньку морской дракон также иногда называется морским ИКСОМ. Действие, в котором упоминается ИКС, стало крылатым выражением. Это действие не смог осуществить один рифмоплет из Мадраса. Назовите это действие.": "Оседлать Пегаса.",
  "Согласно идее для рекламного ролика, некое животное видит, как сверкают АЛЬФЫ, чему поспособствовал энергетический напиток. На картине Рубенса обе АЛЬФЫ над водой. Назовите АЛЬФЫ двумя словами.": "Пятки Ахиллеса.",
  "Во время публикации романа \"Преступление и наказание\" идея о том, что гибель одного человека может для других людей стать благом, витала в воздухе. Неслучайно Александр Володин написал статью \"Раскольников и Карамазов\". Какие две буквы мы заменили в вопросе?": "ко.",
  "Герой романа Артура Кёстлера - писец в суде - в русском переводе упоминает ИКСА, который говорит так, словно зачитывает кулинарные рецепты. Назовите ИКСА.": "Стряпчий.",
  "Утверждают, будто во время ПРИКАЗА девятилетний Николай Павлович заявил, что никто не имеет права ему ПРИКАЗЫВАТЬ. Какие слова мы заменили на \"ПРИКАЗ\" и \"ПРИКАЗЫВАТЬ\"?": "Диктант, диктовать.",
  "(pic: 20120499.jpg) Вряд ли многие из вас смогут сказать, что видят сейчас перед собой, а ведь это X и Y. Героиня русскоязычного рассказа не может найти на небе Сириус и Арктур, а ее пациент замечает, что Сириус и Арктур - это как X и Y. Назовите X и Y.": "Ш, Б.",
  "Согласно совсем черной шутке, В НЕЙ из ленты извлекают лишь один элемент. Назовите ЕЕ двумя словами, которые начинаются с одинаковой пары букв.": "Руандийская рулетка.",
  "Согласно одному мнению, игрушечная железная дорога - как ОНА: предназначена для ребенка, а пользуется папа. Согласно другому мнению, ОНА подобна солнцу: можно бросать только беглые взгляды, но стоит надеть темные очки, и можно наблюдать вечно. Назовите ЕЕ двумя словами.": "Женская грудь.",
  "Франклин Джонс считает, что вы обломок прошлого, если помните времена, когда мировой пожар был всего лишь ЕЮ. По мнению Аристотеля, способность найти хорошую ЕЕ есть способность распознать сходство. Назовите ЕЕ.": "Метафора.",
  "[Ведущему: отточия в цитате игнорировать.] Цитата из романа Джозефа Хеллера: \"Зовите меня Джин. <...> Когда мне не по себе, я наношу вред другим, проделывая над ними неприятные манипуляции. Я заявляю о своей природе хитростями и мошенничеством. Сколачиваю с подобными мне тайную банду, чтобы погубить кого-нибудь в раннем детстве. <...> Мы подстрекаем убивать и калечить без угрызений совести\". Этот монолог написан от имени ЕГО. Назовите ЕГО.": "Ген.",
  "Дуплет. 1. Персонаж британского сериала для обозначения снимка уроженца Олбани придумывает каламбур. Показывать снимок этому человеку было бессмысленно примерно с 1935 года. Воспроизведите этот каламбур. 2. Персонаж британского сериала, показывая на снимке плотное образование в желчном пузыре, перемещающееся по организму, упоминает фамилию. Какую?": "1. X-Ray Charles. 2. Джаггер.",
  "Цитата из Википедии: \"Непротиворечивость системы означает, что предложение не может быть в ней и доказано, и вместе с тем опровергнуто\". Какое слово пропущено в этой цитате?": "Никакое.",
  "Существует мнение, что ЕЕ вершину последний раз покоряли библейские патриархи. Возможно, благодаря счастливому раннему браку, Авраам сумел достичь ЕЕ высот. Назовите ЕЕ двумя словами.": "Пирамида Маслоу.",
  "В мультфильме, рассказывающем о пользе молока, герои, плывущие на корабле по молочному морю, встречают пиратов - крайне вредных существ. Когда капитан приказывает отдать ИКС, огромный ИКС опускается за борт, и пираты погибают. Назовите ИКС.": "Кипятильник.",
  "Один из вариантов перевода названия некоего объекта - \"бродячий верблюд\". Назовите человека, впервые описавшего этот объект.": "[Фрэнк] Херберт.",
  "\"Двигайся без ритма, и это не привлечет внимания...\". В данном отрывке из композиции диджея Fatboy Slim [Фэтбой Слим] представлено ОНО. На сайте extreamlife.com в первом НЕМ упоминаются ночь и раннее утро. Назовите ЕГО четырьмя словами, начинающимися на одну и ту же букву.": "Правило передвижения по пустыне.",
  "На выставке, посвященной Марку Шагалу, демонстрировалась лубочная картинка конца XIX века: на ней был изображен мужчина, который остался без штанов. Какие три слова мы заменили?": "Вылетел в трубу.",
  "Внимание, в вопросе слово \"ОНИ\" заменяет два слова. Герой Олдоса Хаксли сравнивает высоких худых женщин с НИМИ. ОНИ упоминаются в вопросе вековой давности. Назовите автора этого вопроса.": "[Владимир] Маяковский.",
  "По словам Маяковского, ИКС делает бессильным даже Илью. А Леонид Трефолев писал, что царским чиновникам, стремившимся предотвратить революцию, ИКСАМИ служили виселицы. Назовите ИКС.": "Громоотвод.",
  "(pic: 20120500.jpg) Рассуждая о том, что призрак Стива Джобса будет следовать за \"Apple\", на какой бы уровень ни поднялась корпорация, автор вопроса сравнивает \"Apple\" с НИМ. Назовите ЕГО.": "Пакман.",
  "<раздатка> 1. &uacute;lfur 2. geit 3. k&aacute;l </раздатка> Блиц. 1. На исландский ЕГО можно перевести первым из розданных слов. Назовите ЕГО. 2. На исландский ЕЕ можно перевести вторым из розданных слов. Назовите ЕЕ. 3. На исландский ЕЕ можно перевести третьим из розданных слов. Назовите ЕЕ.": "1. Волк. 2. Коза. 3. Капуста.",
  "(pic: 20120501.jpg) С научной точки зрения, луковица - это ОН. Назовите ЕГО двумя словами, начинающимися на одну и ту же букву.": "Подземный побег.",
  "В современной российской пьесе во время невероятно буйного празднества ИКС становится посмертной маской одного из гостей. Наряду с премией \"Золотая маска\" существует премия ИКСА. Назовите ИКС одним словом.": "Оливье.",
  "Венгерские математики ГАбор ДОмокош и ПЕтер ВАрконьи смоделировали трехмерный объект с двумя точками равновесия, сродни неваляшке, и назвали его гЁмбёц. По мнению автора вопроса, для иллюстрации свойств гёмбЁца можно делать ТО или ИНОЕ. В венгерском городе ТёрёкбАлинте не стОит делать ТО или ИНОЕ. Назовите ТО или ИНОЕ четырьмя словами.": "Ударение на первый слог / Ударение на второй слог.",
  "(pic: 20120502.jpg) Увидев герб Тёрёкбалинта, автор вопроса упомянул ИКС. Метавопросы можно уподобить ИКСУ. Назовите ИКС тремя словами.": "Рояль в кустах.",
  "(pic: 20120503.jpg) В декабре 2011 года некоторые издания вышли с заголовками, которые гласили, что к власти в КНДР рвется ИКС покойного лидера Чан Сон Тхэк, которому, кстати, за 50. Назовите ИКСА.": "Свояк.",
  "Красота может отрицательно сказаться на умственных способностях. Однажды во время поединка спортивной \"Своей игры\" между тремя привлекательными и азартными девушками возникла ситуация, которую можно описать как XYX. Сьюзен Эман - хороший человек, и даже сумела найти спутника жизни - шеф-повара, но посетитель форума предположил, что Сьюзен всё же не помешало бы XYX. Что мы заменили на X и Y?": "-90, -60.",
  "(pic: 20120504.jpg) Согласно экзотической версии, Балабанов в своем фильме представил кинообраз 50-летнего ЕГО - человека, который добровольно опустился на социальное дно и уже не верит в перемены. Алексей Поликовский пишет, что миф о НЕМ отпечатался на грубой штукатурке домов. Напишите текст этого мифа.": "Цой жив.",
  "Многие работы художника Марка РОтко находятся в известном музее. На одной из его картин, возможно, представлена метафора чистилища, люди запечатлены то ли в ожидании надвигающегося рока, то ли верующими в проблеск надежды. Ответьте двумя существительными, что на переднем плане картины буквально означает темно-красная полоса, за которой начинается небытие.": "Край платформы.",
  "Дуплет. 1. Селекционеры восточноевропейского клуба долго обхаживали форварда Алессандро Матри и, в конце концов, сделали ему предложение. В заглавии статьи о решении, принятом Матри, фигурирует глагол, образованный от греческого слова. Напишите этот глагол. 2. Подруга автора вопроса - выпускница консерватории - изначально отказалась воспринимать знаки внимания, отменив назначенную встречу. Для обозначения этой ситуации автор вопроса придумал глагол, образованный от французского слова. Напишите этот глагол.": "1. Продинамил. 2. Пробекарила.",
  "Утверждают, что 29-летний иконописец целился и в ИКС, который после злодеяния превратился в \"пучину безумия\", и, из милосердия, в другой ИКС. На фотографии, сделанной NASA в 2004 году, представлен вид на ИКС сверху. Назовите ИКС двумя словами.": "Глаз Ивана.",
  "В старину ИХ называли алалыками. В английском словосочетании, которым называют ИХ, присутствует удвоенная \"r\" [ар]. Назовите ИХ.": "Картавые.",
  "Линней ценил ИКС превыше любого изображения или словесного описания. Петр I сопроводил ИКС надписью \"рванЫ 1717 года\". Назовите ИКС.": "Гербарный лист.",
  "В 1930 году в селе Сагайское \"ИКСЫ\" избили колхозника, а в другом населенном пункте \"ИКСУ\" сломали пальцы. За несколько десятилетий до описанных событий в крупной стране благодаря \"ИКСАМ\" началось... Что? Ответьте двумя словами, начинающимися на соседние буквы алфавита.": "Боксерское восстание.",
  "В вопросе есть замена. Забавно, что существует река с названием АЛЬФА. Какое созвездие греки называли АЛЬФОЙ?": "Треугольник.",
  "В статье \"Темза - река смерти\" упоминается женщина, которая специально приехала в Лондон, чтобы умереть. В фильме Пьера Мореля \"... с любовью\" рассказывается о младшем сотруднике ЦРУ. Какие два слова дважды пропущены в этом вопросе?": "Из Парижа.",
  "Петр Межурицкий в произведении, рассказывающем о наступлении оттепели, когда полной грудью можно почувствовать весенний воздух, пишет: \"Товарищ, верь, была весна и с ней ОНО\". Борис Ванталов, намекая, что ОНО знаменует скорую встречу с загробным миром, изменяет в НЕМ букву. Напишите получившееся словосочетание.": "Дыхание Чейна-Стикса.",
  "Героиня Виславы Шимборской называет себя трудоголиком, отказывается от наград вроде диплома в рамочке для успешных парикмахеров, но благодарна помощникам - фанатикам и диктаторам. Малоизвестное произведение, героиней которого она является, называется так же, как и известная пьеса. Напишите это название.": "\"Три сестры\".",
  "На картине Рудольфа Соснина \"ИКС Перестройки\" изображена куча дров. Назовите ИКС.": "Апофеоз."
}