{
  "Одному президенту приписывается выражение \"Будь всегда искренен, даже если у тебя на уме совсем другое\". Кличка пса из телесериала \"Под куполом\", совпадающая с фамилией этого президента, вероятно, является отсылкой к фильму 1998 года. Какой актер исполнил в этом фильме заглавную роль?": "[Джим] Керри.",
  "Когда Эмир Кустурица сообщил сыну, что принесет домой ЕГО, Стрибор Кустурица испугался, что ОН съест собаку. В 1962 году ЕГО принесла \"Дикая собака динго\". Назовите ЕГО.": "Лев.",
  "Трехлетний мальчик за завтраком извлек из тарелки насекомое, заявив, что в [ПРОПУСК] жил жук. Заполните пропуск фамилией человека, обвиненного героиней постмодернистского произведения в том, что он изуродовал ее брата, которому было недостаточно приземленной жизни.": "Кафке.",
  "Можно сказать, что Клавдий до начала своей активной политической деятельности находился в НЕЙ. ОНА относилась к Клавдию неприязненно. Назовите ЕЕ тремя словами.": "Тень отца Гамлета.",
  "Священник Нильс Линней был очень раздосадован, что его старший сын Карл стал ботаником, отказавшись от духовной карьеры. Поэтому Нильс Линней очень строго воспитывал младшего сына. В частности, он запретил последнему даже просто ДЕЛАТЬ ЭТО. Некоторые специалисты считают, что флегматикам лучше начинать ДЕЛАТЬ ЭТО в два-три, а меланхоликам - в пять-шесть. Какие слова мы заменили словами \"ДЕЛАТЬ ЭТО\"?": "Ходить в сад.",
  "Мичурин долгое время занимался отдаленной гибридизацией, в том числе, скрещивая рябину с грушей. Вспомнив пару фактов из школьного курса биологии, автору вопроса удалось скрестить рябину с грушей гораздо быстрее. Где именно?": "В кроссворде.",
  "<раздатка> LUH THX </раздатка> Перед вами имена главных героев антиутопии Джорджа Лукаса - женщины и мужчины. По замыслу режиссера, эти герои являются воплощением ПЕРВОЙ и ВТОРОГО. Назовите ПЕРВУЮ и ВТОРОЙ.": "Любовь, секс.",
  "Персонаж книги Мережковского, считающий, что внутри скромного человека зачастую сидит бес, упоминает виденный им палимпсест, на котором покаянные псалмы были написаны поверх ИКСА. В ИКСЕ Гомер упоминает, как звери \"по двое все разошлися по логам тенистым\". Назовите ИКС двумя словами.": "Гимн Афродите.",
  "Игорь Некрасов пишет, что в период творческого застоя ИКС ржавеет. По словам Ольги БугрИмовой, ИКС позволяет человеку попасть в мир поэзии. Назовите ИКС двумя словами, которые начинаются на одну и ту же букву.": "Кастальский ключ.",
  "<раздатка> Poetry is what gets ... </раздатка> В высказывании Роберта Фроста мы пропустили три слова, представляющие собой оригинальное название фильма 2003 года. Дабы уважить поэта, мы попросим вас восстановить последние три слова высказывания строго на языке оригинала.": "Lost in translation.",
  "(pic: 20130589.jpg) \"Там, где бродит бизон\" - ужасная куча дерьма. Хотя Мюррей хорошо сыграл. Кстати, на фото мы вместе с этим охотником за привидениями. Однажды я перепечатал \"Прощай, оружие!\" - хотел лучше узнать стиль Эрни. А вы вообще знаете, кто я такой? Назовите мое имя и фамилию.": "Хантер С. Томпсон.",
  "Когда несколько россиян обнаружили небольшой остров, разгорелся спор, в результате которого остров стал тезкой реки. Какое название получил этот остров?": "Яя.",
  "Во вселенной DC Comics [ди-си комикс] внешний вид персонажа, которого зовут ИКС, зависит от смотрящего. Другое имя этого персонажа - Мёрфи. Его слова изображаются белыми буквами на черном фоне, в словесном пузыре с волнистыми краями. Какое короткое слово мы заменили ИКСОМ?": "Сон.",
  "Рассуждая о чудовищном поступке главного героя классического произведения, автор вопроса обращает внимание на его ближайшее окружение - в частности, на имя ПЕРВОЙ и на фамилию ВТОРОГО. Напишите имя ПЕРВОЙ и фамилию ВТОРОГО.": "Соня, Разумихин.",
  "Из-за опечаток интернет-пользователей персонаж произведения Юрия Олеши нередко становится \"бегущим по лезвию\". Какое несуществующее слово мы заменили \"бегущим по лезвию\"?": "Катаноходцем.",
  "Внимание, словом \"ОНИ\" мы заменили два слова. Герцог Миланский, чтобы убедить французского короля прийти ему на помощь, просил послов не скупиться на подарки и говорил: \"Мы вытянем короля из Лиона ИМИ\". По одной из НИХ ходил... Кто?": "Кот ученый.",
  "Картина Рубенса изображает ПЕРВУЮ за молитвой. Согласно некоторым источникам, у ПЕРВОЙ была сестра, почти тезка ВТОРОЙ. Сюжет американской патриотической картины Эдварда Цвика основан на событиях, которые произошли во время ВТОРОЙ. Прозвище, которым иногда называют ВТОРУЮ, немного длиннее прозвища ПЕРВОЙ. Напишите прозвище ВТОРОЙ.": "Новоорлеанская дева.",
  "На рисунке Павла Кучинского расстроенный серфингист видит, как Бог держит в руке бытовой электроприбор. Какими устойчивым словосочетанием автор вопроса назвал поверхность, с которой работает Бог?": "Водная гладь.",
  "Назовите дебютный роман человека, родившегося в Брно 1 апреля 1929 года.": "\"Шутка\".",
  "Дуплет. 1. Словом \"ОНА\" мы заменили два слова. В советском фильме, действие которого происходит в общественном заведении, посетители регулярно требуют ЕЕ, но ОНА оказывается все время занята. Каким словом заканчивается \"ОНА\", созданная в 1884 году? 2. Словами \"ДЕЛАТЬ ЭТО\" мы заменили три слова. Персонаж одного рассказа - аббат в захолустье средневековой Англии - отличался большим честолюбием. Он считал, что добрые дела, ученость и красноречие ДЕЛАЮТ ЭТО. Согласно известному выражению, каждая ОНА ДЕЛАЕТ ЭТО. Назовите ЕЕ одним словом.": "1. Дурак. 2. Дорога.",
  "В солнечной батарее Эйдана Дваера фотоэлементы, имитируя ИХ, крепятся к каркасу с разных сторон в соответствии с последовательностью Фибоначчи, как и в природе. ОНИ упоминаются на титульной странице англоязычной книги, изданной в 1855 году. Назовите эту книгу.": "\"Листья травы\".",
  "<раздатка> 5-3-2-3-1-3-2-3 </раздатка> Перед вами один из популярных ИКСОВ. Назовите ИКС двумя словами.": "Гитарный перебор.",
  "Нижегородский рок-музыкант Артур Парфёнов одно время пользовался большой популярностью в родном городе, но вскоре был забыт. Его коллеги с иронией говорили, что длинноволосый Парфёнов не был АЛЬФОЙ - он, скорее, напоминал БЕТУ. Назовите АЛЬФУ и БЕТУ.": "Звезда, комета.",
  "В самом начале советского фильма главная героиня проваливается на экзамене. Далее раздаются звуки барабана. Назовите одним словом то, что вызывает эти звуки.": "Слезы.",
  "Чему учит инструкция, показывающая, что два сильнее пяти, но слабее нуля?": "[Игре] \"Камень, ножницы, бумага\".",
  "Кан - это овальный котелок для костра. Буквоеды замечают, что [ПРОПУСК] - кан. Восстановите абсолютно точно два пропущенных слова.": "Стакан наполовину.",
  "<раздатка> По реке по голубой Нашу лодочку несло, И друг друга мы с тобой Пони </раздатка> Надеемся, вы моментально уловили логику предыдущего вопроса. Восстановите полностью абсолютно точно четвертую строку в розданном вам отрывке из стихотворения Евгения Сазонова.": "Понимали с полусло.",
  "Московской улице, носившей имя русского классика, в 1964 году была дано название в честь произведения под названием \"ОНИ\". В \"ИХ\" английском названии упоминается слово \"torrents\". Назовите \"ИХ\" двумя словами, которые начинаются на одну и ту же букву.": "Вешние воды.",
  "14 октября 2012 года Феликс Баумгартнер совершил прыжок с высоты почти 39 километров. Назовите город США, в окрестностях которого он приземлился.": "Розуэлл.",
  "Молодой герой биографического фильма рассказывает, что в определенных условиях неподвижный объект создает гравитационное притяжение, которое нельзя преодолеть. Через несколько мгновений можно увидеть, как девушка ДЕЛАЕТ ЭТО. Какие два слова, начинающиеся на соседние буквы алфавита, мы заменили словами \"ДЕЛАЕТ ЭТО\"?": "Целует Хокинга.",
  "Рассказывая о том, насколько электромагнитное взаимодействие сильнее гравитационного, Брайан Грин приводит такую метафору: \"Если ваш правый ИКС - это гравитационное взаимодействие, то ваш левый ИКС должен простираться за пределы известной части Вселенной\". В статье о политике фигурирует Вселенная, а характеристика ИКСА этого политика - 52,5 см. Назовите ИКС словом латинского происхождения.": "Бицепс.",
  "[Ведущему: четко, но без акцента, проговорить фамилию \"БУняк\"; не озвучивать наличие кавычек в вопросе.] По легенде, ОН во время переговоров стал причиной того, что тренером футбольного клуба \"Уралан\" стал некомпетентный специалист БУняк. Какой родившийся в 1847 году человек благодаря \"ЕМУ\" стал Сандрой Буллок?": "[Александр Грэхем] Белл.",
  "В этом вопросе ИКС заменяет два слова. Один юморист поинтересовался у тучной женщины, не та ли она фокусница, которая заставляет исчезнуть ИКС. В какой столице на время Олимпиады некоторые заведения отказались от ИКСА?": "Стокгольм.",
  "[Ведущему: отчетливо прочитать имя \"Иоф\" и затем по буквам: И-о-эф; \"Bohemian Rhapsody\" читать как \"боухИмиэн рАпсоди\".] Герои фильма Ингмара Бергмана \"Седьмая печать\" - пара бродячих артистов с маленьким сыном. Мужчину зовут Иоф. Какая песня в декабре 1975 года вытеснила песню \"Bohemian Rhapsody\" группы \"Queen\" с первого места в британском хит-параде?": "\"Mamma Mia!\".",
  "Цилиндрические белые тюки для сена в Норвегии иронично называют слоновьей ЕЮ. Норвежские гуманисты предлагали создать ЕЕ с Андерсом Брейвиком. Назовите ЕЕ.": "Туалетная бумага.",
  "В одном историческом фильме показано пиршество Игоря Рюриковича и Ольги. Возглас гостей, пораженных подлым убийством присутствовавшего на торжестве возлюбленного княгини, состоял из одного слова. Напишите это слово.": "Горько.",
  "Один украинский мастер по изготовлению шахматных наборов с гордостью демонстрирует \"Литературные шахматы\". Благодаря такому набору можно ДЕЛАТЬ ЭТО, к примеру, с b1 на c3. Ответьте двумя словами, что такое \"ДЕЛАТЬ ЭТО\".": "Ходить Гоголем.",
  "Художник и иллюстратор Дон Роса описал ЭТО словами \"пять мультиплижиллионов, девять импоссибидиллионов, семь фантастикатриллионов долларов и шестнадцать центов\". В одной из серий ЭТО ухудшилось после того, как ЭТО уменьшилось. Назовите ЭТО двумя словами, которые начинаются на одну и ту же букву.": "Состояние Скруджа.",
  "Дуплет. 1. Малолетний внук Льва Дмитриева, разоблачив друга семьи - Розова, дал тому прозвище. Какое? 2. Героиню известного произведения нельзя было назвать этими двумя словами, так как ее сын умер в 1671 году еще молодым. Тем не менее, этими словами подписан коллаж, на котором она, восседая в характерной позе, кидает в толпу подарки. Напишите эти два слова.": "1. Дедморозов. 2. Бабушка Морозова.",
  "Главный герой одного фантастического рассказа - сотрудник музея древностей. Ознакомившись с работами одного египтолога, этот сотрудник уличил последнего в вопиющем невежестве. Ответьте двумя словами, что, согласно рассказу, открыл этот сотрудник в возрасте 16 лет.": "Эликсир бессмертия.",
  "В постановке пьесы Рональда Харвуда критику, написавшему в начале 40-х годов негативную рецензию на творчество влиятельного дирижера Фуртвенглера, вскоре предоставляется возможность СДЕЛАТЬ ЭТО. Когда 86-летнего Ивана Рожина в 2013 году пригласили СДЕЛАТЬ ЭТО, он надел очки. Что мы заменили словами \"СДЕЛАТЬ ЭТО\"?": "Увидеть Сталинград.",
  "Получив \"волчий билет\", ОН в биографическом фильме идет в сельский клуб на сеанс \"Старика Хоттабыча\". Назовите ЕГО.": "[Вольф] Мессинг.",
  "У тамплиеров была дурная репутация, которая, в конце концов, привела многих из них в руки инквизиции. По словам персонажа одного фильма, от \"рыцарей храма\" пахнет посредственностью. Какое слово мы заменили в этом вопросе?": "Серой.",
  "Храм КАйласанАтха, расположенный в Индии и построенный в соответствии с национальными традициями, ДЕЛАЕТ ЭТО. Долгое время считалось, что куда более крупный объект также ДЕЛАЕТ ЭТО. Какие три слова мы заменили словами \"ДЕЛАЕТ ЭТО\"?": "Стоит на слонах.",
  "Работая над скульптурой старика с молотом, Фидий, по одной из версий, СДЕЛАЛ ЭТО. Персонаж хрестоматийного произведения утверждал, что его землячка СДЕЛАЛА ЭТО. Какие три слова мы заменили словами \"СДЕЛАТЬ ЭТО\"?": "Высечь самого себя.",
  "В произведении, написанном в эмиграции, Куприн упоминает такую байку: один парижанин спросил у другого дорогу, на что другой ответил: \"Простите, я не ИКС\". Писатель Константин Масальский печатался под псевдонимом ИКС в журнале \"Сын отечества\". Какое слово мы заменили ИКСОМ?": "Русский.",
  "[Ведущему: наличие кавычек в вопросе никак не акцентировать.] Паразиты грегарИны обитают в кишечнике стрекозы Libellula pulchella [либелУлла пулхЕлла]. Постепенно стрекозе становится трудно летать, поскольку она начинает ДЕЛАТЬ ЭТО. Школьник, предпочтя фильм книге, пошутил, что \"Анна Каренина\" Толстого ДЕЛАЕТ ЭТО, а Кира Найтли - нет. Что мы заменили словами \"ДЕЛАЕТ ЭТО\"?": "Страдает от ожирения.",
  "В пародийной драме Вуди Аллена показан творческий кризис комедийного режиссера, который стремится снимать серьезное кино. Рабочее название фильма \"Вуди Аллен N 4\" автор пояснял тем, что его творение - это даже не ОНА. ОНА длится 69 минут. Назовите ЕЕ точно.": "Половина \"8 1/2\".",
  "[Ведущему: три \"н\" читать как \"три эн\".] ФрЕдерик РАйнес, получивший одну вторую Нобелевской премии, в 1956 году в паре с Клайдом КОуэном доказал существование ЭТОГО. Назовите ЭТО словом, в котором есть три \"н\".": "Антинейтрино.",
  "Сиамские близнецы сёстры РезахАновы - ПОЛЬКИ по происхождению. На пару они имели общий таз и три ноги, но после удачного разделения даже публично продемонстрировали некое умение. Какое слово мы заменили в вопросе?": "Лезгинки.",
  "Слоган фильма \"ОН\" - \"Не теряй голову\". Герой пародийного комикса, назвавшийся ИМ, после убийства человека приговаривается к пожизненному заключению. Назовите ЕГО.": "Горец.",
  "По одной шуточной версии, ТАКОЙ ИКС - это Политика, по другой шуточной версии - Налоги. Назовите персонажа романа первой половины XX века, к которому относятся слова \"ТАКОЙ\" и \"ИКС\".": "Понтий Пилат."
}