{
  "Вопрос для игроков высокого класса. Бородину, профессору Медико-хирургической академии, приходилось отправляться к высокопоставленным лицам. При этом полагалось надевать парадный генеральский мундир и регалии. Не без юмора описывал композитор свой вид в подобных случаях: \"Стоит мне возложить на себя \"амуницию\", от меня во все стороны начинает распускаться сияние; сияет воротник, сияют пуговицы; сияют эполеты; сияет околыш кепи. [ПРОПУСК], да и только\". Заполните пропуск двумя словами.": "Ваше сиятельство.",
  "На Руси говорили, что танцевать без музыки, припевая - плясать под ТАКУЮ. Владимир Жириновский считал в детстве, что ТАКОЕ ОНО - порошок. Какие два слова мы заменили в вопросе на \"ТАКОЕ ОНО\"?": "Сухое вино.",
  "Многие подчиненные ласково называли этого уроженца Севастополя БАТЕЙ и надеялись, что он им поможет получить теплое местечко. Догадавшись, какое слово мы заменили, назовите этого человека.": "Иван Папанин.",
  "В сериале \"Фарт\" одна из лошадей на ипподроме одержала множество побед. По мнению одного из персонажей, эта лошадь питалась исключительно этим. Ответьте точно: чем?": "Четырехлистным клевером.",
  "Рассказ Евгения Замятина \"Часы\" заканчивается следующим предложением: \"Зайцер поспешно отвернулся и вышел, навсегда, из своего учреждения, из сердца Верочки, из...\". Закончите фразу двумя словами.": "\"... этого рассказа\".",
  "Внимание, в вопросе есть замена. В начале статьи под названием \"Луна-парк для Мерседеса\" говорится: \"... Не нужно лишний раз доказывать, что отдых на даче - идеальный способ оградить малыша от городской суеты\". Какие два слова мы заменили словом \"Мерседес\"?": "Шесть соток.",
  "Нижегородские студенты-филологи летом отправляются на диалектологическую практику, изучая язык той или иной социальной группы - молодежи, спортивных болельщиков, байкеров и т.д. В связи с этим практикантов иногда называют так же, как и героев греческих мифов. А как именно?": "Аргонавты.",
  "Утверждают, что родившегося в 1862 году в богемской деревушке Даниэля некоторые парижские модницы просили уподобить их Золушке. Назовите фамилию Даниэля.": "Сваровски.",
  "В 1914 году поэт Михайль Семенко торжественно объявил, что \"сжигает свой \"КобзАрь\"\". Согласно аллегории Семенко, пытающийся удержаться на плаву Шевченко из последних сил пытался ухватиться рукой за НЕГО. Назовите ЕГО двумя словами.": "Пароход современности.",
  "Персонаж современного произведения с ненавистью бросает другому персонажу: \"Капремонт, говоришь... Я тебя отправлю на такой капремонт... Будешь под НЕЙ ремонтироваться\". Назовите ЕЕ.": "Капельница.",
  "По одной из версий, слово \"ИКС\" происходит от шумерских \"ки\" - \"земля\" и \"ан\" - \"небо\", что достаточно логично, ибо ИКС играет роль связующего звена между миром людей и миром богов. В Википедии имеется 11 статей, посвященных ИКСАМ Украины. Назовите ИКС.": "Курган.",
  "В 1859 году Боб Чизборо из Пенсильвании обратил внимание на побочный продукт при добыче нефти, очистил его и наладил даже нечто вроде поточной линии производства. Вскоре кончился запас банок, и тут его выручила собственная жена. По версии журнала \"Вокруг света\", именно этот случай и дал название продукту. Назовите этот продукт.": "Вазелин.",
  "Георгий Жуков уже в детстве был обучен работать своими руками, и многие в подобном умении ему и в подметки не годились. Потому в сериале о Жукове говорится, что войну выиграли два ИКСА, но в одной стране им тесно. Назовите ИКСА двумя словами, которые начинаются на одну и ту же букву.": "Сын сапожника.",
  "К сожалению, не сохранились чертежи так называемого когтя ИКСА, крана с крючками, которыми можно было захватывать очень большие объекты. Чье имя мы заменили ИКСОМ?": "Архимед.",
  "По шуточному высказыванию Кира Булычева, этот монарх, уезжая за город, однажды забыл закрыть кран. Назовите этого монарха.": "Людовик XV.",
  "Как сообщил сайт Грани.Ру, в Москве были задержаны около ста человек, которые собирались устроить несанкционированную акцию в центре города. Статья об этом называлась \"Без нежностей\". Какие две буквы мы пропустили в тексте вопроса?": "Ма.",
  "<раздатка> СОТРУЖЕСТВО </раздатка> На одном из сайтов на тему мобильной связи был помещен лозунг: \"naSIMke объединяет миллионы людей в огромное СОТРУЖЕСТВО\". Какое слово мы заменили на \"СОТРУЖЕСТВО\"?": "СИМейство.",
  "Евгений Анисимов писал, что Петр I и его сподвижники вернулись из Европы с АЛЬФАМИ. Естественно, имелось в виду, что будущие реформаторы активно занимались там ремеслами, а не предавались чревоугодию. Назовите АЛЬФУ двумя словами.": "Трудовая мозоль.",
  "Русский критик Осип СенкОвский в шутку называл этого писателя \"господин Егор\". Какое слово мы заменили в данном вопросе?": "Госпожа.",
  "<раздатка> Ветви в цвету - Ароматные ОНИ, - Белея, приветствуют грациозно Прекрасной весны Лучшую пору. </раздатка> Акико Есано в одном из своих танка пишет: \"Ветви в цвету - Ароматные ОНИ, - Белея, приветствуют грациозно Прекрасной весны Лучшую пору\". А Всеволод Овчинников в своей книге \"Ветка сакуры\" пишет: \"ОНИ... утвердили нынче за Японией славу \"царства транзисторов\", именно благодаря им японская радиотехника, электроника, оптика, японский текстиль пробили себе дорогу на мировые рынки\". Назовите ИХ двумя словами.": "Девичьи руки.",
  "Набоков с иронией пишет, что не было создано такого поворота сюжета, когда преступником был бы сам Пимен криминальной летописи - он был бы, так сказать, виноват. Какие буквы мы пропустили в вопросе?": "сон.",
  "В одном из новых магазинов своего города автор вопроса прочитал вывеску: \"ГИПС И ИЗДЕЛИЯ ИЗ ГИПСА: БЮСТЫ ЛЕНИНА И СТАТУЭТКИ\". Какую букву мы пропустили в вывеске?": "П.",
  "<раздатка> Им молвит: \"Никакая плата Такого не оплатит [пропуск]\". </раздатка> Перед вами фрагмент \"Романа о Граале\" в переводе Елены Кассировой. Назовите ту, которая произносит приведенную реплику.": "Вероника.",
  "Дон Сезар де Базан ожидает события, которое в жизни человека происходит нечасто. По этому случаю перед ним был накрыт роскошный стол. Эту ситуацию он комментирует так: \"Что за вина, что за яства! Захватить бы все с собой\". С каким словом он рифмует слово \"собой\"?": "Убой.",
  "Герой произведения Кена Кизи, ковбой на родео, после комплимента в свою сторону сравнил себя с другими людьми, находящимися на этом же мероприятии. Назовите этих людей одним словом.": "Индейцы.",
  "Во время переговоров с китайским правительством по поводу предоставления России в аренду Порт-Артура в залив зашел броненосец \"Рюрик\". Тем самым, по мнению создателей передачи \"Порт-Артур. Мы вернулись\", Россия СДЕЛАЛА ЭТО. Ответьте тремя словами: сделала что?": "Привела железный аргумент.",
  "По словам поэта, во мгле мы все одинаково ТАКИЕ. А Троцкий считал, что единственное, что было ТАКИМ в Наполеоне, это его походный сюртук. Каким же?": "Серым.",
  "В рассказе Саши Черного персонаж обвиняет другого в предательстве, при этом посматривая на чахлое деревце и \"селедку\". Какое слово заменено на \"селедка\"?": "Галстук.",
  "Предпоследний вопрос тура. Ирина Данилова, говоря о храме работы Брунеллески, пишет, что лучи, еле пробивающиеся в окошки высокого купола, напоминают ЕГО. Назовите ЕГО идиомой.": "Свет в конце тоннеля.",
  "Последний вопрос тура. Консерватора Владимира МещЕрского, призывавшего прекратить процесс реформирования России, начатый в 1860-х, называли \"Князь-АЛЬФА\". Не слишком достоверный источник утверждает, что Брежнев после встречи с Индирой Ганди обзавелся АЛЬФОЙ. Назовите АЛЬФУ.": "Точка.",
  "В одном мультфильме ПЕРВЫЙ с легкостью помогает путешественникам выбраться из ВТОРОГО. Назовите ПЕРВОГО и ВТОРОЕ словами, начинающимися на одну и ту же букву.": "Бегемот, болото.",
  "Героиня ЛОрен Оливер холодной ночью сравнивает ИХ с игральными костями в стакане. Назовите ИХ.": "Свои зубы.",
  "Полиглот Бедржих Грозный на вопрос о том, как ему удалось выучить столько языков, ответил: \"ТАК\". ТАК изображен герой картины 1890 года. Как - ТАК?": "Сидя.",
  "Нападающий Арьен РОббен неудачно провел финал Лиги Чемпионов - слишком часто брал игру на себя и ошибался. Один болельщик, сравнив Роббена с российским футболистом, добавил в фамилию голландца две буквы. Какие?": "бб.",
  "Герой Диккенса представляет себе, что будет, если посреди английских солдат вдруг окажется ИКС. Должно быть, солдатам, по мнению героя, не поздоровится. Назовите ИКСА словом из трех букв.": "Бык. Незачет: Вол.",
  "В одном шуточном произведении девушка так сильно спешила на конкурс красоты, что стала победительницей. Какие два слова в этом вопросе мы заменили словом \"красоты\"?": "Мокрых футболок.",
  "Действие одного фильма происходит во второй половине XIX века. В конце картины один из героев предлагает второму сделать того бессмертным. Их разговор прерывает жена второго, заявляющая, что они опаздывают. Назовите второго героя.": "[Авраам] Линкольн.",
  "Герой Джона Диксона Карра зашифровал фамилию своего убийцы при помощи книги о мифологических чудовищах. Однофамильцем какого мореплавателя оказался убийца?": "[Фрэнсиса] Дрейка.",
  "Испанский монарх Карл I издал указ, в соответствии с которым сильнейшая сторона не имеет права атаковать дракона. Какие слова мы заменили словом \"дракон\"?": "Голый король.",
  "На пиджак персонажа Ю НЕсбё словно бы падает слой снега. Персонаж при этом находится в НЕЙ. Назовите ЕЕ словом латинского происхождения.": "Аудитория.",
  "В Нью-Йорке проходит городской квест, созданный на основе известной с 1980 года компьютерной игры. Название квеста получается добавлением шести букв к названию этой компьютерной игры. Напишите получившееся название.": "\"Pac-Manhattan\".",
  "(pic: 20120470.jpg) В компьютерной игре \"Фоллаут: Нью-Вегас\" в качестве ЕЕ символа было использовано вот это животное. До 2010 года по НЕЙ проходило шоссе. Назовите ЕЕ двумя словами.": "Плотина Гувера.",
  "В мультфильме Стивена Спилберга журналист и его спутник угоняют самолет. На вопрос, умеет ли журналист управлять самолетом, тот отвечает отрицательно, но уверен, что справится. Какое несклоняемое слово упоминается в его пояснении?": "Интервью.",
  "Персонаж романа БЕрнарда КОрнуэлла погиб на стенах крепости, куда бежал от английских войск. До этого персонаж утверждал, что ему не страшна ОНА. Назовите ЕЕ двумя словами, начинающимися на одну и ту же букву.": "Королевская конница.",
  "Действие фильма \"Разорванный ИКС\" происходит на территории ГДР. Назовите ИКС одним словом.": "Занавес.",
  "ЖЖ-пользователь cuttysark [каттисАрк] создал сообщество, посвященное знаменитому американскому роману. Третье слово в первом посте сообщества - \"cuttysark\". Напишите первые два.": "Зовите меня.",
  "(pic: 20120473.jpg) В повести \"Летающий слон\" ИКСЫ императора Вильгельма сравниваются с ИГРЕКАМИ. Назовите ИКСЫ и ИГРЕКИ.": "Усы, бивни.",
  "В статье на сайте diletant.ru [дилетант точка ру] история охоты на медведя, созданная около семи тысяч лет назад, названа доисторическими ИМИ. В тексте вопроса мы пропустили шесть букв в одном из слов. Восстановите исходное слово.": "Комиксами.",
  "[Ведущему: обязательно прочитать комментарий, в котором еще раз содержится фамилия Мёрдок. :-)] Героиня романа Айрис Мёрдок \"Отрубленная голова\" когда-то была прекрасной девушкой, а теперь выглядит просто ужасно. С кем сравнивает эту героиню пользователь форума magicbay.ru [мэджикбЭй точка ру]?": "С Медузой Горгоной.",
  "На малоизвестной фотографии 1969 года они в ожидании стоят друг за другом. Назовите любого из них.": "Джон Леннон.",
  "Юрий Иванов пишет, что форварды, лишенные связи с линией обороны, подобны ПЕРВОМУ, оказавшемуся без ВТОРОЙ. Назовите фамилию ПЕРВОГО и короткое имя ВТОРОЙ.": "Штирлиц, Кэт.",
  "Опадающие лепестки камелии напоминали японцам об АЛЬФАХ. Назовите писательницу - автора романа \"АЛЬФА\".": "[Айрис] Мёрдок.",
  "Получив известие о междоусобицах в Греции, Александр Македонский презрительно заметил: \"В то время как мы побеждаем Дария, в Греции идет ОНА\". Назовите ЕЕ пятнадцатибуквенным словом.": "БатрахомиомАхия.",
  "Максим Буров пишет, что мегаполисы - плоды с древа урбанистического познания. Какой город он при этом упоминает отдельно?": "Нью-Йорк.",
  "Английское слово \"wen\" [уэн] означает фурункул, грозящий вот-вот лопнуть. Что англичане называют Большим Уэном?": "Лондон.",
  "Цитата из поэмы Пастернака: \"И тут он вырос на трибуне\". Назовите и того, о ком идет речь, и то, с чем сравнивает этого героя Дмитрий Быков.": "Ленин, гриб.",
  "Цитата из школьного сочинения: \"Мой папа - нефтяник. Он работает ГРИБОМ\". Какое слово мы заменили словом \"ГРИБОМ\"?": "Боровиком.",
  "В фантастическом фильме Пола Андерсона персонаж начал замораживать воздух вокруг себя, но его убили при помощи ЭТОГО. В сказке 1939 года ЭТО также стало причиной смерти... Кого?": "Бастинды.",
  "Внимание, слова \"съели\" и \"ел\" - замены. В блокаду на пивоваренных заводах Ленинграда обнаружили и съели двадцать семь тонн хмеля. В последние годы жизни Мичурин ел только то, что выращивал сам. Какое слово мы заменили словом \"ел\"?": "Курил.",
  "В советское время наряду со всеми остальными голосовали и монахи. Архимандрит Тихон пишет, что ящик для голосования приносили в трапезную, где братия, недовольно ворча, отдавала... Закончите эту фразу двумя родственными словами.": "Кесарю кесарево.",
  "Прозвище сборной Испании по футболу - \"Фурия роха\". Какое прозвище Василий Уткин считает удачным для юношеской сборной Испании?": "\"Фурия Кроха\".",
  "В романе Джеймса Риза публичный дом, посвященный Афродите, назывался риан-хаус. Какие три буквы в его названии мы пропустили?": "Кип.",
  "Героиня песни ДжУди ГАрленд желает вернуться в родной штат и рыбачить там снова. Что это за штат?": "Мичиган.",
  "(pic: 20120471.jpg) Основную площадь штата Мичиган составляют два полуострова, один из которых часто называют АЛЬФОЙ. Согласно одной шутке, глухонемые, чтобы заставить собеседника \"замолчать\", призывают его использовать АЛЬФЫ по прямому назначению. Какое слово мы заменили словом \"АЛЬФА\"?": "Варежка.",
  "Идущий с повинной Раскольников сравнивает себя с АЛЬФОЙ, а следователя - со свечкой. В песне под названием \"АЛЬФЫ и ураганы\" поется о том, что даже один человек может изменить мир, если дать ему шанс. Какое слово мы заменили словом \"АЛЬФА\"?": "Бабочка.",
  "Новостной сюжет, посвященный реконструкции и реставрации столицы, получил название \"ТАКАЯ Москва\". \"ТАКАЯ парочка\" - это один из российских обувных брендов. Напишите слово, замененное нами словом \"ТАКАЯ\".": "Несносная.",
  "(pic: 20120472.jpg) Перед вами советский герб города, который недавно стал побратимом бельгийского Ипра. Назовите этот город.": "Семей.",
  "В начале фильма 1972 года комендант просит руководство прислать бойцов, равнодушных к выпивке и женщинам. Назовите этот фильм.": "\"А зори здесь тихие...\".",
  "В пьесе Булгакова один военный во время ссоры ДЕЛАЕТ ЭТО. Его оппонент в ответ цитирует классическое произведение. Что же делает военачальник?": "Стучит стулом об пол.",
  "Один интернет-пользователь предположил, что ИКС придумали китайцы. \"ИКС\" в ИКСЕ может следовать за \"обычаем\" или \"тысячей\". Назовите ИКС.": "Чайнворд.",
  "Группа жителей Сиднея однажды арендовала транспортное средство и публично извинилась перед австралийскими аборигенами за годы предшествующего угнетения. Ответьте двумя словами, чем было написано слово \"Sorry\" [сОрри].": "Инверсионным следом.",
  "Внимание, слова \"ИКС\" и \"ИГРЕК\" - замены. Редактор пакета предположил, что на китайском постере известного фильма изображены ИКС и ИГРЕК. Назовите сыгравшего в этом фильме актера, в фамилии которого есть и ИКС, и ИГРЕК.": "[Жан-Луи] ТрентиньЯн.",
  "В 1889 году он присутствовал на встрече с редактором СтОддартом, депутатом ДжИлом и Оскаром Уайльдом, по итогам которой согласился написать для еженедельника Стоддарта произведение. Как он это произведение назвал?": "\"Знак четырех\".",
  "Герой Дмитрия Быкова любил девушку, а та ушла к другому. Быков пишет, что герой потерял или проиграл свою любимую. Какие анаграммы мы заменили словами \"потерял\" и \"проиграл\"?": "Упустил, уступил.",
  "Герой БЕрнхарда Шлинка считает, что \"Одиссея\" - это не сюжет о вечном возвращении, ведь народ, который придумал ЭТУ фразу, не мог верить в вечное возвращение. Что это за фраза?": "\"Нельзя дважды войти в одну и ту же реку\".",
  "Что Ли Бо называл исполинским драконом, растянувшимся по хребту Бадалин?": "Великую китайскую стену.",
  "Согласно соннику Миллера, увидеть во сне ИКСА предвещает удачное с финансовой точки зрения дело. Несомненно, среди Миллеров много ИКСОВ. ИКСОВ немало и среди игроков ЧГК. Назовите ИКСА.": "Еврей.",
  "<раздатка> ПРОПУСК! Только остановитесь. </раздатка> Однажды Серафима Бирман заставила произнести известного человека розданную вам фразу, нежно прижавшись к нему плечом. Заполните пропуск.": "Верю!",
  "В науке тоже случаются чудеса. В 1999 году в лаборатории Кембриджского университета для опробования нового устройства соорудили мощную каменную стену, аналогичную куртинам древних цитаделей. Какой город был упомянут в статье, рассказывающей об эксперименте?": "Иерихон.",
  "В 1918 году пятилетний Жан Маре, увидев дома незнакомого мужчину, вскричал: \"Кто этот верзила? Мне он не нравится\". Кем же был этот мужчина?": "Его отец.",
  "Мы не заставим вас долго ждать ответа на данный вопрос. Один из шекспировских героев шутит о том, что некогда по всему ЭТОМУ острову распространилась моль. О каком острове идет речь?": "Итака.",
  "В книге, повествующей о связях адвоката с преступным миром, рассказывается, что ОН легко трансформируется в бандитскую заточку. Назовите ЕГО двумя словами.": "Меч правосудия.",
  "В книге Николая Вашкевича утверждается, что большинство слов произошло от арабских корней, правда многие пояснения выглядят абсурдно. Это слово Вашкевич связывает с арабским междометием \"йа - хи - на\", которое можно перевести как \"что ты такое говоришь, брат?\". Назовите это слово.": "Ахинея.",
  "В известном произведении 1988 года сообщается о человеке, который, переписывая Коран, искажал слова пророка Мухаммеда, оскверняя божественные истины своим нечестивым языком. Назовите имя этого переписчика.": "Салман.",
  "[Ведущему: после слов \"не вышел калибром\" сделать небольшую паузу, после чего читать вторую часть.] Скептически настроенный литературовед Борис Кушнер заявил: \"Не вышел калибром - ДЕЛАЙ ЭТО\". При этом Кушнер не ДЕЛАЕТ ЭТО. Какие два слова мы заменили словами \"ДЕЛАЙ ЭТО\"?": "Пиши верлибром.",
  "Петр Кабытов пишет, что деятельность известного реформатора Столыпина оценивается подчас прямо противоположно. Поэтому одна из глав его книги называется \"Образ Столыпина: между ним и рогами\". Какие буквы мы пропустили в этом вопросе?": "бом.",
  "По словам девушки легкого поведения из сериала \"Борджиа\", в ее борделе бывает так много высокопоставленных духовных лиц, что бордель можно назвать двумя словами. Правда, в этих словах в данном контексте уместно изменить букву. Воспроизведите получившийся неологизм.": "Секстинская капелла.",
  "В этом вопросе мы заменили одно слово несколькими словами. В одной из своих работ Энгельс писал, что люди будущего, живущие в коммунистическом обществе, вместе с бронзовым топором и прялкой поместят в музей ЧЕЛОВЕКА, СКОНЧАВШЕГОСЯ В 1715 ГОДУ. Назовите замененное слово.": "Государство."
}