{
  "В одной из версий Народной карты Яндекса Соловецкие острова были помечены двумя тегами - каждый из одного слова. Напишите эти рифмующиеся слова.": "Архипелаг, ГУЛаг.",
  "В 2010 году в Японии был сконструирован уникальный парусник. Необычным его парус делают вовсе не размеры (хотя потребовалась неделя, чтобы его расправить), не форма и не полиамИдный состав волокна. Да и в движение этот парусник приводит не ветер, как иногда ошибочно полагают. А что? Ответьте двумя словами, начинающимися на одну и ту же букву.": "Солнечный свет.",
  "Если наши источники не врут, одна российская клиника коррекции слуха называется так же, как семейство приматов или подсемейство попугаевых. Воспроизведите это короткое название.": "Лори.",
  "Внимание, в вопросе есть замена. Общая длина до 4,5 метров, вес более 2 тонн. Размах крыльев до 5 метров. Длина черепа до 70 сантиметров. Клюв огромный, загнутый. Вы прослушали описание архелОна. Какое существительное в нем мы заменили?": "Ласт[ов].",
  "(pic: 20150744.jpg) Перед вами инсталляция РашИда КимунЕ. Ответьте как можно короче: накануне какого дня она появилась на одном из европейских пляжей?": "D.",
  "Выбирая площадку для наблюдения за звездами, астроном Джон Бортл рекомендует пользоваться придуманной им шкалой оценки темноты неба. Превосходно темному небу, по этой шкале, присущи такие признаки: Зодиакальный пояс просматривается через всё небо, галактика M33 легко видна невооруженным глазом, облака Млечного Пути в Скорпионе и Стрельце отбрасывают тени на землю, а ОН практически не виден. Назовите ЕГО.": "Телескоп.",
  "Говоря о Судане времен совместного англо-египетского управления, журналист Сергей Бунтман упомянул ИКС. В детском стихотворении матрос плывет на ИКСЕ в Индию. Назовите ИКС.": "Матрас.",
  "В финале песни Александра Галича \"Красный треугольник\" герои пьют за образцовую ТАКУЮ ЕЕ, которая при определенных обстоятельствах могла стать СЯКОЙ ЕЙ. Назовите произведение XX века, в начале которого упоминается \"обыкновенная СЯКАЯ ОНА\".": "\"Малыш и Карлсон, который живет на крыше\".",
  "Одной из площадок для презентации книги Владимира ГлухОвского \"Метро 2033\" был выбран Московский музей АЛЬФЫ. Персонаж Удина Байрона упоминает АЛЬФУ, возмущаясь действиями коммунальных служб в летний период. Назовите АЛЬФУ двумя словами.": "Холодная война.",
  "(pic: 20150745.jpg) Появившийся несколько лет назад фотоколлаж посвящен \"бесчеловечным\", по мнению ряда экспертов, действиям американских властей. Мы не просим вас назвать то, что было скрыто в его верхней части. Закончите фразу, напечатанную на картинке, одним словом по-русски или по-английски.": "Дрон.",
  "В англоязычной рекламе ресторанов \"Бургер Кинг\", утверждающей, что их котлеты готовятся на открытом огне, противопоставляются слова-анаграммы. Одно из них нередко звучит в конце телешоу, вышедшего в эфир в 2004 году. Напишите любое из этих слов.": "Fired [чтецу: файрд].",
  "Дуплет. 1. С легкой руки Генри Чадвика, вдохновленного мощью полевой артиллерии во время войны Севера и Юга, совокупность ПЕРВЫХ, собранных под одними знаменами, стали называть \"батареей\". Назовите ПЕРВЫХ. 2. В наше время термин \"батарея\" применяют к тандему ПЕРВЫХ и ВТОРЫХ. ВТОРЫЕ особенно подвержены риску болезней коленных суставов и спины. Назовите ВТОРЫХ.": "1. Питчеры. Незачет: Бэттеры. 2. Кэтчеры.",
  "Российский музей под названием \"У НЕЕ\" организует ролевую игру для подростков. В реквизит игры входят: разлинованная карта местности с фишками \"Обезврежено\", костюмы, пропускА и приборы с кнопками \"Режим\" и \"Порог\". Назовите ЕЕ двумя словами, начинающимися с одних и тех же трех букв.": "Чернобыльская черта.",
  "Герой телесериала \"Секретные материалы\" едет на склад компании \"Зевс\", чтобы вскрыть там одну из ячеек камеры хранения. Любопытно, что этот склад расположен на улице, носящей ЕЕ имя. Назовите ЕЕ.": "Пандора.",
  "(pic: 20150746.jpg) Первая иллюстрация не дает ответа на вопрос, находится ли ПРОПУСК. Вторая же, наоборот, подтверждает, что ПРОПУСК. Заполните пропуск названием произведения 1990 года.": "Один дома.",
  "Сеть российских закусочных, специализирующихся на определенном виде фастфуда, носит название \"КИСТОЧКА\". Какое слово мы заменили в вопросе?": "Помпончик. Незачет: Помпон.",
  "Внук этого знаменитого русского литератора вернулся в Россию и одним из первых провел здесь операцию по наложению шва на миокард. Напишите его фамилию.": "Герцен.",
  "В пьесе \"Берег утопии\" Иван Тургенев, переводя известную фразу на русский язык, перебирает для одного из слов варианты \"жУпел\" и \"дух\". Воспроизведите наиболее известный вариант перевода этой фразы.": "Призрак бродит по Европе [ - призрак коммунизма].",
  "[Ведущему: медленно и разборчиво прочитать имя \"Щенсный\".] Согласно русскоязычной Википедии, при крещении этот человек получил два имени, второе из которых - Щенсный. Появившееся у него впоследствии прозвище, по одной из версий, восходит к начальным буквам его первого, более известного имени. Назовите этого человека.": "[Феликс Эдмундович] Дзержинский.",
  "По одной шуточной версии, недовольство Василием II и его властью могло навеять жителям Московского княжества фразу из произведения, написанного более четырех веков спустя. Какой топоним дал название этому произведению?": "Варшава.",
  "Екатерина ГопЕнко в своей песне предлагает ИКСУ \"создать новый мир\". На постере к фильму \"ИКС\" изображены пролетающие над флагштоками вертолеты. Некоторых ИКСОВ называют прозвищем из двух слов, начинающихся на парные согласные. Напишите это прозвище.": "Голубые каски.",
  "Недавно группа ученых из солнечной Джорджии обратилась к наследию двух великих современников. Объект этого исследования был увековечен первым, метод - предложен вторым. Результат исследования - короткий набор букв и цифр. Напишите фамилии этих современников.": "Ван Гог, Мендель.",
  "У одного из зданий на территории расположенного под Санкт-Петербургом Института физиологии есть тезка в другом российском городе, где его иногда путают с мельницей. Назовите этот город.": "Волгоград.",
  "[Ведущему: не озвучивать купюру в тексте цитаты и не делать паузу на ее месте во время чтения.] Прослушайте отрывок из статьи о произведении 1989 года: \"ЯГУАР не может усидеть на месте и переворачивает размеренную и скучную жизнь <...> детектива с ног на голову\". Что мы заменили словом \"ЯГУАР\"?": "Хуч.",
  "<раздатка> метим псу хвост </раздатка> Героиня романа \"Улисс\" ошибочно истолковывает многосложные слова иностранного происхождения. Когда в русском переводе романа речь заходит об ЭТОМ, ей слышится розданное вам выражение. Песня об ЭТОМ есть в репертуаре Владимира Высоцкого. Назовите ЭТО двумя словами.": "Переселение душ.",
  "По словам Виктора НидерхОффера, это одна из увлекательнейших игр, придуманных человечеством. Ее название происходит от латинского обозначения человека, высматривавшего с корабля места, подходящие для рыбной ловли. О каком занятии так говорит НидерхОффер?": "Спекуляция [на бирже].",
  "(pic: 20150747.jpg) Говоря о НЕЙ, Владимир Крамник отмечает универсальность и компьютерную технику. Другая ОНА приводит в движение роторное судно, изображенное на раздаточном материале. Назовите ЕЕ двумя словами.": "Сила Магнуса.",
  "[Ведущему: четверостишие читать с выражением, делая паузы между строчками; также обратить внимание на небольшую паузу в середине третьей строки, между словами \"сне\" и \"тебе\".] Прослушайте стихотворение Николая Фролова: И вдруг поймешь, что ты стареешь, Когда не сможешь просто так Летать во сне: тебе стал нужен ПРОПУСК. Заполните пропуск двусложным термином, получившим популярность в 60-е годы XX века.": "Джет пак.",
  "Несколько лет назад на сайте Русской Православной Церкви появилась фотография с явными следами редактуры: авторы публикации искусственно увеличили толпу слушателей, собравшуюся на проповеди патриарха. В журналистской заметке эта толпа была названа русско-английским неологизмом из десяти букв. Воспроизведите этот неологизм.": "КопипАства.",
  "После удара урагана Катрина в администрации Нового Орлеана впервые за тридцать лет произошли радикальные изменения. Иллюстрируя случившиеся перемены, Джастин Вогт употребляет термин, придуманный английским оптиком XIX века. Напишите этот термин.": "Негатив.",
  "ГокЕт - техника многоголосой композиции в средневековой музыке, при которой мелодическая линия рассекается на отдельные звуки, отчего исполнение становится прерывистым. Догадайтесь или вспомните, что означает \"гокЕт\" в переводе с французского.": "Икота.",
  "Герой одного романа холодным вечером искал, где можно поживиться сплетнями, то есть СДЕЛАТЬ ЭТО. Какие два слова мы заменили словами \"СДЕЛАТЬ ЭТО\"?": "Погреть уши.",
  "В романе \"Достойные моих гор\" Ирвинг Стоун пишет, что освоение Дикого Запада было сопряжено со многими хозяйственными трудностями, однако одна задача на радость женщинам решалась сама собой - из-за плохой дороги во время путешествия ПРОИСХОДИЛО ЭТО. ЭТО ПРОИЗОШЛО в конце известной истории. Что именно произошло?": "Взбилось масло.",
  "В биографическом романе рассказывается, как из-за несоблюдения пропорций пришла в негодность ОНА, посвященная Всемирному Потопу. Назовите ЕЕ одним словом.": "Фреска.",
  "Боязнь воспринимать объемные тексты и неумение выстраивать длинные логические цепочки один интернет-пользователь назвал верным мышлением. В одном из слов предыдущего предложения мы пропустили несколько букв. Восстановите это слово в исходном виде.": "Твиттерным.",
  "В сентябре 2015 года Василий ЦапкО занял пятое место в главном турнире чемпионата мира по онлайн-покеру. По его словам, в определенный момент он рассчитывал быть в таблице еще выше и даже обдумывал покупку квартиры в центре Москвы, однако неудачно сложившаяся концовка отбросила его на ПРОПУСК. ПРОПУСК часто выбирают своим символом магазины определенной специализации. Заполните пропуск двумя словами.": "Пару колец.",
  "<раздатка> кольцо всегда ношу я в ухе запомни гендальф это раз </раздатка> Порошок - это четверостишие, написанное усеченным четырехстопным ямбом, в котором в последней строке всего два слога, а вторая и четвертая строки рифмуются. Перед вами две первые строки порошка. Напишите два созвучных имени собственных, фигурирующих в третьей строке.": "Бильбо, Бульба.",
  "Герои канадского предания получают от дьявола летающее каноэ, чтобы успеть на праздник к любимым женщинам. В версии, записанной Жаном-Клодом Дюпоном, действие этой легенды происходит... Ответьте четырьмя словами: когда?": "В ночь перед Рождеством.",
  "В описании волшебника из сказки Георгия ПочепцОва говорится, что его борода постоянно за что-то цеплялась, доставляя всяческие неудобства, а в других обстоятельствах была очень похожа на ИКС. Назовите ИКС двумя словами, начинающимися на одну и ту же букву.": "След самолета.",
  "Внимание, в вопросе есть замены. Герман Мелвилл считает, что описать величие кита под силу только ИКСУ ИГРЕКА. Первая встреча европейцев с ИГРЕКОМ описана в книге, посвященной ИКСУ. Ответьте абсолютно точно: какие слова мы заменили словами \"ИКСУ ИГРЕКА\"?": "Перу кондора.",
  "Вспоминая свой школьный новогодний бал, герой Дмитрия Быкова сравнивает высокий потолок актового зала с НИМ. Назовите ЕГО, использовав топоним.": "Небо Аустерлица.",
  "Несмотря на то что панамский военный диктатор Мануэль НорьЕга обычно стригся довольно коротко, из-за перенесенной оспы он получил прозвище \"ИКС\". ИКС дал название американской разновидности оружия. Назовите ИКС.": "Ананас.",
  "[Ведущему: отточия в цитате игнорировать.] Известный француз писал: \"Республика есть позитивная ПЕРВАЯ... Это взаимная свобода... не дочь, а ВТОРАЯ\". Назовите ПЕРВУЮ одним словом и ВТОРУЮ двумя словами.": "Анархия, мать порядка.",
  "Филолог Борис Казанский пишет, что первоначально это заимствованное слово обозначало небольшие овраги или островки необработанной земли по краям поля. Напишите это слово.": "Луза.",
  "В немецком языке ОН называется \"Messschieber\" [мессшИбер] от слова со значением \"раздвигать\". А вот словом, которым ЕГО называют у нас, в Германии вполне логично обозначается совсем другое устройство. Назовите ЕГО словом, происходящим от двух корней.": "Штангенциркуль.",
  "(pic: 20150748.jpg) Перед вами часть фотографии, сделанной во время рабочего процесса. Назовите тремя словами то, в создании чего участвуют изображенные на фото люди.": "\"Спокойной ночи, малыши!\".",
  "Персонаж Горина играет главную роль в постановке классической пьесы. Заметив в суфлерской будке неприятного ему человека, он швыряет туда туфлю и объясняет свой поступок тем, что увидел ЕЕ. Назовите ЕЕ.": "Мышь.",
  "Отец Дездемоны сомневался в том, что Отелло добился ее любви честными методами, и собирался взять его под стражу как ИКСА. Какое двухкоренное слово мы заменили ИКСОМ?": "Чернокнижник.",
  "Герой Юджина О'Нила говорит собеседнику, что у того на брюках не видно характерных повреждений. Тем самым он хочет сказать, что собеседник недостаточно усердно ДЕЛАЕТ ЭТО. Ответьте одним словом: что именно делает?": "Молится.",
  "Следующий вопрос играть не надо, вместо него сыграет другой, вот этот. В романе Питера Акройда протестант презрительно заявляет, что листы католического молитвенника пригодны только для одного действия. Для какого?": "Заворачивание рыбы.",
  "Этот человек страдал в том числе деформацией позвоночника и смещением костей таза. Автор вопроса предполагает, что именно он послужил прототипом одной из олимпийских пиктограмм. Назовите этого человека.": "Мануэл Франсиско дос Сантос.",
  "(pic: 20150750.jpg) Сборная России завоевала место в финальной части чемпионата Европы по футболу, опередив в группе сборную Швеции. Отвечая на вопрос, не тяжело ли Леониду Слуцкому совмещать посты главного тренера сборной и ЦСКА, Артем Дзюба ответил, что Слуцкий - мужчина ПРОПУСК и получает от ситуации удовольствие. Заполните пропуск.": "В самом расцвете сил.",
  "По одной из версий, Один продолжил приобщаться к мудрости великана МИмира даже после его казни. Назовите заглавного героя, оказавшегося в схожей с МИмиром ситуации.": "[Профессор] Доуэль.",
  "[Ведущему: читать вопрос значительно медленнее обычного, под запись.] Внимание, в этом вопросе некоторые слова являются заменами. Уже более ста пятидесяти лет первая со второй обозначается первыми во второй и в третьей, в то время как вторая - только первой во второй. А для обозначения первой, как ни странно, нужно целых три первых - во второй, пятой и шестой. Что мы заменили первой и второй?": "Точка и запятая.",
  "Лишенный способностей к математике Пабло Пикассо в детстве был вынужден использовать мнемонику даже для того, чтобы запоминать цифры. Ноль, по словам художника, был похож на НЕГО. Как ни странно, на так называемом кубистическом варианте ОН всё равно круглый. Назовите ЕГО двумя словами, начинающимися на одну и ту же букву.": "Глаз голубя.",
  "Герой Дины Рубиной, оказавшись в тюрьме, перестал следить за собой и шутил по этому поводу, что срок его заключения скоро подойдет к концу. Какое мужское имя фигурирует в описанном эпизоде?": "Самсон.",
  "<раздатка> - А вы ведь и не арамис, Артем? - И даже не Портос. </раздатка> В одном романе рассказывается об особой роте, куда по приказу начальника Соловецкого лагеря принимали только определенную категорию людей. На раздаточном материале фрагмент диалога героев романа. Мы не спрашиваем, какое слово мы заменили словом \"Портос\". Ответьте, какое слово мы заменили словом \"арамис\".": "Попович.",
  "В этом вопросе ИКС заменяет другое слово. Язык очень лукавого героя Хилари МАнтел сравнивается с ИКСОМ, поскольку обычное сравнение кажется недостаточным. Символом какой страны является ИКС?": "БарбАдос.",
  "Сервисный центр, занимающийся ремонтом андроидов, в качестве примера типичных проблем приводит разгерметизацию. В одном из слов предыдущего предложения мы заменили букву. Восстановите это слово в исходном виде.": "Анероидов.",
  "В этом вопросе ИКС и ИГРЕК являются заменами. В одном из романов Кира Булычёва Алиса и ее друзья сильно уменьшились в размерах. Вскоре после этого их едва не сбил ИКС размером с ИГРЕК. В каком городе начали производить ИГРЕКИ, получившие прозвище \"ИКС\"?": "Штадт дес КдФ-ВАгенс бай ФАллерслебен.",
  "(pic: 20150751.jpg) Одно из прозвищ бакинских такси - слово персидского происхождения. Какое?": "Баклажан.",
  "Живущий в большом городе персонаж Ивана Кузнецова сравнивает ЕЕ с червем, который рано или поздно худеет, а потом распадается на десятки маленьких червячков, расползающихся во все стороны. Назовите ЕЕ.": "[Автомобильная] пробка.",
  "В рассказе о своей зимовке блогер Алексей Коровин писал, что всего за двадцать латов можно купить килограмм полезного и вкусного латУка. Какие два слова мы заменили в предыдущем предложении?": "Батов, батАта.",
  "<раздатка> Yoruba man </раздатка> Африканский копьеметатель Джулиус ЙЕго не мог найти себе тренера и тренировался самостоятельно, причем делал это настолько успешно, что в 2015 году стал чемпионом мира. На раздаточном материале мы несколько изменили прозвище атлета. Напишите это прозвище в исходном виде.": "YouTube man.",
  "По словам Ричарда Докинза, для птеродактиля ИКС был весьма мощной опорой. На фанатском сайте ИКСА сравнили с альпинистом, который делает следующий шаг к трону только тогда, когда уверен в надежности опоры. Какое слово мы заменили ИКСОМ?": "Мизинец.",
  "В одном анекдоте вернувшийся из похода альпинист очень расстраивается, когда обнаруживает сломавшийся ИКС. Назовите ИКС.": "Лифт.",
  "В повести Виктора Пелевина описывается секретная операция, во время которой специальный агент должен был телепатически внушать президенту США, что тот общается с Богом. Эта операция названа двумя английскими словами, начинающимися на одну и ту же букву. Напишите их.": "Burning Bush.",
  "В одном рассказе представитель высокоразвитой цивилизации обещает королю невежественных аборигенов покровительство в обмен на жизнь множества его подданных. Фамилия представителя - ФерьЕ, а имя совпадает с именем выпускника престижного британского учебного заведения. Напишите это имя.": "ЛЮциус.",
  "Корейцы известны как очень трудолюбивая нация. Если верить местной поговорке, у корейцев три ИХ. В другом известном выражении ИХ сто процентов. Назовите ИХ.": "Пятницы.",
  "В этом вопросе ИКС заменяет другие два слова. Героиня одного романа перепутала два города, поэтому утверждала, что детей и крыс увел ИКС. Все ИКСЫ относятся к одному классу, за исключением... Кого?": "Петуха.",
  "[Ведущему: максимально внятно прочитать слово \"казнь\".] Несмотря на то что известный альбом записывался в Москве на профессиональной студии, музыканты остались недовольны его качеством. Примечательно, что на пиратских кассетах в названии альбома фигурировало слово \"казнь\". Вместо какого слова?": "Князь.",
  "Основатель свердловского рок-клуба Николай ГрАхов в начале девяностых годов предпочел амбициозному проекту работу на небольшой радиостанции \"Радио Си\". Алексей Иванов считает, что \"Си\" - это сокращение от \"НЕЕ\". Назовите ЕЕ одним словом.": "Синица.",
  "(pic: 20150752.jpg) Можно сказать, что на фото возле здания Польской Академии наук автор вопроса ДЕЛАЕТ ЭТО. Известный злодей умер вскоре после того, как перестал ДЕЛАТЬ ЭТО. Какие три слова мы заменили словами \"ДЕЛАТЬ ЭТО\"?": "Стоять на земле.",
  "ОНА изображена на флаге города УрАй Ханты-Мансийского автономного округа. На логотипе какой заокеанской команды можно найти ЕЕ?": "\"Эдмонтон [Ойлерз]\".",
  "Можно сказать, что отчим Джека Лондона женился во второй раз из-за любви к первой жене, потому что познакомился с матерью Джека на НЕМ. Назовите ЕГО двумя словами, начинающимися на одну и ту же букву.": "Спиритический сеанс.",
  "После нескольких неудачных попыток избрания Папы Римского в марте 2013 года одна из российских новостных программ отметила, что в Ватикане который день ДЕЛАЮТ ПЕРВОЕ. Хотя на самом деле, судя по наличию внешних признаков, в Ватикане как раз ДЕЛАЛИ ВТОРОЕ. Что мы заменили словами \"ДЕЛАТЬ ПЕРВОЕ\" и \"ДЕЛАТЬ ВТОРОЕ\"?": "Топить по-черному, топить по-белому."
}