{
  "Говоря об одном из евангельских чудес, Михаил ЗагОт провел параллель с фольклором и упомянул ЕЕ. Назовите ЕЕ словом, обе части которого начинаются на одну и ту же букву.": "Скатерть-самобранка.",
  "Вышедший недавно материал сайта wired.com [вайрд точка ком] содержит список предметов, в который входят, например, пара хороших кроссовок, дополнительный аккумулятор, неполяризованные солнечные очки и даже перцовый баллончик для самообороны. Для кого предназначен этот список?": "Для игроков в \"Pok&eacute;mon Go\".",
  "В результате произошедшего в 1815 году извержения вулкана ТамбОра климат в Европе сильно изменился. Даже летом на полях лежал снег, поэтому лошади умирали от голода. Считается, что описанные трудности подтолкнули людей к тому, чтобы СДЕЛАТЬ ЭТО. Ответьте устойчивым выражением: что именно сделать?": "Изобрести велосипед.",
  "(pic: 20160827.jpg) Самцы птицы-убийцы пользуются подобными ухищрениями, чтобы заманить самочку в свое жилище. Какое слово мы заменили в предыдущем предложении?": "Садовника.",
  "ТрИкстеров считают посредниками между жизнью и смертью. Многие животные, исполняющие в фольклоре роль трИкстеров, - например, вОрон или койот - ДЕЛАЮТ ЭТО. Какие два слова, начинающиеся на одну и ту же букву, мы заменили словами \"ДЕЛАЮТ ЭТО\"?": "Питаются падалью.",
  "Уроженец ЛеонбЕрга Генрих Эссиг вывел новую породу собак, скрестив ньюфаундленда, сенбернара и пиренейскую горную собаку. Его целью было получить животное, похожее на изображение на ИКСЕ. Назовите ИКС двумя словами.": "Герб Леонберга.",
  "Создатели экранизации 2005 года нашли громоздкий ИКС, принадлежавший автору. По его образцу сделали новый, украшенный головами львов. Назовите ИКС двумя словами.": "Платяной шкаф.",
  "Ирина ЛевОнтина пишет, что с русскими словами \"шопинг\" и \"контент\" сложно СДЕЛАТЬ ЭТО - первое слишком крепко связано с культурой потребления, а второе с информационными технологиями. Что мы заменили словами \"СДЕЛАТЬ ЭТО\"?": "Перевести на английский [язык].",
  "<раздатка> A Diamond is a ПРОПУСК </раздатка> Группу \"Legs Diamond\" [легз дАймонд] называли американскими \"Deep Purple\" [дип пёпл]. Названием одного из альбомов группы стало совершенно логичное утверждение. Напишите два слова, пропущенные в этом названии, на языке оригинала.": "Hard Rock.",
  "Сэйнт-ПЭнкрас - один из восемнадцати ИХ. Какой из НИХ фигурирует в названии произведения, пародией на которое является комикс \"St. Pancras Panda\" [сэйнт пЭнкрас пАнда]?": "ПАддингтон.",
  "На недавней карикатуре показано, что в ТАКОЙ \"АЛЬФЕ\" не осталось ни улиц, ни вокзалов. \"АЛЬФА\" - ТАКОЕ слово. Что мы заменили ТАКОЙ \"АЛЬФОЙ\"?": "Греческая \"Монополия\".",
  "Персонаж одного фильма настолько изменился за годы Гражданской войны в США, что по возвращении его с трудом узнает собственная семья. Произведение какого автора он читает жене и сыну в одной из сцен?": "Гомер.",
  "В Средние века это место было известно как КафиркалА - \"город неверных\". В начале двадцать первого века там были применены зенитная артиллерия и ракеты. Против каких целей?": "Против статуй Будд.",
  "В кайнозОйском периоде начали появляться всё новые отряды млекопитающих. В конце концов в миоцЕне некоторые виды ночных бабочек выработали своеобразный ИКС. ИКС - сложное слово, вторая часть которого представляет собой палиндром. Назовите ИКС.": "Антирадар.",
  "Тур Ивана Ефремова заканчивается, и он передает эстафету Вадиму Яковлеву и Максиму Мерзлякову. Герой современной песни говорит, что любовь забудется, растает без следа, и сравнивает любовь с ЭТИМ. Назовите ЭТО по-английски.": "ALS Ice Bucket Challenge.",
  "[Ведущему: во втором предложении сделать паузу после слова \"выпусках\".] ВалериАн - это герой комиксов, путешествующий во времени. Забавно, что в первых выпусках Валериана отличали постоянные ОНИ. Понятие \"ОНО\" отсутствует в российском Трудовом кодексе. Назовите ЕГО одним словом.": "Опоздание.",
  "На беговой дорожке, снабженной ремнями, одна женщина легко пробежала марафонскую дистанцию без бегового опыта. Ответьте словом иностранного происхождения: кем она была?": "Астронавтом.",
  "МЕрси Браун была похоронена в январе 1892 года. Спустя два месяца тело девушки было эксгумировано в связи с подозрительными смертями ее родственников. Назовите современника МЕрси Браун, в бумагах которого была найдена запись об этом случае.": "[Брэм] Стокер.",
  "<раздатка> О большем не прошу я, не надо. Ах! Небо, я согласен умереть, Мне большего не надо, не надо. Лишь умереть, лишь умереть в любви. </раздатка> На либретто оперы \"Любовный напиток\" повлиял тот факт, что у первого тенора, исполнявшего роль НеморИно, было ОНО. Назовите ЕГО.": "Заикание.",
  "Согласно менее распространенной версии, название ИКСОВ происходит от имени их предводителя. Так называемые жуки-ИКСЫ во время охоты используют сложную маскировку и острый хитИновый вырост. Назовите ИКСОВ словом с тремя одинаковыми согласными.": "АссасИны.",
  "Так называемая \"Желтая флотилия\" состояла из торговых судов разных стран, оказавшихся на несколько лет \"в ловушке\" из-за НЕЕ. Многим судам из-за НЕЕ пришлось удлинить свои маршруты. Назовите ЕЕ двумя словами.": "Шестидневная война.",
  "[Ведущему: не сообщать командам о заглавных буквах в тексте.] Как ни странно, среди НИХ есть Фараоновы, Янусовы и даже Бахусовы. Назовите ИХ двумя словами.": "Семинаристские фамилии.",
  "Пьеса очень понравилась Сталину, однако по настоянию украинских писателей он всё же распорядился убрать ее из репертуара МХТ. Рассказывая об этом, биограф приводит необычную версию, согласно которой автор пьесы впоследствии придал черты Сталина... Кому?": "Понтию Пилату.",
  "Автор биографической статьи считает, что поэт Евгений Баратынский по своему таланту не уступал почти никому из современников. В этой статье Баратынский назван ПРОПУСК. Заполните пропуск тремя словами, которые начинаются на одну и ту же букву.": "Первым после Пушкина.",
  "Богдан Гордеев, взявший себе псевдоним БожидАр, в 1916 году был принят в Общество Предателей. Догадавшись, какие три буквы мы пропустили в предыдущем предложении, ответьте: кто принял Божидара в это общество?": "[Велимир] Хлебников.",
  "В 1870 году Джон Джонстон разработал так называемую \"жидкую ЕЕ\" для армейских нужд, тем самым решив проблему длительного хранения. С каким словом ОНА рифмуется в известном коротком источнике?": "Жадина.",
  "Внимание, в вопросе есть замены. Опричник из романа Алексея Толстого угрожает пустить всю Москву ПОД ОЛЬСК, если не получит желаемого. Одно из первых упоминаний ПОДОЛЬСКА встречается в \"Чертежной книге Сибири\". Какое слово мы заменили словом \"ПОДОЛЬСК\"?": "НадЫм.",
  "Каледонский антисизИгий - это термин, который означает противоречивость национального характера. Назовите родившегося в 1850 году реального человека, который упоминается в статье Википедии о каледонском антисизигии.": "[Роберт Льюис] Стивенсон.",
  "[Ведущему: во втором предложении сделать логическую паузу после слова \"Мэйдзи\".] ИноУэ КаОру был членом движения \"Да здравствует император, смерть варварам!\". Как ни странно, во время Реставрации Мэйдзи КаОру стал первым японским ИМ. Назовите ЕГО тремя словами.": "Министр иностранных дел.",
  "Пытаясь разрушить негативный стереотип, Иван КОкорев добавил в известное выражение слово \"чай\". Кто употребил это выражение в качестве аргумента?": "[Князь] Владимир [Святославич].",
  "Латинский предлог \"super\" [сУпер] мог означать как \"над\", так и \"на\". Этим обусловлена двусмысленность в начале текста, которая затемняет смысл сказанного. По словам одного из критиков, не совсем понятно, был ли ОН подобен альбатросу или водорослям. Назовите ЕГО двумя словами.": "Дух Божий.",
  "Говоря о том, что Бог судит всех одинаково, апостол Павел обращался к пастве так: \"мир всякому, делающему добро\". Однако далее следует фраза \"сперва иудею, потом эллину\", что позволило литературоведу провести параллель с фразой из другого произведения. Назовите его автора.": "[Джордж] Оруэлл.",
  "У ИКСОВ значительно укорочен пищевод и кишечник, а желудок снабжен большим выростом. Гаитянский политик ЛюкнЭр КамбрОнн получил прозвище \"Карибский ИКС\" за организацию нелегальной торговли с больницами США и Европы. Назовите ИКСА.": "Вампир.",
  "(pic: 20160828.jpg) Перед вами кадр из классического триллера \"Кабинет доктора КалигАри\". Назовите человека, который, будучи подростком, создал в 1971 году \"Остров доктора Игора\".": "[Тим] Бёртон.",
  "[Ведущему: не сообщать командам о наличии кавычек в тексте вопроса.] Герой сказки под названием \"Быть котом\" хочет, чтобы его узнала мама. Для этого он пытается уронить с полки свою любимую книгу, однако промахивается, и на пол по зловещему совпадению падает \"ОНО\". Назовите \"ЕГО\" одним словом.": "\"Превращение\".",
  "В середине двадцатого века Сергей заявил, что животные издревле были товарищами человека. Какое слово мы заменили в предыдущем предложении?": "Спутниками.",
  "По мнению Анаксимандра, Земля находится в самом центре Вселенной. Оснований для выбора какого-либо из направлений движения у нее нет, поэтому она остается неподвижной. Ответьте двумя словами: кого упомянул Бертран Рассел, рассказывая об этой теории?": "Буриданов осел.",
  "В этом вопросе АЛЬФА является заменой. Рассказывают, что император Август однажды пошутил, что предпочел бы быть АЛЬФОЙ Ирода, нежели его сыном. Заглавная героиня сериала, который начали снимать в 2004 году, - АЛЬФА. Напишите имя этой героини.": "Пеппа.",
  "<раздатка> Жил да был молодой человек, который сказал: \"Богу должно показаться чрезвычайно забавным, если он обнаружит, что это дерево продолжает существовать даже тогда, когда нет никого во дворе\". </раздатка> Философ Джордж Беркли был уроженцем графства КилкЕнни. Перед вами вольный перевод рассказа о философии Беркли. Какое слово мы заменили в тексте вопроса?": "ЛИмерика.",
  "Героиня Флэнна О'Брайена хочет посадить в Ирландии пальмы, чтобы жители могли подстраховаться в случае неурожая картофеля. Название книги О'Брайена - \"Сага ПРОПУСК\". Заполните пропуск двумя словами.": "\"... о сАго\".",
  "Сергею Трофимову звук ИКСА напомнил пульс. Важной частью современных ИКСОВ является GPS-модуль [джи-пи-эс-модуль]. Назовите ИКС.": "Счетчик такси.",
  "В русском переводе научно-популярного фильма \"Дикий мир будущего\" фигурируют ИКСрыбы, которые произошли от электрических сомов. Напишите в исходном виде слово, которое мы слегка изменили в предыдущем предложении.": "ИскрЫбы.",
  "(pic: 20160829.jpg) Дэвид Мак-Коннелл был поклонником классической литературы. Назовите основанную им фирму, продукция которой изображена на раздаточном материале.": "\"Avon Products\".",
  "Персонаж Джона Фаулза выясняет, что девушка, с которой он общается, цинично его обманывала. Обращая внимание на большое количество цветов в комнате, персонаж предполагает, что цветы нужны для того, чтобы замаскировать ЕГО. Назовите ЕГО двумя словами, начинающимися на парные согласные.": "Запах серы.",
  "Линда ХАтчин считает, что на формирование образа Кармен оказали влияние социальные стереотипы. При этом она приводит в пример бренд, появившийся в 1910 году. Что это за бренд?": "\"Gitanes\".",
  "Неподалеку от дома, где в детстве жил этот человек, находились и водонапорная вышка ЭдгбАстона, и средневековое сооружение \"ПЭрротс ФОлли\". В восемнадцать лет он отправился в поход по Швейцарским Альпам. Назовите этого человека.": "[Джон Рональд Руэл] Толкин.",
  "При создании Средиземья Толкин многое заимствовал из скандинавской мифологии. Забавно, что главному злодею МелькОру, бессильно сидящему за гранью мира, он приписал вредную привычку. Ответьте двумя словами: что именно делает МелькОр?": "Грызет ногти.",
  "Как ни странно, в описании смертоносного наступления Белых Ходоков персонаж Джорджа Мартина также упоминает их ИКСОВ. ИКСА можно увидеть на знаменитом изображении пятнадцатого века. Назовите ИКСА двумя словами.": "Конь бледный.",
  "В свое время кулинар Елена МолоховЕц стала часто посещать ИХ. Ксения ШУстова пишет, что, несмотря на смену интересов, используемый предмет мебели остался тем же. Назовите ИХ двумя словами, которые начинаются на одну и ту же букву.": "Спиритические сеансы.",
  "В 1988 году ученые исследовали останки, которые, как считается, принадлежат ЕМУ. Косвенным подтверждением легенды послужило то, что ЕГО кисти рук были непропорционально большими. В каком небольшом городе ЕМУ в 1999 году поставили памятник?": "Муром.",
  "В российском историческом романе персонаж, который в дореволюционной гимназии учился лучше всех, получил от одноклассников прозвище \"Титан\". Какое слово мы заменили в предыдущем предложении?": "Примус.",
  "[Ведущему: указать командам, что подпись к раздаточному материалу нужна только для его правильной ориентации.] (pic: 20160830.jpg) Розданный вам снимок туманности под названием \"АЛЬФА\" НАСА опубликовало 31 октября. АЛЬФЫ можно увидеть на иллюстрациях к известному произведению, написанному на латыни. Назовите АЛЬФУ двумя словами, которые начинаются на соседние буквы алфавита.": "Голова ведьмы.",
  "По словам сотрудников НАСА, туманность \"Голова ведьмы\" будто бы ДЕЛАЕТ ЭТО. В 1979 году люди узнали о том, что ДЕЛАТЬ ЭТО бессмысленно. Ответьте точно: что именно делать?": "Кричать в космос.",
  "(pic: 20160831.jpg) По одной из версий, римлянки на картине Лоуренса Альма-ТАдема борются за внимание знаменитого ИКСА. Полотна Альма-ТАдема использовали создатели другого \"ИКСА\". Назовите ИКСА.": "Гладиатор.",
  "Огюст Ренуар не интересовался классическими сюжетами и предпочитал писать людей, с которыми встречался каждый день. По словам Франсуазы Барб-Галль, на картинах Ренуара ПЕРВЫЙ стал заменой ВТОРОМУ. Разница между ПЕРВЫМ и ВТОРЫМ - 2787 метров. Назовите ПЕРВЫЙ и ВТОРОЙ.": "Монмартр и Олимп.",
  "Презентация спортивного канала \"Матч-ТВ\" прошла не слишком успешно. В частности, компания \"Апостол\", ответственная за ее проведение, показала карту, на которой Париж оказался в Германии, а Краснодар - в Казахстане. По замечанию острословов, \"Апостол\" расправил плечи. Какие два слова мы заменили в предыдущем предложении?": "Глобус пропил.",
  "Одна медицинская книга рассказывает о тифОзном больном, который словно передразнивал людей на улице. В одном из слов предыдущего предложения мы заменили букву. Напишите это слово в исходном виде.": "ТикОзном.",
  "По одной из версий, некий район Екатеринбурга получил свое название из-за того, что жизнь там была равносильна дальневосточной каторге. По другой, этот район был своеобразным кварталом красных фонарей. Какое имя собственное дало ему название?": "Амур.",
  "<раздатка> aime - любимый (франц.) </раздатка> Героиня французской мелодрамы говорит, что собеседнику надо принять ИКС, подразумевая, что ему нужно влюбиться. ИКС на самом деле существует и положительно влияет, например, на выработку сперматозоидов. Назовите ИКС точно.": "Витамин M.",
  "В христианских соборах часто используется АЛЬФА в форме чешуи, что довольно символично. Недавно в России получили патент на АЛЬФУ, которая будет вырабатывать электроэнергию мощностью около двадцати ватт на одну штуку. Назовите АЛЬФУ.": "Черепица.",
  "В своих работах историк ФернАн БродЕль в начале очередной главы часто повторял сказанное в конце предыдущей. Это делалось для того, чтобы у читателя в голове лучше уложился материал и сложилась целостная картина происходящего. Говоря о методе Броделя, МорИс ЭмАр упоминает ЕЕ. Назовите ЕЕ.": "Черепица.",
  "Не так давно карикатурист ГрЕгорж СОбчак нарисовал своего соотечественника с синими глазами и добавил к портрету двадцать четыре АЛЬФЫ. Назовите АЛЬФЫ двумя словами, начинающимися на соседние буквы алфавита.": "Желтые звезды.",
  "(pic: 20160832.jpg) В 1998 году комик-группа \"Монти Пайтон\" выступила для специального телевизионного выпуска. Формально Грэм Чепмэн смог принять участие в шоу, потому что уже побывал в телевизоре. Какое слово мы заменили в предыдущем предложении?": "Крематории.",
  "В одном романе швейцарка объясняла свою славянскую внешность семейной легендой, в которой фигурировал один из многочисленных ИХ. Назовите ИХ двумя словами, которые начинаются на одну и ту же букву.": "Суворовские солдаты.",
  "В начале англо-бурской войны для привлечения добровольцев в британской армии были сделаны послабления в дисциплине. Негативно отзываясь об этом, Джеймс Джойс назвал армию \"империей Венгрией\". В одном из слов предыдущего предложения мы заменили букву. Восстановите это слово в исходном виде.": "Венерией.",
  "Григорий Чхартишвили известен в том числе как переводчик с японского. В одной статье он признаётся, что ему мало одного любимого журнала, поэтому он хотел бы создать еще один точно такой же и назвать его ИКС. Другой ИКС называли черной смертью. Назовите ИКС точно.": "ИЛ-2.",
  "Персонаж сериала \"Элементарно\" - похититель детей, который работает ИМ. Назовите ЕГО словом иностранного происхождения.": "Дератизатор.",
  "<раздатка> ##### ## ##### # #### ###хом ###### ## ### ###### ## #ром #### ## #### ## ###мом ## ###### #вук #### ###### # ####### ###том ###### ## ##руг &nbsp; ## ######## ####### ###мов # ##### #### # ##лов # ##### ######## #####хов # ##### ##вет #### # ### ###### ##ков # ## ##эт </раздатка> В своем стихотворении Пушкин сравнивает поэтический дар с проклятием, наложенным на НЕЕ. Напишите ЕЕ имя.": "Эхо.",
  "Тайный подземный коридор в античности называли ТЕРМОМЕТРО. Какое слово мы заменили словом \"ТЕРМОМЕТРО\"?": "Криптопортик.",
  "Внимание, в этом вопросе АЛЬФА и БЕТА являются заменами. Согласно парадоксальному мнению Томаса Пинчона, психоаналитиков с успехом могут заменить люди другой профессии. Развивая свою мысль, Пинчон пишет, что мягкая пульсирующая АЛЬФА соответствует бессознательному, а покрывающая ее твердая безжизненная БЕТА похожа на эго. АЛЬФА и БЕТА - это части... Чего?": "Зуба.",
  "Как пишет СалмАн РУшди, АкбАр I из династии Великих Моголов высоко ценил своих подданных, поэтому ему очень не понравилось название, которое в результате ошибки закрепилось... За кем?": "За индейцами.",
  "Плакат Всемирного фонда дикой природы, на котором изображено четыре крокодила и четыре сумки, предлагает сделать решающий выбор. В виде чего выполнен этот плакат?": "В виде поля для игры в крестики-нолики.",
  "Частный случай севооборота - посадка одной сельскохозяйственной культуры на том месте, где раньше росла другая культура. Севооборот был подробно рассмотрен в \"Словаре сельскохозяйственных растений\", составленном в 1855 году Иваном УстИновичем. От какого слова происходит редкая фамилия Ивана УстИновича?": "Палимпсест.",
  "В этом вопросе ИКС является заменой. В 1984 году в Англии ученые извлекли останки ископаемой водной рептилии с удлиненной верхней челюстью. Своим названием эта рептилия обязана ИКСУ. Напишите имя владельца ИКСА.": "Артур.",
  "(pic: 20160833.jpg) Блиц. 1. ОНА распространяла слухи о своем тюремном прошлом, а умерла в тридцать лет от цирроза печени. Напишите ЕЕ псевдоним. 2. Один раз ОН ошибся, приняв ПуркрАбека из Шестнадцатого ЗапАсного за ненавистного ЕМУ мадьяра. Напишите ЕГО фамилию. 3. На раздаточном материале - ОНИ. Назовите ИХ двумя словами.": "1. Огонек. 2. Водичка. 3. Медные трубочки."
}