{
  "Во дворе замка Виттемберг, где в XV веке регулярно проходили пиры, археологи обнаружили тысячи черепков от кубков. Хольгер Роде называет эти кубки прообразом ЕЕ. Назовите ЕЕ двумя словами, начинающимися на соседние буквы алфавита.": "Одноразовая посуда.",
  "Джеймс ХАнна из политехнического института Вирджинии считает, что узоры, образуемые одеждами дервишей во время танца, обязаны своим происхождением ЕЙ. У некоторых видов насекомых есть органы, благодаря которым животные могут использовать ЕЕ для ориентации. Назовите ЕЕ двумя словами.": "Сила КориолИса.",
  "Название ЭТОЙ основанной в 1905 году фирмы, ныне производящей, помимо прочего, системы автоматизированного проектирования, в России известно гораздо лучше, чем в Германии. Назовите фамилию основателя этой фирмы.": "Кульман.",
  "Вавилонский календарь содержал чуть меньше дней, чем григорианский. По одной из версий, изобретение ИКСА связано с историей возникновения вавилонского календаря. Этимология слова \"ИКС\" восходит к слову, означающему \"перенос\". Назовите ИКС.": "Транспортир.",
  "<раздатка> live_in_a_c..._.... </раздатка> Перед вами команда для переключения ChromeOS [хром-о-эс] на канал обновления \"Canary\" [кЭнари]. Восстановите пропущенные буквы.": "oal mine.",
  "Несмотря на принимавшиеся меры, время от времени ОН все-таки цвел. Цветные фотографии ЕГО предшественника успел сделать Брэнсон ДекУ, путешествовавший в начале тридцатых годов по России. Назовите ЕГО двумя словами.": "Бассейн \"Москва\".",
  "Авторы одного проекта выбрали пик МалапЕрта, находящийся поблизости от южного полюса. Одним из критериев выбора явилось то, что там имеется достаточно ровное плато с прямой видимостью ЕЕ. Назовите ЕЕ одним словом.": "Земля.",
  "В 1828 году в чистом виде был выделен ИКС, первый жидкий алкалоид. К началу XX века ИКС и его производные стали основными инсектицидами. В инструкции к одному такому инсектициду указано: \"Не допускать выхода скота на свежеобработанную территорию\". Назовите ИКС одним словом.": "Никотин.",
  "ФИКСЫ были изобретены в Британии в начале XX века и производились из конопляного шпагата и животного клея. Пластмассовыми ФИКСЫ стали в 1959 году. В 2010 был ИКС ФИКСОВ. Какие два слова мы заменили на \"ИКС ФИКСОВ\"?": "Юбилей дюбелей.",
  "Слово \"АЛЬФА\" появилось в 1930-х годах и первоначально относилось к гонке вооружений линкоров. Слово \"АЛЬФА\" родственно названию того, что претендует в Гонконге на роль городской транспортной системы ввиду сложного рельефа города. Напишите слово, замененное нами на АЛЬФУ.": "Эскалация.",
  "(pic: 20170028.jpg) Создатель проекта \"Альфа\" в одной из статей упомянул, что он и его команда подготовили все выкладки для телесериала \"Numbers\" [нАмберз]. Напишите слово, пропущенное в тексте вопроса.": "Вольфрам.",
  "В 1956 году концепт-кар Бьюик Центурион был оснащен ВТОРОЙ, заменившей ПЕРВЫЕ. И вот, не успели оглянуться, в 2016 году целый фильм снят с участием ВТОРОЙ Тойоты Приус. Назовите ВТОРУЮ тремя словами.": "Камера заднего вида.",
  "ЭТА АВИАКОМПАНИЯ была признана самой непунктуальной авиакомпанией 2016 года. История ЭТОЙ АВИАКОМПАНИИ началась в 1948 году, когда недавно избранного президента доставили в Женеву на самолете ВВС, в срочном порядке переделанном в гражданскую машину. Назовите ЭТУ АВИАКОМПАНИЮ.": "\"Эль Аль\".",
  "Дуплет. 1. Родители Моны Рамоуни, будучи верующими мусульманами, не разрешили дочери иметь необходимую для полноценной жизни ПЕРВУЮ. Назовите ПЕРВУЮ словом, пишущимся через дефис. 2. Мона долго не видела выхода из описанной ситуации, но в итоге нашла замену в виде ВТОРОЙ, после чего построила небольшой сарай и начала пользоваться услугами кузнеца. Назовите ВТОРУЮ словом, пишущимся через дефис.": "1. Собака-поводырь. 2. Лошадь-поводырь.",
  "В фильме \"Аполлон-13\" командир корабля получает приказ отключить бортовой компьютер. Выполнив приказ, командир говорит, что теперь кораблем управляет он. Какие четыре буквы мы пропустили в предыдущем предложении?": "Ньют.",
  "Филипп Миттерёкер считает, что из-за ЕГО регулярного применения эволюция человека приведет к увеличению размера головы. Назовите ЕГО двумя словами.": "Кесарево сечение.",
  "Внимание, в вопросе есть замена. Владимир Левенштейн разработал концепцию минимального количества операций редактирования, необходимых для перевода одной строки текста в другую, которая была названа его именем. В 2006 году Левенштейн получил медаль Ричарда Тьюринга. Мы не спрашиваем, сколько букв мы заменили в одном из слов предыдущего предложения. Восстановите это слово в исходном виде.": "Хэмминга.",
  "В 2015 году Европейский Суд постановил, что при покупке и продаже ИХ не следует взимать налог на добавленную стоимость. Назовите ИХ заимствованным словом.": "Биткоины.",
  "Фотоаппарат, разработанный Хайнцем Килфитом в начале тридцатых годов, был оснащен часовым механизмом, перематывавшим пленку, взводившим затвор и перемещавшим счетчик кадров. Фотоаппарат был назван словом славянского происхождения. Напишите это слово.": "Robot.",
  "Внимание, в вопросе есть замена. Ученые провели эксперимент, в ходе которого выяснили, что американские горки могут быть альтернативой ультразвуку. Для этого они брали с собой модель зачатка побега с камнями. В этом вопросе мы заменили одно слово двумя. Восстановите исходное слово.": "Почки.",
  "На логотипе компании, занимающейся продюсированием, изображен сигнал предостережения от вмешательства в процесс съемки. Название этой компании совпадает с названием объекта куда крупнее, чем изображенный на логотипе. Напишите это название из трех слов.": "Great Red Spot [чтецу: грейт рэд спот].",
  "Группа ученых представила ЕГО о пифагоровых тройках, общий объем которого превышал 200 терабайт. Неудивительно, ведь для НЕГО был использован полный перебор. Назовите ЕГО двумя словами, начинающимися на парные согласные.": "Доказательство теоремы.",
  "Рекламный блок в одном журнале расположен на обеих половинах разворота, а закладка изображает нижнюю часть ЭТОГО. На снимке ЭТОГО из космоса виден кратер. Назовите ЭТО.": "Бикини.",
  "ЭТО использовалось еще в средневековье для обозначения мерной единицы \"амфора\". В привычной нам функции ЭТО впервые использовал Рой Томлинсон в 1971 году. Напишите ЭТО.": "@.",
  "Газета \"San-Francisco Chronicle\" [сан-францИско крОникл] вплоть до 1962 года публиковала расписание приливов и отливов. Назовите тремя словами событие, которое послужило причиной закрытия данной рубрики.": "Побег из Алькатраса.",
  "Согласно британской концепции арийских танков, не рекомендовалось их использование для поддержки пехоты, ведь это нивелировало их преимущество в мобильности. В одном из слов этого вопроса мы пропустили несколько букв. Восстановите это слово в исходном виде.": "Кавалерийских.",
  "Один из французских каналов частично проходит по трехкилометровому тоннелю. В конце XIX века был заказан новый буксир, а этот участок канала был оборудован ИМИ. Назовите ИХ двумя словами.": "Контактные провода.",
  "Есть множество совершенно свободных ЕЕ изображений. ЕЕ можно увидеть и в японской школьной форме, и с американским флагом, и в хиджабе. ОНА носит заколки с омегой и другими буквами. Неофициальным маскотом чего ОНА является?": "Википедии.",
  "При строительстве Готардского базисного тоннеля, длина которого превышает 57 километров, пришлось учитывать, что ПЕРВАЯ не просто ВТОРОЙ, а именно ТРЕТИЙ. Назовите ТРЕТИЙ.": "Геоид.",
  "(pic: 20170029.jpg) Перед вами подводная лодка, подвергающаяся рутинной процедуре. По одной из версий, этой же процедуре в октябре 1943 года подвергся другой корабль. В порту какого города это произошло?": "Филадельфия.",
  "На шуточном изображении ИКС, общаясь по телефону с АЛЬФОЙ, говорит: \"Ты моя единственная!\", на что АЛЬФА отвечает: \"Но как в квантовом мире мы можем быть уверены в этом?\". Какие имена мы заменили на ИКСА и АЛЬФУ?": "Боб и Алиса.",
  "<раздатка> Neopalpa ***********i </раздатка> Перед вами название недавно описанного вида бабочек, имеющих чешуйки характерного цвета на голове. Напишите второе слово этого названия.": "Donaldtrumpi.",
  "По одной из версий, круг Ады был придуман ради победы в азартных играх. Какие два слова мы заменили в этом вопросе другими двумя?": "Треугольник Паскаля.",
  "Внимание, в вопросе есть замена. Согласно Джеффри Локвуду, самым ранним применением экологического оружия было, вероятно, использование пчел древними людьми. Их гнезда кидали в пещеры и другие укрытия, чтобы заставить противника выйти на открытое пространство. В одном из слов этого вопроса мы заменили несколько букв одной. Восстановите это слово в исходном виде.": "Энтомологического.",
  "В 1895 году для Токио была закуплена продукция немецкой фирмы, а в 1896 году для Осаки - американской. В результате в разных регионах Японии до сих пор сохранилась разница в десять... Чего?": "Герц.",
  "Действие одного фильма разворачивается в недалеком будущем, когда евгеника стала нормой жизни. Дети, обладающие улучшенными физическими и умственными способностями в результате применения генной инженерии, имеют гораздо лучшие карьерные шансы. Поэтому неслучайно ОНИ в титрах выделены жирным шрифтом. Перечислите ИХ.": "[Буквы] G, A, T, C."
}