{
  "Бальзак описывает маленького мальчика, увидевшего картину, изображающую Адама и Еву в Эдеме. \"Как же можно их отличить друг от друга - они же...\". Закончите реплику одним словом.": "Голые.",
  "Закончите фразу Гектора Берлиоза словом французского происхождения: \"Надо собирать камни, которые в вас бросают. Это основание будущего ...\".": "\"... пьедестала\".",
  "Философ Алексей Лосев был противником ценностей Ренессанса. В частности, Лосев писал, что на самом деле у НЕЕ \"хищная физиономия с холодными глазами и отчетливым знанием беспомощности той жертвы, которой ОНА хочет овладеть\". Назовите ЕЕ.": "\"Мона Лиза\".",
  "В фильме \"Иван Чонкин\" фигурирует селекционер, создатель гибрида картофеля и томата. Почему ученый стал объектом насмешек для односельчан?": "Корень у гибрида был томатный, а вершки - картофеля.",
  "В стихотворении Михаила Зенкевича ОН тучи снежные рассек. Иногда ЕГО называют эшафотом. Чьим?": "Прометея.",
  "Рассказывая о предпосылках подписания Кальмарской унии, ведущий телеканала \"Viasat History\" сравнил Данию, Швецию и Норвегию до ее подписания с НИМИ. ОНИ упомянуты в названии произведения 1814 года. Назовите ИХ.": "Лебедь, рак, щука.",
  "<раздатка> А за мною тайной сверкая И назвавши себя \"ТАКАЯ\", На неслыханный мчалась пир. Притворившись нотной тетрадкой, Знаменитая ленинградка Возвращалась в родной эфир. </раздатка> Прослушайте строки Анны Ахматовой, направлявшейся в эвакуацию из осажденного Ленинграда: А за мною тайной сверкая И назвавши себя \"ТАКАЯ\", На неслыханный мчалась пир. Притворившись нотной тетрадкой, Знаменитая ленинградка Возвращалась в родной эфир. Какое слово мы заменили на \"ТАКАЯ\"?": "\"Седьмая\".",
  "На крышах турецких многоэтажек можно увидеть металлические конструкции, ярко блестящие на солнце. Чем выше квартира в такой многоэтажке, тем дороже она ценится. Назовите то, что не устраивает жителей нижних этажей, тремя словами, если это словосочетание встречается в одной из песен Земфиры.": "Отсутствие горячей воды.",
  "Юная героиня Сенкевича выражает восхищение бравым рыцарем, а затем слышит ироническое замечание: \"Гляди, вот он тебя подстрелит, будешь [два слова пропущено] лечиться\". Заполните пропуск.": "\"... девять месяцев...\".",
  "Державин, обращаясь к императору, писал: Твой РАБ в ПАЛАТЕ Не мог сиять, сияя в злате: Сияют добрые дела. Что мы заменили словами \"РАБ\" и \"ПАЛАТА\"?": "Конь, сенат.",
  "Сборник древних афоризмов называется \"ТАКАЯ латынь\". А что было ТАКИМ в песне из советского фильма 1980 года?": "Качели.",
  "(pic: 20110621.jpg) В конце этой партии ситуация раскачивается как на качелях. То кажется, что черные неминуемо проиграют, то опять появляется надежда на ничью, и все-таки на девятом ходу черные получают мат. А какие фигуры стоят на полях с вопросительными знаками?": "Три белых коня.",
  "В одной из книг Арсеньев пишет, что казаки, перед тем как взять в дорогу запас муки, ДЕЛАЛИ с мешками ЭТО, дабы придать им прочность; ЭТО же призывали СДЕЛАТЬ с сеймом латвийские демонстранты в 2009 году. Что же надо было делать с мешками и призывали делать с сеймом?": "Мочить.",
  "Персонажи американского мультфильма попадают в далекое будущее. Один из них произносит фразу: \"Вон с той АЛЬФЫ открывается отличный вид на озеро крови\". Другая АЛЬФА, по легенде, появилась после того, как жительницы Дамаска пожаловались могущественному правителю на своих мужей. Назовите АЛЬФУ двумя словами, а ответить вам поможет произведение 1871 года.": "Гора черепов.",
  "Бункер под одним из швейцарских отелей владелец решил сдавать местному филармоническому обществу для проведения концертов. Он убежден, что особенно хорошо здесь будет звучать ТАКАЯ музыка. Какая?": "Камерная.",
  "Кровь, утратив клеточную структуру, вытекает из тела. Если при этом труп лежит лицом вниз, что весьма вероятно в массовых захоронениях, кровь, скорее всего, вытечет изо рта и из носа. Так ученые объясняют происхождение легенды о НИХ. Назовите ИХ.": "Вампиры.",
  "Продолжим тему. Для носителей синдрома Уильямса, весьма редкого генетического заболевания, характерен невысокий рост, детское выражение лица с особыми чертами губ, носа, глаз. Больные обладают нежностью и чуткостью к окружающим людям, являются хорошими музыкантами и рассказчиками, имеют удивительно чистый голос. Данная информация почерпнута нами из статьи Википедии, посвященной ИМ. Назовите ИХ.": "Эльфы.",
  "Один из сборников рассказов для детей называется \"ОНО сказок\". Недавно в программе НТВ \"Сегодня\" говорилось, что в связи с финансовым кризисом потребительская корзина белорусов уменьшилась до размеров маленького ЕГО. Назовите ЕГО.": "Лукошко.",
  "Прослушайте строки Пушкина из поэмы \"Полтава\": И день настал. Встает с одра Мазепа, сей страдалец хилый, Сей [ПРОПУСК ПРОПУСК], еще вчера Стонавший слабо над могилой. Вставьте пропущенные слова, а сделать это вам поможет произведение, опубликованное в 1911 году.": "Труп живой.",
  "Персонаж Стругацких намеревается написать книгу о человеке, которого счастливый случай многократно спасал от гибели. Среди возможных имен для главного героя фигурируют Предназначенец и Руководимый. Какую букву мы заменили в этом вопросе?": "О.",
  "Намереваясь организовать крестовый поход против неверных, английский король Эдуард столкнулся с острым недостатком средств. Для решения этой проблемы из Франции был приглашен некий специалист. Назовите современного писателя, заглавным героем произведения которого является подобный специалист.": "Коэльо.",
  "Дуплет. (pic: 20110622.jpg) 1. Что изображено на первой фотографии? (pic: 20110623.jpg) 2. Как называется вторая картина?": "1. \"Бойня номер пять\". 2. \"Крестовый поход детей\".",
  "Легенда рассказывает, что однажды печенеги осадили Белгород, решив взять его измором. Горожане погибали от голода, а один старый белгородец сказал: \"Наскребите немного муки в закромах и найдите хоть малость меду\". Жители наполнили две кади тестом и медом и поставили туда, куда он повелел. Печенеги явились вести переговоры о сдаче, но русы достали кади и даже дали меду попробовать. Изумленные кочевники снялись и ушли в степи. Куда же ставили кади белгородцы?": "В колодцы.",
  "Под табличкой \"Миссиссипского женского университета\" есть приписка. Закончите ее: \"С 1982 года...\".": "\"... принимаются и мужчины\".",
  "Внимание, в вопросе есть замены. Согласно одному древнегреческому мифу, Зет - брат ИКСА, согласно другому - брат ИГРЕКА. Мы не просим вас называть, кого мы заменили на ИКСА и ИГРЕКА. Ответьте, как звали их брата.": "Зет.",
  "[Ведущему: отточия никак не акцентировать.] Башни с зубцами, нам покоритесь! Гордые девы, нам улыбнитесь! ... Славная плата смелым трудам! Подвиг солдата сладостен нам. Вы прослушали фрагмент марша солдат из \"Фауста\", который, можно сказать, стоял у истоков другой песни, наверняка знакомой многим из вас с детства. Напишите ее название.": "\"Взвейтесь кострами, синие ночи\".",
  "Во время Великой французской революции рубили с плеча. Все корабли переименовали, а на носу одного из них в качестве носовой фигуры даже была установлена ОНА. Назовите ЕЕ.": "Гильотина.",
  "Молодые люди, работавшие в варьете, решили пожениться. И, несмотря на то, что она выступала на эстраде, а он работал в одной из служб театра, их вполне можно назвать коллегами, ведь их профессиональную деятельность можно охарактеризовать названием советского фильма 1972 года. Назовите этот фильм.": "\"Укрощение огня\".",
  "Дважды в день часовщики ненадолго поднимаются к часовому механизму \"Биг Бена\" для корректировки хода часов. Однако в дни парадов с присутствием королевы у них внеплановый подъем, который может затянуться. Что им иногда приходится делать во время этих задержек?": "Останавливать часы (часовой механизм).",
  "\"Каменная болезнь\", о которой Екатерина II говорила, что эта хворь заразна, передалась ей возможно от Луи-Филиппа Орлеанского, а в России распространилась на Юсуповых, Голицыных и Шуваловых. Какую букву мы заменили в одном из слов вопроса?": "Й.",
  "Воины короля Олафа, отправляясь в поход в дикие горы Норвегии, надеялись не только на кольчуги и мечи, но и на нательные кресты. Внимание, вопрос! Назовите тех, среди кого Википедия выделяет такие виды, как однодневка, эгоцентрик, советчик.": "Тролли.",
  "[Ведущему: слова \"Иксах\" и \"иксОм\" зачитать именно с ударением на указанную заглавной букву.] В XVI веке в Англии стульями и креслами пользовались лишь сильные мира. В своих Иксах некоторые лорды даже снабжали личные кресла своеобразным иксОм, дабы никто из черни не мог осквернить вельможную мебель в отсутствие хозяина. Какое слово в вопросе мы заменили на \"ИКС\"?": "Замок.",
  "9 апреля 1945 года, во время налета британской авиации на гавань Киля, крейсер \"Адмирал Шеер\" перевернулся и затонул у стены верфи. Сейчас на этом месте новая набережная, а крейсер считается, возможно, единственным боевым кораблем, изменившим Венере. Какие два слова мы заменили фразой \"изменившим Венере\"?": "Преданным земле.",
  "Во II веке нашей эры в Индии стали использовать кольца, которые надевали на большой палец ноги. Во что со временем превратились эти кольца?": "В стремена.",
  "В романе Гюго \"Человек, который смеется\" описывается жестокий боксерский поединок. Один из бойцов наносит другому страшной силы удар в голову. С каким мифологическим существом сравнивается пострадавший?": "Циклоп. Незачет: Полифем.",
  "Морис Мендельсон пишет, что для юного Марка Твена ОНА была другом и утешителем, заполняя чуть ли не весь горизонт его мальчишеского сознания. Назовите ЕЕ.": "Миссисипи.",
  "Выдающийся ученый Остроградский, преподававший математику, почтительно именовал геометрами тех студентов, которые глубоко понимали его предмет. Тех же, кто не улавливал сути, он презрительно называл ИКСАМИ. ИКСОМ был персонаж немецкоязычного романа XX века. Назовите ИКСА.": "Землемер.",
  "Два шага дойти до дома, Только улица темна. Я сказала постовому: \"Проводите, старшина\". Эти слова звучат в одной из песен Шаинского, а называется она фразой его тезки, написанной в 1927 году. Напишите название песни из четырех слов, три из которых начинаются одной буквой.": "\"Моя милиция меня бережет\".",
  "Студия Артемия Лебедева предлагает оригинальный офисный аксессуар - держатель для карандаша. Назовите уроженца деревни Гроот-Зюндерт, который частично стал моделью для этого аксессуара.": "Винсент Ван Гог.",
  "По словам Джона Гарднера, для средневековых англичан рукав были гораздо предпочтительнее, нежели ОН. Персонаж Юрия Германа обычно использовал ЕГО с грохотом. Назовите ЕГО двумя словами.": "Носовой платок.",
  "Цитата: - Доктор, а вы долько форбу доса избедяете? - Ну, а что бы вы хотели? - Я хотел бы... Закончите фразу одним словом.": "Содержание.",
  "Цитата из объявления: \"В связи с улучшением здоровья хозяина продается ОН по умеренной цене, совершенно новый, нормальных размеров, выложенный внутри пенопластом\". Назовите ЕГО.": "Гроб.",
  "Инженер железнодорожного транспорта, общавшийся с малолетним Энрико Ферми, будущим великим физиком, уже по ИКСАМ мальчика понял, что имеет дело с гением. О таланте Алексея Гноевых вы сейчас также можете судить по ИКСАМ. Назовите ИКС одним словом.": "Вопрос.",
  "В пародирующей произведение Гёте трагикомедии Евгения Синицына черный дорогой костюм можно назвать выражением, употребленным царем на 55-й минуте фильма \"Иван Васильевич меняет профессию\". Напишите это выражение из двух слов.": "Бесовская одежда.",
  "Так называемый ИКС, он же \"разгуляй\", находится между \"лакомками\" и \"вечерками\". Об ИКСЕ рассказывает первый фильм киноэпопеи \"Освобождение\". Не раз упоминается ИКС и в \"Бриллиантовой руке\". Назовите ИКС.": "Перелом.",
  "Предки Федора Васильевича, возможно, по долгу службы имели отношение к огню. Сам Федор Васильевич, по одной из версий, также имел отношение к огню, хотя это и не входило в его прямые обязанности. Назовите его фамилию.": "Ростопчин.",
  "На своих деревянных парусных кочах поморы достигали Новой Земли, Шпицбергена и Северной Сибири. Было на этих судах специально отведенное место, куда насыпали песок. Для чего нужен был этот песок на судне?": "Для разведения костра.",
  "Вопрос посвящается всем обитателям Заполярья. В \"Евангелии от Матфея\" говорится, что один строитель выбрал не самое лучшее место для возведения дома, и он (дом) упал. Назовите по-старославянски причину падения.": "Песец."
}