{
  "В переводе с греческого слово \"аэростат\" означает \"неподвижно стоящий в воздухе\". Неуправляемые аэростаты называются \"монгольфьерами\". А как называются управляемые аэростаты?": "Дирижабль.",
  "Дворец Самаркандского правителя охраняло 5000 воинов. Тимур со своей полуторатысячной дружиной взял дворец штурмом. После штурма Тимур приказал собрать и пересчитать уцелевших защитников. Когда же это было сделано, то Тимур взглянул на них и очень удивился. Чему же удивился Тимур?": "Тому, что уцелело ровно 1500 человек.",
  "Как называется магазин самообслуживания площадью более 2500 квадратных метров?": "Гипермаркет.",
  "Этот человек, имеющий, по свидетельству Крузенштерна \"редкие познания в науках, астрономии, гидрографии и физике\", был вызван в Петербург в мае 1819 года и назначен командиром важной экспедиции. О ком идет речь?": "Фаддей Беллинсгаузен стал командиром экспедиции в южные широты, открывшей Антарктиду.",
  "В произведении Прюданса \"Психомахия\" друг с другом спорят Вера и Идолопоклонство, Гордыня и Унижение, Целомудрие и Распущенность. Это произведение представляет собой поэтический диспут между аллегорическими персонажами, олицетворяющими человеческие свойства. Назовите жанр средневековой литературы, в котором написано это произведение, если в наше время это слово стало политическим термином.": "Дебаты (debat).",
  "Его называли \"меркурием\", \"сыном мудрости\", эпитетом его была фраза \"наш младенец\". А как звали его жену?": "У него не было и не могло быть жены, так как эпитет \"наш младенец\", в буквальном переводе с латыни звучит как гермафродит (меркурий - символическое обозначение ртути у алхимиков).",
  "В Хайфе, Тель-Авиве, Иерусалиме, многих других еврейских городах на базарах можно было встретить людей, которых называли колбойниками. А как назвали бы колбойника на русском базаре?": "Коробейниками.",
  "У Фомы Аквинского есть следующее разделение: \"Право может быть двояким: либо оно вытекает из соглашения и называется положительным, либо...\" А как именуется право, вытекающее из самой природы вещей?": "Естественным.",
  "Он послужил отправной точкой для современного самолетостроения. В течение сотен лет лишь эта разновидность \"аппаратов тяжелее воздуха\" успешно поднималась в небо. Они послужили прототипом планеров О.Лилиенталя, помогали в опытах Можайского. Именно с них начинали и изобретатели современного самолета братья Райт. Что же это?": "Воздушный змей.",
  "Число это накрыло один мифический город, который вошел в произведение известного русского писателя. Вспомните это произведение и вы найдете искомое число.": "Произведение \"Мастер и Маргарита\". Город Ершалаим. Число \"тьма\"",
  "Этот \"предрассветный ветерок\" за одну ночь потряс мир. Кто он?": "Крейсер \"Аврора\".",
  "После приезда в США русский писатель В. Набоков посвятил себя в основном трем занятиям: преподаванию, сочинительству и... Назовите третье занятие писателя, в котором он тоже слыл профессионалом.": "Коллекционирование бабочек (лепидоптерология). Тур: 2 тур",
  "В игру, чем-то напоминающую футбол, китайцы играли еще в VI-IV вв. до н.э. Она считалась важным элементом военной подготовки и называлась \"чжу-кэ\". Двух сильнейших команд удостаивал внимания сам император в день своего рождения. Как вознаграждали лучших игроков \"чжу-кэ\" и как наказывали капитана проигравшей команды?": "Капитана проигравших публично пороли, а хороших игроков, вследствие значимости игры для военной подготовки, ждало продвижение по службе.",
  "В.Гюго считал, что у ума есть три ключа. Назовите их.": "Это знание, мысль и воображение.",
  "Если Вас пригласят в гости пожилые англичане и станут угощать курицей, то Вы, вероятно, удивитесь тому, что они вместо слов \"грудинка\" и \"ножка курицы\" будут употреблять выражения \"white\" and \"black meat\" - \"белое\" и \"черное мясо\". Как Вы думаете, чем вызван этот обычай?": "Этот обычай возник во времена викторианской морали. Тогда считалось непристойным в приличном обществе употреблять слова \"грудь\" и \"нога\" (на английском эквиваленты этих русских слов означают так же соответственно \"грудинка\" и \"ножка\"). Обычай сохранился преимущественно у пожилых людей.",
  "Амстердам. 29 мая 1945 года. В дом Хана ван Мегеерна входят офицеры американской разведки и голландской военной полиции и предъявляют ему ордер на арест. Он обвиняется в пособничестве германским оккупантам, так как продал Герингу шедевр Вермеер \"Христос и грешница\", причинив таким образом урон национальному достоянию Голландии. Предателя ожидают большие неприятности, однако Хану ван Мегеерну удалось отделаться лишь годом тюрьмы. Как это ему удалось?": "Он признался на допросе, что подделал картину. Рентгеновский анализ подтвердил его показания.",
  "Абуль-Фарадж считал, что вино сообщает каждому, кто пьет его, четыре качества. Далее он приводит список, которым присущи эти качества. Назовите эти четыре животных и четыре качества.": "1. Пыжащийся павлин. 2. Заигрывающая обезьяна. 3. Самонадеянный лев. 4. Грязная свинья.",
  "Как бы отреагировал араб на следующие строки Лермонтова \"... и, стан худощавый к луке наклоня, Араб горячил вороного коня...\" и почему?": "Араб, очевидно, возмутился бы. Арабские лошади бывают лишь белыми или желтыми. Если рождается черная (вороная) лошадь, то ее либо режут на мясо, либо продают иностранцам, так как она считается нечистой.",
  "Б. Ясенский говорил: \"Не бойся врагов, - в худшем случае они могут тебя убить: не бойся друзей, - в худшем случае они могут тебя предать\". Так кого же, по Б. Ясенскому, следует бояться?": "\"... равнодушных - они не убивают и не предают, но только с их молчаливого согласия существуют на земле предательство и убийство\".",
  "А. Пушкин. \"Сказка о царевне и семи богатырях\". \"... Царица злая, Ей рогаткой угрожая, Положила иль не жить, Иль царевну погубить\". Но при чем тут рогатка?": "Рогатками в старину называли железные ошейники, надеваемые на шеи колодникам.",
  "Считается, что для человека, который живет один, достаточно, чтобы его объем был до 120 кубических дециметров. Для семью из двух человек его вместимость может составлять 140-160 кубических дециметров. А если его параметры соответствуют 180-240 кубических дециметров, знайте, что он рассчитан на трех человек. Что же это?": "Холодильник.",
  "Они разделяются на нелетающие, летающие, свободнолетающие, музейные. Вы назовете их, если узнаете, что еще один их вид привязывают к веревке.": "Авиамодели. Последний класс - кордовые. Тур: 3 тур",
  "В Японии была выпущена специальная пластинка, цель которой - успокоить новорожденного. Что на ней написано?": "Звуки, которые ребенок слышит в лоне матери - биение ее сердца и пульсацию в сосудах.",
  "Мало кому известен о. Тристан-да-Кунья, самый удаленный обитаемый остров, расположенный в южной части Атлантики. Однако многие из нас знают ближайший к этому острову обитаемый остров, расположенный на 2120 км к северо-востоку. Благодаря какому человеку этот остров стал знаменитым?": "Наполеону - это о. св.Елены.",
  "В древнем Китае это почиталось, как одна из священных реалий власти. Китайский император жаловал это иностранным посольствам в знак своего верховного сюзеренитета. Его создание доверялось только официально уполномоченным лицам, а искажение или самовольное издание карались смертью. Что это?": "Календарь.",
  "Любители-рыболовы из итальянского города Страдела на притоке реки По обходятся без крючков и поплавков. Они входят в воду и хватают рыбу голыми руками - она медленно плавает по поверхности. А теперь назовите основную достопримечательность города.": "Завод по производству вермута \"Чинзано\".",
  "Однажды дирекция шведского телевидения издала приказ, запрещающий дикторам телевидения носить усы и бороду. Кто явился виновником этого приказа?": "Глухие телезрители.",
  "Среди японских новогодних аксессуаров этот сельскохозяйственный инструмент служит амулетом счастья. Японцы проводят параллель между работой этого инструмента и накоплением счастья, мы же чаще употребляем его в негативном смысле. Назовите этот предмет.": "Грабли - загребать счастье",
  "В витринах западноевропейских магазинов после долгого перерыва появилась масса товаров, предназначенного для этого: гребенки, щеточки, пинцеты и т.д. Если вы догадаетесь, что снова вошло в моду в Европе, то сможете объяснить, почему там находятся специальные чашечки и стаканы.": "Чтобы усы не пачкались при еде и питье",
  "VIII век нашей эры. Арабы захватили небольшой остров в Гибралтарском проливе и организовали здесь контрольно-пропускной пункт по взиманию пошлины с проходящих судов. Какое название впоследствии получил остров?": "Тариф.",
  "Недавно женщины из французской организации \"Клер вуа\" (Чистый путь) организовали акцию протеста. Участницы в масках требовали снятия запрета, наложенного на определенную категорию людей. Этот запрет лишает их естественного права которым обладает все остальное человечество. Чего же требовали участницы демонстрации?": "Снятие целибата - запрета для католических священников жениться",
  "Архитектор Огюст Монферран, скончавшийся в 1858 году, построил в Санкт-Петербурге Исаакиевский собор. А что он откопал в Москве?": "Царь-колокол.",
  "В Древней Греции во время праздников статуи богов часто покрывали светящейся киноварью. Как назывался этот процесс?": "Грим Тур: Финал чемпионата",
  "Для демонстрации совершенства творения своего мужа, фрау Берта Бенц в 1888 году совершила первый дальний автомобильный пробег на 180 км, причем бензин она покупала в аптеке. Почему в 1888 году бензин продавали в аптеке?": "Тогда он служил лекарством от кожных болезней.",
  "В конце XIX - начале XX века появилась \"автомобильная мода\": длинные плащи, фуражки с наушниками, зашнурованные высокие ботинки, перчатки-краги. Чем было вызвано появление такой моды?": "В те времена автомобили были открытыми, то есть всякая защита от ветра, пыли и непогоды отсутствовала.",
  "Передавая имена персидских царей, греки заменили чуждый им звук \"ш\" своим \"с\". В результате имена - Дарайавауша, Хшайаршу, Куруш - дошли до нас в другой интерпретации. Назовите эти имена так, как они известны нам.": "Дарий, Ксеркс, Кир",
  "Лекарственные свойства этой капусты были известны еще древним. Ею лечили боевые раны, ожоги, желудочно-кишечные заболевания. А у жителей Индии, Китая и Японии это давнее средство борьбы с зобом и подагрой. Где растет эта капуста?": "В морской воде. Это морская капуста - ламинария.",
  "Патент на изобретение \"Двойной пушки, стволы которой направлены в противоположные стороны\" был выдан королю и основателю целой династии. О каком короле идет речь?": "Альфред Крупп - \"пушечный король\""
}