{
  "В конкурсе, который проводился газетой \"Советский спорт\", принимали участие в том числе попугай Рома и рыбка Арамис. В честь какого известного француза называется этот конкурс?": "Нострадамус.",
  "На самых ранних этапах физической подготовки ниндзя для развития вестибулярного аппарата и кошачьей ловкости ЕЕ сильно раскручивали в разных направлениях. Назовите ЕЕ.": "Колыбель.",
  "Вскоре после окончания Первой мировой войны известный руководитель заявил, что разорванные цепи будут заново скованы. Напишите фамилию этого руководителя.": "[де] Кубертен.",
  "Прототипом героя известного литературного произведения, возможно, был великолепный педагог Александр Эллис. При создании экранизации этого произведения консультантом был замечательный ученый, профессор Питер ЛЭдифОугид. Как называется эта экранизация?": "\"Моя прекрасная леди\".",
  "С порцией какого вещества Чарльз Диккенс сравнивал возможность посидеть в церкви?": "Опиум.",
  "Японский праздник под названием \"День ПЕРВЫХ\" также известен как фестиваль ВТОРЫХ, потому что ВТОРЫЕ символизируют мягкость и изящество. В названии какого известного произведения упоминаются ПЕРВАЯ и ВТОРЫЕ?": "\"Девочка с персиками\".",
  "В 1953 году менеджер \"Манчестер Юнайтед\" предложил 23-летнему шотландскому футболисту контракт, но в ответ услышал \"No\" [нОу]. Назовите фамилию этого футболиста.": "Коннери.",
  "Кого, выполняя свои профессиональные обязанности, пугали колли по имени Джет и его преемница Радар?": "Птиц.",
  "Алекс умер неожиданно рано - ему был только 31 год. Свои последние слова Алекс адресовал психологу Айрин ПЕпперберг: \"Будь хорошей. Увидимся завтра. Я люблю тебя\". Заголовок статьи о смерти Алекса - цитата из советской кинокомедии. Воспроизведите эту цитату.": "\"Птичку жалко\".",
  "Согласно народной этимологии, это животное получило свое название потому, что при обработке его шкурки грубую шерсть выщипывают, и остается только мягкий подшёрсток. На самом деле это название связано со средой обитания животного. Назовите это животное.": "Выдра.",
  "На упаковке продукции компании \"Снежная панда\" есть рисунок, на котором панда выглядывает из бамбукового леса. Ответьте словом, которое пишется через дефис: какую практическую функцию выполняет этот рисунок?": "Штрих-код.",
  "Великий футболист Йохан Кройф имел прозвище \"Спаситель\", так как у него были ОНИ. Назовите американского президента, у которого тоже были ОНИ.": "[Джимми] Картер.",
  "В романе Аксёнова \"Московская сага\" старый врач выразил надежду, что внук продолжит его дело. Маленький внук в ответ закричал: \"Пойду, дед, пойду!\" и спросил: \"Где твои АЛЬФЫ?\". Какое слово из двух слогов мы заменили на АЛЬФУ?": "Стопа.",
  "Современный писатель Даниэль КлУгер предположил, что предки известного барона были родом из Португалии. Назовите прозвище этого барона.": "Портос.",
  "На морских картинах Айвазовского изображены парусные корабли, а не подводные лодки или современные лайнеры. Поэтому на этих картинах вряд ли можно увидеть ИКСЫ. Но на одной картине Айвазовского, согласно английской подписи к ней, ИКС присутствует. Действие этой картины происходит в IV веке нашей эры, моря на ней нет, а изображены на этой картине горы и люди. Какое слово мы заменили на ИКС?": "Иллюминатор.",
  "Добыча соли на озере Баскунчак в пустынной части Астраханской области ведется уже давно. Технологии со временем меняются, и сейчас на озере работает специальный комбайн, который приводят в действие два судовых двигателя. На крыше комбайна установлена цистерна с водой - для охлаждения двигателей. Ответьте одним словом: как рабочие прозвали этот комбайн?": "Верблюд.",
  "С богами иногда происходят необычные истории. Например, ацтекский бог войны УицИлопОчтли узнал, что его сестра КойОльшаУки подговорила родню убить свою мать КоатликУэ. Но УицИлопОчтли СДЕЛАЛ ЭТО в полном воинском облачении и тут же убил множество своих братьев и сестер. Какой глагол мы заменили словами \"СДЕЛАЛ ЭТО\"?": "Родился.",
  "Согласно западноукраинской легенде, на большой равнине жил жестокий великан. И никто не мог с ним справиться. Но один парень загнал великана под землю, и тот, как ни бился, не смог оттуда выбраться. Напишите имя этого парня, совпадающее с названием животного.": "Карп.",
  "(pic: 20140819.jpg) Цитата из сказки Мамина-Сибиряка: \"И всем вдруг сделалось весело. Начали кувыркаться, прыгать, скакать, перегонять друг друга, точно все с ума сошли\". Назовите двумя словами персонажа, которого актер Джерри Колонна озвучил в экранизации 1951 года.": "Мартовский заяц.",
  "[Ведущему: заглавную букву в имени Лев произносить, естественно, не надо. :-)] Рудольфу Габсбургу приписывают такие слова: \"ОН подобен пещере льва, туда ведет множество следов, но не видно, чтобы кто-то возвращался...\". Можно сказать, что в последний раз ОН стал логовом Льва в 1878 году. Напишите фамилию русского классика, образованную от ЕГО названия.": "Римский-Корсаков.",
  "Сразу после какого события живший в XV веке римский папа Пий II написал о \"второй смерти Платона и Гомера\"?": "Падение Константинополя.",
  "От римских пап перейдем к преступникам-контрабандистам. Считается, что первым ЕГО применил в середине XX века бутлегер Роберт Джонсон, а вскоре использовать ЕГО научились и противники бутлегеров. Назовите ЕГО двумя словами.": "Полицейский разворот.",
  "Герой одного произведения жалуется, что после просмотра подборки \"10 фильмов, которые перевернут твой мир\" ничего не изменилось. И замечает, что надо было остановиться на ТАКОМ фильме. Этот вопрос тоже ТАКОЙ. Какое прилагательное мы заменили словом \"ТАКОЙ\"?": "Нечетный.",
  "Назовите имя и фамилию гонщика, который с 1955 по 1966 год выиграл 50 автогонок NASCAR [наскАр].": "Роберт Джонсон.",
  "По словам Валентины Воробьёвой, в детстве этот человек вместе с отцом-купцом часто приезжал на ярмарки в город Петропавловск, где мог увидеть верблюжонка. Назовите самое известное произведение этого человека.": "\"Конек-горбунок\".",
  "Согласно некоторым источникам, компания \"Мицубиси\" в 1980-х годах планировала провести на юго-западе Таиланда серию ядерных взрывов. Однако от этих планов отказались из-за возможных серьезных последствий. Например, существенный ущерб был бы нанесен экономике Сингапура. С какой целью планировалось провести эти взрывы?": "Строительство канала.",
  "В 2011 году Южный Судан стал независимым государством и получил собственное ЭТО. Впрочем, многие не одобрили сделанный выбор. Воспроизведите ЭТО Южного Судана.": ".ss.",
  "В мадагаскарской сказке человек подружился с НИМ и совершил обряд братания. Но вскоре к человеку наведалось так много ИХ, что узы были разорваны. В конце какого произведения ОН женится?": "\"Муха-цокотуха\".",
  "В 2007 году был учрежден специальный приз Конкурса имени Чайковского \"Золотой ИКС\". Приз вручался в номинациях \"скрипка\", \"альт\" и \"виолончель\". В сказке Маршака ИКС встает спозаранок. Какой инструмент мы заменили ИКСОМ?": "Рубанок.",
  "Раскрывая тему известного произведения, автор статьи в Википедии пишет, что эта деталь символизирует самоотверженность французов того времени, которые смело шли на врага. Назовите эту деталь.": "Обнаженная грудь \"Свободы, ведущей народ\".",
  "(pic: 20140818.jpg) Автор этой фотографии назвал изображенную на ней гору в Канаде \"ИКС\". ИКС был сыном Одноглазого и родился, скорее всего, в Канаде. Какие два слова мы заменили ИКСОМ?": "Белый клык.",
  "В одной из серий \"Симпсонов\" Гомер стал неподкупным ресторанным критиком. Повар Луиджи обиделся на его рецензию и решил отомстить. Но потом Луиджи жаловался, что Гомер даже ЕЕ умудрился съесть и раскритиковать. Назовите ЕЕ двумя словами.": "Голова лошади.",
  "Описывая одну итальянскую церковь, Диккенс упоминает застекленный ящик с фигурой святого. Но фигура была такой неказистой, что, по словам Диккенса, ОНА не взяла бы фигуру и даром. Назовите ЕЕ.": "[Мадам] Тюссо.",
  "[Ведущему: слово \"горчак\" надо произнести очень четко, чтобы были различимы на слух все буквы.] Словосочетанием \"ПЕРВЫЙ ВТОРОЙ\" часто называют горчАк. Согласно шутке автора вопроса, этим словосочетанием можно охарактеризовать Майкла Джексона. Какие прилагательные мы заменили словами \"ПЕРВЫЙ\" и \"ВТОРОЙ\"?": "Ложный белый.",
  "По воспоминаниям ЕГО жены Александры Анатольевны, за НИМ ходили вереницы поклонниц. Но любил ОН только свою жену и писал ей длинные письма из далеких командировок. Какое произведение принесло ЕМУ популярность?": "\"Белое солнце пустыни\".",
  "Внимание, в вопросе есть замены. Сайт \"КЛМ-Мебель\" предлагает несколько способов искусственного состаривания мебели. Например, с помощью паяльника обжигают деревянные поверхности. Эффект \"изъеденности\" жучками можно создать с помощью мыла. Для придания сероватого оттенка используют нашатырный спирт. В тексте этого вопроса мы НИЧЕГО НЕ ВЫИГРАЛИ. Какие четыре слова мы заменили на \"ничего не выиграли\"?": "Заменили \"шило\" на \"мыло\".",
  "В 1898 году Николай закончил физико-математический факультет Санкт-Петербургского университета. Спустя десять лет эксперты поражались, с какой математической точностью он выполнял свои рисунки. Каким \"инструментом\" Николай выполнял эти рисунки?": "Лезвия коньков.",
  "В 1553 году был казнен Мигель СервЕт. Но он пострадал не один - несчастный испанец на своей шкуре испытал, какова ОНА. Ответьте, какова ОНА, согласно заглавию известного произведения.": "451 градус [по Фаренгейту].",
  "Америго Веспуччи назвал ЕГО \"Миндаль\". ОН изображен на эмблеме бразильского футбольного клуба \"Крузейро\". Назовите ЕГО двумя словами.": "Южный Крест.",
  "Однажды Суворов пообещал показать одному несдержанному офицеру его злейшего врага, после чего попросил офицера СДЕЛАТЬ ЭТО. Многие из вас видели, как в середине XX века ЭТО СДЕЛАЛ известный человек. Назовите этого человека.": "[Альберт] Эйнштейн.",
  "Индейцы хопи считали, что ЭТО ДЕЛАЮТ два героя-близнеца, которые живут очень далеко друг от друга. По версии Леонида, ЭТО ДЕЛАЮТ животные. Назовите этих животных.": "Медведи.",
  "Согласно \"Словарю истории женщин\", в XX веке повышение уровня грамотности и распространение брюк привели к тому, что это словосочетание устарело. Напишите это словосочетание.": "\"Синий чулок\".",
  "В тексте этого вопроса мы заменили одно слово ИКСОМ. В журнале \"National Geographic. Россия\" была опубликована статья об очень редкой птице - рыбном филине. Согласно анонсу статьи, ее автор старался использовать как можно меньше ИКСОВ. Назовите ИКС, который присутствует в этом вопросе.": "Россия.",
  "Историки времен Первой мировой войны писали, что ОНА прикончила кавалерию, \"... в ней запутались стратегия, тактика и всё военное искусство...\". Назовите ЕЕ двумя словами.": "Колючая проволока.",
  "Оратор Цецилиан выступал в суде с долгой и многословной речью. Сатирик МарциАл язвительно предлагал Цецилиану осушить до дна еще и ИХ. Назовите ИХ.": "Водяные часы.",
  "Черный ящик! Итак, приступаем к последнему туру нашего пакета. Дизайнер Элизабет Соос создала необычный дизайн распространенного товара. Одна из его частей выполнена в виде бумажного кораблика, который плавает на поверхности. Этот товар лежит в черном ящике. Назовите этот товар двумя или тремя словами.": "Чайный пакетик.",
  "Найти подходящую работу - трудная проблема. После окончания карьеры баскетболиста Иван Дворный занимался пчеловодством, работал слесарем, потом пожарным и даже уборщиком в супермаркете. Назовите имя его отца.": "Василий.",
  "В 1894 году сменивший множество городов и профессий О. Генри начал издавать юмористический журнал. Через год его пришлось закрыть. Как пошутил один журналист, это произошло из-за отсутствия в то время рок-музыки. Как назывался этот журнал?": "\"The Rolling Stone\".",
  "Героиня произведения поэтессы Марии Французской весенними ночами под невинным предлогом тайно встречается с любовником. Узнав об измене, муж убивает ЕГО. В другом произведении была высказана версия, что ОН потерял краски, увидев много знатных особ. Назовите ЕГО.": "Соловей.",
  "Авторы социальной рекламы, посвященной проблеме вырубки лесов Бразилии, заменили последнюю букву в названии компании двумя одинаковыми буквами. Напишите получившееся слово.": "\"Amazoff\".",
  "В 1946 году известный человек писал: \"Где он? - или она? Не знаю, мальчик это или девочка. Чем он занимается? Защищал ли, если юноша, Одессу?\". Напишите фамилию автора этой цитаты.": "Эйзенштейн.",
  "Премия, которую вручают в Кировском экономико-правовом лицее, называется \"ОНО\". На картине ФрЕдерика Лейтона ОНИ находятся над головами девушек. Назовите ИХ двумя словами.": "Золотые яблоки.",
  "Словом \"АЛЬФА\" в вопросе заменено одно слово, а словом \"БЕТА\" - два слова. Генетик из Якутии Семен Григорьев предполагает, что АЛЬФА может стать БЕТОЙ не только в мультфильме. Какие два слова мы заменили на БЕТУ?": "Мама мамонтенка.",
  "Джон Митчинсон пишет, что одним из прозвищ этого короля было словосочетание, первое слово которого - \"девичье\". Назовите имя этого короля.": "Иоанн.",
  "(pic: 20140820.jpg) В немецком жаргонном названии подобных поясничных татуировок упоминаются ОНИ. Резчики называют некоторые из них \"пАдалица\". Назовите ИХ одним словом.": "Рога.",
  "Польский город ЗомбковИце-Шлёнске расположен в скалистой местности на юго-западе Польши. В начале XVII века во время чумы скончалось около трети жителей города. В бедствиях горожане обвинили группу людей, которые препарировали трупы. Возможно, эта история примерно через два столетия стала известна заезжему доктору. Какое название, образованное от двух корней, носил этот город до 1946 года?": "Франкенштейн.",
  "На одной карикатуре ИКС объясняет другим ИКСАМ схему расположения болевых точек на человеческой ступне. У ИКСОВ обычно четное количество шипов высотой менее двух миллиметров. Можно сказать, что родиной бОльшей части ИКСОВ являются Мексика, Чехия, Венгрия и еще одна страна. Назовите эту страну.": "Дания.",
  "Одна из самых больших проблем в работе Грега Андерсона - испорченные зубы стариков. В 2004 году Андерсон основал Институт живых ИХ. Назовите ИХ.": "Языки.",
  "В произведении Терри Пратчетта, вместо того чтобы выполнять свою работу, ОНИ прятались от дождя на чердаке. В известном мультфильме одну из НИХ зовут Хьюго, а другую - Виктор. По какому литературному произведению снят этот мультфильм?": "\"Собор Парижской Богоматери\".",
  "Одной из проблем Пекина является смог, и в Пекине был установлен специальный экран, на котором можно наблюдать ЕГО. В произведении Александра Грина ОН махал красным платком в окно уходящего поезда. Назовите ЕГО.": "Закат."
}