{
  "Одна из модификаций автомобиля \"РАФ-2907\" была сконструирована таким образом, чтобы машины могли ехать с очень низкой скоростью и при этом у них не перегревался мотор. Из какой страны два таких \"рафика\" однажды долго и медленно везли в СССР несколько ламп?": "Греция.",
  "В петровские времена российские извозчики делали большие скидки на транспортировку этого заморского товара: считалось, что лошади, которые его везут, обязательно станут здоровее. Назовите этот товар.": "Табак.",
  "(pic: 20120869.jpg) Этот мост в штате Мичиган называется Bridge [Бридж]. Какую согласную букву мы заменили в предыдущем предложении?": "Т.",
  "[Ведущему: в фамилии Эрсберг ударение на первый слог.] Прозвище, которое фанаты дали хоккейному вратарю Эрику Эрсбергу, состоит из двух слов. Российские недоброжелатели вратаря вставляют во второе слово этого прозвища суффикс \"к\". Как недоброжелатели называют Эрсберга?": "Шведская стенка.",
  "Дуплет. 1. Введя словосочетание \"ИКС\" в поисковую систему, автор вопроса в числе прочего обнаружил несколько картинок с изображением копилок, запасов сухарей и других продуктов. Назовите ИКС двумя словами. 2. В песне петербургского автора Александра Розенбаума шпиль проколол ЕЕ тонкий батист. Назовите ЕЕ двумя словами.": "1. Черный день. 2. Белая ночь.",
  "В вопросе есть замена. Во время подведения итогов президентских выборов в России член Центральной Избирательной Комиссии Валерий Крюков сообщил о том, что у его помощника родился ребенок. В ответ на это один журналист язвительно предложил назвать сына Владимиром. Какое слово мы заменили в предыдущем предложении?": "Дочь.",
  "Российско-итальянская школа рисования распространяет в России итальянскую культуру и искусство. Какой анатомический термин стал названием этой школы?": "Артерия.",
  "Гитлер отдавал приказы о бомбардировке городов союзников из ставки в Берлине, резиденции в БерхтесгАдене и из других городов. В самом конце Второй мировой войны один приказ о бомбардировке был отдан из дворца ЦецИлиенхОф, расположенного в пригороде Берлина. Назовите любой из городов, упоминавшихся в этом приказе в качестве цели для бомбардировки.": "Хиросима.",
  "(pic: 20120276.jpg) Телебашня в Барселоне и площадь, на которой она стоит, используются, кроме своего прямого назначения, в достаточно необычной роли. Правда, на розданной вам фотографии этого не видно. Назовите эту роль.": "Солнечные часы.",
  "Одна малоизвестная российская хоккейная команда носит прозвище \"Огненные ястребы\". Если официальное название этой команды перевести на другой язык, получится название футбольной команды, которая неоднократно становилась чемпионом страны. Назовите эту страну.": "Армения.",
  "ЛЕсли КЭген пишет о своем невезучем персонаже, что тот может броситься на землю и СДЕЛАТЬ ЭТО. С 1894 года известна фраза о том, что ЭТО СДЕЛАЛ... Кто?": "Акела.",
  "В одной европейской легенде это имя носила дочь правителя крупной восточной страны. Это же имя упоминается в статье об ученом Рое Эндрюсе, организаторе нескольких рискованных экспедиций. Напишите это имя.": "Индиана.",
  "Работая судьей, Афанасий Фет заметил, что когда он разговаривал с крестьянами во время судебных заседаний, крестьяне часто недоуменно оглядывались вокруг себя. И тогда Фет был вынужден заменить ПЕРВОЕ на ВТОРОЕ. Какие слова мы обозначили как \"ПЕРВОЕ\" и \"ВТОРОЕ\"?": "Вы, ты.",
  "Афиняне полагали, что это Эригона, соблазненная Дионисом. По другой версии, это - Деметра, мать Персефоны. Привычное нам название не совсем соответствует этим версиям, потому что мы называем это... Как?": "Дева.",
  "(pic: 20120870.jpg) Напишите то, что мы закрыли на футболке мужчины, который изображен слева.": "G.",
  "Черный ящик! В романе Робера Сабатье описывается висевший на улице Парижа ИКС, на котором было несколько надписей. Одной из самых нижних была надпись \"Москва, 1812\". Хотя правильнее было бы написать \"Смоленск\", \"Минск\" или \"Вильно\". ИКС лежит в черном ящике. Назовите ИКС.": "Термометр.",
  "(pic: 20120274.jpg) Перед вами фрагмент социальной рекламы, предлагающей выбрать две последние буквы слова. Напишите первые три буквы этой рекламы.": "Dri.",
  "В верхней части одного из шанхайских небоскребов, построенного корпорацией \"МОри\", первоначально планировалось сделать огромное круглое окно. Однако этот проект вызвал многочисленные протесты китайцев. Протесты были связаны с ИКСОМ, который, по легенде, появился еще в XIII веке. Назовите ИКС двумя словами.": "Японский флаг.",
  "Герой пьесы 1518 года по имени КаллимАко, поставив себе цель овладеть красавицей, притворяется нищим, обманывает друга и подкупает священника. Назовите автора этой пьесы.": "[Никколо] Макиавелли.",
  "(pic: 20120280.jpg) Эти два кресла были спроектированы одним дизайнером практически одновременно. Левое кресло называется \"Лебедь\". Как называется правое кресло?": "Яйцо.",
  "Существует разновидность кур, которые несут голубые яйца. Интересно, что такие куры живут и на географическом объекте площадью 164 квадратных километра. Назовите этот объект.": "Остров Пасхи.",
  "В вопросе есть замена. Героиню мюзикла \"Эвита\" манит Буэнос-Айрес со всеми его соблазнами. В мюзикле Буэнос-Айрес неоднократно называют НЬЮ-ЙОРКОМ. Что мы заменили в этом вопросе на \"НЬЮ-ЙОРК\"?": "\"Большое яблоко\".",
  "Один из ЕЕ создателей писал про игру слов: одно из значений английского глагола \"bite\" [байт] - \"укусить\". Напишите ЕЕ название.": "\"Apple\".",
  "[Ведущему: текст раздатки зачитывать не надо!] <раздатка> По сообщению туристических бюро [пропуск], в начале февраля 2012 года ОН временно прекратил писать. </раздатка> Догадайтесь, кто ОН, и напишите пропущенное в тексте название столицы.": "Брюссель.",
  "Захватив в 1979 году американское посольство, иранцы обратились за помощью к знаменитым персидским изготовителям ковров и добились успеха. После этого американские правительственные учреждения перестали полагаться только на устройство и стали использовать специальные химикаты. Назовите это устройство.": "Шредер.",
  "Для успешного размножения некоторых аквариумных рыбок в аквариум рекомендуется ежедневно подливать прохладную пресную воду. Эта рекомендация связана с ИКСОМ. В туристическом бизнесе предпочитают в словосочетании \"ИКС\" заменять одно из существительных на слово \"зеленый\". Напишите это существительное.": "Дождь.",
  "(pic: 20120455.jpg) Перед вами фотография самой узкой улицы Праги. Назовите то, что мы закрыли на этой фотографии, словом, которое вошло в русский язык в 1920-х годах.": "Светофор.",
  "Догадавшись, из какой разновидности пластмассы изготавливали первые накладные ногти, напишите название района крупного города, в котором они были изобретены.": "Голливуд.",
  "В вопросе есть замена. В 2010 году в Китае был поставлен мюзикл по знаменитому произведению XIX века под названием \"СТОЛИЦА\". Какое слово мы заменили на \"СТОЛИЦУ\"?": "Капитал.",
  "<раздатка> ginger, figitus, пруст, малец </раздатка> Ответьте одним словом, что на одном современном сленге называют \"болезнью толстых пальцев\".": "Опечатки.",
  "На рекламном плакате автомобиля Фольксваген-Поло сообщается о снижении выбросов углекислого газа, уменьшении потребления бензина и пониженном налоге. На этом плакате неоднократно встречается ОН. Даже в названии модели авторы плаката увидели ЕГО. Изобразите ЕГО.": "%",
  "Одно из ЕГО античных названий - \"ливийский флейтист\". В Хорватии ЕГО называют jugo [юго]. Его общепринятое название происходит от арабского слова \"шарк\". Напишите это название.": "Сирокко.",
  "Героиня одного фильма подвергается воздействию препарата, снижающего умственные способности. В какую жидкость был добавлен этот препарат?": "Краска для волос.",
  "Расположенный неподалеку от римского собора Святого Петра банкомат является одним из немногих в мире, где используется ОНА. Один автор сравнил ЕЕ с зомби. Назовите ЕЕ одним словом.": "Латынь.",
  "В фильме \"Вооруженное сопротивление\", посвященном советским геологам, ОНО в целях конспирации названо \"могилой неба\". Назовите ЕГО двумя словами.": "Месторождение урана.",
  "В отчете, датированном 1946 годом, упоминается цветная капуста. Назовите то, что впоследствии в аналогичных описаниях стали использовать вместо цветной капусты.": "Гриб.",
  "(pic: 20120451.jpg) В финальном матче Лиги Европы по футболу мадридский \"Атлетико\" легко добился победы благодаря двум голам нападающего Фалькао. Каким фразеологизмом из двух слов озаглавлена статья об этой победе на сайте soccer.ru?": "Одной левой.",
  "Этот город был основан в IV веке до нашей эры греками на том месте, где они разгромили одно из племен, населявших северо-западную Италию. Назовите этот город.": "Ницца.",
  "В 1944 году человек, называвший себя Робертом Арчером, должен был стричь газон. Он настаивал, что, несмотря на жаркое калифорнийское солнце, будет делать это в рубашке и пиджаке. Начальник \"Арчера\" потребовал объяснений, и тот признался, что всё началось год назад, когда ему была очень нужна работа. Когда работа была нужна герою известного фильма, он поступил противоположным образом. Назовите этот фильм.": "\"Тутси\".",
  "Сотрудник института военной медицины Олег Газенко вспоминал, что, несмотря на свое имя, ОНА была одной из самых молчаливых. Напишите это имя.": "Лайка.",
  "Согласно статистике, средний размер суммы, которую выплачивает ОНА, составляет 2 доллара 60 центов. По шуточной версии Марка Паризи, и у расчесок есть своя маленькая ОНА. Назовите ЕЕ двумя словами.": "Зубная фея.",
  "(pic: 20120355.jpg) Перед вами гравюра Гюстава Доре \"Убийство Левиафана\". Самые большие и самые быстрые в Канаде ОНИ находятся в городе Воган и называются \"Левиафан\". Назовите ИХ двумя словами.": "Американские горки.",
  "В рассказе \"Светописец\" дети очень любили главного героя, поскольку ОНА всегда появлялась. Главный герой делал ЕЕ из фантиков конфет. Назовите ЕЕ.": "Птичка.",
  "В константинопольском соборе Святой Софии больше всего граффИти было на западной стене, далекой от изображений императоров. Комментируя этот факт, историк Сергей Иванов упоминает российский географический объект. Назовите этот объект.": "Камчатка.",
  "В советской экранизации известного романа роль заглавного персонажа исполняла невысокая девушка-спортсменка, на которую надевали бурку. Но можно сказать, что в начале фильма заглавного персонажа играл мужчина. Назовите этот фильм.": "\"Всадник без головы\".",
  "Дуплет. 1. В раскрашенной версии фильма \"Семнадцать мгновений весны\" ЕЕ оставили черно-белой. Хотя на самом деле ОНА цветная. Назовите ЕЕ тремя словами. 2. Какими тремя словами в русском прокате назвали фильм 2011 года \"Ловля лосося в Йемене\"?": "1. \"Девушка моей мечты\". 2. \"Рыба моей мечты\".",
  "В вопросе есть замена. В 1630 году Томмазо Мартинелли похитил БЛИЖАЙШЕГО ПОМОЩНИКА Петрарки. Во время судебного процесса Мартинелли признался, что пошел на преступление, желая сделать подарок жителям Флоренции. Какие два слова мы заменили словами \"БЛИЖАЙШИЙ ПОМОЩНИК\"?": "Правая рука.",
  "Раньше снега было много, и нижний слой снега, прилегавший к земле, подтаивал. В результате под снегом образовывалось свободное пространство толщиной в несколько сантиметров. Но в последние годы из-за потепления климата снег стал тоньше, и в основном он вплотную прилегает к земле твердой коркой. Таким образом Нильс Стенсен объясняет причину того, что в последние 15 лет на севере Норвегии не было опустошительных взрывов, которые раньше происходили раз в 3-4 года. Ответьте абсолютно точно, о каких взрывах идет речь.": "Демографические взрывы у леммингов.",
  "Современные суды во многих случаях оправдывают даже самые тяжелые ИХ преступления. В советской сказке многие из НИХ нарушают закон, а некоторые при этом остаются безнаказанными. Назовите ИХ одним словом.": "Лунатики.",
  "Однажды претендент на роль лидера секты Ветви Давидовой Джордж РОден вызвал своего соперника на необычный поединок: новым лидером должен был стать тот, кто сможет СДЕЛАТЬ ЭТО с одной из бывших сектанток. Наверняка эта женщина была бы рада, если бы одному из кандидатов удалось СДЕЛАТЬ ЭТО. Но второй претендент отказался от испытания. Что нужно было сделать с женщиной для победы в поединке?": "Воскресить.",
  "В романе Виктора Пелевина описан народ, который верит, что после смерти души мертвых отправляются к небесному божеству. Покойников этот народ хоронит в круглых лодках, накрытых крышкой, из которой торчат четыре палки. Как называется такой гроб?": "Спутник.",
  "<раздатка> ... здание П-образной формы; [...] крылья-близнецы как бы образуют АЛЬФЫ, заключающие типично городской сад с фонтанами. (М. Каннингем. <Часы>) </раздатка> Какое слово в тексте раздатки мы заменили на \"АЛЬФЫ\"?": "Скобки.",
  "Рассказывая о том, что происходило 22 ноября 1909 года в пригороде Петербурга, Алексей Варламов пишет: \"Ничего-то они не умели... Пушкин или Лермонтов, увидев такое, только плюнули бы. В начале XX века поэты были хорошие, но ИКСЫ никакие\". Напишите слово французского происхождения, которое мы заменили на \"ИКС\".": "Дуэлянт.",
  "Герой юмористического рассказа Джеральда Даррелла все время грязно ругается. Человеку, на которого обрушился поток его брани, с улыбкой объясняют, что герой заболел паротИтом. Автор русского перевода то ли не заметил шутку, то ли не сумел ее перевести, и бездумно повторил за автором: \"паротит\" и в переводе остался \"паротитом\". Кем был упомянутый сквернослов?": "[Говорящим] попугаем.",
  "ИКС был образован в 1873 году, после того как, по легенде, граф СЕчени опоздал на похороны своего отца из-за начавшегося ледохода. Какое восьмибуквенное название мы заменили на ИКС?": "Будапешт.",
  "(pic: 20120283.jpg) Найденная поисковой системой Yahoo! фотография не дает представления об истинных размерах этого миниатюрного существа - длина лягушки всего восемь миллиметров. Какие три буквы мы пропустили в начале второго слова ее латинского названия?": "swi.",
  "В Бостоне есть место, известное под названием \"Холм, где разбиваются сердца\". Ежегодно сотни людей на своем опыте убеждаются в справедливости этого названия. Это происходит, когда ИКС близится к концу. ИКС расположен немного южнее Бостона, и тоже на берегу залива. Что мы заменили на ИКС?": "Марафон.",
  "Физик МитИо КАку сравнивает с АЛЬФОЙ ночное небо с далекими от нас звездами. Кто написал роман под названием \"АЛЬФА\"?": "[Герберт] Уэллс.",
  "Константин Богданов пишет, что русское название этого занятия связано с аллегорией игры со смертью. Также в статье Богданова упоминаются Одиссей и Полифем. Назовите это занятие.": "Жмурки.",
  "Потерпевший крушение лайнер \"Costa Concordia\" неприятности преследовали с самого начала. Ведь в ответственный момент ОНИ так и не появились. \"ОНИ\" - название произведения Хосе Мария де ЛюкьЕси. Назовите ИХ двумя словами.": "Брызги шампанского."
}