{
  "(pic: 20110624.jpg) Как редактор и ведущий хочу сказать: добро пожаловать на чемпионат Армении! Перед вами старый флаг Сергиевопосадского района Московской области. В 2006 году был принят новый флаг, который отличается от старого только одной деталью. Опишите это отличие двумя словами.": "Ворота открыты.",
  "В вопросе есть замена. Первая игра на раздевание прошла на чемпионате мира 28 июня 1998 года. Лоран Блан забил на 114-й минуте. Какие два слова мы заменили словами \"на раздевание\"?": "До гола. Незачет: Золотой гол.",
  "В рекламе одной торговой сети сказано, что в своих акциях они не используют ИКСЫ. В статье из журнала \"Nature Nanotechnology\" говорится, что самые ИКСЫ были получены учеными Стэнфордского университета с помощью так называемой квантовой голографии. Назовите ИКСЫ двумя словами.": "Маленькие буквы.",
  "<раздатка> Только я не собираюсь ... вас работать. А ты, Атос, вообще ничего не делаешь. </раздатка> В цитате из повести Стругацких мы пропустили три слова. Восстановите пропуск.": "\"... один за всех...\".",
  "Какое слово в названии известного фильма один остроумный химик заменил на ванадий?": "Вендетта.",
  "Герой романа Рафаэля Сабатини произносит: \"... у меня столько денег, что тебе и не снилось. У меня ОНА\". ОНА - драгоценный артефакт в игре \"World of Warcraft\" [ворлд оф варкрафт], который может превращать вражеских существ. Назовите ЕЕ двумя словами.": "Рука Мидаса.",
  "[Ведущему: четко произнести \"род\", не оглушая последний согласный.] Экстравагантный Николай Вашкевич утверждает, что этот знаменитый символ - просто изображение русского слова \"род\". Нарисуйте этот символ.": "Инь-ян.",
  "ПЕРВЫЕ у индусов назывались вьякта, ИКСЫ - авьякта. Искусство обращения с ПЕРВЫМИ называлось вьяктаганита, искусство обращения с ИКСАМИ - авьяктаганита. Каким словом была названа авьяктаганита в книге, опубликованной в 825 году?": "Алгебра.",
  "(pic: 20110397.jpg) Перед вами обложка альбома одной английской группы. В каталогах альбом фигурирует под двумя разными названиями. Первое название - \"Легенда\". Напишите второе название, состоящее из двух слов.": "\"Leg End\".",
  "В конце III века до нашей эры в Риме была эпидемия моровой язвы. По легенде, во время эпидемии римляне отправили посольство в Грецию. Когда римляне приплыли к месту назначения, ОНА добровольно последовала за римлянами на их корабль, а потом поселилась в Риме. Назовите ЕЕ.": "Змея.",
  "На картине голландского художника XVII века с видом этого города можно увидеть две стоящие неподалеку очень похожие ветряные мельницы. Назовите этот город.": "Новый Амстердам.",
  "(pic: 20110626.jpg) Назовите человека, изображенного на этой картине Франческо Маджотто.": "Месроп Маштоц.",
  "В произведении Вашингтона Ирвинга ОНА собирается смести паутину с неба. Назовите пьесу, персонажами которой являются несколько ИХ.": "\"Макбет\".",
  "\"Что это за мученики?\" - такой вопрос задал в 1506 году некий монах, который встретил толпу, влекущую их к папскому дворцу. Двух из них звали Антиф и Фимбрей. Назовите третьего.": "Лаокоон.",
  "Однажды английский поэт Александр Поп нанял нового слугу, и тот ночью решил зарезать хозяина ради денег. К счастью, [пропуск], и всё закончилось благополучно. Напишите чуть-чуть измененную строку из известного произведения, которую мы пропустили.": "У Попа была собака.",
  "В немецком марше времен Второй мировой войны \"Bomben auf England\" [Бомбен ауф Энгланд] утверждается, что ОНИ должны подождать. Назовите ИХ одним словом.": "Девушки.",
  "Михаил Мирошников предлагает помещать на НИХ люминесцентную схему-подсказку. По статистике, больше всего ИХ продается в большой азиатской стране. Назовите ИХ.": "Билеты в кино.",
  "В вопросе есть замена. В романе \"Петербургские трущобы\" Всеволод Крестовский описывает женщину, которая стремилась попасть в высшее петербургское общество, но вместо этого не набрала ни одного очка. Какие три слова мы заменили словами \"не набрала ни одного очка\"?": "Попала в молоко.",
  "После бомбардировки союзниками одного из оккупированных немцами городов фашисты выпустили плакат. На нем было изображено пламя и надпись \"Убийцы всегда возвращаются на место преступления\". Назовите этот город.": "Руан.",
  "(pic: 20110398.jpg) Перед вами цитата из одной книги, в которой мы пропустили глагол. Процесс, описанный в цитате, начался в 1796 году. Назовите человека, о котором идет речь в этой цитате.": "Бетховен.",
  "Как-то в конце сентября прошлого года автор вопроса спросонья подумал: \"Сегодня особенно сильная гроза. Наверное, потому что ОН близко\". Назовите ЕГО.": "Юпитер.",
  "На рекламе ванкуверского театра \"Выход-22\" его название записано шестью заглавными буквами. Воспроизведите эту надпись.": "EXXIIT.",
  "(pic: 20110627.jpg) В одной энциклопедии фотография черной коаты ошибочно иллюстрировала статью о другом животном. Чтобы добиться бОльшего сходства между этими животными, Павел Волков предлагает совершить одну простую операцию. Какому животному была посвящена статья?": "Ленивцу.",
  "Писатель Юрий Рытхэу рассказывает такую историю. Чукчи из поселка Уэлен узнали, что некоторые жители поселка не очень хорошо относятся к учителю из местной школы. Узнав об одной из претензий к учителю, старик-чукча сказал: \"Наши предки поймали русского казачьего атамана Павлуцкого и убили его... Однако теперь мы с русскими живем дружно и вместе строим коммунизм\". Сформулируйте суть этой претензии.": "Евреи распяли нашего Христа.",
  "В 1916 году для подавления одного из восстаний в Дублине английскими специалистами за рекордное время в 10 часов был сконструирован броневик. Основой для корпуса послужил котел. Ответьте точно, откуда был привезен этот котел.": "С завода компании \"Гиннесс\".",
  "[В качестве раздаточного материала выступают ласточки, которые по очереди подходят к командам и показывают пальцем на вторую сверху пуговицу на рубашке (блузке). При этом вторая пуговица застегнута, а первая (то есть верхняя) - расстегнута.] Ученый Элизе Реклю сравнил с пуговицей, на которую вам показывали девушки, объект, появившийся в X веке благодаря полководцу Джаухару. Назовите этот объект.": "Каир.",
  "В одной байке говорится, как студент, вытянувший на экзамене билет под названием \"ОНА в шестнадцатом веке\", сумел рассказать, о чем в НЕЙ говорилось. А кто, по версии студента, ЕЕ произнес?": "Посполит.",
  "В мультфильме \"Воображаемая опера\" одна из героинь втыкает в себя булавку. Назовите эту героиню.": "Мадам Баттерфляй.",
  "В компьютерной игре \"Астерикс на Олимпийских играх\" в одном из эпизодов необходимо забить гвоздь. Ответьте двумя словами, начинающимися на одну и ту же букву, каким способом надо это сделать.": "Метание молота.",
  "(pic: 20110628.jpg) Эта картина была написана в 1770 году членом Французской Академии художеств. Какое слово, образованное от двух корней, мы заменили в названии картины на \"ПРОПУСК\"?": "Автопортрет.",
  "\"Когда пробило семь часов, разноликая публика Нью-Йорка, скопившаяся в нескольких точках от Сити-холла до пересечения Бродвея и 145-й улицы, как по мановению волшебной палочки исчезла с лица земли!\". Какому событию была посвящена процитированная статья \"Нью-Йорк Таймс\" от 27 октября 1904 года?": "Открытию метро.",
  "<раздатка> Смотри, [ПРОПУСК 1]: Упал на [ПРОПУСК 2] лист. </раздатка> Стихотворение Якова Козловского: Смотри, [ПРОПУСК 1]: Упал на [ПРОПУСК 2] лист. Второе пропущенное слово - название животного. Какого?": "Тур.",
  "Персонаж произведения Рэя Брэдбери восстает из мертвых через четыреста лет после погребения. Он понимает, что его архаичная речь может вызвать подозрения. Чтобы исправить ситуацию, герой нерешительно задает одному из первых встречных простой естественный вопрос. Напишите этот вопрос.": "Как пройти в библиотеку?",
  "Остров Пинос [пИнос] был популярен среди пиратов, поскольку, согласно некоторым источникам, из всех островов Карибского моря только на Пиносе можно было найти ЕГО. ОН присутствует в названии известного произведения конца XIX века. Назовите автора этого произведения.": "[Иван] Шишкин.",
  "(pic: 20110233.jpg) Сверху - выделенное стрелкой ИЗОБРАЖЕНИЕ ИКС. Снизу - тоже ИЗОБРАЖЕНИЕ ИКС. Назовите ИКС двумя словами.": "Ню Андромеды.",
  "В произведении Андрея Свечина из цикла \"Маленькие истории большого города\" недавно установленный ОН рассказывает ЕЙ о флаге Эфиопии, а ОНА мечтает о далекой саванне, где можно никогда не ложиться. Назовите и ЕЕ, и ЕГО.": "Зебра, Светофор.",
  "В вопросе есть замена. В предисловии к советскому изданию \"Истории Испании\", вышедшему в 1951 году, Франсиско Франко назван империалистической марионеткой, управляемой всякими настоящими мужчинами. Какое слово мы заменили на \"настоящие мужчины\"?": "Трумены.",
  "В романе Ника Кейва ОНА снова вцепилась герою в пятки, когда кончился сезон дождей. Назовите ЕЕ.": "Тень.",
  "В написанном автором вопроса сценарии ролевой игры упоминается придуманный автором город в Аравии. По сценарию игры, неподалеку от этого города впервые были применены боевые чары, вызывающие духов огня. Напишите название этого города, состоящее из трех букв.": "Ифр.",
  "Автор вопроса просил, чтобы вы не прикасались к фотографии, когда будете смотреть раздатку. А потом он просил собрать эти фотографии и вернуть ему. (pic: 20110629.jpg) Назовите имя человека, изображенного на фотографии.": "Джавдет.",
  "В вопросе есть пропуск и замена. :-) На сайте persiancat.narod.ru написано, что семейство кошек включает в себя ПРОПУСК. Известная серия произведений, опубликованная в 1830-х годах, называлась \"ПРОПУСК АЛЬФЫ\". Какое название мы заменили на АЛЬФУ?": "Фудзи.",
  "В таймырской сказке лось хвастается: \"Помер старый ИКС, я теперь всех больше, всех сильнее\". Кого мы заменили на \"ИКС\"?": "Мамонт.",
  "Хоккеист Питер МахОвлич был выше своего брата Фрэнка МахОвлича. Их прозвища можно перевести на русский язык как \"ТАКАЯ АЛЬФА\" и \"СЯКАЯ АЛЬФА\". Напишите название одного из городов, в котором есть и ТАКАЯ АЛЬФА, и СЯКАЯ АЛЬФА.": "Мурманск.",
  "Один из самых больших в мире ИХ называется \"Эдем\". Герой одного российского молодежного сериала сравнивает посаженных за парты участников олимпиады с НИМ. Назовите ЕГО двумя словами.": "Ботанический сад.",
  "Согласно некоторым источникам, когда этот царь в очередной раз находился, так сказать, в творческом поиске, к нему подошла дочь и пожаловалась, что у нее сломалась золотая пряжка. Когда царь в другой раз находился в творческом поиске, он почувствовал неприятный запах, доносившийся из другого города. Назовите имя этого царя.": "Эврисфей.",
  "В 1929 году Сергей отказался от заманчивого предложения Анны, потому что, как выразился один журналист, не хотел быть носильщиком. Назовите профессию Сергея.": "Танцор.",
  "<раздатка> Возможно, этот каверзный вопрос вам может показаться угадайкой. Но нет - вопрос совсем не угадайка. Для правильного выбора ответа есть четкий и единственный критерий. Скажите, с чем писатель Флэнн О'Брайен сравнил походку своего героя, который отличался хромотой. Подскажем, чтоб вам было чуть попроще: ирландская фамилия О'Брайен для взятия вопроса не нужна. </раздатка> Я весь вопрос зачитывать не буду. Скажите, с чем писатель Флэнн О'Брайен сравнил походку своего героя, который отличался хромотой.": "С размером ямбом.",
  "В этом вопросе \"ИКС\" - замена, а ОН - не замена. В некоторых русских рукописях XVII века ИКС называется \"он\", а в одной книге 1703 года ИКС именуется \"низачто\". Назовите ИКС.": "Ноль.",
  "Название одного из самых распространенных в природе полисахаридов происходит от греческого слова, означающего \"одежда, оболочка\". Назовите этот полисахарид.": "Хитин.",
  "Закончите стихотворение Эли Бар-Яалома: Свежим родителям некогда жить: Надо все время стирать и сушить. Чтоб им полегче немножечко было, Мы им подарим...": "\"... веревку и мыло\".",
  "Ремарк, описывая украшенный экипаж, упоминает ПЕРВУЮ на голове ВТОРОЙ. В произведении 1974 года ПЕРВАЯ оказывается внутри ВТОРОЙ. Назовите двумя словами ПЕРВУЮ.": "Соломенная шляпка.",
  "(pic: 20110630.jpg) Статья в \"Нью-Йорк Таймс\", посвященная идее возврата к золотому стандарту в целях укрепления доллара, сопровождалась изображением, фрагмент которого мы вам раздали. Воспроизведите то, что мы закрыли черным прямоугольником.": "In God We Trust.",
  "Писатель Николай Кротов пишет, что головокружительный успех и стремительный карьерный подъем могут убить человека, и упоминает ЕЕ. Слово, от которого происходит ЕЕ название, в переводе с французского означает \"ящик\". Назовите ЕЕ двумя словами.": "Кессонная болезнь.",
  "В одном стихотворении утверждается, что у судьбы есть и ИКС, и ИГРЕК, но она поступает с нами так, как будто все мы мазохисты и все боимся растолстеть. Что мы заменили на \"ИКС\" и \"ИГРЕК\"?": "Кнут и пряник.",
  "(pic: 20110242.jpg) Вы видите черно-белое изображение некоего предмета. Назовите этот предмет абсолютно точно.": "Туз червей.",
  "В 1999 году в одну из лондонских больниц поступил пациент с сильным ожогом, полученным из-за его любопытства и неосторожности. По форме ожога удалось определить время несчастного случая с точностью до нескольких минут. Назовите двумя словами событие, ставшее причиной получения ожога.": "Солнечное затмение.",
  "В фильме Стэнли Кубрика \"Лолита\" зрители могут видеть, как миссис Гейз, показывая Гумберту ЕЕ, говорит, что это отец Лолиты. Последняя ОНА датируется 1977 годом. Назовите ЕЕ максимально точно.": "Фотография [Владимира] Набокова.",
  "(pic: 20110631.jpg) Перед вами галерея шотландского дворца Скон. Зачем в один из летних дней 1842 года с гладкого паркета этой галереи убрали ковровую дорожку?": "Для игры в кёрлинг.",
  "Герой повести знаменитого писателя XIX века Диккенса говорит, что не стал бы осуждать ЕГО за бегство: служба у него в холодную погоду трудная, а на табак рассчитывать не приходится. Назовите ЕГО.": "Нос.",
  "В одной детской телевикторине команды получают за правильные ответы мешочки с песком. Наполняя этим песком часы, игроки определяют время на обсуждение решающего задания. И это задание, и телевикторина названы устойчивым выражением из трех слов. Напишите это выражение.": "Вопрос на засыпку."
}