{
  "Чтобы ребенок вырос храбрым воином, ацтеки закапывали ЕЕ на поле боя. В ЕЕ болгарском названии есть слово \"връв\". Назовите ЕЕ.": "Пуповина.",
  "Редактор надеется, что команды не будут очень сильно ругать вопросы. Туристам, которые собираются в конце августа посетить небольшой город в провинции Валенсия, путеводители советуют обязательно купить плавательные очки и непроницаемый чехол для фотоаппарата или смартфона. От чего они должны защитить?": "От помидоров.",
  "Герой сказочной \"Повести о старике ТакэтОри\" нашел внутри НЕГО крошечную девочку. Очень скоро она стала взрослой стройной красавицей. Какое млекопитающее получило одно из своих названий от НЕГО?": "Бамбуковый медведь.",
  "В китайском названии какого государства присутствуют иероглифы, означающие \"холм\" и \"брахман\"?": "Ватикан.",
  "(pic: 20150539.jpg) Уважаемые команды! Ответ на этот вопрос сдается на любой из розданных вам карточек. Поставьте, пожалуйста, на той карточке, которую вы сдадите, номер команды. Перед вами недорисованная эмблема Пятого Интернационала - международной организации, которую хотят создать левые радикалы. Дорисуйте эту эмблему.": "(pic: 20150540.jpg) [Надо дорисовать рукоятку у серпа, чтобы получилась пятерка.]",
  "Закончите шестью буквами рифмованное стихотворение-порошок: послушай клаус ты не мог бы занять пустующий окоп не мог бы отвечает клаус ...": "трофоб",
  "[Ведущему: очень четко произнести слово \"мухнём\".] Английское название мультфильма, примерно означающее \"Полетим на Луну!\", российские прокатчики перевели как \"Мухнём на Луну\". Один из персонажей мультфильма является однофамильцем главного героя известной кинотрилогии. Назовите эту кинотрилогию.": "\"Назад в будущее\".",
  "Находящийся в Париже персонаж телесериала предполагает, что ИКС пытается понять, куда делась его одежда. Назовите ИКСА.": "\"Мыслитель\".",
  "В пьесе Шекспира ребенок рождается на корабле во время плавания. Кто из знаменитых русских поэтов является тезкой этого ребенка?": "[Марина] Цветаева.",
  "Рост волейболиста Дмитрия МусЭрского - 218 сантиметров. Шутят, что он давно уже потерял счет иксам. В случае Дмитрия Мусэрского после иксов, которые имеются в виду в этом вопросе, всегда стоит ОНА. Напишите ЕЕ.": "L.",
  "[Ведущему: все фамилии прочитать очень четко, а \"Валгареном\" - так, чтобы было понятно, что он Валгарен, а не Валгарин.] Вратарь сборной Бельгии де ВИльде, взаимодействуя с крайними защитниками ЛеонАром и ДефлЯндром, использовал ИКС, а с центральными защитниками СтАленсом и ВалгАреном - ИГРЕК. Назовите ИКС и ИГРЕК, каждый - двумя словами.": "Французский язык, голландский язык.",
  "Во время гражданской войны перед осадой Атланты отряды северян под командованием генерала Шермана совершили рейд по окрестностям города. В том числе северяне делали так называемые \"шермановские галстуки\": солдаты загибали ИХ вокруг деревьев и столбов. Лев Толстой упоминает ИХ, говоря о том, что жизнь Вронского продолжала двигаться прежним и привычным образом. Назовите ИХ одним словом.": "Рельсы.",
  "Согласно шутке физика Ричарда Готта, \"Титаник\" утонул, потому что не выдержал веса ИКСОВ, которым хотелось лично взглянуть на катастрофу. Один из ИКСОВ уже упоминался в этом туре. Назовите ИКСОВ тремя словами.": "Путешественники во времени.",
  "В вопросе мы несколько раз заменили словом \"оно\" другое слово. В рассказе Чехова малообразованные персонажи уважительно называют учителя гимназии \"Ваше ОНО\". \"Оно\" - это ОНО. Каким словом эти персонажи называют учителя?": "Местоимение.",
  "Доктор Айболит в одноименном мультфильме совершает операцию по трансплантации нового крылышка мотыльку. Во время этой операции он прибегает к помощи гусеницы, а также распространенного в России млекопитающего. Назовите это млекопитающее.": "Еж.",
  "На постере фильма Альфреда Хичкока была изображена главная героиня с ножницами. Но потом Хичкок решил, что ножницы - это ИКС, и убрал их с плаката. ИКС - английское слово, среди значений которого - \"грабитель\", \"вредитель\". Напишите это слово.": "Спойлер.",
  "В средние века один из ИХ аналогов назывался \"Капюшонная слепота\". В стихотворении Гёте под названием \"ОНИ\" есть строки: \"Мечусь я, спотыкаюсь, на стены натыкаюсь\". Назовите ИХ одним словом.": "Жмурки.",
  "Член американской делегации, вспоминая об открытии Олимпиады в Берлине, отметил, что лишь широкополые шляпы спасли участников делегации от полного конфуза. Всё дело в том, что организаторы СДЕЛАЛИ ЭТО, причем в количестве 25 тысяч. Какие два слова мы заменили словами \"СДЕЛАТЬ ЭТО\"?": "Выпустили голубей.",
  "Карл Беккер был постоянным клиентом Ротшильдов и других банкирских и торговых домов. Французский эксперт Поль Эдель писал о Беккере: \"Ему подвластно всё: элегантная грация греков, строгая красота римского искусства\". Иногда Беккер устанавливал на своей двуколке открытый бак, наполненный в том числе и металлическими опилками, и долго ездил по брусчатке и проселочным дорогам. Назовите специализацию Карла Беккера словом с двумя корнями.": "Фальшивомонетчик.",
  "Британец Дан Магнесс однажды прошел 48 километров, ДЕЛАЯ ЭТО. В Бразилии в прошлом году при выпуске сувениров ЭТО СДЕЛАЛИ более 12 тысяч раз. Какие два слова мы заменили словами \"ДЕЛАТЬ ЭТО\"?": "Чеканить мяч.",
  "Отец Пелема Вудхауза был колониальным чиновником. По словам Пелема, он не смог учиться в университете, из-за того что ОНА, будто танцуя, \"то подскакивала вверх, то ухала вниз\", а иногда у НЕЕ случались настоящие припадки. ОНА появилась в XVI веке. Назовите ЕЕ одним словом.": "Рупия.",
  "В одном офисе на ИКСЕ можно увидеть надпись: \"Здесь вы можете оставить свой отзыв или предложение\". Во второй серии произведения 1987 года выясняется, что именно ИКС случайно вылил в канализацию некое вещество. Какое слово мы заменили на ИКС?": "Шреддер.",
  "По одной из версий, известная героиня была повелительницей птиц. В качестве аргументов этой версии приводятся способность летать, длинный нос, похожий на клюв, и ОНА. Назовите ЕЕ четырьмя словами.": "Избушка на курьих ножках.",
  "Назовите фамилию человека, которого современники называли \"Пекарь античности\".": "Беккер.",
  "Персонаж японского романа принц Хёбукё использовал ИХ во время романтического свидания. Среди ИХ латинских названий - \"люциОла\", \"никтОфила\" и \"пИрофАнес\". Назовите ИХ одним словом.": "Светлячки.",
  "Некоторые исследователи считают, что скопление точек над головой одного из нарисованных быков в пещере Ласко обозначает ИХ. По-исландски ОНИ называются \"СьЁстирнИд\". Назовите ИХ точно одним словом.": "Плеяды.",
  "Более тридцати лет назад человек, родившийся в 1950 году в Баку, продемонстрировал несколько измененную версию карты звездного неба. На этой карте рядом с созвездием Дракон было изображено новое созвездие. По версии этого человека, именно там произошел взрыв. Назовите это созвездие двумя словами.": "Говорящие Рыбы.",
  "В России ОН стал популярным в начале 1880-х годов. А во второй половине XX века ЕГО научились выращивать при высокой температуре. Астрологи считают, что ОН соответствует сразу нескольким планетам - Меркурию, Сатурну, Урану и Нептуну. Назовите ЕГО.": "Александрит.",
  "По одной версии, это слово является сокращением фразы, которую можно перевести как \"цифры спасают от одиночества\". Напишите это слово.": "Судоку.",
  "\"ИКС\" - название триллера, героиня которого совершила несколько убийств. В документе, где перечисляются люди, которых пригласил настоятель ФуцзЮй, также упоминается ИКС. Кто такой ИКС?": "Богомол.",
  "С каким устройством Салман Рушди сравнил гостеприимную толстую женщину по имени Ольга Семеновна?": "Самовар.",
  "В передаче \"Как пиво спасло мир\" говорится, что нововведение появилось на американском пивном заводе \"Миллер\" раньше, чем у НЕГО. И бутылочное пиво перестало быть роскошью. Напишите ЕГО фамилию.": "Форд.",
  "Дуплет. 1. Герои сказки Михаэля Энде проезжают через ущелье, знаменитое своим эхом. Что они делают, въехав в это ущелье? 2. Французский капер Жан Бар увидел, что его сын прячется во время сражения. Что он сделал с сыном после этого?": "1. Затыкают/залепляют уши воском. 2. Привязал к мачте.",
  "Слово \"descamisados\" [дескамисАдос] буквально означает \"безрубашечники\". АЛЬФУ называли \"БЕТОЙ безрубашечников\". В известном произведении БЕТА сыграла АЛЬФУ. Что мы заменили на АЛЬФУ и БЕТУ?": "Эва Перон, Мадонна.",
  "В сказке Джеймса Крюса пингвины устраивают светский прием. Чтобы на прием не попали посторонние, пингвины устанавливают дресс-код. Но один белый медведь смог соблюсти условия дресс-кода и попал на прием - благодаря ЕЙ. По-баскски ОНА называется \"txibia\" [чИбия]. Кто ОНА?": "Каракатица.",
  "В этом вопросе словами \"ПЕРВЫЕ\" и \"ВТОРЫЕ\" заменены другие два слова. В одном письме Герцен писал: \"Ты хотел выпороть ВТОРЫХ, а выпорол ПЕРВЫХ\". Кому было адресовано это письмо?": "Тургеневу.",
  "Футбольный обозреватель Андрей Крикунов сравнил с НЕЙ защитника, бросающегося под удар по пустым воротам. Назовите небольшой остров, на котором менее двухсот лет назад ОНА потеряла в весе.": "Мелос.",
  "Персонажа одного современного рассказа зовут Яков Васильевич БУмер. С помощью заговоров он избавляет клиентов от головной боли. Рассказ называется \"ОНА\". Можно сказать, что ОНА была ответом на один из вопросов этого тура. Назовите ЕЕ двумя словами.": "Автомобильная фамилия.",
  "Наш современник сказал, что писал о месте, где прошла его юность, - районе Речного вокзала в Москве. По его словам, на закате шпиль Речного вокзала напоминает буддийский храм. Напишите распространенную фамилию этого человека.": "Григорян.",
  "Персонаж романа братьев Вайнеров \"Гонки по вертикали\" говорит, что уголовник похож на НЕЕ - бессовестностью, нахальством, стремлением жить одному и многим другим. Назовите ЕЕ одним словом.": "Кошка.",
  "Книготорговец из фильма Станислава Говорухина, продавая новый роман, обещает покупателю ЕЕ. Некоторые медики считают, что даже одна ОНА равносильна небольшому сотрясению мозга. Назовите ЕЕ двумя словами.": "Бессонная ночь.",
  "Ричард II был более слабым королем, чем его дед Эдуард III, и не смог удержать власть. В пьесе Шекспира своих неверных подданных он называет клячами. А с кем в этой пьесе он сравнивает себя?": "С Фаэтоном.",
  "[Ведущему: первую фразу прочитать медленно и четко.] Радж КапУр был настолько популярен в СССР, что во время его визита Капура пронесли на руках от кинотеатра до гостиницы. В предыдущем предложении мы пропустили слово, которое известный человек за двадцать с лишним лет работы произнес не одну сотню раз. Напишите это слово.": "Автомобиль.",
  "Стремление Дании войти в состав НАТО вызвало ярость СССР. В газете \"Красная звезда\" пророчили, что Дания сгорит в атомном пламени, повторив ЕГО судьбу. Назовите ЕГО.": "Стойкий оловянный солдатик.",
  "Мексиканский генерал Санта-Анна был довольно экстравагантным человеком. После одного сражения он провел торжественную церемонию и с тех пор буквально находился... Закончите эту фразу четырьмя словами.": "Одной ногой в могиле.",
  "[В начале чтения вопроса кто-то из ИЖ напоминает о чем-нибудь ведущему (например, ведущий забыл произнести номер вопроса).] В этом вопросе ИКС заменяет несколько слов. В сонете Шекспира лирический герой не знает, что сказать, и сравнивает себя с ИКСОМ. Чьими профессиональными обязанностями является помощь ИКСАМ?": "Суфлер.",
  "На рисунке Александра Андросова человек в довольно неестественной позе наблюдает, как над ним пролетает стрела Амура. Назовите прозвище этого человека.": "Нео.",
  "(pic: 20150948.jpg) Перед вами часть логотипа известной российской компании. Напишите фамилию, фигурирующую в названии этой компании.": "Калашников.",
  "В рассказе Честертона преступник надел форму почтальона, спокойно зашел к жертве, убил ее и удалился. И никто не обратил на него внимания. Название рассказа совпадает с названием другого произведения английской литературы. Напишите это название.": "\"Человек-невидимка\".",
  "Причиной уголовного расследования по \"хлопковому делу\" в Узбекистане стали массовые приписки: согласно официальным документам, хлопка собиралось гораздо больше, чем на самом деле. По одной версии, расследование началось после того, как в 1978 году один немец тестировал аппаратуру. Кстати, в Узбекской ССР он, возможно, и не был. Назовите редкую профессию этого немца.": "Космонавт.",
  "Тренер Лучано Спалетти однажды заявил, что в детстве хотел стать ИКСОМ, и поблагодарил футболистов Бухарова и Губочана за то, что мечта стала реальностью. Во второй главе известного произведения на носу ИКСА по имени Антонио появились две новые царапины. Какое слово мы заменили на ИКС?": "Столяр.",
  "Переведите на французский язык польское слово \"spadochron\" [спадохрОн].": "Parachute.",
  "В этом вопросе словом \"ИКСЫ\" заменено другое слово. В одном романе говорится, что ИКСЫ старого умного немца не могут показать незажившие душевные раны. Назовите фамилию этого немца.": "Рентген.",
  "В прошлом году известный нобелевский лауреат выступил в качестве ведущего популярного американского телешоу. Лауреат сказал, что не любит президента США, потому что президент высокомерен и иногда говорит о себе в НЕМ. В этом вопросе мы тоже говорили о президенте США в НЕМ. Какие два слова мы заменили словом \"ОНО\"?": "Третье лицо.",
  "Говорят, что Папа КалИкст III в 1456 году заявил, что ОНА похожа на турецкий ятаган, и поэтому велел молиться о ЕЕ уходе. В честь кого ОНА была названа во второй половине XVIII века?": "Галлей.",
  "ТАКИМ в русскоязычных источниках иногда называют древнейшее население Скандинавского полуострова, вытесненное саамами и родственными им племенами. ТАКИМ называют драгунский полк, который Людовик XIV передал под командование своего сына. Какое слово мы заменили словом \"ТАКОЙ\"?": "Дофинский.",
  "Героини стихотворения Расула Гамзатова пляшут под шальной мотив, белые папахи заломив. Эти папахи часто называют так же, как и животных. Каких животных?": "Барашки.",
  "ИКС - имя знаменитого древнего грека. Согласно Абсурдопедии, ИКСАМИ можно назвать знаменитого римского сенатора, а также многих персонажей Джонатана Свифта. Какое имя мы заменили на ИКС?": "Гиппократ.",
  "Филолог Алексей Шмелёв отмечает, что писатель в СССР обычно получал ЭТО, когда попадал в школьную программу. Назовите ЭТО писателя Алексея Толстого.": "Константинович.",
  "Героя \"Витязя в тигровой шкуре\" АвтандИла сжигает страсть к его возлюбленной - ослепительной ТинатИн. И себя Автандил сравнивает с ОтарИдом. Какой химический элемент в некоторых языках называется так же, как Отарид?": "Ртуть."
}