{
  "Черный ящик. На рисунке Жана Эффеля Бог отпускает в море только что сотворенного кита. В черном ящике лежит предмет, который привязан к хвосту кита. Что в черном ящике?": "Бутылка шампанского.",
  "В этом вопросе словами \"Неаполь\" и \"Везувий\" мы заменили другие названия. Цитата из воспоминаний Василия Гроссмана: \"... Я живу в Неаполе. Позавчера лил такой ливень, что я подумал - хорошо, что Везувий рядом.\" Какое название мы заменили на \"Везувий\"?": "Арарат.",
  "В детективе \"Отель \"У погибшего альпиниста\"\" инспектор расследует загадочное \"убийство\" некоего Олафа Андварафорса. Тело было обнаружено в запертой изнутри комнате. Окно распахнуто, но следов проникновения нет ни в комнате, ни под окном, ни на крыше. Рассмотрев разные варианты, инспектор с иронией говорит, что остается только один подозреваемый, который, по мнению инспектора, является соотечественником \"убитого\". Назовите этого подозреваемого.": "Карлсон.",
  "Реклама продукции, выпускаемой известной германской компанией, предлагает хранить деньги не в чулках. Назовите эту германскую компанию.": "\"Фольксваген\".",
  "В последние годы жизни Пабло Пикассо обычно звал свою жену Жаклин прийти к нему одной и той же фразой: \"Ты здесь, Жаклин?\". Однако Жаклин, услышав эту фразу, часто вместо кабинета Пикассо заходила в другую комнату. А виноват в этом был ОН. Назовите ЕГО.": "Попугай.",
  "20 апреля 1942 года Чарльз Моррис с ЕГО помощью передал сумку с сырыми яйцами Игорю. Назовите ЕГО либо словом, составленным из двух греческих корней, либо словом, составленным из двух русских корней.": "Вертолет или геликоптер.",
  "Персонаж Фернандо Ивасаки удивлялся, почему Магеллан в 1520 году направился к мысу Горн, не воспользовавшись ИМ. Назовите ЕГО.": "Панамский канал.",
  "(pic: 20090421.jpg) Герб какого города вам раздали?": "Канны.",
  "Рассказывают, что в середине XVIII века австрийский князь Дитрихштайн познакомился в венской кофейне с официанткой и вскоре женился на ней. Он заказал свадебный подарок модному в то время швейцарцу. Какое название получил этот подарок?": "\"Шоколадница\".",
  "В одном описании Уильям Фолкнер упоминает маленькие надгробные камни, подобранные один к одному. Назовите двумя словами, начинающимися на одну и ту же букву, тот из них, который, по словам Фолкнера, светился внутренним огнем.": "Золотой зуб.",
  "\"У нас есть сильные научные школы, а вот школы налаживания хороших отношений в мировом научном сообществе нет\". Так один вице-президент Российской академии наук ответил на вопрос, почему некое событие случается не очень часто. А корреспондент \"Коммерсанта\" в шутку предположил, что редкость этого события связана с затаенной ненавистью. Причиной этой якобы существующей ненависти является другое событие, которое произошло неподалеку от областного центра. Назовите это областной центр.": "Полтава.",
  "Отрывок из романа Олдоса Хаксли, в котором мы заменили одно слово: \"... Играли фонтаны, скалились львы..., и любовник леди Чаттерлей стоял, вознесенный к облакам, точно святой Симеон-столпник\". Напишите то слово, которое было в цитате изначально.": "Гамильтон.",
  "Жан-Батист УдрИ - французский художник-анималист. Он очень точно передавал на своих картинах повадки животных. Соотечественники называли его ИКСОМ в живописи. ИКС родился в 1621 году. Назовите фамилию ИКСА.": "Лафонтен.",
  "Персонаж одной повести Марка Твена, действие которой происходит в XIX веке, носит античное прозвище. Это прозвище он получил после того, как учитель увидел у него на теле одну большую родинку, а вокруг нее четыре маленьких. Назовите это прозвище.": "Юпитер.",
  "В сериале \"Затерянные в космосе\" одна семья попадает на пустую планету. Назовите распространенную английскую фамилию, которую носит эта семья.": "Робинсон.",
  "Героиня романа Кейт Джейкобс по имени Джорджия в честь одной из НИХ дала дочери имя, восходящее к языку сиу. Кейт Джейкобс, правда, не уточняет, которая из НИХ имеется в виду. Напишите имя дочери героини.": "Дакота.",
  "<раздатка> Барон д'<пропуск> и маркиз де Пина... будут приняты в гвардию прямо офицерами. Гвардия ропщет. </раздатка> Эту запись сделал в своем дневнике 26 января 1834 года известный человек. Напишите пять букв, пропущенных в фамилии барона.": "Антес.",
  "Самым замечательным в доме гоголевских Старосветских помещиков были поющие ОНИ. От одной из НИХ ясно слышалось: \"Батюшки, я зябну!\". Другие ОНИ начали петь в середине 1960-х годов. Назовите ИХ одним словом.": "Двери.",
  "В одной книге про этого человека сказано: \"Какой духовной значительностью должен обладать тот, кто отважился как равный войти в этот ареопаг человечества!\". Тезка этого человека - мастер скрытого проникновения, хорошо владеющий японскими кинжалами сай. Назовите имя человека, о котором идет речь.": "Рафаэль.",
  "(pic: 20090410.jpg) Черный ящик. Перед вами изображение одного из корпусов Центрального Аэрогидродинамического института. В этом корпусе исследовалось то, что получило название от предмета, находящегося в черном ящике. Что в черном ящике?": "Штопор.",
  "В Иордании разрабатывается международный проект, в основе которого - работа ускорителя элементарных частиц. Этот ускоритель - синхротрон, предназначенный для экспериментальной науки и прикладного применения на Ближнем Востоке. По словам основателей проекта, его задача - открыть странам Ближнего Востока доступ в современную науку. Какое название получил этот проект?": "SESAME.",
  "В миниатюре Петра Мордковича говорится, что после метаморфозы ОНА, а точнее, уже ОН, пошел в лес и вытоптал там некие грибы. Назовите эти грибы, а также ЕЕ или ЕГО.": "Мухоморы, муха/слон.",
  "В одной газете Нижнего Новгорода журналист Р. Вознесенский неоднократно публиковал статьи, направленные против национализма и ксенофобии. По мнению националистов, на самом деле эти статьи писал один чиновник городской администрации. Назовите знаменитого однофамильца этого чиновника, которому принадлежат такие слова: \"Бросив однажды осмысленный взгляд на ночное небо, наш далекий предок уже не мог не пытаться... понять и объяснить увиденную там величественную картину\".": "Виктор Амбарцумян.",
  "Словом \"ОНА\" мы заменили английское словосочетание. По словам газеты \"Гардиан\", Мэри Уайт - болельщица футбольного клуба \"Хартс\" с 70-летним стажем - это ОНА. Другая ОНА была главным организатором соревнования по другому виду спорта. Назовите этот вид спорта.": "Крокет.",
  "В XVIII веке, когда голод в альпийских долинах становился невыносимым, бедняки часто отправляли своих детей попрошайничать в богатую Германию. А кто, согласно некоторым источникам, всегда сопровождал детей в их странствиях?": "Сурок.",
  "Назовите русский аналог эфиопской абугИды. Принимается несколько вариантов ответа.": "Азбука, алфавит.",
  "При разложении многочлена иногда используется такой метод: какое-либо выражение сначала прибавляют, а затем вычитают. Согласно одной математической энциклопедии, этот метод носит имя заглавного героя произведения русского классика XIX века, вероятно, из-за его знаменитой реплики. Назовите этого героя.": "Тарас Бульба.",
  "Генри Мортон, описывая увиденный вечером в порту лайнер, сравнивает его иллюминаторы с НЕЙ, лежащей на воде. То, из чего делают ЕЕ, образуется под водой. Из чего ее делают?": "Из жемчуга.",
  "На самом деле в известной истории с ЕГО участием преобладали иранская сирень и акации. В посвященном ЕМУ стихотворении Павла Антокольского упоминается \"пожар помидоров и перца\". Назовите ЕГО фамилию.": "Пиросманишвили.",
  "В географическом справочнике, изданном в 1645 году, написано, что в этом городе родились только две знаменитости - лондонский судья и кентерберийский архиепископ. Назовите этот город.": "Стратфорд-на-Эйвоне.",
  "Святой Мартин Турский умер осенью 397 года в городе КАнде. Жители Тура отвезли его тело в родной город, чтобы похоронить там. По легенде, на их пути расцветали цветы и пели птицы. С тех пор французы называют ЕГО в честь Святого Мартина. Как ОНО называется в России?": "Бабье лето.",
  "В 1944 году агент Моррис Берг, выпускник Принстонского университета, должен был выяснить, произошло ли важное для хода войны событие. И если оно произошло, он должен был ликвидировать одного гражданина Германии. Присутствуя на публичном выступлении этого человека, агент не смог прийти ни к каким определенным выводам, и покушение не состоялось. Назовите фамилию человека, которого должен был устранить Берг.": "Гейзенберг.",
  "(pic: 20090189.gif) Перед вами неофициальный герб одного небольшого города на Урале, основанного в XX веке. Как называется этот город?": "Чайковский.",
  "В вопросе есть замена. Рассказывая о своей поездке в СССР, Джеральд Даррелл писал, что за три недели он НАПИСАЛ больше КНИГ, чем Оскар Уайльд за всю свою жизнь. Какие два слова мы заменили на слова \"написал книг\"?": "Перецеловал мужчин.",
  "(pic: 20090422.jpg) Перед вами портреты двух мужчин - итальянца и француза, отношения которых были узаконены в 1827 году. А помог им в этом немец. Назовите фамилию немца.": "Ом.",
  "В тренировках сумоистов часто принимают участие десятки борцов. Одно из упражнений, которое называется \"мукАдэ\", выглядит так. Борцы встают друг за другом, берутся за повязки впередистоящих, и, полуприседая, движутся друг за другом. Слово \"мукАдэ\" на русский язык переводится словом, которое образовано от числа. Назовите это число.": "40.",
  "Персонаж одного современного романа, возглавлявший христианскую миссию в экваториальных лесах, считал, что миссии удалось приобщить к христианству многих местных жителей во многом благодаря устройству, находившемуся в здании миссии. В 1920 году компания \"Кельвинатор\" разработала вариант этого устройства для концерна \"Дженерал моторс\". Назовите это устройство.": "Кондиционер.",
  "Немцы называют ЕЕ \"браун копф\" - \"бурая голова\". По-одной из версий, ЕЕ общепринятое название происходит от латинского слова \"brachium\" [брАхиум], что означает \"ветвь\". А ЕЕ латинское название, как и название ЕЕ ближайших родственниц, происходит от названия столицы. Какой?": "Брюссель.",
  "Николай Гумилев писал, что \"ЕЕ часто изображали в виде молодой девушки, прекрасной, несмотря на грубую простоту ее форм, и всегда окруженной дикими зверями\". Недавно болельщики сборной Литвы во время матча со сборной Франции вывесили ЕЕ изображение, раскрашенное в цвета национального флага Франции. Назовите ЕЕ.": "Африка.",
  "По мнению Йоханнеса Йенсена, единственными женщинами на кораблях Колумба были ОНИ. Назовите ту из НИХ, которая уже упоминалась в одном из вопросов этого чемпионата.": "Дама червей.",
  "В басне Николая Эрдмана ОН несколько раз проделал один и тот же маршрут и в результате натер бока и холку. Кто ОН и какой предмет ОН в итоге сломал?": "Верблюд, иголку.",
  "Кому посвящена статья в биографическом словаре \"Русские писатели XVIII века\", которая помещена перед статьей о литераторе Иване Елагине?": "Екатерине II.",
  "(pic: 20090039.jpg) Перед вами фрагмент герба Мадрида. Некоторые специалисты считают, что на этом гербе изображена ОНА. ОНА - третья по площади. Назовите ЕЕ двумя словами.": "Большая медведица.",
  "Однажды автор вопроса и его дети гуляли в парке. Мимо проехал всадник на лошади. \"Это ОНА\", - сказала старшая дочка, и была права. \"Какая же это ОНА, - возразил младший сын, - это же лошадь\". Название какого животного мы заменили на слово \"ОНА\"?": "Рысь.",
  "Этот бизнес существовал в Лондоне еще в XVII веке. Занимались им, например, миссис Сэлмен, миссис Голдсмит, миссис Миллз. А кто, переехав в Лондон, стал там заниматься этим бизнесом в 1802 году?": "Мадам Тюссо.",
  "В книге об Италии Генри Мортон пишет, что молодой творец вызывал у людей такую зависть, что в первую же ночь в его ИКСА полетели камни. Назовите имя ИКСА.": "Давид.",
  "Согласно словарю Даля, ОНА - это \"разрез сахарной головы накось\". На некоторых интернет-сайтах можно встретить утверждение, что ОНА - это часть лица арапа. Назовите ЕЕ.": "Парабола.",
  "Герой романа Андрея Геласимова рассматривает резную спинку кровати, на которой изображены ангелы. Некоторые из них съезжают вниз по перилам, а некоторые передразнивают ЕГО храп. Назовите ЕГО имя.": "Иаков.",
  "(pic: 20090423.jpg) Перед вами фрагмент иллюстрации к известному литературному произведению. Назовите это произведение.": "\"Золотой жук\".",
  "[Ведущему: читать \"триу\" неотличимо от \"три у\".] Рассказывая о раннем детстве Сальвадора Дали, биограф художника пишет: \"Что касается ТАКОЙ жизни Дали, то она описана самим Сальвадором Дали...\". Словом \"такая\" мы заменили составное прилагательное, в котором есть \"триу\". Напишите его.": "Внутриутробная.",
  "24 ноября православная церковь поминает святого мученика, носившего редкое древнеримское имя. Согласно житию этого мученика, во время войны с монголами он пришел в храм и услышал глас Богородицы, пославшей его на битву с врагом. В одном российском соборе хранятся сандалии этого мученика. Назовите его имя.": "Меркурий [Смоленский].",
  "В одном научно-популярном фильме утверждается, что большинство природных спиралей - например, раковины моллюсков или спиральные галактики - по форме практически идентичны друг другу. Создатели фильма назвали эти спирали ИКСОМ Творца вселенной. В рекламе легкой и гибкой обуви на следе от ботинка видны ИКСЫ. Назовите ИКС двумя словами.": "Отпечаток пальца.",
  "В США ЕЕ называют sunny-side-up [санни-сайд-ап] - в буквальном переводе - \"солнечной стороной вверх\". Для слова, которым ЕЕ называют в России, Даль приводит и другое значение: \"праздный зевака\". Напишите это слово.": "Глазунья.",
  "Один путешественник, находясь под впечатлением от известного здания, в начале XX века писал: \"Всё здесь приводится в движение силой электричества. Даже багаж пассажиров переносится с уровня на уровень на подвижных роликах\". Однако через несколько десятилетий технические новинки устарели. Как называется это здание?": "Д'Орсе.",
  "В английском языке есть слово, которым поэтически называют прошлый год. Напишите его.": "Yesteryear.",
  "Словарь Ушакова приводит для этого слова такое определение: \"обладающий материальным благосостоянием, безбедный\". А на одном юмористическом сайте это слово употреблено по отношению к персонажу греческих мифов. Назовите и это слово, и этого персонажа.": "Обеспеченный, Прометей.",
  "В пьесе Дороти Сейерс описывается сильно затянувшееся совещание. В конце совещания секретарь просит помощи у архангела Гавриила, и Гавриил дает ему... Что?": "Перо.",
  "(pic: 20090425.jpg) Напишите единицу измерения, которая обычно соответствует числам в правом столбце.": "см^2.",
  "На сайте belcanto.ru [бельканто ру] ОН сравнивается с \"галеоном, отплывающим в волшебную страну эльфов\", а также с \"девятью ушами, прислушивающимися к ангельскому пению\". Один журналист назвал ЕГО \"когтями, оттяпанными у огромной собаки-альбиноса\". Назовите ЕГО максимально точно.": "Сиднейский оперный театр.",
  "В одном из рассказов Густава Майринка описывается бал-маскарад. На маскараде был такой эпизод: один из гостей, обмотанный толстым канатом, убегал от другого гостя - полководца в доспехах. Напишите двумя словами, как в рассказе называется костюм человека, обмотанного канатом.": "Гордиев узел."
}