{
  "Черный пакет. В Томске перед одним учреждением установлена скульптурная композиция. Скульптура представляет собой предмет диаметром меньше метра, из которого вылезает человек. Этот предмет лежит в черном пакете. Назовите его.": "Капуста.",
  "ОН появился в 1990 году. Хотя тот, кому ОН достался, вскоре перестал существовать, ОН продолжает использоваться до сих пор. Если бы ОН появился на несколько лет позже, возможно, ЕГО обладателем стала бы южноамериканская страна. Назовите эту страну.": "Суринам.",
  "Оноре де Бальзак называет одного из своих персонажей \"человеком особой пробы\". Это же определение можно применить и к женщине, которая в другом известном произведении была описана следующим образом: \"... светлые голубые глаза с черными бровями и черными ресницами, высокого роста, хорошо сложена\". Назовите эту женщину.": "Миледи.",
  "Американский скульптор Теренс Кох создает скульптуры из недолговечных материалов и часто восстанавливает или заменяет работы, утратившие первоначальный облик. Но одну шоколадную статуэтку Кох исправлять не стал. Назовите фамилию человека, которого изображает эта статуэтка.": "[Майкл] Джексон.",
  "Байрон писал: Из теплых вод, как АнадиомЕна, С улыбкой превосходства на лице ОНА взошла, прекрасна и надменна. Упоминающееся в стихотворении имя АнадиомЕна - один из эпитетов Афродиты, которую в древней Италии называли Венерой. Официально считается, что событие, описанное Байроном, произошло 25 марта 421 года. Назовите ЕЕ.": "Венеция.",
  "(pic: 20100138.jpg) Перед вами фрагмент инструкции по созданию прочных и долгих отношений. Какое трехзначное число фигурирует в этой инструкции?": "180.",
  "В одном романе Роджера Желязны друг другу противостоят две расы - боги, склонные к упорядоченному развитию науки и культуры, и демоны - хаотичная и легкомысленная раса, обладающая большими творческими способностями. С какими животными сравниваются эти расы в русском переводе романа?": "Стрекоза и муравей.",
  "Блиц. Все ответы сдаются на одном бланке. На первый и второй вопросы будет дано по 15 секунд, на третий - 30. 1. В одном из описаний гибели известного человека говорится: \"Копье вонзилось [слово пропущено] в затылок. Он зашатался, упал в воду и выронил ружье\". Напишите пропущенное слово. 2. Назовите город, который расположен на реке Руза, в 110 км к западу от Москвы. 3. На языке таИно, распространенном на Антильских островах, ЕЕ называли \"махИз\". Как ЕЕ называют в России?": "1. Куку. Зачет: Кук. 2. Руза. 3. Кукуруза.",
  "Назовите фамилию человека, который в одном из пропагандистских кинороликов 1941 года выходит на берег и зовет всех идти за собой бить фашистов.": "Чапаев.",
  "(pic: 20100782.jpg) Перед вами фрагмент титульного листа одной книги, на котором мы закрыли одну букву слева и две - справа. Напишите все три буквы в правильном порядке.": "С Л И.",
  "Чтобы получить этот коктейль, надо очень аккуратно налить в бокал три напитка в строгом порядке: сначала мятный ликер, затем сливочный ликер \"Бейлис\", а потом апельсиновый ликер или виски. Напишите название этого коктейля двумя словами.": "\"Ирландский флаг\".",
  "Писатель не всегда может абсолютно точно передать чувства и ощущения героев. Герой Артуро Переса-Реверте сравнивает работу писателя с работой человека, родившегося во Фландрии в начале XVI века. Назовите этого человека.": "[Герхард] Меркатор.",
  "Это произведение написано во время жаркого романа с будущей женой, вызвавшего некоторое неодобрение властей. По мнению Ольги Лолэр, поэтому в произведении содержится предостережение о возможной эмиграции автора из СССР. Назовите любого персонажа этого произведения.": "Попугай.",
  "В одном романе Стивена Кинга описывается лестница между этажами. Верхняя ступенька была маленькой и несоразмерной остальным. Для чего, по версии автора, добавили эту ступеньку?": "Чтобы ступенек было не 13, а 14.",
  "(pic: 20100783.jpg) На раздатке, которая у вас в руках, пятирублевая ассигнация. Назовите прозвище, которое получила эта ассигнация, а также созвездие, которое изображено вверху.": "Синица, Журавль.",
  "После съемок в фильме \"Клеопатра\" Ричард Бартон сказал, что наружное освещение его виллы в Риме улучшилось. Назовите причину этого улучшения словом итальянского происхождения.": "Папарацци.",
  "Контратака Красной армии во время советско-польской войны была настолько молниеносной, что даже ОНА продержалась всего несколько часов. Назовите ЕЕ двумя словами.": "Брестская крепость.",
  "Перед тем как стать военным советником арабского шейха Фейсала, Лоуренс Аравийский акклиматизировался в Египте. Однако Бэзил Гарт пишет, что при дворе Фейсала английский разведчик старался ДЕЛАТЬ ЭТО. Какие слова мы заменили словами \"ДЕЛАТЬ ЭТО\"?": "Держаться в тени.",
  "Историк Кирилл Шевченко пишет, что этот небольшой немецкий город был центром расселения лужицких сербов. Кому в этом году планируется установить памятник в этом городе?": "София Фредерика Августа Анхальт-Цербстская.",
  "(pic: 20100784.jpg) В 1876 году ОН побывал в Баварии, где слушал знаменитую оперу Вагнера, а также посетил замок Нойшванштайн, вид со смотровой площадки которого перед вами. Назовите ЕГО фамилию.": "Чайковский.",
  "Право на ИКС упоминается в одной Декларации ООН. Какое двадцатиоднобуквенное прилагательное автор вопроса приводит в качестве иллюстрации к понятию \"ИКС\"?": "Двадцатиоднобуквенное.",
  "Госпожа X заявила, что видит на снимке не себя, а свою смерть. Но именно этот снимок стал самым известным в истории изображением госпожи X. Точнее, части госпожи X. Какую фамилию мы заменили на X?": "Рентген.",
  "(pic: 20100785.jpg) Герой Эрве Базена сравнивает с НИМ старинный витраж. Макс Фасмер сравнивает ЕГО с шатром и отмечает созвучие двух слов. Напишите эти два слова.": "Павлин, павильон.",
  "В начале Великой Отечественной войны узел связи Кремлевского гарнизона был размещен в необычном месте. В результате в течение некоторого времени можно было СДЕЛАТЬ ЭТО. Ни до войны, ни после войны СДЕЛАТЬ ЭТО было невозможно. Ответьте точно, что мы заменили словами \"СДЕЛАТЬ ЭТО\".": "Позвонить в Царь-колокол.",
  "На карикатуре Йоши Зауэра один из НИХ видит приближающегося официанта и, предвкушая трапезу, говорит: \"М-м-м... Шведский стол\". В каком городе с населением около 200 тысяч человек поставлен памятник ЕМУ?": "Бобруйск.",
  "Автор одного исторического романа пишет, что в Англии после НЕЕ всё прошлое вдруг выступило наружу, словно на старой картине, заново покрытой лаком. Назовите ЕЕ одним словом.": "Реставрация.",
  "Во время путешествия по Джунгарии одну из НИХ украли киргизы. Впрочем, ОНА не была ЕЮ, поэтому хозяин легко нашел ей замену. Назовите ЕЕ двумя словами.": "Лошадь Пржевальского.",
  "Про колумбийского наркобарона Пабло Эскобара рассказывают такую легенду. Эскобар со своей семьей скрывался от преследования высоко в горах. Когда его маленькая дочь сильно замерзла, Эскобар стал делать то же, что сделала героиня русского писателя. Назовите эту героиню.": "Настасья Филипповна [Барашкова].",
  "В качестве подтверждения версии о контактах древних китайцев с римлянами некоторые историки приводят упоминание в китайской летописи I века \"рыбьей чешуи\". Если принять на вооружение эту гипотезу, \"рыбьей чешуей\" китайцы называли то, что у римлян носило другое зоологическое название. Какое?": "Черепаха.",
  "Первое поселение, основанное в 1839 году на месте будущего города, называлось Армянский аул. Сейчас это современный город, не похожий на древнюю столицу. Как до 1992 года назывался побратим этого города?": "Октемберян.",
  "В лыжной гонке с раздельным стартом в Ванкувере в конце стартовали не самые сильные спортсмены. Представляя последнего лыжника, комментатор канала \"Евроспорт\" сказал, что ему, видимо, придется весь этот снежный путь проделать в одиночестве, а не вдвоем с ведомым, как обычно. Назовите страну, которую представлял этот спортсмен.": "Непал.",
  "В Биологической энциклопедии, изданной в СССР в 1970 году, утверждалось, что растение панкратиум растет в пустынных районах на [ПРОПУСКЕ] Египта и Сирии. Какое слово женского рода мы пропустили?": "Граница.",
  "Знаменитый адмирал Ямамото, участвовавший во многих сражениях, за некоторую услугу гейш платил не 100 сен, как остальные клиенты, а 80. Назовите эту услугу французским словом, начинающимся на букву \"М\".": "Маникюр.",
  "(pic: 20100303.jpg) Это домик для морской свинки. Для этого домика было придумано название, которое по-русски записывается словом из пяти букв. Напишите это слово.": "Пиглу.",
  "В 1935 году английский бизнесмен Виктор Уотсон и его секретарша встретились в ресторане \"Ангел\" и обсуждали улицы и достопримечательности Лондона. По одной из версий, именно поэтому ресторан \"Ангел\" можно увидеть между вокзалом Кингс-Кросс и Юстон-роуд. Где именно его можно там увидеть?": "В британской версии игры \"Монополия\".",
  "Бенито Муссолини любил выступать перед жителями итальянских городов, глядя на них сверху вниз. Какое женское имя стало прозвищем Муссолини?": "Джульетта.",
  "<раздатка> g y </раздатка> На некоторых сайтах буквой \"g\" обозначается побеждающий вторых, буквой \"y\" - побеждающие третью. Побеждающая первого перед вами. Назовите все три победителя.": "Камень, ножницы, бумага.",
  "Историк Нейл Фергюсон описал гипотетическую экономическую конструкцию, объединяющую две мощнейшие экономики мира. Впрочем, судя по названию этой конструкции, осуществление этой идеи маловероятно. Напишите это название по-русски восемью буквами или по-английски девятью буквами.": "Химерика.",
  "<раздатка> Снова кудри клена желтеют, Ранний иней тронул виски... Кружатся листья в тихой аллее, Расстилая ковер тоски. </раздатка> Перед вами стихи на музыку Арчибальда Джойса. Это произведение Джойса было написано уже в XX веке, и в 1942 году автор был еще жив. Так что, возможно, автор не согласился бы с определением, данным этому произведению. Как называется произведение Арчибальда Джойса?": "\"Осенний сон\".",
  "С 1789 по 1801 год Абигайль Адамс была сначала ПЕРВОЙ ВТОРОЙ, а потом ВТОРОЙ ПЕРВОЙ. Какое слово мы дважды пропустили в тексте вопроса?": "Леди.",
  "Одна швейцарская компания, производящая наручные часы, выпустила серию рекламных плакатов, показывающих, на что способны мастера, работающие в компании. На одном из плакатов ОНА прыгает через горящее кольцо. Назовите ЕЕ.": "Блоха.",
  "Героиня Томаса Пинчона зашла в ванную и надела на себя \"шесть разноцветных трусиков, пояс, три пары нейлоновых чулок, три бюстгальтера, две пары эластичных брюк, четыре нижних юбки, черное вечернее платье, два летних платья, полдюжины расклешенных юбок, три свитера, две блузки, стеганый халат и нежно-голубой пеньюар\". Что предложили сделать героине незадолго до этого?": "Сыграть на раздевание.",
  "(pic: 20100787.jpg) Черный пакет. Слово \"thumb\" в переводе с английского означает \"большой палец\". Перед вами часть логотипа продукции, выпускаемой одной компанией. Эта продукция лежит в черном пакете. Что в черном пакете?": "Канцелярские кнопки.",
  "В конце \"Книги Эсфири\" Эсфирь просит царя Артаксеркса повесить десять сыновей побежденного злодея Амана, который хотел уничтожить всех евреев. Какой европейский город упоминается в статье Википедии \"Пурим\" в комментарии к этому отрывку?": "Нюрнберг.",
  "(pic: 20100788.jpg) В верхней части раздатки - произведения Василия Кандинского, Жоана Миро и других художников. Внизу на фотографии слева - президент Исландии Элдьярн, справа - президент США Ричард Никсон. Назовите фамилию человека в центре.": "Помпиду.",
  "В одной театральной миниатюре ЕГО отсутствие объясняют тем, что у ЕГО сына в школе контрольная. Назовите ЕГО.": "Суфлер.",
  "Никарагуанский крестьянин Оскар Осехо назвал никарагуанцев так же, как один американский писатель назвал свое произведение. Напишите это название.": "Дети кукурузы.",
  "В детстве будущий английский физик Поль Адриен Морис Дирак был замкнутым мальчиком, склонным к размышлениям в одиночестве. В первую очередь виноват в этом был его отец. Что он заставлял делать всю семью?": "Говорить по-французски.",
  "(pic: 20100789.jpg) (pic: 20100790.jpg) Перед вами две стороны визитной карточки одной шведской фирмы. Какие два слова мы закрасили на правом изображении?": "Second hand.",
  "Специалисты Медицинского университета из города Симоцукэ с помощью методов генной инженерии разработали необычный способ бесплатной массовой вакцинации населения от одной опасной болезни. В будущем биологи планируют разработать аналогичную вакцину против малярии. Что выполняет функцию шприца при этом методе вакцинации?": "Хоботок комара.",
  "По словам Владимира Карцева, его книга посвящена всему, что связано с уравнениями Максвелла. В этой книге Карцев пишет, что ассирийцы называли север ТАКОЙ страной, а юг - СЯКОЙ страной. Исходя из этого факта, он делает предположение о происхождении названий двух географических объектов. Назовите эти объекты.": "Черное море, Красное море.",
  "Герой Шолом-Алейхема - еврейский мальчик, приехавший в Америку, - объясняет это слово так: \"Потому что ИКС тычет чем попало в ребят\". Кого мы заменили на \"ИКС\"?": "Учитель.",
  "Японское название острова Сахалин - Карафуто. Однако сейчас японцы чаще используют другое название, которое совпадает с названием пищевой добавки E954. Как называется эта добавка?": "Сахарин.",
  "В честь какого писателя в 1947 году был переименован город Нода?": "[Антон Павлович] Чехов.",
  "(pic: 20100792.jpg) Композитор XVIII века Андре Гретри написал оперу по мотивам сказки о красавице и чудовище. Как в этой опере зовут чудовище?": "Азор.",
  "Герой одного романа, генуэзский купец, утверждает, что ОНИ скрывают свое истинное лицо - спесивое и коварное. Назовите ИХ одним словом.": "Венецианцы.",
  "(pic: 20100190.jpg) Согласно шуточной подписи к этому дорожному знаку, он запрещает определенное действие. Напишите три слова, которые мы пропустили в этой подписи.": "Возводить в степень.",
  "Этим словом, появившимся в конце XIX века, иногда называют легко поддающихся влиянию или \"зомбированию\" людей. Некоторые интернет-издания этим словом называют радикальных украинских националистов. Напишите это слово.": "Бандерлоги.",
  "В физике есть понятие \"цветной шум\", когда разным шумовым процессам присваиваются цвета. Например, кроме известного \"белого шума\" существуют \"синий шум\", \"красный шум\" и другие. Красный шум в некоторых не очень компетентных источниках также называют \"коричневым шумом\". Назовите явление, которое является источником красного шума.": "Броуновское движение.",
  "<раздатка> (Пропуск XY) best&aring;r av precis av samma f&auml;rger som (Пропуск XZ), med tre horisontella band i r&ouml;tt, bl&aring;tt och orange... Den vita triangeln symboliserar att (Пропуск Y) &auml;r en del av (Пропуск Z). (Пропуск XY) jest bazowana na (Пропуск XZ), jedyna r&oacute;&#380;nica polega na dodanym bia&#322;ym szlaczku maj&#261;cym symbolizowa&#263;, &#380;e jest to rejon oddzielony od (Пропуск Z). </раздатка> Перед вами фрагменты двух статей Википедии - на шведском и польском языках, в которых мы сделали несколько пропусков. В этих фрагментах мы пропустили слово, которое обозначили X, и два названия, которые обозначили Y и Z. Напишите эти два названия.": "Нагорный Карабах, Армения."
}