{
  "Говорят, что в юности ОН услышал голос с небес, повелевающий изобразить Ноев ковчег посреди Всемирного потопа. Назовите его фамилию.": "Айвазовский.",
  "В одном рассказе Чехова родители, чтобы вытянуть в люди непутевого сына, обращаются за помощью к тетке-княгине, куму-генералу и зятю-купцу, и, все вместе, добиваются успеха. Что у этого молодого человека было вместо головы?": "Репка.",
  "В 217 году до нашей эры в битве при Рафии ПЕРВЫЕ встретились со ВТОРЫМИ. ПЕРВЫХ было 73, они сражались на стороне египтян. ВТОРЫХ было 102, они воевали на стороне азиатской империи Селевкидов. Назовите первых и вторых в правильном порядке.": "Африканские слоны и индийские слоны.",
  "Герой Сью Таунсенд везет сдавать огромное количество бутылок из-под пива. По дороге у него ломается машина, и он звонит в Автомобильную Ассоциацию. Прибывший механик замечает, что обращаться надо было не в Автомобильную Ассоциацию, а в другую организацию. Назовите двумя словами тех, кого эта организация объединяет.": "Анонимные алкоголики.",
  "В конце футбольного матча Испания - Греция, в котором выигрывали испанцы, комментатор отметил, что, как ни странно, на испанцев сейчас работает даже ОН. Назовите ЕГО имя.": "Кронос.",
  "Героиня одного мюзикла, итальянка, собирается совершить самоубийство. И она поет, что ее слезы осушит только ОНО. Назовите ЕГО двумя словами.": "Адское пламя.",
  "Музыкант Елена Погребижская, с грустью оценивая происходящее на радио, сравнила долю хорошей рок-музыки на радио с НЕЙ. ОНА - название произведения французской литературы. Назовите это произведение.": "\"Шагреневая кожа\".",
  "Румынскому полузащитнику Доринелу Мунтяну 39 лет, но он продолжает играть на профессиональном уровне и не собирается завершать карьеру. В связи с этим болельщики предлагают Мунтяну повернуть на 90 градусов... Что?": "Номер 8 на футболке.",
  "На государственных флагах можно увидеть разные изображения. Например, на флаге Канады изображен кленовый лист, Ливана - кедр, республики Кирибати - птица фрегат. На флаге какой страны полностью или частично изображены: женщина, две собаки, фантастическое чудовище, паукообразное и многое другое?": "Бразилия.",
  "Из своих поездок он часто привозил зверей: из Южной Америки - тюленя и пуму, из Африки - львенка. А когда он работал в Западной Сахаре, даже пытался приручить маленького фенека. Кто этот человек?": "Антуан де Сент-Экзюпери.",
  "Герой Лео Перуца хочет погладить героиню по голове, но у него это плохо получается. Причина, по образному выражению писателя, в том, что \"два мула впряжены в общее ярмо\". От чего герой стремится избавиться на протяжении всего произведения?": "От наручников.",
  "В ходе операций по остеоодонтокератопротезированию хирурги с помощью X восстанавливают Y. Одно из назначений принципа, в котором упоминаются X и Y - охрана правонарушителя и его рода от излишнего ущерба. Назовите X и Y.": "Зуб, око.",
  "Дуплет. Два вопроса по 30 секунд. <раздатка> www.------.ru </раздатка> 1. Заголовок статьи об успешной игре \"Зенита\" с испанским \"Вильярреалом\" начинался с НЕГО. Изобразите ЕГО. 2. Перед вами адрес сайта очередного Международного Конкурса Чайковского, прошедшего в прошлом году. В адресе мы закрыли шесть букв. Вторая, третья и четвертая буквы - одинаковые. Напишите эту букву.": "1. i. 2. i.",
  "В своем блоге один преподаватель математики пишет: \"... когда я вошел в аудиторию, я не поверил своим глазам. В зале сидело человек 80!\" - восклицает он. Далее автор добавляет, что шуток про НЕГО не надо - и без НЕГО народу было много. Назовите ЕГО одним словом.": "Факториал.",
  "Один голландский профессор математики в 1962 году, возражая журналистам, сказал про НЕГО, что ОН \"больше похож на питона, который душит свою жертву, или крокодила, часами ждущего момента для нанесения решающего удара\". А с каким животным сравнивали ЕГО журналисты?": "С тигром.",
  "Сейчас вы услышите длинную и печальную сказку одного английского писателя. \"Жила была девочка Берта, которая была ужасно хорошей. Она выиграла медаль за послушание, медаль за пунктуальность и медаль за хорошее поведение и всегда носила их на своем платье. Однажды принц узнал о том, что в королевстве есть такая хорошая девочка, и позволил ей, единственной из всех детей, гулять в своем парке. И вот Берта, пообещав, что ни за что не сорвет ни одного цветка в парке, пошла туда на прогулку. Однако цветов не было, так как их все съели свиньи, которых принц держал в парке. Девочка расстроилась, ведь она не могла показать, насколько она хорошая, но все равно была очень довольна тем, что она такая хорошая и может здесь находиться. Вдруг Берту заметил огромный волк и стал подкрадываться к ней. Девочка подумала, что если бы она не была такой хорошей, то была бы в безопасности в городе. Ей удалось убежать от волка и спрятаться в кустах мирта, где она стояла и дрожала. Несмотря на то, что запах мирта полностью перебивал запах девочки, волк все равно нашел ее и съел\". Каким образом он ее нашел?": "По бренчанию медалей.",
  "Отрывок из стихотворения Пушкина из цикла \"Песни западных славян\": \"Я послушался лукавого далмата. Вот живу в этой мраморной лодке, Но мне скучно, хлеб их мне, как камень, Я неволен, как на привязи собака.\" Что Пушкин называет \"мраморной лодкой\"?": "Венецию.",
  "Из контрольной работы по географии, написанной одной школьницей, автор вопроса узнал, что на дне Черного моря отсутствует жизнь, потому что там много газа определенного цвета. Назовите и этот газ, и этот цвет.": "Серый водород.",
  "Писатели часто преследуются властями. Так, например, авторы, несколько лет назад получившие за свои тексты известную литературную премию, преследовались и продолжают преследоваться властями своей страны и других стран. Причем своей стране несколько лет назад они обеспечили приток валюты, уступающий только экспорту нефти, газа и какао. О какой стране идет речь?": "Нигерия.",
  "Накануне коронации будущая королева Великобритании Елизавета II получила телеграмму, которую назвала самым грандиозным коронационным подарком, который когда-либо получала высочайшая особа. Назовите любого из двух человек, сделавших этот подарок.": "Эдмунд Хиллари, Норгей Тенцинг.",
  "Из-за продолжающегося столкновения литосферных плит высота Джомолунгмы ежегодно увеличивается на один сантиметр. Но при этом из-за другого процесса высота Джомолунгмы ежегодно уменьшается на несколько сантиметров. Назовите этот процесс.": "Таяние льда.",
  "\"Навстречу вышли император и весь его двор, но высшие сановники решительно воспрепятствовали намерению его величества подняться на (пропуск), боясь подвергнуть опасности его особу\". Мы не будем спрашивать вас, как на местном языке называли гору, на которую хотел подняться император, хотя, скорее всего, многие это знают. Напишите, как назвали ее англичане, впервые увидевшие ее примерно в 1668 году.": "Лемюэль Гулливер.",
  "Фильм Константина Лопушанского \"Гадкие лебеди\" получился очень далеким от повести Стругацких. Вот цитата из одной рецензии на фильм. \"За всей этой водой, льющейся с неба, капающей с потолка и колышущейся на дне чугунных ванн, явно виден ОН\". Назовите ЕГО фамилию.": "Тарковский.",
  "Для пиршеств по случаю коронации Филиппа V, проходившей в январе 1317 года, жители Реймса были обязаны доставить не только различных зверей, птиц и рыб, но и ИХ. По мнению автора вопроса, чтобы выполнить приказ, жителям Реймса необходимо было знать... Что именно? Ответьте тремя словами.": "Где раки зимуют.",
  "Главный герой одной пародии на \"Гамлета\", убивая врагов, говорит, что так ОН совсем испортится. В одной сказке ОН помог воссоединиться семье. Назовите ЕГО.": "Ковер.",
  "У некоторых африканских народов есть необычная для нас культурно-правовая особенность. Сами они объясняют ее так: более умный всегда пошлет впереди себя разведчика. Если бы аналогичная особенность существовала в древности на Ближнем Востоке, известному герою не пришлось бы прибегать к сомнительным сделкам и обману. Назовите имя этого героя.": "Иаков.",
  "Черный ящик. Португалец Зекинья отобрал предмет, лежащий в черном ящике, у малайзийца Салеха и за это получил этот предмет. Назовите то, что лежит в черном ящике, двумя словами, начинающимися на одну и ту же букву.": "Красная карточка.",
  "Артуро Перес-Реверте в книге о военных репортерах пишет, что большинство стОящих вещей на войне происходит, когда оператор меняет кассету или на минутку отлучился. И поэтому ОН - неразлучный спутник всех военных корреспондентов. Напишите ЕГО ирландскую фамилию.": "Мэрфи.",
  "Ко дню какого святого была сделана самая большая в мире банка пива?": "День Святого Патрика.",
  "В одном издании сказки \"Кошкин дом\" уже на первых иллюстрациях появляются ОНИ, как предвестники грядущей трагедии. Составитель одного недавно подготовленного сборника старался, чтобы ОНИ в сборнике не появились. Назовите ИХ одним словом.": "Свечки.",
  "Тесть и теща автора вопроса недавно отдыхали в Греции. Местные экскурсоводы рассказывали им разные занимательные истории о Кносском лабиринте, горе Ида и других достопримечательностях. Тесть и теща спросили автора вопроса, можно ли верить этим рассказам. \"Конечно, нет, - ответил автор вопроса. Потому что, как известно, (три слова пропущено)\". Потом он задумался и добавил: \"А может, и нет\". Какие три слова в ответе автора вопроса пропущены?": "Все критяне лжецы.",
  "Еврей в стихотворении Гейне сравнивает и рифмует ЕГО с кедром Ливана. Герман Мелвилл пишет, что ОН никогда не виляет. Назовите ЕГО двумя словами.": "Хвост Левиафана.",
  "В этом вопросе нет замен, но есть пропуск. Все куклы Мэделайн, так сказать, от рождения имеют то, что многие люди приобретают после потери ...икса. Заполните пропуск.": "Аппенд.",
  "Какой предмет в середине XIX века деревенский учитель Хун Сюцюань сравнил с мушкетом, из которого человек стреляет в самого себя? Дайте точный ответ.": "Трубку для опиума.",
  "В 1920-е годы с ним боролись, считая ЕГО символом мещанства. Например, газета \"На смену\" в 1925 году призывала освободить ЕЕ от \"пыльных тряпок буржуазии\". ЕГО называют словом французского происхождения. ЕЕ - словосочетанием из двух слов, где второе слово - имя собственное. Назовите и ЕГО, и ЕЕ.": "Абажур, лампочка Ильича.",
  "<раздатка> Колумбия - полицейский Перу - ручка Куба - чашка Тонга - верхушка Марокко - сумасшедший ? - всё </раздатка> Перед вами пары, подобранные по определенному принципу. Какой европейской стране, исходя из этого принципа, соответствует всё?": "Албания.",
  "В одном из старых английских изданий Библии во фразе \"Не убоишься ужасов в ночи\" вместо слова \"ужасы\" появилось другое слово, совсем не похожее на слово \"terror\". Непонятно, как эта ошибка попала в текст, и почему корректор ее не заметил. Словом, которое оказалось в тексте вместо слова \"ужасы\", называют маленьких животных. Напишите это слово по-английски.": "Bugs.",
  "Герой пародии Семена Лившина на Паоло Коэльо - юноша Хуан, который пасет огромное стадо. У него много клиентов. Но однажды у Хуана пропала овечка номер шесть. Хуан пытался ставить на ее место овечку номер девять, перевернутую вниз головой, но клиенты стали жаловаться на то, что ОНИ стали плохими. Назовите ИХ одним словом.": "Сны.",
  "В вопросе есть замена. Отрывок из письма одного известного человека, которое он написал осенью 1880 года своему другу: \"Не мог ответить вам, а всему виноваты \"москвичи\", ну и народец же! Где тут писать, голова кругом идет от их гаму и шуму... Две недели без отдыха живу с ними, нельзя расстаться - веселый народ!\". Какое слово мы заменили на слово \"москвичи\"?": "Запорожцы.",
  "Президента США иногда называют словом POTUS. А кого в США называют FLOTUS?": "Жену президента.",
  "На картине Аркадия Пластова \"Фашист пролетел\" изображен лежащий в траве мальчик, убитый во время авианалета. Картина была создана в 1942 году и вскоре по приказу Сталина была ненадолго отвезена в один город. Назовите этот город.": "Тегеран.",
  "Некоторые считают, что это название намекает на антихриста и детей дьявола. На самом деле это надпись, которую два брата обнаружили на швейной машинке своей сестры. Воспроизведите эту надпись.": "AC/DC.",
  "Героиня одного современного романа, южноамериканская балерина, разучивает со своими воспитанниками широкие взмахи руками и говорит: \"Представьте, что ваши руки - это ОНИ\". Назовите ИХ двумя словами, начинающимися на одну и ту же букву.": "Крылья кондора.",
  "На всемирной выставке в Брюсселе в 1958 году экспозиция одного европейского государства была разделена на две части. Главным экспонатом второй части была фотография Брижитт Бардо из эротического фильма \"И бог создал женщину\". Назовите это государство.": "Ватикан.",
  "Как видно из ИХ названия, ОНИ появились в Китае. Многие считают ИХ декоративными, но изначально ИХ использовали в целях самообороны, ведь ИХ можно было спрятать в рукав. Назовите ИХ одним словом.": "Пекинесы.",
  "Внимание, в вопросе есть замены. То, что в вопросе обозначено как \"АЛЬФЫ\" - конструкции или сооружения. То, что в вопросе обозначено как \"БЕТЫ\" - инструменты. Герой одной повести, частный детектив, должен обеспечить безопасный проезд нескольких грузовиков по узкому переулку. Увидев засаду, он составляет план действий и мысленно говорит противникам: \"Я вам покажу АЛЬФОБЕТЫ!\". Какое слово мы заменили словом \"АЛЬФОБЕТЫ\"?": "Фермопилы.",
  "По словам автора одной брошюры для беременных, ЭТО - движения плода в утробе. Тариб Абд Эль Малик утверждает, что современный антураж ЭТОГО является продуктом западного колониализма. Назовите ЭТО двумя словами.": "Танец живота.",
  "Столица бразильского штата Амазонас город Манаус процветал в начале XX века. А в 1930-х годах начался период упадка. А вопрос такой: за что в 1928 году группа ленинградских ученых получила правительственную премию?": "За получение синтетического каучука.",
  "В вопросе есть замена. В игре \"Король-Лев\" мангуст Тимон говорит кабану Пумбе: \"Ты видишь НОСОРОГА? Нас подслушивают!\". Какое слово мы заменили на слово \"носорог\"?": "Жучок.",
  "И мужская, и женская сборные России по баскетболу обычно легко обыгрывают сборную Кореи. Например, на чемпионате мира среди женщин в 2002 году россиянки выиграли 70:53. Но победа, одержанная Россией над корейцами в прошлом году в одной латиноамериканской столице со счетом 51:47, была очень трудной, и для многих неожиданной. Что получила Россия, победив корейцев?": "Право принять Олимпиаду в Сочи в 2014 году.",
  "Назовите автора, персонаж которого говорит собеседнику, что уважает его желание говорить о Боге только хорошее.": "Фридрих Ницше.",
  "(pic: 20080228.jpg) Уважаемые команды! Вам раздали флаг одной территории. В левом верхнем углу этого флага мы закрыли белым квадратом одно изображение, но для взятия этого вопроса оно не нужно. Изображение черно-белое, но взятию вопроса это тоже не должно помешать. А теперь, собственно, вопрос. В 1986 году в составе одного европейского государства появилась новая административно-территориальная единица. Перед вами флаг этой территории. Назовите государство, в состав которого она входит.": "Нидерланды.",
  "Перед предыдущим вопросом вам раздали флаг нидерланской провинции Флеволанд: (pic: 20080228.jpg) В левом верхнем углу этого флага мы закрыли белым квадратом стилизованное изображение цветка. Какого цветка?": "Лилия.",
  "В позапрошлом году на уроке географии один ученик спросил автора вопроса: \"А Австралия все еще считается материком?\". После утвердительного ответа мальчик добавил: \"Ах да, я перепутал ее...\". С чем?": "С Плутоном.",
  "Черный ящик. Диаметр того, что лежит в черном ящике, - около 5 сантиметров, хотя бывают и гораздо более крупные. Масса - около 1 грамма. Материал во многих источниках называют бумагой. То, что лежит в черном ящике, называется словосочетанием из двух слов. Это словосочетание разные недоброжелатели использовали по отношению к политическим блокам, правительствам, парламентам, корпорациям, спортивным федерациям, оргкомитетам и просто несимпатичным кому-нибудь компаниям людей. Что в черном ящике?": "Осиное гнездо.",
  "В греческом оригинале в описании ЧЕТВЕРТОГО употреблено слово \"хлорос\" - \"зеленый\". Кстати, хлорОз - это старинное название железодефицитной анемии. Какой аналог дан слову \"хлорос\" в каноническом русском переводе?": "Блед.",
  "Берт Ван Марвайк за свою тренерскую карьеру не добился серьезных успехов, а в последнем чемпионате Голландии руководимый им роттердамский \"Фейеноорд\" остался без медалей. Несмотря на это, тренер получил приглашение возглавить национальную сборную Голландии. Корреспондент Андрей Вашкевич охарактеризовал это решение двумя словами, которые являются названием известного произведения. Напишите это название.": "\"Похвала глупости\".",
  "Димитрис Ламбру и его земляки ведут борьбу за то, чтобы одно слово использовалось только по отношению к жителям их родной территории. По мнению Димитриса, использование этого слова в другом значении нарушает их права и создает проблемы в повседневной жизни. Из-за этого даже саму территорию в последние годы все чаще именуют не историческим названием, а названием ее главного города. О какой территории идет речь?": "Лесбос.",
  "ОН был изобретен в конце XIX века и помещен между одиннадцатью и двенадцатью. ОН получил название от изделия из ткани, хотя обычно изготавливается из пластмассы или металла. Каким немецким словом называется ситуация, когда ОН начинает подниматься?": "Цейтнот.",
  "Матч Бразилия - СССР группового этапа чемпионата мира - 1958 закончился победой Бразилии со счетом 2:0. Оба гола забил нападающий Вава. Но сразу после второго гола он получил травму и был вынужден уйти с поля. Что, по словам участника этого матча Пеле, стало причиной травмы?": "Слишком крепкие объятия товарищей по сборной."
}