{
  "Русская загадка XIX века. \"Дует ветер - я не дую, дует он - не дую я. Но тогда, когда я дую, дует ветер от меня\". Что же это такое?": "Веер.",
  "Француз сказал, что их 80, швед заявил, что 100, а немец утверждал, что 180. А кто нам известен лучше?": "Швед Цельсий известен нам лучше Реомюра и Фаренгейта",
  "По преданию, при Мазарини была введена мода на круглые столы. Он сажал своих гостей именно за такой стол. Чем руководствовался кардинал Мазарини?": "Чтобы уравнять своих гостей, дабы они ни кичились титулами",
  "У папы римского, как известно, символом власти является топор. А у какого бога позаимствовал он этот символ?": "У Юпитера",
  "По-арамейски слово \"эмуна\" означает \"вера\", но не уверенность в какой-то отвлеченной истине, а доверие к Богу, верность Ему. Какое известное всем слово произошло от него?": "Аминь",
  "Какой так называемый буржуйский прибор имеет один глаз?": "Монокль",
  "Крестьяне, занимающиеся перевозкой сена, соломы и других сельхозпродуктов, очень бы удивились услышав, как называют жалобу в криминальном мире. Так как же ее называют?": "Телега",
  "Это может быть звуковым и музыкальным, охотным и математическим и даже... дамочным. Что это такое?": "Ряд",
  "\"Они производят впечатление кошки, которой вздумалось прогуляться по клавишам фортепиано, или обезьяны, которая овладела ящиком с красками\". Так писала газета \"Фигаро\" лет 120 назад. Кто они такие?": "Импрессионисты",
  "Цейлонский, суматранский, индийский, малайский. А какой, по мнению ученых, является общим для всех?": "Азиатский",
  "Прогуливаясь в национальном парке Зимбабве, 50-летний американский турист потерял бумажник. Он заявил об этот в суд, квалифицировав это как кражу. Вор был быстро обнаружен, тем более что тот и не собирался скрываться. Но вор не был привлечен к ответственности. Почему?": "Это была обезьяна",
  "В одном из ресторанов посетитель попросил у официанта цыпленка, затем, немного подумав, добавил: \"Мне, пожалуйста, самого молодого\". Остроумный официант отреагировал быстро: \"Сэр, может быть вам принести прямо...\" Что?": "\"... яйцо\"",
  "Что есть у рецидивиста, писателя, птицы, лука?": "Перо",
  "Многие лжепророки и секты занимаются тем, что собирают людей именем Люцифера. Это дало основание писателю-католику Честертону заявить, что \"с тех пор как люди перестали Верить, они начали верить в...\" Закончите эту фразу.": "Во что угодно",
  "Что общего между английским философом Расселом, Анастасией Цветаевой, Страдивари и Хаммером?": "Все они прожили более 90 лет",
  "Казнь на электрическом стуле происходит в присутствии 40 свидетелей. Кто при этом входит первым и выходит последним?": "Палач",
  "Анатоль Франс сформулировал так называемый \"закон интереса\": \"Чтобы переварить знания, надо поглощать их с...\". Закончите мысль Франса.": "\"... с аппетитом\"",
  "В 1816 году Байрон посетил город на реке Рона в Швейцарии, где осмотрел, в частности, тюрьму. Впечатления от посещения тюрьмы были так сильны, что он написал поэму. Какую?": "\"Шильонский узник\"",
  "Сенатор, Маршалл, Президент, Кеннеди. Продолжите этот ряд.": "Например, Camel. Это сигареты",
  "Что ученые определяют как \"специфическую реакцию организма на любое воздействие, оказываемое на него\"?": "Стресс",
  "Какую моду ввела жена Наполеона III Евгения, в чем помог ей некий парикмахер?": "Моду на рыжие волосы",
  "Белая змея, огромный клык, катящиеся камни, черный шабаш. Продолжите этот список.": "Например, \"Битлз\"",
  "Что для древних римлян, и для нас тоже, считалось важным, имело значение?": "Interest",
  "Где можно увидеть складку на складке, солнце, крест?": "В цирке",
  "Два гангстера изучают витрину ювелирного магазина. \"Видишь тот большой бриллиант справа? По твоему, сколько за него можно получить?\" Друг его, обладающим большим чувством юмора, ответил: \"Все зависит от...\". Закончите эту фразу одним словом.": "\"... судьи\"",
  "Что увидели сыны Израиля во время сорокалетнего странствования по пустыне, когда воскликнули: \"Что это?\"": "Манна небесная",
  "В Детройте у каждого кресла в кинозале висит небольшая вазочка с куриным перышком. Для чего она служит, если это в какой-то мере и развлечение, и необходимость?": "Щекотать в носу у заснувших и храпящих зрителей",
  "Крестьяне французской деревни План-де-ла-Тур просто оторопели, увидев однажды, что желток во всех яйцах зеленый. Обратились к биологам, которые, правда, не сразу, но определили причину этого явления. Какое объяснение нашли биологи?": "От пищи. Куры ели зеленых сверчков",
  "Много сил потратила администрация зоопарка в Сан-Диего, чтобы приучить публику снимать уличную обувь перед входом в обезьянник. Не помогали ни грозные объявления, ни высокие штрафы. Так продолжалось до тех пор, пока в качестве привратника не стали использовать ворона по кличке \"Бдительный\". Что же делал ворон?": "Развязывал шнурки",
  "Они там, где дело нечисто, там, где гибнет все доброе и непорочное и где сатанинский принцип берет верх. Так о них говорят французские криминалисты. Назовите их.": "Женщины",
  "Евангелие от Иоанна, стих 2:16. \"Все, что в мире: похоть очей, похоть плоти и гордость житейская, не есть от Отца, но от...\" Чего?": "\"... мира\"",
  "В конце XVII века квакеры не желали кланяться или снимать шляпу перед другим человеком. В их представлении эти жесты предназначались исключительно Господу Богу. Поэтому они начали... Что они начали делать?": "Пожимать руки",
  "Обладавшие сильной волей переплывают море, а что делают слабые?": "Барахтаются, купаются",
  "Английская эпиграмма в переводе Маршака: \"Для ЭТОГО есть такие поводы: Поминки, праздник, встречи, проводы, Крестины, свадьба и развод, Мороз, охота, Новый год, Выздоровленье, новоселье, Печаль, раскаяние, веселье, Успех, награда, новый чин И просто ЭТО - без причин.\" Как называется эта эпиграмма?": "\"Повод к пьянству\"",
  "За каким французским обаянием и очарованием гонится состоятельный человек?": "Prestige - очарование",
  "Жюль Ренар говорит: \"При наличии силы воли можно добиться всего, но как, скажите, приобрести...\" Что?": "\"... эту силу воли\"",
  "В какую бумагу, документ превратились греческие буквы, греческие письмена?": "Грамота (от gramma)",
  "На какой строительной конструкции, немецкой дорожке, можно увидеть женщину?": "На панели",
  "Какой месяц, по мнению Вольтера, предшествует полынному?": "Медовый",
  "Леонардо да Винчи считал, что Наука - это полководец, а что, по его мнению, есть солдат?": "Практика",
  "В природе обычно это зеленого цвета, но человек смог получить его черную, желтую и красную разновидность. Что это такое?": "Чай",
  "Скрипки, контрабасы, туба, барабаны, гобои, валторны, литавры. Среди перечисленных предметов есть геометрическая фигура. Какая?": "Трапеция",
  "Назовите самый жаркий месяц французского республиканского календаря.": "Термидор",
  "Почему один из выдающихся лондонских врачей Адамс перед началом обследования пациента обязательно спрашивал, что тот ел на завтрак?": "Так он судил о состоятельности клиента, назначая гонорар.",
  "Однажды Чаплина спросили, куда бы он хотел попасть после смерти - в рай или в ад? \"С одной стороны - в рай, потому что там хороший климат. Но с другой стороны - в ад, потому что там хорошая...\" Что?": "Публика",
  "Дюма-сын говорил: \"Книга, которую читают сейчас, имеет настоящее\". А какая книга, по его мнению, имеет будущее?": "Перечитываемая",
  "Назовите ту холодную, которая принадлежала великому немому.": "Вера Холодная, звезда немого кино",
  "Кого на Руси называли богомазами?": "Иконописцев",
  "Назовите останавливающий поток прибор.": "Реостат",
  "На кельтском \"сог\" - тихий, \"хан\" - река. А теперь назовите и сейчас известную нам тихую реку.": "Сена"
}