{
  "[Ведущему: не озвучивать текст раздачи.] <раздатка> Apt ____________'s artful aid. </раздатка> Поэт Чарльз Черчилль уповал на действенную помощь мАстерской ЕЕ. Назовите ЕЕ.": "Аллитерация.",
  "Когда одного офицера-гасконца спросили, правда ли, что он происходит из прославленного рода, тот ответил, что у себя в поместье использует, топя камин, лишь ИХ своих предков. Назовите ИХ двумя словами.": "Маршальские жезлы.",
  "Человека, ДЕЛАЮЩЕГО ЭТО, англичане могут сравнить с совой. Человека, ДЕЛАЮЩЕГО ТО, французы могут сравнить с лягушкой. Что такое \"ДЕЛАТЬ ЭТО\" и \"ДЕЛАТЬ ТО\"?": "Спрашивать \"кто?\", спрашивать \"что?\".",
  "Генерал Улисс Грант прославился, помимо прочего, весьма эффективным применением артиллерии. А какое короткое слово начали употреблять в современном значении во время его необычайно оживленной предвыборной кампании?": "Бум.",
  "На санскрите слово \"malina\" [мАлина] означает \"грязнолицый\". Это слово - эпитет одного бога. Назовите \"коллегу\" этого бога у Гомера.": "СелЕна.",
  "У Данте царица Семирамида сделала прелюбодеяние законным, очевидно осчастливив тем самым многих своих подданных. А как Данте сказал \"сделала законным\" на итальянском?": "F&eacute; licita [чтецу: фе личита].",
  "Считается, что в Европе изображения нимбов святых поспособствовали ЕЕ повсеместному использованию не по назначению. Назовите ЕЕ.": "Подкова.",
  "Американская повесть о том, как некоему ХАйману КЭплану преподавали литературу, носит название из четырех слов, два из которых одинаковы. Напишите это название.": "\"O Kaplan, my Kaplan\".",
  "Средневековый ученый ГирАльд КамбрИйский задавался вопросом о том, можно ли ПРОПУСК Адама - ведь технически он не относится к запрещенной категории. Заполните пропуск тремя словами.": "Есть в пост.",
  "На самом деле ЕЕ название начинается с аспирАта - правда, только на письме. Назовите ЕЕ трехбуквенным словом.": "Эйч.",
  "Крёстные - не настоящие родственники. Таково, по одной из версий, исходное значение одного выражения. Напишите его.": "Кровь не водица.",
  "В американском детективном сериале следователи находят рядом трупы подражателя Элвиса и грача. Как назвали эту серию в одном из русских переводов?": "\"Рокировка\".",
  "В стихотворении КавАфиса ОНА - как Орфей, чтобы ОН - как Христос. Назовите ЕЕ и ЕГО пятибуквенными словами.": "Пешка, ферзь.",
  "Закосневшим в ложных убеждениях эти самые убеждения столь же сладостны и приятны, как мухам - мёд. Так можно истолковать часть содержания двадцать второй главы. Главы чего?": "Корана.",
  "Существует такая трактовка: неупотребление мусульманами в пищу свинины - лишь предосторожность. На самом деле пророк запретил употреблять в пищу только одну часть свиной туши. Какую же?": "Неизвестно.",
  "ИКС писал о своем отце-судье, что того просил о помиловании преступник по фамилии Хог, взывая к родственным чувствам. Назовите ИКСА.": "[Фрэнсис] Бэкон.",
  "У знакомых автора вопроса живет необычный жакО по кличке Лео. Что прославило человека, в честь которого его назвали?": "Роль Спока.",
  "Александр Дильс писал в англоязычной статье, что для создания большого греческого словаря нужно более сотни толковых филологов, а над ними - еще и ИКС ИГРЕК, причем больше ИКС, чем ИГРЕК. Какие английские слова мы заменили ИКСОМ и ИГРЕКОМ?": "General [чтецу: джЕнерал], editor [чтецу: Эдитор].",
  "В старинном французском стишке упоминается, с одной стороны, petit reptile [пти рептИль] - \"маленький гад\", а с другой - grand imbecile [гранд амбесИль] - \"большой олух\". Чему этот стишок посвящен?": "Удочке.",
  "Согласно одной интерпретации, ОНИ послушны своему хозяину - в точности как пальцы рук. Назовите ИХ.": "НАзгулы.",
  "[Ведущему: не озвучивать текст раздачи.] (pic: 20170538.jpg) ОН - неполная. Поэтому есть гипотеза, что тут Дюрер изобразил ЕГО хвост. Назовите ЕГО.": "Хамелеон.",
  "Ирландские журналисты славились любовью к преувеличениям. Так, после дублинской премьеры одной трагической пьесы появилась статья, где утверждалось, что в партере погибли маленькие дети. Ответьте максимально точно, каким образом.": "Утонули в слезах с галерки.",
  "Льюис ТЕобальд пишет об очень печальной сцене, что при ее виде персонаж А ослеп бы от слез, даже будь у него то, что присуще персонажу Б. Назовите персонажа А и персонажа Б.": "Аргус, БриарЕй.",
  "В разное время в Индии имя бога воды носили ИКС и ИГРЕК. ИКС - из этимологических соображений, а ИГРЕК - так сказать, из стихийных. Назовите ИКС и ИГРЕК.": "Уран, Нептун.",
  "В придуманной автором вопроса альтернативной нотации использовались буквы Z [зед] и O [о]. Назовите два объекта, которые этими буквами обозначались.": "Юпитер, Сатурн.",
  "[Ведущему: не озвучивать текст раздачи.] <раздатка> Sure as eggs is eggs. </раздатка> В этом означающем \"совершенно точно\" фразеологизме, возникшем в среде школярОв, яйца со временем заменили ИКС. Назовите ИКС.": "X [экс].",
  "На основании того, что в одном из пассажей \"Дао Де Цзин\" речь идет об И - невидимом, Хи - неслышном и Вэй - непознаваемом, у некоторых синОлогов возникло предположение: Лао-цзы знал ЕГО. Напишите ЕГО.": "Иегова.",
  "В одной статье приводится такая параллель: первые лучи восходящего солнца в арабской поэзии сравниваются с рогами газели. Какие два имени собственных, начинающихся на одну букву, упоминаются в той же статье?": "Микеланджело, Моисей.",
  "В XVIII веке в Лондоне продавали билеты на представление, в ходе которого фокусник должен был запрыгнуть в пустую бутылку. Был аншлаг, но фокусник не появился. В объяснении, которое журналисты дали его отсутствию, фигурировало произведение. Какое?": "\"Тысяча и одна ночь\".",
  "В одной из басен ФЕдра ОН глумливо говорит человеку: \"Даже интересно, что ты теперь сделаешь с самим собой за такую оплеуху\". Назовите ЕГО.": "Комар.",
  "В \"Птичьем парламенте\" молодой Чосер извиняется перед читателем за несовершенство слога, приводя в свое оправдание известное изречение. Какое?": "Жизнь коротка, искусство вечно.",
  "В шотландской геральдике кельтские мотивы нередко переплетаются с античными. Так, на гербе города Глазго, стоящего на реке Клайд, изображен ОН с ИКСОМ во рту. Назовите ЕГО и ИКС.": "Лосось, перстень.",
  "СИдни Смит, увидев мальчика, делавшего нечто, сказал: \"Ты бы еще потер купол собора святого Павла, чтобы доставить удовольствие настоятелю\". Ответьте двумя словами, что делал мальчик.": "Гладил черепаху.",
  "В британском фразеологическом словаре БрЮэра утверждается, что лапландское название медведя - КИСА ИКСА. Какие слова мы заменили?": "Dog of god [чтецу: дог оф год].",
  "Согласно Эмилии ПИменовой, Франциск Ассизский, предаваясь аскЕзе, всё больше желал выполнить некое действие в отношении мук Христа. А вот сатана выполнил противоположное действие в отношении мук Иова. Назовите оба действия.": "Разделить, умножить.",
  "Во вступлении к \"Песням невинности\" Блейк рассказывает, как во время скитаний встретил мальчика, который первым делом стал настойчиво просить его сыграть песню об ИКСЕ. Назовите ИКСА.": "Барашек."
}