{
  "Настоящее название песни, известной как \"Гаудеамус\", звучит так же, как и название эссе Сенеки, в котором философ сетует на расточительность человека. Третий куплет этой песни начинается со строки, имеющей прямое отношение к названию. Воспроизведите любые два слова из этой строки.": "Vita brevis.",
  "В 1811 году Людвиг ван Бетховен написал опус N 117, который посвятил нитранскому князю Иштвану Великому. В английском названии опуса читаются фамилия и имя известного писателя. Назовите этого писателя.": "Стивен Кинг.",
  "В фильме \"Честная куртизанка\" главная героиня, бросая вызов нанесшему ей оскорбление поэту, предлагает скрестить ПЕРВЫЕ и ВТОРЫЕ. Что мы заменили словами \"ПЕРВЫЕ\" и \"ВТОРЫЕ\"?": "Перья, шпаги.",
  "В конце XIX века Джон Дорранс, химик-сотрудник американской компании, изобрел технологию, без которой не возникло бы известное произведение 1962 года. Назовите создателя этого произведения.": "[Энди] Уорхол.",
  "(pic: 20120247.jpg) В этом вопросе главное - поверить. Перед вами фрагмент картины Виктора Васнецова. Назовите фамилию этой девушки.": "Мамонтова.",
  "Внимание, в вопросе есть замена. Американский художник Джон Харрисон Витт очень любил шумные празднества. Одно из полотен художника носит название \"ПЕРЕОДЕТАЯ красота\". На нем изображена участница одного из увеселительных мероприятий. Какое слово мы заменили на \"ПЕРЕОДЕТАЯ\"?": "Замаскированная.",
  "Французская писательница Колетт в одном из своих романов сравнила ЕЕ с \"маленьким черным быком\". Назовите ЕЕ фамилию.": "Шанель.",
  "В 1912 году этот заядлый филателист увлекся коллекционированием земских марок, пытаясь перегнать английского коллекционера Энфильда. По предположению фантаста Сергея Синякина, две марки из его коллекции Сталин отказался обменять Гитлеру на своего пленного сына с формулировкой \"Я лейтенантов на фельдмаршалов не меняю\". Назовите этого филателиста.": "Воробьянинов.",
  "На одном из сайтов автор обнаружил следующую цитату: \"То, что именно в Армении существует единственный в мире музей кофе, самим армянам кажется естественным. Ведь именно кофе является основой благополучия всего региона\". Какое слово мы заменили в цитате?": "Колумбийцам.",
  "Один из первых номеров группы \"Экс-ББ\" назывался \"ТРОГАТЕЛЬНАЯ ария Отелло\". Какое слово мы заменили на \"ТРОГАТЕЛЬНАЯ\"?": "Задушевная.",
  "Крис Мюррей, владелец фермы \"Пеннивел\" в Великобритании, научил своих поросят рисовать и получает неплохой доход от продажи их картин. В заголовке посвященной этому факту статьи на сайте \"Дэйли мэйл\" фигурирует фамилия известного художника, в которой заменили одну букву. Напишите эту фамилию в измененном варианте.": "Пигассо.",
  "Дуплет. 1. В фильме 1994 года ЕГО голос был реконструирован путем смешения партий, исполненных контртенором Дерека Ли Реджина и женским сопрано Эвы Маллас-Годлевска, а однородность звучания была достигнута при помощи цифровых методов. Назовите ЕГО. 2. В фильме 1997 года эта героиня поет голосом певицы Инвы Мула, а компьютерная обработка сделала ее голос воистину внеземным. Назовите ее.": "1. Карло Броски. 2. Плавалагуна.",
  "(pic: 20120248.jpg) Перед вами партия Питера ван Гюйса, которая хоть и разыгрывалась в Остенбурге, но в ней явно читается \"испанское начало\". Под каким названием эта партия вошла в \"историю\"?": "Фламандская доска.",
  "В 2008 году Луис Лопес и Триша Зифф выпустили документальный фильм \"evolution\" [эволЮшн], посвященный эволюции одного портрета XX века. В названии фильма мы пропустили две буквы. Какие именно?": "Ch.",
  "Подъезжая к Болонье, герой произведения Александра Дюма различает \"ЕЕ соперниц\" - Гаризенду и Азинелли. Назовите ЕЕ двумя словами.": "Пизанская башня.",
  "По причине низкой скорости работы центральных затворов ранних фотокамер, движущиеся автомобили на снимках имели КВАДРАТНЫЕ ФАРЫ. Впрочем, они дефектом не считалась, а наоборот, в скором времени перешли на вооружение художников комиксов, мультипликаторов и карикатуристов. КВАДРАТНЫЕ ФАРЫ велосипеда, наоборот, считаются серьезной проблемой. Какие два слова мы заменили на \"КВАДРАТНЫЕ ФАРЫ\"?": "Овальные колеса.",
  "Согласно известному роману, \"ОНИ апреля\" упоминаются в песне Марики Рокк. Назовите ИХ двумя словами.": "Семнадцать мгновений.",
  "Внимание, в вопросе есть замены. Вопреки расхожему заблуждению, с НИМ нас познакомило вовсе не ЗОЛОТО ПРАВЕДНИКОВ, а другое литературное произведение. Известно, что у НЕГО была врожденная шестипалость. Мы не просим вас назвать, что мы заменили словами \"ЗОЛОТО ПРАВЕДНИКОВ\". Ответьте, кто ОН.": "Ганнибал Лектер.",
  "(pic: 20120249.jpg) Перед вами иллюстрация к ремейку известного литературного произведения, действие которого было перенесено в другую часть света. Назовите имя заглавного персонажа этого произведения.": "Алиса.",
  "Французский писатель Франсуа Рабле, который много писал о традициях разных праздников и увеселений, умирая, попросил сменить себе одежду. Свое странное желание он охарактеризовал словами Священного писания, которые можно перевести как: \"Блаженны умирающие в Боге\". Во что переодели Рабле перед смертью?": "Домино.",
  "Чтобы избежать путаницы, один из пользователей ЖЖ предлагает различать их следующим образом: ИКС - пятна, ИГРЕК - люди. Ответьте в правильном порядке, кого мы заменили на \"ИКС\" и \"ИГРЕК\".": "Моне, Мане.",
  "Перед смертью выдающийся регги-музыкант Боб Марли завещал положить в свой склеп гитару \"Gibson Les Paul\", пучок марихуаны, Библию, кольцо, подаренное эфиопским принцем, а также ИКС. Голландский архитектор Ян Сонки построил свой дом в виде ИКСА. По его мнению, такой дом должен выигрышно смотреться на фоне газона. Назовите ИКС двумя словами.": "Футбольный мяч.",
  "То, что можно было купить в 1965 году на Зареченском колхозном рынке, по утверждению продавца, было создано по мотивам некоего произведения с классическим сюжетом. Назовите любого из авторов этого произведения.": "Даргомыжский.",
  "Эхо его победы в мгновение ока облетело мир, донеслось до его родины. Хрущев его называл простым русским именем. А статья о нем на сайте Itogi.ru была озаглавлена названием классического произведения Чехова. Назовите этого человека.": "Ван Клиберн.",
  "(pic: 20120250.jpg) Назовите того, кто изображен в центре барельефа.": "Андрей Первозванный.",
  "\"Сценический\" дебют прославленной балерины Майи Плисецкой состоялся в первом классе хореографического училища. Молодой хореограф Леонид Якобсон выбрал ее для своего номера \"Конференция по разоружению\". По задумке хореографа Майя появлялась на сцене в остроконечной соломенной шляпе, изображала страх, крутила головой по сторонам, кося глазами, пряталась под стул. Назовите того, чью роль исполняла Плисецкая.": "Чан Кайши.",
  "Прослушайте часть списка: 16 августа 1938 года - застрелен ревнивым мужем любовницы. 3 июля 1969 года - утонул в бассейне, возможно, убит. 4 октября 1970 года - передозировка наркотиков. 17 февраля 1988 года - выпал из окна. 23 июля 2011 года - неизвестно, ведется следствие. Напишите название фильма американского режиссера Эрика Дантона, вышедшего в прокат в апреле 2008 года.": "\"Клуб 27\".",
  "Надеемся, вам удастся отыскать правильный ответ на этот вопрос. В произведении 1904 года Кейт уговаривает Судзуки не плакать. Назовите фамилию Кейт.": "Пинкертон.",
  "(pic: 20120251.jpg) На одной из страниц проекта Викизнание размещена карта, которую вы видите перед собой. На этой же странице упомянуты три лозунга, один из которых на две буквы длиннее названия научно-популярного журнала, выходящего с 1926 года. Назовите этот лозунг.": "Незнание - сила.",
  "В фильме 2011 года один из героев говорит другому, что его сыну будет трудновато идти по стопам отца. Далее он упоминает ИКСЫ. В последний раз человеческие ИКСЫ появились в 1972 году. Какие три слова мы заменили на \"ИКСЫ\"?": "Следы на Луне.",
  "Одна из ЖЖ-юзеров пишет о герое музыкального произведения: \"Мне кажется, я впервые по-настоящему почувствовала всю его боль и тоскУ\". Мы не просим назвать его. Назовите фамилию его возлюбленной.": "Тоска.",
  "В эпизоде сериала Владимира Хотиненко главный герой подписывает очень рискованный для себя контракт. После этого его коллега Николай Страхов обращается к герою, начиная свою реплику с двух слов, второе из которых стало названием произведения, непосредственно связанного с описанной историей. Назовите автора этого произведения.": "[Ф.М.] Достоевский.",
  "Русский император Николай I нередко использовал в качестве ЭТОГО оперы Глинки. Согласно статье \"Гардиан\", вокалист группы \"Metallica\" Джеймс Хэтфилд однажды заявил, что не против использования в качестве ЭТОГО их собственной музыки. Название какого места в Вест-Индии упоминается в этой статье?": "Гуантанамо.",
  "(pic: 20120252.jpg) Перед вами один из НИХ итальянского художника-маньериста Джузеппе Арчимбольдо. ОН известной пословицы говорит о том, что разведчик за Москвой бросит. Назовите ЕГО.": "Перевертыш.",
  "В двадцать четвертом эпизоде мультсериала \"Том и Джерри\", премьера которого состоялась в мае 1946 года, впервые появляется маленький племянник Джерри - Нибблз. В русском переводе эпизод получил такое же название, как и фильм, вышедший на экраны семью годами ранее. Как назывался этот фильм?": "\"Подкидыш\".",
  "Внимание, в вопросе есть замены. Радуясь удачному выбору актрисы на роль Анжелики в знаменитой серии фильмов, один из пользователей ЖЖ пишет: \"В парнОм исполнении это была бы дешевенькая поселянка, ... переодетая в господские цацки...\". ПАрными можно назвать такие песни, как \"Ах музыкант мой, музыкант\" и \"Песня голодного студента\". Напишите любое из слов, которое мы заменили на \"парнОм\" и \"пАрном\".": "Бардовская.",
  "<раздатка> Одно из правил морфологии гласит: \"Что бы ни случилось, делайте вид, будто так оно и было задумано\". </раздатка> Какую букву мы заменили в тексте вопроса?": "Е.",
  "Николая Ивановича в детстве частенько видели под Мухой, а после одного из заграничных концертов он был назван \"Золотым голосом Севера\". Назовите максимально точно национальность Николая Ивановича.": "Нанаец.",
  "После этого события в 1949 году в Эквадоре от рук разгневанных граждан погибли вполне мирные сотрудники местной радиостанции. Назовите это событие максимально точно.": "Радиопостановка \"Война миров\".",
  "(pic: 20120253.jpg) Перед вами картина известного своим \"Вероломством образов\" бельгийца Рене Магритта, на которой мы закрыли от вас надпись. Воспроизведите эту надпись по-русски или на языке оригинала.": "Это не яблоко.",
  "Однажды во время гастролей по Америке Энрико Карузо заметил: \"Взгляните, господа, я же предупреждал, что произойдет, если я буду брать самые высокие ноты\". В каком городе Карузо находился в это время?": "Сан-Франциско.",
  "В одном из романов Вудхауза журналист Псмит, излагая ход своих мыслей, называет собеседника фамилией другого известного персонажа. Воспроизведите фразу, в которой прозвучала эта фамилия.": "\"Элементарно, мой дорогой Ватсон\".",
  "Индийская ОНА называется масак. Согласно западноевропейской пословице, 12 горцев и ОНА - мятеж. Название какого музыкального инструмента мы заменили словом \"ОНА\"?": "Волынка.",
  "В известном фильме 1999 года констебль с помощью нехитрого приспособления не раз демонстрирует, как МАЗАРИНИ может оказаться за решеткой. Какое слово мы заменили на \"МАЗАРИНИ\"?": "Кардинал.",
  "ОН - основа многих стилей и направлений в живописи Китая и Японии. В заголовке статьи Елены Черных об Иване Крамском после имени художника следует \"ТАКОЙ ОН мастера\". ТАКОЙ ОН Крамского можно найти на портрете Карла Раухфуса. Что мы заменили словами \"ТАКОЙ ОН\"?": "Последний штрих."
}