{
  "Первый вопрос турнира! Один блоггер, рассуждая об эволюции космологических представлений, пишет, что Земля из ИКСА стала ИГРЕКОМ. Назовите ИКС и ИГРЕК.": "Блин, ком.",
  "Герой книги Сью Таунсенд возвращается домой из путешествия. В своем дневнике он пишет, что ему здорово удалось сэкономить, одной покупкой обеспечив сувенирами сразу несколько своих знакомых. Что именно он купил?": "Матрешку.",
  "Указ султана Мехмеда II гласил, что тот из его сыновей, который вступит на престол, вправе СДЕЛАТЬ ЭТО, чтобы поддержать порядок в государстве. Назовите того, кто СДЕЛАЛ ЭТО первым, согласно известному источнику.": "Каин.",
  "Согласно сайту moikompas.ru, ПАКМЭН может служить демонстрационной моделью старения организма, олицетворяя собой, например, накапливающиеся повреждения, которые организм не успевает ликвидировать. Какое слово мы заменили словом \"ПАКМЭН\"?": "Тетрис.",
  "Рассказывают, что в НЕМ были часы, сделанные столь искусно, что можно было видеть колесики механизма. А что произошло с НИМ в конце марта 1740 года?": "[Он] растаял.",
  "КОнунг из знатной семьи был крайне разгневан, что его сына крестили христианским именем Магнус. Как выяснилось позже, ребенок был назван в честь уважаемого человека, который, по мнению скандинавов, имел двойное имя. В чью же честь назвали ребенка?": "[В честь] Карла Великого.",
  "Лев Гумилев в своей теории этногенеза утверждает, что именно ОН оставляет рубцы пассионарности на теле планеты. Какому человеку ОН стал прозвищем?": "Аттила.",
  "В стихотворении Набокова \"кружатся то стрекозы, то снежинки, и от зари недолго до зари\". Ответьте одним словом, что осыпается в предыдущих строках этого стихотворения.": "Календари.",
  "Название экологической программы компании \"Форд\" включает в себя оригинальное название романа, получившего в 1996 году премию Брэма Стокера. Назовите этот роман.": "\"Green mile\".",
  "В фильме \"Тайны Питтсбурга\" заброшенную фабрику, у которой работает только котельная, называют фабрикой по производству ИКСОВ. А в одной песне ИКСЫ сравниваются с маминой рукой. Назовите ИКСЫ одним словом.": "Облака.",
  "Над местом впадения южноамериканской реки КататУмбо в озеро МаракАйбо, соединенное с Венесуэльским заливом, молнии бьют более сотни раз в год, а сами разряды длятся по несколько часов за ночь. Этот феномен иногда называют МаракАйбским ИМ. Какой из НИХ был создан СострАтом КнИдским?": "Фаросский.",
  "Среди десяти главных тем нового сезона НХЛ по версии журнала \"PROспорт\" присутствует центральный нападающий Евгений Малкин, которого в его клубе ИКС. Этот вопрос мы тоже ИКС. Какие два слова мы заменили на \"ИКС\"?": "Сделали крайним.",
  "Героиня книги Алексея Семенова сменила за свою жизнь всего лишь пятерых мужей. Тем не менее, автор называет эту героиню словом, пишущимся через дефис. Напишите это слово.": "Жена-героиня.",
  "Заголовок размещенного в \"Российской газете\" пятничного анонса о субботнем футбольном матче лишь на одну букву отличался от названия картины, которая сейчас находится в музее Орсе [орсЭ]. Воспроизведите этот заголовок.": "\"Завтра на траве\".",
  "Герои романа Уго Ди ФОнте в поисках спасения убегают из замка в лесную хижину. Спустя некоторое время им удается подстрелить кабана. Произошедшее далее автор вопроса описал названием произведения 1830 года. Назовите это произведение.": "\"Пир во время чумы\".",
  "Персонаж одного фильма, говоря о долгом и скучном путешествии, выражает надежду на то, что взял с собой достаточно ЭТОГО. Название уменьшенной версии ЭТОГО начинается со слога \"ши\", в переводе означающего \"четыре\". Назовите ЭТО.": "Судоку.",
  "(pic: 20110075.jpg) Дантист - тот, что слева - из фильма, кадр из которого мы вам раздали, чувствует, что что-то угнетает его друга. Ответьте, какое действие он совершает сразу после того, как друг садится в кресло.": "Опускает спинку кресла.",
  "[Ведущему: читать медленно, под запись.] В рассказе Фазиля Искандера \"Пар и Парус\" есть такие слова: \"Настоящая музыка похожа на вино. Она пьянит радостью, но опьянение музыкой не знает похмельной тяжести\". Какие две буквы мы заменили в этом вопросе?": "Б, х.",
  "В ранних рукописях писателя содержалась такая фраза: \"Ну вот, всё в порядке, и дочь ночи Мойра допряла свою нить\". Какое имя упоминается в конечном варианте этой фразы?": "Аннушка.",
  "СиранО де БержерАк, известный бретёр, постоянно рисковал своей жизнью. Ответьте двумя словами, с половинкой какого предмета сравнивает РостАн меч СиранО.": "Ножницы Парки.",
  "ОНА дала название типовому проекту сооружения, в котором предусмотрены 80 колонн. А в произведении Игоря Варченко ОНА, лежа у камина, ждет множество подарков. Назовите ЕЕ.": "Сороконожка.",
  "Эпоху правления в Овальном кабинете Джона Кеннеди и его единомышленников, проповедовавших идеалы уважения и равенства, журналист Теодор Уайт назвал словосочетанием из двух слов, первое из которых - \"американский\". Напишите второе слово.": "Камелот.",
  "В произведении Юлиана БогданОвича охотники заключают пари о размерах животного, которого они добудут. В итоге кто-то выезжает из леса с лисой, кто-то - с кабаном, а еще один незадачливый охотник, для того чтобы выиграть пари, ДЕЛАЕТ ЭТО. В расхожей фразе ЭТО ДЕЛАЕТ ОНА. Назовите ЕЕ двумя словами.": "Капля никотина.",
  "Согласно одной из версий, название этого предмета восходит к одному из индоевропейских языков и объясняется наличием специальной нашлепки в виде змеиной головы. Назовите этот предмет одним словом.": "Нагайка.",
  "В 1954 году в Сент-Луисе был построен социальный жилой комплекс, состоящий из нескольких 11-этажных типовых зданий. Проект не оправдал себя, и позднее весь комплекс был снесен. Что создал автор этого проекта спустя два десятка лет?": "Всемирный Торговый Центр.",
  "В стихотворении Анатолия Наймана ОНИ сравниваются с усами пшеничного цвета. Один ус при этом сбривается, а другой в то же время распухает. Назовите ИХ.": "Песочные часы.",
  "<раздатка> \"Le&nbsp;Dernier des &Eacute;gyptiens\" </раздатка> Биографией какого человека является роман \"Последний из египтян\"?": "[Жан-Франсуа] Шампольон.",
  "В одном из стихотворений Брейтена Брейтенбаха есть строчка \"Эта страна дочерна сожжена зимой\". Процитированный отрывок - перевод с ИКС. Назовите ИКС словом, в котором есть удвоенная буква.": "Африкаанс.",
  "Когда соседка Берти Вустера пожаловалась на то, что его банджо мешает ей спать по ночам, тот посоветовал ей достать своего вечно лающего шпица из собственного ИКСА. Назовите ИКС.": "Глаз.",
  "Один историк заметил, что на воображаемом групповом портрете царствования Анны Иоанновны интриган Остерман находился бы там же, где в известном произведении находился другой, так сказать, \"вредный элемент\". Назовите это произведение.": "\"Гамлет\".",
  "Блиц. Во время Второй мировой войны в армии США для связи использовались индейцы навахо, которые говорили между собой по радио на родном языке, непонятном посторонним. Поскольку язык навахо не включал многих важных слов, пришлось придумать им замену. Так, подводная лодка называлась \"беш-ло\" - \"железная рыба\", истребитель - \"да-хе-ти-хи\" - \"птица грома\", главнокомандующий - \"бик-ке-хе\" - \"военный вождь\" и т.д. 1. Ответьте, что означало выражение \"беш-бе-ча-хе\" - \"железная шапка\". 2. Ответьте, что означало выражение \"не-хе-мак\" - \"наша мать\". 3. Ответьте, что означало выражение \"бех-на-али-тсоси\" - \"косые глаза\".": "1. Германия. 2. США. 3. Япония.",
  "Генерал-инспектора кавалерии Великого князя Николая Николаевича, знаменитого своей придирчивостью при проверках, подчиненные за глаза называли ДЬЯВОЛЬСКИМ. Дело было не столько в его характере, сколько в аллюзии на известную молитву. Какое слово мы заменили словом \"ДЬЯВОЛЬСКИЙ\"?": "Лукавый.",
  "Действие книг Йона КОлфера происходит в Ирландии. Главный герой, попав в водоворот реки, начинает совершать замысловатые движения ногами. С чем сравнивает эти движения автор книги?": "С ривердансом.",
  "Премьера Первой симфонии Брамса состоялась почти полвека спустя после представления публике Девятой симфонии Бетховена. Дирижер фон БЮлов отреагировал на творение Брамса восторженным отзывом, состоящим всего из одного слова. Напишите это слово.": "\"Десятая\".",
  "В некоторых философских системах человек, высвобождаясь из одной сущности, оказывается пленником другой. Поясняя это, Сергей Жаров приводит в пример священника. Кого именно?": "Аббата Фариа.",
  "В одной из песен Ольги Пулатовой есть такие строки: \"Нас заменит скоро новый человек С пластиковой трубкой вместо вен С фотоэлементами, без век Я - ненужный ИКС...\". В статье, посвященной ИКСУ, упоминаются светлые глаза. Какие два слова мы заменили на ИКС?": "Рецессивный ген.",
  "Художник Чарльз Уилсон Пил СДЕЛАЛ ЭТО с большинством из своих 17 детей. Назовите имя того, кто СДЕЛАЛ ЭТО со своими хладнокровными учениками.": "Сплинтер.",
  "В состав одного своеобразного печенья входят перец, майонез и уксус. Судя по названию, печенье предназначено для НЕГО. В одном из вариантов ОН хуже занозы. Назовите ЕГО двумя словами.": "Незваный гость.",
  "В апрельском номере журнала \"Коммерсант-Власть\" было опубликовано исследование Павла Холобаева, приуроченное к юбилею. В исследовании автор на основе многочисленного материала приходит к выводу, что у НЕГО правая рука обычно развита гораздо лучше левой. Назовите ЕГО двумя словами.": "Памятник Ленину.",
  "Николай УстрЯлов пишет, что великая революция возникает из недр национальной жизни подобно ИКСУ. Знаменитого естествоиспытателя Жоржа Луи БюффОна называли \"французским ИГРЕКОМ\", хотя он умер незадолго до Великой Французской революции. Назовите ИГРЕКА.": "[Гай] Плиний [Секунд].",
  "Внимание, черный ящик! В 1886 году Врубель набросал эскиз, символизирующий двойную удачу. С логотипом какого брэнда, появившегося спустя почти 40 лет, имеет поразительное сходство этот эскиз?": "\"Шанель\".",
  "В 2008 году в Ричмонде, а отнюдь не в Бостоне или Детройте, собрались несколько сот \"юбиляров\". Назовите этих \"юбиляров\" максимально точно.": "Ford Model T.",
  "В русском переводе стихотворения средневекового китайского поэта Ван Аньши упоминается ЕЕ редкая капель среди ночных тишины и безмолвия. Хотя в Китае пользовались ЕЮ, однако называть ЕЕ этим словом явно не могли. Назовите ЕЕ.": "Клепсидра.",
  "По словам Кафки, \"первые дни европейца [два слова пропущено] - как новое рождение\". Эту цитату мы нашли [два слова пропущено]. Заполните любой из пропусков двумя словами.": "В Америке // в \"Америке\".",
  "Физик Марк Олифант подарил миру идею постройки в Австралии дорогостоящего ускорителя частиц, который не проработал ни дня и в итоге был заброшен. Скажите, как его коллеги стали называть этот прибор, несколько изменив известную идиому.": "Белый Олифант.",
  "Прослушайте отрывок из стихотворения Игоря Северянина, написанного в 1920-х годах, в котором мы пропустили одно слово: \"Кто б ни был ты, привет твоей ПРОПУСК, Снежинкам, ручейкам, цветам и маю. Я человечество воспринимаю, Бессмертье видя в бранном естестве\". Какому поэту посвятил это стихотворение Северянин?": "Уолт Уитмен.",
  "По мнению Борхеса, цветы риторики - это ОНИ. Согласно Википедии, большое количество ИХ в поэтическом произведении лишает смысла дословный перевод. Назовите ИХ словом с удвоенной согласной.": "Кённинги.",
  "ОНА дала название синдрому, при котором человек падает в обморок при резком запрокидывании головы. Одному уроженцу Капрезе часто приходилось лежать в НЕЙ на спине. Назовите ЕЕ.": "Сикстинская капелла.",
  "В фантастическом рассказе Роберта Силверберга на некий пост выбирают робота. Позже робот взлетает при помощи реактивных двигателей, и герои снова видят ЕГО. Назовите ЕГО двумя словами.": "Белый дым.",
  "(pic: 20110077.jpg) Знакомая автора вопроса, увидев этот автопортрет, заметила, что нос-то у НЕГО отнюдь не картошкой. Назовите ЕГО.": "[Джузеппе] Арчимбольдо.",
  "Короля Лливелина Грифида, при котором Уэльс был окончательно завоеван англичанами, в летописях называют Лливелином Третьим, Лливелином Валлийским или Лливелином ТАКИМ. Каким ТАКИМ?": "Последним."
}