{
  "Внимание, одна из трактовок известного анекдота: - Да вы что, совсем сдурели? Живого человека в ракете привязывать? За руки и за ноги! Да у вас... Мы не просим вас продолжить этот анекдот - достаточно назвать его последнее слово.": "\"... поехали?!\".",
  "Для англичанина ОНА в определенной ситуации приобретает статус \"в законе\". Для француза при тех же условиях ОНА будет величаться \"красавицей\". А вот Сорокин еще до наступления соответствующих условий воспел ЕЕ, сопроводив глаголом и местоимением. Глагол, будьте добры, опустите, а в ответе укажите только упомянутое местоимение.": "\"Твою\".",
  "Блиц прикольный. 1. Жил-был Спирт. О своем семейном положении отвечал просто: \"[...]\". Закончите шутку одним словом. 2) Внимание, в вопросе есть замена! В одной из шуток приводились три подряд идущих номера телефона, по каждому из которых следовало звонить в случае, если ОНА горит, нужна или едет. Мы не будем спрашивать вас номера этих телефонов. Ответьте, что мы заменили словом \"ОНА\". 3) \"Часто вечерами, когда он бывал дома один, Федор проигрывал видеокассетные записи своей женитьбы [...]. Скупая мужская слеза каждый раз скатывалась по его щеке, когда он видел, как выходит из Дома бракосочетаний свободным человеком\". Уважаемые знатоки! Ответьте, какие три слова из анекдота мы пропустили только что при чтении?": "1. Разведен. 2. Крыша. 3. \"... в обратном направлении...\".",
  "Блиц \"сарафанный\". 1. Рассказывают, что однажды русский математик М.В. Остроградский долго не мог решить одну задачу, оказавшуюся не по силам даже лучшим математикам мира. Тогда он поехал в Париж, где обратился за консультацией в славившуюся своими математиками Академию наук. И был весьма удивлен, когда неожиданно получил в Академии предложение обратиться... К кому именно отправили за советом русского ученого? 2. Рассказывают, что как-то Пабло Пикассо заказывал краснодеревщику набор мебели для загородного дома. При этом он для наглядности быстро набросал эскиз и спросил: \"Сколько это будет стоить?\". Восхищенный краснодеревщик ответил: \"Нисколько, только...\". Закончите двумя словами ответ специалиста. 3. Рассказывают, что когда у греческого философа Платона спросили: \"Ты много путешествовал морем, расскажи, что было самым удивительным во время твоих плаваний?\", он ответил: \"Самым странным каждый раз было то, что мы в конце концов...\". Закончите ответ Платона.": "1. К профессору М.В. Остроградскому (зачет: по смыслу). 2. \"... подпишите эскиз\" (зачет: по смыслу). 3. \"... благополучно причаливали к берегу\" (зачет: по смыслу).",
  "По свидетельствам очевидцев, художественный совет, на суд которого была представлена ставшая позднее весьма популярной песня Леонида Дербенева, был возмущен наличием в первом же куплете глагола \"чешут\". В итоге авторской доработки куплет претерпел и другие правки: например, исчезло из куплета и некое замкнутое пространство, на котором герои песни предавались этому \"возмутительному занятию\". Мы не станем спрашивать вас, в каком фильме прозвучала эта песенка в измененном варианте. Назовите актрису, которая ее в нем исполнила.": "Наталья Варлей.",
  "Согласно одному анекдоту, американцы для экспедиции в Сахару заказали продукты, в которых содержание воды достигало 50%. Россияне же не заказывали специально продукты для Сахары, но, тем не менее, взяли в экспедицию продукт, в котором воды содержалось на 10% больше, чем в американских. Какой же продукт брали русские в Сахару?": "Водку.",
  "Внимание, юмористическая бескрылка! МОЦАРТ, НЕ ВОРОЧАЙСЯ! [...], Ноги за шею загни, Пятками уши закрой, Что, неудобно, родной? Восстановите первую строчку бескрылки.": "Спи, моя радость, усни...",
  "Блиц сочинительский. Все мы когда-то учились в школе и знаем, что такое сочинение. Однако не все мы признаёмся, какие ляпы допускали в своих первых ученических опусах. Но уже существуют целые сайты, посвященные таким вот школьным ляпам, небольшой экскурс по которым мы вам и предлагаем. 1. Внимание, в вопросе есть замена! Бедный, бедный ЙОРИК! Элен наставила ему рога, а князь Курагин сделал из него дойную корову... Уважаемые знатоки, восстановите имя персонажа, замененного нами в этом отрывке из одного школьного сочинения. 2. Внимание, в вопросе есть замена! ВИЙ Гоголя наполнен глубочайшим содержанием... Уважаемые знатоки, вот вам задание посложнее: в данном отрывке из другого школьного сочинения восстановите то слово, которое мы специально заменили. 3. И, наконец, третий отрывок из школьного сочинения: \"Школа имени... номер 8\". А что в этом школьном сочинении было между словами \"имени\" и \"номер\".": "1. Пьер (Безухов). 2. Нос. 3. --- (зачет: пробел, пропуск, ничего и т.п.).",
  "Блиц сатирический. 1. Михаил Задорнов предупреждает, что в скором времени центр Москвы может оказаться затопленным, т.к. Зураб Церетели заканчивает строительство увеличенной копии известного европейского фонтана для Красной площади. Назовите общепринятое название этого фонтана двумя словами. 2. По мнению Михаила Задорнова, политкорректным американцам следует эту известную картину называть вдвое короче - одним словом по-русски. А каким словом? 3. Назовите известную поговорку из двух слов, которая, согласно опубликованному в газете \"МК\" анекдоту, написана на борту машины эстонской \"Скорой помощи\".": "1. Писающий мальчик. 2. \"Афроквадрат\". 3. Время лечит.",
  "Внимание, в вопросе есть замены! Правила рисования Вуда: 1. Никогда не рисуйте то, что можно СЛОЖИТЬ. 2. Никогда не копируйте то, что можно ВЫЧЕСТЬ. 3. Никогда не обводите то, что можно УМНОЖИТЬ и РАЗДЕЛИТЬ. Уважаемые знатоки, через минуту вы должны назвать в правильном порядке те два действия из процитированного правила, которые мы заменили на математические операции СЛОЖЕНИЯ и ВЫЧИТАНИЯ.": "Скопировать и обвести.",
  "Блиц \"ежилецкий\". 1. По мнению Станислава Ежи Леца, ЭТО может служить отличными солнечными часами. И даже когда ЭТО уберут, мы поймем, что за час пробил. Назовите ЭТО. 2. Вставьте два пропущенных слова в стихотворение Станислава Ежи Леца: Я интересуюсь невзначай (мой вопрос не относите к бредням): Почему [...] Никогда не может быть последним? 3. Остроумный Станислав Ежи Лец как-то заметил: \"Все боги были ФРАНЦУЗСКИМИ АКАДЕМИКАМИ\". Какое слово в цитате мы заменили словосочетанием \"ФРАНЦУЗСКИЕ АКАДЕМИКИ\"?": "1. Памятник. 2. \"... последний негодяй...\". 3. \"... бессмертными\".",
  "Если вдруг после оглашения правильного ответа на этот вопрос вам захочется подать апелляцию на какой-либо вопрос первого тура, не подавайте ее в письменной форме так, как это было принято на Руси до 18 века. А теперь, внимание, вопрос! Опишите способ, предложенный одним из компьютерных пользователей, для решения задачи ввода 11-значного простого числа, не используя специальных таблиц.": "Ударить лбом по клавиатуре.",
  "Блиц этимологический. 1. Вставьте в высказывание Станислава Ежи Леца на места замен два личных имени, одному из которых этимологически обязан прозвищем один персонаж русской истории: \"Жаль, что ПЕРВЫЙ и ВТОРОЙ не были сиамскими близнецами!\". 2. Этим словом сейчас называют \"применение болезненного орудия или болезненный укол\". А в старину так назывался лекарственный инструмент, хирургическое орудие. Да и, по-видимому, часть сегодняшних вопросов тоже заслуживают такой словесной характеристики. Назовите это слово. 3. Это слово известно в русском языке с XV века и этимологически родственно \"чудовищам\", с которыми сражался известный литературный герой. По-видимому, это слово в сегодняшней игре прозвучит из ваших уст не один раз (возможно, даже, уже после оглашения ответов этого блица). Но в ответе на этот вопрос достаточно его единожды написать.": "1. Каин и Авель. 2. Подковырка. 3. \"Блин!\".",
  "Неправда ли, даже в обычных цифрах можно увидеть новые образы. Согласно журналу \"Игра\", цифра 1, например, напоминает Кристину Орбакайте в профиль; 4 - перевернутый стул; 6 - головастик делает подъем переворотом; 7 - змея со сломанным позвоночником; 8 - снеговик-инвалид... А какое определение давалось в журнале цифре 9?": "Головастик закончил делать подъем переворотом.",
  "Блиц энциклопедический. Вашему вниманию предлагаются три слова из \"одного тома\" популярной Энциклопедии \"Красной Бурды\": 1. ПЕРВОЕ - призрак, бродивший по Европе. Привиделся К. Марксу и Ф. Энгельсу в образе соединяющихся пролетариев. Ответьте, какую международную организацию мы заменили в этом определении словом \"ПЕРВОЕ\"? 2. ВТОРОЕ - населенный пункт, названный в честь Ея Величества Государыни Императрицы. Ответьте, какой город в Краснодарском крае мы заменили в этом определении словом \"ВТОРОЕ\"? 3. ТРЕТЬЕ - разновидность атмосферных осадков, при которых первая буква выпадает в виде ошибки. Ответьте, какое несуществующее слово в этом определении мы заменили словом \"ТРЕТЬЕ\"?": "1. Евровидение. 2. Ейск. 3. Енастье.",
  "Эразм Роттердамский замечал, что безумию дарована привилегия ДЕЛАТЬ ЭТО, никого не оскорбляя. А вот Александр Вампилов советовал ДЕЛАТЬ ЭТО - и тем самым быть оригинальным. В то же время Бернард Шоу признавал: \"Мои шутки заключаются в том, что я ДЕЛАЮ ЭТО. ЭТО - самая смешная шутка на свете...\". Назовите двумя словами то, что мы заменили в вопросе словами \"ДЕЛАТЬ ЭТО\".": "Говорить правду.",
  "80-е годы, ГДР. Хвастался один немецкий переводчик, что идеально знает русский язык и переведет любую фразу. Ну, ему и предложили перевести на немецкий фразу из четырех слов - бедняга до сих пор мучается. Первое слово этой фразы - \"Косил\". Мы не будем требовать от вас восстановить всю фразу целиком - напишите любое из оставшихся трех слов.": "Косой.",
  "В рассказе С.А. Колбасьева \"Волга-мачеха\" действует морской офицер с весьма вычурными, но реально существующими именем и отчеством. Сослуживцы прозвали его Кроликов Тигр Фазанович, хотя на самом деле его отец являлся тезкой отцу нынешнего губернатора Нижегородской области. Назовите настоящие имя, отчество и фамилию упомянутого персонажа рассказа.": "Лев Павлинович Зайцев.",
  "Блиц шуточный. 1. Мини-тест из газеты \"Колесо смеха\": Считаете ли вы себя богатым человеком? Вариант а) - \"считаю\". Вариант б) - \"не считаю\". Вариант в) - ... Назовите третий вариант мини-теста. 2. Из жизни людоедов. Хроника гражданской войны. Красноармеец: \"Куда вы меня тащите, товарищи? Я же свой, красный!\". Воспользуйтесь мудростью русского народа и воспроизведите ответ людоедов. 3. Рассказывают, что при локализации операционной системы Windows в России в список стандартных сообщений внесли некоторые изменения. В частности, при обнаружении нового устройства Windows предлагала российским пользователям совершить некоторое действие, характерное именно для России. Воспроизведите одним словом этот призыв.": "1. \"Не умею считать\". 2. \"На вкус и цвет товарищей нет\" (зачет: \"На вкус, на цвет товарища нет\"). 3. \"Обмыть!\".",
  "Блиц анекдотичный. 1. Раннее утро 2 января 2006 года. Путин будит телефонным звонком спящего Ющенко. Воспроизведите полностью реплику президента, позаимствованную им у Сергея Михалкова. 2. Звонок в турагентство. - Вы Египет продаете? - Да, конечно, продаем. - Скажите, а какие курорты там есть? - Шарм-эль-Шейх, Хургада, Таба, Нувейба... - Во, стоп. Нувейба подходит! - [...]. Мы не просим вас закончить этот анекдот. Ответьте, чем аргументировал свой выбор звонивший? 3) Сидит мужик в ресторане. Официант приносит второе. Следует вопрос: - Слышь, где-то я тебя видел! Это не с тобой мы дрались в четвертьфинале Союза по боксу в 87-м году? - Нет-нет, вы ошибаетесь. - Нее, рожа мне твоя знакомая. А не ты в Крестах в 89-м баландером был? - Нет, ну что вы! Я никогда не сидел. - Тогда, значит, вчера на стрелке виделись? - Нет-нет! Я десять лет в этом ресторане работаю! - Ааааа! Вспомнил! Так это же ты... Закончите анекдот двумя словами.": "1. \"А у нас в квартире газ! А у вас?\". 2. По буквам для кроссворда подходит (зачет: по смыслу). 3. \"... первое подавал!\".",
  "Вступительная лекция в техническом вузе. Профессор говорит: \"Представьте себе завод, куда каждый день привозят машину спирта для техничных нужд. Стоит огромный бак, куда заливают спирт. Около бака сидит учетчица, которая выдает спирт строго по накладной; для этого у бака есть краник. Вечером остатки спирта сливаются через тот же краник. Ставлю вопрос: как украсть спирт с завода?\". Обалдевшие студенты начинают выдвигать версии, но, естественно, до правильного ответа не догадываются. И хотя времени у вас немного, назовите тремя словами суть изобретения русских инженеров, с помощью которого профессор наглядно продемонстрировал специфику этой профессии перед студентами.": "Ведро внутри бака.",
  "Уважаемые знатоки, прослушайте начало эпиграммы \"Врачу\" от Дмитрия Хвостова: Что ты лечил меня, слух этот, верно, лжив - [...]. Через минуту закончите эту эпиграмму названием авторского сборника известного советского барда, выпущенного издательством \"Эксмо-Пресс\" в 2000 году.": "\"Я жив!\".",
  "Внимание, в вопросе есть замены! Уважаемые знатоки, прослушайте законы физики Данлэпа: 1. Факт - это отвердевшее мнение. 2. Под воздействием высоких температур и давления факты размягчаются. 3. ЖИЗНЬ ПРЕКРАСНА. Через минуту вам необходимо восстановить замененный нами третий закон Данлэпа, который при буквальном толковании подразумевает то, что якобы одно из центральных периодических изданий советских времен напечатано на каком-то новом прорезиненном материале.": "Правда эластична.",
  "Блиц зоологический. Если верить Тамаре Дюковой, в последнее время появилась масса новых разновидностей выхухолей. Так, к числу открытых ею разновидностей относятся крохухоль (маленькая, хорошенькая выхухоль) и брюхухоль (выхухоль-обжора). Вам предлагается восстановить еще три \"открытые\" Дюковой разновидности. 1. Как же, по словам Дюковой, называется благородная выхухоль голубых кровей? 2. А какое название Дюкова подобрала вечно спящей выхухоли? 3. И, наконец, как, по ее же мнению, называется излишне болтливая выхухоль?": "1. Блюхухоль. 2. Дрыхухоль. 3. Брёхухоль.",
  "Блиц антирекламный. 1. Новая рекламная акция от \"Билайн\": позвони по номеру 02, скажи, что в Кремле заложена бомба, и... Закончите фразу четырьмя известными словами. 2. Самолет совершает посадку в московском аэропорту Внуково и внезапно начинает падать... Командир корабля спрашивает у второго пилота: - Ну, что есть идеи? Тот отвечает бодро: - Идей нет! Командир корабля говорит: - Ну что ж, нет идеи - ... Закончите двумя словами ответ командира корабля, которому сверху уже была хорошо видна инфраструктура города. 3. Уважаемые абоненты! Наша компания начинает бесплатную SMS-рассылку произведений классиков мировой литературы. К выпуску готовится первый том \"Войны и мира\" Л.Н. Толстого. Стоимость [три слова пропущены] - 1 доллар. Заполните пропуск в процитированной антирекламе.": "1. \"... полосатые вещи станут твоими\". 2. \"... нет ИКЕИ\". 3. \"... отказа от услуги...\" (зачет: по смыслу).",
  "В одном из рассказов Сергея Довлатова герой - человек, привыкший сорить деньгами, - приглашает знакомую в ресторан, где между ними происходит следующий диалог: Фрида: - Все мы люди определенного круга. Я кивнул. - Надеюсь, и вы - человек определенного круга. - Да, - сказал я. - Какого именно? Ответ героя был правдив, парадоксален и обнаруживал определенную начитанность и эрудированность. Так человеком какого же круга, по его собственному признанию, являлся герой этого рассказа.": "\"Четвертого, если вы подразумеваете круги ада\".",
  "По мнению Н.В. Гоголя, ничего более не боится человек так, как ЭТОГО: боясь ЭТОГО, человек удержится от того, от чего не удержала бы его никакая сила. Кстати, ЭТО же явилось предметом необычной сделки в Германии первой половины прошлого века. Вы можете не помнить того, кто поведал миру об этой сделке. Поэтому назовите хотя бы ЭТО, если вы еще сегодня от этого сами не устали.": "Смех."
}