{
  "В данном вопросе словами \"МЕТР\" и \"ГЕКЗАМЕТР\" мы заменили другие слова. В одной из глав работы о МЕТРАХ встречается фраза Анри Пуанкаре \"Математики изучают не предметы, а только лишь отношения между ними\", являющаяся ГЕКЗАМЕТРОМ. Один из самых известных ГЕКЗАМЕТРОВ МЕТРА - \"Мне отмщение и аз воздам\". Какое слово мы заменили словом \"МЕТР\"?": "Граф.",
  "[Ведущему: кавычки не озвучивать.] Немецкий литератор XVII века писал: \"Только имя осталось победителям от побежденных\". Напишите это \"имя\" из трех слов.": "Священная Римская Империя.",
  "За время учебы в Хогвартсе у Гарри Поттера и Гермионы Грейнджер были ОНИ. ИХ можно увидеть на иллюстрации к классической пьесе, действие которой происходит примерно в тех же краях, где, по мнению Роулинг, находится Хогвартс. Назовите ИХ двумя словами.": "Три метлы.",
  "В этом вопросе ИКС заменяет другое слово. Подростки из романа Джулиана Барнса считали, что круче всего в жизни, если тебя называют ИКСОМ. Тот, кого официально стали называть ИКСОМ 11 марта 1997 года, посвятил это событие трем конкретным людям, а также всем жителям города. Какого?": "Ливерпуль.",
  "Продавец обуви из отечественного сериала на работе смотрит в зеркало, пытаясь увидеть у себя лысину. Застав его в таком не самом удобном положении, пришедший сосед в шутку говорит: \"ОНА в другой стороне\". Назовите ЕЕ.": "Мекка.",
  "Комментатор одного из матчей чемпионата мира отметил, что бразильских болельщиков вряд ли расстроило бы серебро любимой команды на этом турнире, а вот ОНА - запросто. ОНА же огорчила героя известной песни. Назовите ЕЕ двумя словами.": "Победа Аргентины.",
  "В украинском дубляже фильма \"Полный расколбас\" продукты, живущие в супермаркете, называют мир по ту сторону дверей \"ОНО\". В НЕМ, разумеется, можно найти множество супермаркетов - например, рядом с Днепровским шоссе. Назовите ЕГО.": "Запорожье.",
  "Чтобы не попасть под преследование властей, при публикации стихов Кондратия Рылеева Александр Афанасьев поступил с Рылеевым так же, как другой поэт поступил с собой добровольно. Назовите этого поэта.": "Константин Романов.",
  "Персонаж романа \"Жестокое и страшное\" - патологоанатом, который в ходе работы начинает понимать язык мертвецов и помогает коллегам-следователям. Даниэль Клугер сравнивает этого персонажа с человеком, родившимся на территории нынешней Ломбардии. Напишите имя этого человека.": "Вергилий.",
  "Одной из ключевых добродетелей членов ордена являлась скромность, поэтому изначально речь шла о названии \"Umilissima\" [умилИссима] - \"скромнейшая\". Какое название было дано в итоге?": "Ла-Валлетта.",
  "(pic: 20170301.jpg) Вопрос на озарение. Вглядитесь в розданное изображение и ответьте двумя словами: что основал этот человек в 1776 году?": "Орден иллюминатов.",
  "Дирихле признавался, что ДЕЛАЛ ЭТО с \"Арифметическими исследованиями\" Гаусса. Мальчик из произведения 1940 года ДЕЛАЛ ЭТО с именем. Каким?": "Лида.",
  "В мифологиях многих народов АЛЬФЫ символизируют переселение душ. Даниэль Клугер находит весьма символичным, что персонаж известного произведения занимается ловлей АЛЬФ, и далее упоминает сцену в каминном холле. Напишите фамилию этого персонажа.": "Степлтон.",
  "К ИХ числу относят, например, плавание Кортереала с норвежскими капитанами по приказу короля Португалии Альфонса V в направлении на Исландию и далее, или незавершенный проект плавания русских фрегатов на Мадагаскар при Петре I. Еще одна ОНА существовала в России с 1762 по 1801 год. Назовите ЕЕ.": "Тайная экспедиция.",
  "В сериале \"Декстер\" маньяк оставляет труп на хоккейной площадке. Главный герой, оценивая увиденное, восторженно произносит: \"ПРОПУСК\". Вспоминая ПРОПУСК, жительница США говорит, что с 60-х годов не видела такого количества флагов на улице. Восстановите пропуск.": "Чудо на льду.",
  "В мультфильме \"Приключения ДесперО\" существует фантомный персонаж, который образуется из того, что лежит на кухне. Имя данного персонажа намекает на человека, родившегося в XVI веке. Напишите фамилию этого человека.": "Арчимбольдо.",
  "Андрей Шарый пишет, что по ходу своего течения Дунай пять раз меняет ЕГО. Назовите ЕГО словом мужского рода.": "Пол.",
  "Герои одного романа полагают, что, как ни странно, одной из причин неудачи зарубежного сватовства Ивана Грозного стал ИКС в символике царя. Не стоило, в общем, дразнить льва. Назовите ИКС.": "Единорог.",
  "В одном фильме сидящий за столом Джозеф Маккарти с раздражением стучит по НЕЙ. Назовите ЕЕ содержимое словом малайского происхождения.": "Кетчуп.",
  "Во время народного восстания против французов 2 мая 1808 года в Мадриде представитель одной из категорий населения Франсиско Хавьер Кайон написал письмо от имени своих товарищей, в котором давалась клятва вернуться... Куда?": "В тюрьму.",
  "Персонаж Кирилла Еськова обращается к собеседнику с \"краткой, но прочувствованной речью\", однако вскоре обнаруживает, что \"его пики летят мимо цели\". Какие пять букв мы пропустили в предыдущем предложении?": "филип.",
  "Благодаря Сергею Сергеевичу мы знаем, что ОН - ворчливый дедушка, а вот у Александра Сергеевича ОН продолжает ряд. Назовите первые два элемента этого ряда.": "Хрипун, удавленник.",
  "В 1771 году около Аландских островов затонул голландский корабль, и на дне оказались 27 ИХ. Если специальная упаковка не подвела, то ИХ стоимость сейчас может достигать 500 миллионов долларов. Пунктом ИХ прибытия должно было стать место, где аналогичных предметов порядка 15 тысяч. Назовите это место одним словом.": "\"Эрмитаж\".",
  "(pic: 20170302.jpg) Назовите человека, изображенного на этой фотографии.": "[Стив] Джобс.",
  "Бродский писал, что отношения между мужчиной и женщиной начинаются со взглядов, а заканчиваются тяжелыми разговорами. По его словам, любовь приходит с АЛЬФОЙ, а разрыв - с БЕТОЙ. Назовите АЛЬФУ и БЕТУ, каждую двумя словами.": "Скорость света, скорость звука.",
  "(pic: 20170303.jpg) Говоря о положении ладьи на b6 в данном эпизоде партии, Сергей Шипов сравнивает ее с заглавным персонажем произведения XX века - ведь эта ладья и рада бы вернуться на a8 или наведаться к белым, но не может. Назовите упомянутого персонажа.": "Винни-Пух.",
  "Конструкция окон дворца Хава-Махал в Джайпуре позволяет обходиться без НЕЕ. Назовите ЕЕ словом персидского происхождения.": "Паранджа.",
  "Назовите итальянца, которого, по мнению Марии Сорвиной, Иван Бунин критикует в рассказе \"Петлистые уши\".": "[Чезаре] Ломброзо.",
  "Майкл Кейн - один из двух человек в истории, с которыми ЭТО СЛУЧАЛОСЬ в пяти разных десятилетиях. С Бентом Ларсеном и Веселином Топаловым ЭТО тоже СЛУЧАЛОСЬ. Ответьте тремя словами: что именно с ними случалось?": "Выдвигались на \"Оскар\".",
  "(pic: 20170304.jpg) В российском городе, флаг которого перед вами, есть Музей пейзажа. Назовите этот город.": "Плёс.",
  "В начале XVIII века к Карлу XII за помощью в военных действиях против англичан обратились пираты с Мадагаскара. Их делегаты обещали королю содействовать в строительстве факторий и торговле, а также передать все ИКСЫ на острове. Назовите ИКС коротким словом.": "Клад.",
  "Велогонщик Джино Бартали был очень популярен, поэтому во время гонок по Италии часто ДЕЛАЛ ЭТО. Назовите того, который, в отличие от друзей, ЭТО не СДЕЛАЛ, но в итоге тоже не пострадал.": "Одиссей.",
  "В начале XX века на юге Европы существовала так называемая ОНА, основным оружием которой была измерительная рулетка. Назовите ЕЕ двумя словами, начинающимися на одну и ту же букву.": "Пляжная полиция.",
  "Живописец СОдома был недоволен тем, что бенедиктинцы мало ему платят, и пошел на хитрость. После того как его попросили переделать фреску, изображающую встречу монахов с куртизанками, СОдома потребовал себе жалование ИКСА. Назовите ИКСА.": "Портной.",
  "Книга Питера Макинниса, посвященная истории ядов, называется \"ТАКИЕ убийцы\". Что было ТАКИМ в произведении нобелевского лауреата?": "Дон.",
  "Престижный швейцарский отель \"Badrutt's Palace\" [бадрУттс пЭлэс], расположенный на берегу озера Санкт-Мориц, практикует особую услугу - рыбалка с НИМ. Назовите ЕГО словом с дефисом.": "Шеф-повар."
}