{
  "Великий римский полководец Сципион оставил следующую эпитафию: \"Неблагодарное отечество! И костей моих тебе не будет!\". Пушкин использовал это гневное восклицание, как эпиграф к черновому варианту стихотворения, написанного в 1821 году. Как оно называлось?": "\"Наполеон\".",
  "В одном из мультфильмов Диснея Дональд Дак видит ужасный сон, будто он попал в фашистскую Германию, где его заставляют приветствовать портрет фюрера. Проснувшийся в страхе Дональд видит тень от чьей-то вытянутой руки и решает, что сон стал явью. Кто же так напугал утенка?": "Статуя Свободы.",
  "Блаженный Августин толковал грехопадение Адама и Евы как \"счастливый грех\" - \"felix culpa\". А что он видел самым счастливым последствием этого греха?": "Рождение Иисуса Христа.",
  "Жан-Жак Повер первым стал издавать книги этого писателя, выступив тем самым в его защиту и трактуя его творчество как великое исследование человеческих душ. Лет 40 назад Повера преследовали бы за публикацию этих трудов, а теперь эти работы стоят на полках всех университетских библиотек, правда, в разделе художественной литературы, а издатель считает эти труды достойным ответом Фрейду. Кого стал издавать Повер?": "Маркиза де Сада.",
  "Факт знакомства с этим в середине IX века некоторых родственников короля удивителен. Но еще больше поражает, что с этим была знакома женщина - родственница Людовика Благочестивого графиня Дуода. А что, обнаруженное в замке графа Митгарда, изобличает Дуоду, как знакомую с этим?": "Написанное ей письмо - она была грамотна.",
  "Всего их зарегистрировано около 250. Социалистической - 120 лет, коммунистической - 76. При Франко практически все они были распущены и запрещены. Но эту не смог запретить даже каудильо. Как называют себя ее сторонники?": "Шахматистами.",
  "В целях рекламы эта американская фирма заплатила форварду бразильской сборной по футболу Тулио, чтобы он сменил номер 9 на футболке на менее престижный в футбольном мире номер 7. Что это за фирма?": "Это \"Пепси\".",
  "Лауреат Госпремии 1943 года художник Евгений Лансере нарисовал гору Маттернхорн, которую его коллега Виленский умело выдал за гору Мкинвари. А под каким названием вам известен этот рисунок?": "\"Казбек\" (папиросы).",
  "После открытия Америки некоторые теологи стали утверждать, что индейцы - не настоящие люди, а существа, созданные сатаной для его личных гнусных целей. Так они объясняли свою жестокость по отношению к ним. Почему ортодоксальная церковь не признала этой точки зрения?": "Потому что творить может только бог.",
  "Об этом режиссере Евгений Широков написал в 1982 году: \"Раскрыв все свои тайны, рассекретив все свои изобретения, он обязательно заготовит столько же блистательных новинок\". А в каком жанре, по словам самого режиссера, он работает?": "Документальный спектакль (это Ворошилов).",
  "Он родился в 1948 году. Он самый известный в своей стране бакалавр исторических наук. Как художник он был признан на самой престижной выставке в Берлингтон-хаус. Но это все хобби - к исполнению основных своих обязанностей он не приступал. Кто их выполняет?": "Елизавета II.",
  "Имя этого короля восточноевропейского государства нам сохранила \"Зимняя сказка\", где он был страшно влюблен в Пердиту. Настоящую известность ему принес житель Океании Тузиталла. Судьба этого монарха занимательна, а конец ее схож с судьбой Альфонса XIII. Как его звали?": "Флоризель.",
  "Любой турист, попавший в Грецию, для того чтобы полностью насладиться прелестями этой страны, желает посмотреть на живописный горный ландшафт и дорогу, ведущую к крепости. Гость Австрии с этой же целью пожелает лицезреть здание Государственного Оперного театра, а посетивший Италию турист просто мечтает увидеть картину Караваджо \"Корзина с фруктами\". Что же в таком случае прельстило бы взор гостя России?": "Большой театр.",
  "В Грузии в конце прошлого века были популярны романтические сказания Александра Казбеги о героическом сопротивлении кавказских горцев российским завоевателям. Особенно любим был герой книги \"Отцеубийца\", кавказский Робин Гуд, народный мститель, выданный предателем-односельчанином. Как его звали?": "Коба.",
  "Дуглас Диллон во времена президента Кеннеди делал то, что во времена Иисуса Христа совершал Иуда Искариот. Однако, если двенадцатого апостола предали анафеме, то за автографами Дугласа Диллона гонялись не только американцы. Какое же решение ДФК привело к этому?": "Назначение Диллона казначеем.",
  "В XIX веке в исторической науке противостояли две магистральные школы в изучении мифов. Ядро первой составляли немцы - Шварц, Манхердт, Кун. А чьи же работы вдохновили ее?": "Братьев Гримм.",
  "В 1898 году София Гесс проиграла судебный процесс Рейнару Сульману и Рудольфу Лименквисту. А какой поэт в результате этого процесса выиграл спустя три года?": "Арман Сюлли-Прюдом - первый нобелевский лауреат.",
  "В XVIII веке большой известностью пользовался скульптор Жан-Батист, одаренный мастер, снискавший себе славу своими изысканными жанровыми сценами и портретами Дидро и Вольтера. Назовите его славную фамилию, увековеченную на площади в XVIII округе французской столицы.": "Пигаль.",
  "Этот важный архипелаг был открыт в 1922 году канадцами Фредериком Бантингом и Джоном Маклеодом. Маленькие острова были богаты жизненно необходимыми веществами и соединениями, но тем не менее ни одна держава не заявила о своих колонизаторских амбициях. Открытие не было нанесено на карты, а из всех глав государств лишь король Густав V публично высказался по этому поводу. Как называется этот архипелаг?": "Островки поджелудочной железы (вырабатывают инсулин).",
  "Знаменитый физиолог Павлов считал, что у этих людей сильно развит рефлекс цели. Ради нее они готовы на преступление (не случайно термины, определяющие направления их деятельности, так похожи на названия болезней). Среди этих людей - Петрарка, Титта Руффо, Птолемей Лагид, Леонид Брежнев. О ком же писал Павлов?": "О коллекционерах.",
  "В шаманской мифологии маньчжуров так называли духов, имеющих женский образ и покровительствующих детям, потомству. Слово это также имело значение \"матушка, бабка\". Повторите имя этих маньчжурских духов.": "Мама.",
  "По мнению искусствоведов, картина немецкого художника Отто Дикса \"Игроки в скат\" считается жемчужиной немецкого изобразительного искусства. Национальная галерея решила выкупить это произведение у частного коллекционера. Способ собрать необходимые 4400000 долларов искусствоведам подсказал сам Дикс. Как же они собрали столь серьезную сумму?": "Организовали чемпионат ФРГ по игре в скат.",
  "С ним связано много легенд и сказаний. О нем слагали стихи и песни Гомер, Овидий, Пушкин и Мицкевич. Он необходим в радиотехнике, химии, музыке, а также в генной инженерии. А самое известно применение ему нашли архитекторы Андреас Шлюттер и Готфрид Куссо в 1701 году по приказу Фридриха I. Что же повелел король?": "Изготовить комнату из янтаря.",
  "В словаре Тройна в 1868 году это слово трактовалось как неологизм, служащий для обозначения смелых действий, отважного поступка. На юге Апеннин это слово означало \"красота, изящество\", в Тоскане было синонимом бедности, нищеты, а в Пьемонте оно значило \"надменность, спесь\". Другие верят, что по-арабски это значит просто \"нет\". Что это за неологизм?": "Мафия.",
  "Первые из них появились в конце VI века до н.э. и назывались протагонистами. Позже появились дейтерогонисты и тритогонисты. Жили они за счет государственного жалованья. В Греции они были свободными гражданами, а в Риме их набирали из рабов. Правда, представитель знатного рода Домициев был не прочь к ним примкнуть. Кто же они?": "Актеры.",
  "Бразильцы называют это \"франго\", т.е. цыпленок, европейцы же предпочитают этот позор прикрывать другим эвфемизмом. Какое насекомое они при этом вспоминают?": "Бабочку - случайный гол.",
  "В 1956 году в США вышла книга Эрика Фромма, ставшая на долгие 12 лет бестселлером. В своей работе философ пытался решить вопрос выхода из кризиса бездуховности. А кто за книгу с аналогичным названием подвергся гневу борющегося за моральную чистоту правителя и ссылке на восточные окраины государства?": "Публий Овидий Назон - за книгу \"Искусство любви\".",
  "В одном из гимнов сообщается, что жил он на острове Хиос, невдалеке от Смирны, а умер и погребен на небольшом острове Кос, близ Сферы, в Фессалии. Звали его Меллисиген. Попав в плен, он был изувечен, но сумел освободиться и вошел в историю уже под своим прозвищем. Как же звучит это прозвище - \"пленник, заложник\" - на его родном диалекте?": "Гомер.",
  "Закончив в 1908 году Колумбийский университет в США, он уходит в политику и с 1913 года находится на дипломатической службе, работая под началом посла Кубы в США Фернандо Кончесо. В 1914 году он назначается секретарем генерального консульства в Петербурге и прибывает в Россию. Для чего?": "Для участия в шахматном турнире - это Капабланка.",
  "Мраморная композиция надгробия маршала Морица Саксонского изображает благородную фигуру полководца, сходящего в гроб. Вокруг склонились безутешная Родина, символ доблести и славы Геркулес, эмблемы побежденных стран. А чья скорбящая фигура на надгробии вызвала недоумение и возмущение критиков, хотя по мнению автора памятника именно она подчеркивает чисто человеческие качества полководца?": "Амура.",
  "Как и все иностранное, они появились при российском дворе в правление Анны Иоанновны. Звали их Генрих, Пентомей, Август, Соломон, Пентерелея, Клотильда, Дидона, Елисавета, Роман, Мело, Франц и Шарль. При Екатерине II они почти совершенно обрусели, но Павел I совершенно изгнал их из своих покоев. Как называется произведение, посвященное той из них, которую звали Пентерелея?": "\"Пиковая дама\".",
  "Иоахим Словский, мыслитель XII-XIII веков, считал, что неизбежно на земле наступит эра тысячелетнего царства святого духа, царство мира и справедливости при истреблении нечестивых. Как называется книга, вышедшая в свет в XX веке, где популяризируются идеи этого философа?": "\"Моя борьба\".",
  "25.08.48 во время встречи с Франко на яхте \"Ассор\" дон Хуан дал согласие на то, чтоб его сын продолжил свое образование в Испании и окончил академию генштаба. Сам каудильо собирался читать ему лекции по истории. На какую же должность Франко искал кандидатуру?": "Короля Испании.",
  "В 1901-1917 годах издатель Сытин редактировал иллюстрированный литературно-художественный журнал либерального направления. Его название было сходно со знаменитой ленинской \"Искрой\". Правда, Сытин изменил это название, желая ослабить политическую направленность своего журнала и подчеркнуть, что его журнал - не источник пламени, а источник освещения и просвещения. Как же он его назвал?": "\"Искры\".",
  "В 1964 году в ГДР проходил конгресс женщин страны. Почему же на марке, выпущенной в честь этого события, крестьянка одета в мужскую блузу?": "При печатании марки произошла зеркальная перестановка пуговиц.",
  "Воины этой армии получали в награду за храбрость в бою с русским войском медали, отчеканенные на российских монетных дворах и предназначенные героям Семилетней войны, победителям Франкфуртской и Пфальцской баталии. Кто же велел осуществлять эти награждения спустя 11 лет после окончания войны с Пруссией?": "Пугачев.",
  "Самым первым в 1879 году был Кубышкин. В словарях Гранат и Венгерова был указан Ильин. А кого поместил на 324 странице 24 тома словарь Брокгауза и Эфрона в 1902 году?": "Ленина - это все его псевдонимы.",
  "В 1892 году леди Бланк с сожалением заметила, что потрясена помещенным в журнале \"Стрэнд\" сообщением о гибели американского писателя, автора известной книги \"Самодержец утреннего застолья\". Но писатель был жив, а ошибка была вызвана тем, что пером талантливого американского мастера восхищался его английский коллега. Что же было напечатано в \"Стрэнде\"?": "Рассказ \"Последнее дело Холмса\".",
  "В XII веке в Западной Европе была популярна короткая, но яркая, острая злободневная пародия политического толка. Как звали главного героя этой комедии?": "Памфилиус (отсюда - памфлет).",
  "С середины 1942 года по приказу ГКО согласно постановлению ВС СССР в специальных мастерских восстанавливали забытую с царских времен технологию, искали старых мастеров, умевших ткать золотые рисунчатые ленты. Более того, приказом наркома обороны от 06.01.43 было реабилитировано одно контрреволюционное слово. Какое?": "Офицер.",
  "Взойдя на престол, Николай I повелел разбить мраморную доску с фамилиями лучших выпускников Пажеского корпуса 1811 года. Чья фамилия стояла там на первом месте?": "Пестеля.",
  "В 1539 году Франциско де Орельяно отправился на поиски Эльдорадо из Перу на восток на лодке по большой полноводной реке. Во время путешествия его отряд нередко вступал в столкновения с индейцами. А какая особенность индейских войск так потрясла де Орельяно, что память о ней дошла до наших дней?": "Отряды состояли из женщин.",
  "Исходя из Аристотелева учения о форме Земли, которая безоговорочно принималась средневековыми учеными, скажите, в курсе какой науки квадривиума преподавалась география, пока ее не выделили в отдельную отрасль?": "Так как Землю считали шаром, это было в курсе геометрии.",
  "В начале 1836 года в сатирическом ежегоднике работал известнейший английский художник Роберт Сеймур. Он и придумал серию гравюр о лондонцах и спорте. Когда было решено гравюры издать, возник вопрос о том, кто будет делать остроумные подписи к рисункам. Кто же стал в итоге напарником Сеймура?": "Диккенс.",
  "Имя Мэри Хилтон Бэдкок мало кому известно, хотя многие из вас видели ее изображение, правда, под другим именем, которое она стала прославлять с 1866 года. Как звали художника, который создавал ее портреты?": "Альфред Тениел.",
  "Профессор духовной семинарии в Цинциннати доктор Кальвин Стоу решил свою вторую дочь назвать в честь своей жены. Как ее звали?": "Гарриет Бичер.",
  "После того, как в 1654 году Украина была присоединена к России, на ее территориях с целью уничтожения влияния католичества все жители были омоложены. Как правительству Алексея Михайловича удалось это?": "Был возвращен юлианский календарь.",
  "После возвращения из Бразилии советские футболисты любили рассказывать о том, что любой бразильский мальчишка с пляжа Копакабана легко повторял трюки с мячом, которые им показывали футболисты сборной СССР. А о чем они не любили вспоминать?": "О том, что они не могли повторить все трюки мальчишек с Копакабаны.",
  "Это словосочетание уже 250 лет означает рубаху-парня, американского солдата. А начальный смысл слова - \"тупоголовый американец\" впервые прозвучал в песне, написанной в 1755 году британским офицером Ричардом Шакбруком. Как же по-английски звучало слово \" болван\"?": "Дудль.",
  "Осенью 1830 года в Петербурге свирепствовала холера. Тогла же стал очень популярным перевод пьесы ныне уже малоизвестного английского поэта и драматурга Джона Вильсона. Как звали переводчика?": "Александр Сергеевич (\"Пир во время чумы\").",
  "В подготовке этого декрета в 1917 году приняли участие видные ученые того времени академики Грот, Шахматов, Корш, Бодуэн де Куртенэ. Что гласил этот декрет, если из всех консультантов только Бодуэн де Куртенэ был сокращен относительно меньше прочих?": "Об отмене твердого знака в конце слов.",
  "В Древней Греции о людях этой профессии с уважением отзывался Платон. Плутарх описывал их профессиональный праздник. Мифы сохранили имя самого известного из них - Тифиса, друга Ясона. Ампер же относил эту профессию к разделу политических. В таком значении она и вошла в словари XIX века. А в нашем веке один американец придумал новый, ныне широко известный смысл этой профессии. Как зовут этого американца?": "Норберт (Винер).",
  "Как вы думаете, какой язык рекомендовали изучать всем рабочим деятели Интернационала, воодушевленные массовым пролетарским движением в 1917 году?": "Эсперанто.",
  "Их наличие в картинной галерее уже в течение часа увеличивает на 60 граммов присутствие водяного пара в воздухе, что отрицательно сказывается на полотнах. В 1961 году с их помощью температура в выставочном зале повысилась до 30 градусов и картина Левитана \"Золотой плес\" не выдержала и потрескалась. Кто же они?": "Зрители.",
  "Из 11 избранных - 8 президентов, из которых 1 федералист, 2 демократических республиканца, 2 демократа и 3 республиканца. А как называлась организация, избравшая их?": "Казначейство США (рисунки на долларах).",
  "За этим столом сидели сэр Ивейн, сэр Гавейн, сэр Пелинор, сэр Кэй, сэр Галахад, сэр Персиваль... А кто сидел во главе стола?": "Никто - это Круглый стол.",
  "Англичане убеждены, что это совершил в январе 1820 года охотник за тюленями Брандсфильд. Мы же со школьной скамьи учили, что это совершили в январе 1820 года два других человека. Назовите их.": "Беллинсгаузен и Лазарев.",
  "Датский художник Йенс Юль известен своими женскими портретами. Его кисти принадлежат изображения Катрин Софи Киркгоф, миссис Риберт, неизвестной дамы и фрау Кюленбург. С 1972 года эти картины, а также автопортрет художника стали объектом пристального внимания не только искусствоведов, но и особой категории преступников. Какой?": "Фальшивомонетчиков - он автор датских денег.",
  "Счастливая мысль использовать пустующие в 20-х годах витрины магазинов пришла в голову Михаилу Черемных. Кто из его помощников оказался более знаменитым?": "Маяковский - речь идет об окнах РОСТА.",
  "Репертуар российского театра второй половины XVIII века был иностранным или полуиностранным, т.е. представлял собой или перевод или переработку зарубежных пьес. Но шли пьесы и отечественных авторов - Фонвизина, княгини Дашковой, генерал-майора Болтина, директора Московского университета Хераскова, князя Шаховского. А кого же ставили чаще всего?": "Екатерину II.",
  "Когда Александр Великий объявил, что все изгнанные по политическим мотивам, кроме фиванцев, могут вернуться, этот эдикт вызвал радость в стане фиванцев. Почему?": "Александр боится только нас - говорили фиванцы.",
  "Впервые так к своей жене обратился герой английского писателя XVI века Филиппа Сиднея. В поэме \"Потерянный рай\" Джона Мильтона Адам так обращается к Еве, несколько преувеличив свою значимость. В русской литературе подобное обращение к женам закрепилось с легкой руки Грибоедова. Что это за обращение?": "Дражайшая половина.",
  "За неимением платья от Кристиана Диора женщины покупают продукцию завода шампанских вин \"Моэт Энесси\", и это настолько прибыльно для Диора, что позволяет сделать рентабельным дом моделей. Что же производит фирма \"Моэт Энесси\"?": "Духи \"Кристиан Диор\".",
  "Какой город арабы настолько почитают, что называют просто Аль-Кудс, что означает \"святой\"?": "Иерусалим.",
  "Во время матча за кубок УЕФА игрок французского клуба \"Бордо\" забил победный гол в ворота итальянского суперклуба \"Милан\", получив неожиданный пас... От кого?": "От судьи.",
  "Археологи, производившие раскопки вблизи Кельна, нашли обувь, пролежавшую в земле около 2000 лет. Если ее кто-то и надевал, это вряд ли доставляло ему удовольствие - боль была страшной. Но в России ошибочно считали, что именно эта обувь надевалась в торжественных случаях... Кем?": "Золушкой.",
  "В своих речах в защиту этого животного от несправедливых обвинений президенты США Джексон и Ван Бурен подчеркивали, что оно символ трудолюбия, нетребовательности и простоты. С его помощью Бог предостерегал людей от алчности, от действий против народа. О ком же так уважительно говорили главы США?": "Об осле.",
  "Указ об учреждении этой национальной валюты был подписан президентом страны 26 июня 1993 года. Как она называется?": "Российский рубль.",
  "В своей книге социолог Пьер Пюжо приводит данные о том, что 17% французов сожалеют, что у Франции нет подобного гаранта национальной самобытности и ее символов. О чем писал Пюжо?": "О монархе.",
  "17 июля русская церковь празднует память преподобного Андрея. Назовите его фамилию.": "Рублев.",
  "Жена французского дипломата, работавшего в ЮНЕСКО, с именем Бога на устах провозгласила начало нового крестового похода против устоявшихся любовных привычек. Она считает, что следует изобрести новые формы любви, которые не создавали бы проблем, а помогали бы их решить. Под каким именем она начала этот поход?": "Эммануэль.",
  "После прихода саксонцев на остров этого кельтского короля стали звать Лирецестр. О нем писал в XII веке английский хронист Гальфрид Монмутский. Но нам более известно валлийское имя этого короля, ставшее популярным с XVII века. Произнесите его.": "Лир.",
  "Один человек сказал спартанскому царю Леониду: \"Ты ничем не лучше нас, за исключением того, что ты царь\". Что ответил Леонид?": "\"Если бы я не был лучше, я не был бы царем\".",
  "Среди компьютерных преступлений есть и такой вид, названный в честь знаменитой скульптуры Энея. В чужую программу тайно вводятся команды, которые позволяют ей осуществлять новые, не планирующиеся владельцем функции, но одновременно прежняя работоспособность программы сохраняется. Как именуется это преступление?": "Троянский конь.",
  "Герберт Ориньякский несколько лет изучал у арабов математические и технические науки, постиг секрет обработки металлов. Император Оттон III возвел его на папский престол под именем Сильвестра II. Овеянная легендами, эта фигура привлекала к себе внимание потомков. К ней обращались Делакруа и Барлах, Вагнер, Лист, Лессинг и многие другие. А под каким именем он вошел в их творения?": "Доктор Фауст.",
  "Эта должность существует почти в 100 странах мира. В США в ряде штатов она механизирована. Наверное, психологи справедливо утверждает, что редкий человек может остаться в своем уме после частых исполнений функции, присущей этой должности, хотя во Франции эта работа - наследственная. Назовите самого именитого и титулованного клиента представителей этой французской службы.": "Людовик XVI.",
  "В Европе эта профессия родилась благодаря придворному модельеру и портному императрицы Евгении Чарльзу Уорду. Что же придумал этот модельер государыни, желавшей роскошно одеваться?": "Манекенщиц.",
  "В 1749 году Карло Гольдони пытался опровергнуть Евангелие от Луки (16.13) и Евангелие от Матфея (6.24). Судя по тому, что творение итальянского мастера имело шумный успех, это ему удалось. Попытайтесь процитировать это евангельское изречение.": "Никто не может служить двум господам.",
  "Вспомните, что означает омоним французского слова \"равновесие\", \"состояние духа\".": "Тарелка - \"асьет\". Отсюда \"не в своей тарелке\".",
  "Он был ректором Парижского университета, автором учебника по логике, ввел в учение о движении понятие импульса, предвосхитил закон инерции, принял за 100 лет до Коперника гипотезу о суточном вращении Земли. А с каким животным связано его имя?": "С ослом.",
  "Когда Рэй Брэдбери вполне серьезно предложил ему баллотироваться на пост мэра Лос-Анджелеса, он ответил: \"Зачем мне быть мэром, если я и так уже король\". И действительно, он был королем страны, открытой 14 июля 1955 года. Как она называется?": "Диснейлэнд.",
  "В 1980 и 1984 году эту роль играла драматическая актриса греческого театра Марианна Мушули, а в 1996 году - актриса Мария Памбуку. Действие разыгрывается в 16-й раз. В каком году состоялась премьера?": "В 1928 году.",
  "После одного из туров итальянского чемпионата по футболу клубы \"Милан\" и \"Парма\", имея одинаковое число побед и очков, показали равную результативность и имели одинаковый показатель забитых и пропущенных мячей. Кому же отвели первую строчку в таблице и почему?": "\"Милану\" - по алфавиту.",
  "Герой оперы \"Телефон\" американского композитора Джанкарло Менотти приходит к Люси, желая сделать ей предложение, но его и без того сбивчивую речь постоянно прерывают подруги Люси, звонящие по телефону и болтающие с ней часами. Обиженный жених уходит. Воспроизведите сюжет финала.": "Он объясняется с ней по телефону.",
  "Американский японовед Дональд Ким писал: \"25 ноября 1970 года писатель Юкио Мисима, автор романа \"Золотой храм\", собственными руками уничтожил самый совершенный храм\". Что же он совершил?": "Харакири.",
  "Освободившись из пиратского плена, Гай Юлий Цезарь, как и обещал, организовал поимку своих недавних стражников и приказал распять их на кресте. А какую же милость он оказал разбойникам за хорошее обращение с ним в плену?": "Приказал их предварительно прирезать.",
  "Считается, что все началось с спора, затеянного компанией спортсменов-любителей за кружкой пива в баре. Спорщики все не могли решить, кого считать настоящими спортсменами - бегунов или пловцов. А где находился этот бар?": "На Гавайях - речь идет о триатлоне.",
  "В силу религиозного ханжества эта книга Франсуа Лежена так никогда и не вышла в США, а в Англии было продано всего несколько тысяч экземпляров. Как она называлась?": "\"Сотворение мира\" (это псевдоним Жана Эффеля).",
  "В журнале \"Юность\" (1/63) критик Киреева ругала поэта Котова за плохие стихи, приведя в качестве примера образцы хороших стихов. Она не знала, что эти хорошие стихи писала ЭВМ. Но чего критик Киреева даже и предположить не могла?": "Что Котов программировал эту ЭВМ.",
  "Дочь адмирала Петера Вульфа, переводчика Шекспира, была невысокой и горбатой, но это не ожесточило ее - она была доброй и нежной, а ее близкий друг как-то назвал ее \"светлым эльфом\". Под каким именем он воспел свою подругу?": "Под именем Дюймовочки.",
  "Карл Маркс назвал Данте последним поэтом средневековья. А кого он назвал первым поэтом нового времени?": "Его же.",
  "Сделав это, Данте навлек на себя гнев и насмешки всей просвещенной Европы, но именно потому его \"Божественная комедия\", как сонеты Петрарки и \"Декамерон\" Боккачио, пользовалась такой огромной популярностью в Италии. Чем же Данте вызвал такую противоречивую реакцию?": "Он написал \"Божественную комедию\" не на латыни, а на итальянском.",
  "Считается, что талантливый человек - этот тот, кто может попасть в точку, которую все видят, но не могут попасть. А кто же в таком случае гений?": "Тот, кто может попасть в точку, которую, кроме него, никто не видит.",
  "Скажите по-датски \"Закрой глазки\".": "Лукойе.",
  "24.10.1908 в Лондоне в течение 26 минут англичане Чепмэн и Вудворд совершили то, что помешало создателю теории атома достичь славы создателя аксум и матем. Что же они сделали?": "Забили два года сборной Дании в финале олимпийского турнира, где за Данию играл Нильс Бор.",
  "Первым среди европейцев эту планету открыл Аристарх Самосский в VI веке до нашей эры. О существовании этой планеты писал в XI веке нашей эры Аль-Бируни. Свое название она получила по имени вещества, составляющего 29,2% ее поверхности. Кому же обычно приписывают честь открытия этой планеты сегодня?": "Николаю Копернику - это Земля.",
  "В начале XIX века шведский врач Эрик Крюгер открыл в Цюрихе оздоровительную научную клинику. В ней он лечил завсегдатаев питейных заведений и еще одну категорию больных, близкую к ним. Какую?": "Азартных игроков.",
  "Настоящая его фамилия Стромболи. На родине он был знаменит как грубый надсмотрщик и жадный делец. А в 1936 году он попал в СССР и под именем французского дворянина стал известен как ученый. Назовите его ученое звание.": "Доктор кукольных наук - это Карабас Барабас.",
  "1961 - Гагарин, 1962 - Николаев, 1963 - Терешкова... А кто был первым в 1819 году?": "Беллинсгаузен - командир \"Востока\".",
  "В октябре 1988 года юбилей этого актера отмечали в Москве, Таллине, Киеве фестивали фильмов с его участием. А американский журнал \"Филм коммент\" назвал его самым известным актером XX века. Его скульптуры стоят в музее мадам Тюссо и в одном из храмов Малайзии рядом со статуей Вишну. Гитлер и Геббельс люто ненавидели его, как \"жалкую пародию на демократический идол\". Кто же этот многократный лауреат премии \"Оскар\"?": "Микки Маус.",
  "Его торжественно поздравляли Чарли Чаплин, Дуглас Фербенкс, Гарольд Ллойд. Он обменялся рукопожатием с Бестером Китоном, его целовали Грета Гарбо и Мери Пикфорд. Своей славой он - соперник Марлен Дитрих. Кто он?": "Микки Маус.",
  "В 1947 году после 19 лет совместной жизни отец его передал право бесед с ним Джиму Макдональду, а затем и Уэйну Освайну, заведующему шумовым отделом. Как звали отца?": "Уолт Дисней - это тоже Микки Маус.",
  "В 1567 году во Франкфурте торговец Йоханаан открыл свою контору, повесив над дверьми красный щит. Какую фамилию носили его потомки?": "Ротшильд.",
  "14-летняя Дина Дурбин со своим колоратурным сопрано показалась слишком взрослой и повезло молодой певице Адриенне Казалотти. Но увидеть всем довелось молодую дебютантку балетной школы Марджори Белчер. Под каким именем эти две девушки совершали революцию в Голливуде?": "Белоснежка.",
  "В середине XIX века для нового саркофага этому человеку решили купить огромный блок кварцита из Карелии. За разрешением обратились к Александру II. \"С радостью!\" - воскликнул император, узнав, для кого нужен этот камень. А для кого же он распорядился бесплатно высечь, отполировать и перевезти за рубеж 2000 тонн малинового кварцита?": "Для Наполеона.",
  "Генерал Алексеев перед первой мировой войной метко заявил, что нейтральная Румыния могла бы освободить до 15 российских дивизий. А в каком случае Румыния могла бы вынудить Россию держать под ружьем лишние 15 дивизий?": "Став союзницей России - так и вышло.",
  "29.10.1940 генерал-майор Фридрих фон Паулюс завершил порученную ему работу и подал докладную записку. Под каким именем она стала известна?": "\"Барбаросса\".",
  "В Англии XVII века они помогли разбить гвардию короля и содействовали победе войск Кромвеля. В Турции 60-70-х годов прошлого века они ввели конституцию. А в России о них обычно только непечатно выражаются. Приведите хотя бы один пример.": "Надо рассказать анекдот о \"новом русском\".",
  "В 1518 году Михаил Триволис переехал из Италии в Москву по личной просьбе Василия Грека. Здесь он стал известен под именем, широко прославленным в Испании его современником. Кто эти два носителя одного имени?": "Максим Грек и Эль Греко.",
  "В 1995 году и.о. генпрокурора решил возбудить уголовное дело по статье 131, ч.2 о защите чести и достоинства высших должностных лиц России против телепрограммы \"Куклы\". В защиту передачи выступили премьер-министр и президент. Что же сказал о действиях генпрокурора автор \"Кукол\"?": "Он просто хочет стать героем нашей программы.",
  "Первый был создан еще в древности. В средневековье лучшие его образцы создавал Мартин Бехайм. Пользовались ими и Колумб, и Магеллан. Но большей славы достиг тот, который был сработан плотником Бэрбеджем. Кто прославил его творение?": "Шекспир.",
  "Первоначальный акционерный капитал в 1876 году составлял 3000000 рублей, а в 1916 году - уже 45000000 рублей, а чистая прибыль составляла 15000000 рублей. А на что были в 1895 году переведены 30000000 рублей от филиалов этой фирмы?": "На учреждение Нобелевских премий.",
  "Изобретение, сделанное в 1970 году американской фирмой \"Монарх маркетинг\" и английской компанией \"Плесси\", отбросило Францию на позиции с 30-й по 37-ю, а Японии отвело место за Россией. Что же изобрели инженеры этих фирм?": "Штриховой код.",
  "По традиции ему приписывается первая классификация животного мира, знание 70 языков. К нему возводят свою прямую генеалогию основатели одной из мировых религий. В то же время преступление, совершенное им, повлекло гибель его отдаленного потомка. Назовите его.": "Иисус Христос - речь идет об Адаме.",
  "В правление жестокого маршала Дутра архитектор Барту в 1950 году создал объект всеобщего поклонения в стране, назвав свое детище \"Марио фильо\". безграничную власть в этом произведении архитектуры получил англичанин Джордж Ритер, навсегда вошедший в историю. На берегу какой реки был построен этот шедевр?": "Реки Мараканы.",
  "В то время, когда Александр I стремился обратить Россию к Кавказу, а Александр VI делил мир, некий человек создал новую проблему в деятельности Борджиа. Как его звали?": "Христофор Колумб.",
  "Оценивая роль Атланты в истории США, историки всегда указывали на выгодное географическое положение Атланты. В ходу у ее жителей было мнение, что, даже отправляясь в эти два противоположных пункта назначения, следует делать пересадку в Атланте. О каких двух пунктах идет речь?": "Рай и ад.",
  "Еще в XVIII веке в США пользовалось особой популярностью музыкальное произведение \"Анакреон в раю\". Особую популярность ему придал Фрэнсис Скотт Ки в 1814 году. Спустя еще 158 лет это произведение 33 раза под аплодисменты исполнялось в Баварии, уступив по популярности только творению советского композитора. Какого?": "Александрова.",
  "В прошлом веке группа немецких инженеров, обследовавшая Панамский перешеек в целях строительства трансамериканской железной дороги, вынесла решение, что рельсы здесь лучше делать не из редкого в этих местах железа, а... Из чего?": "Из золота.",
  "Она была необычной женщиной. В молодости она, к ужасу королевы Виктории, увлекалась велосипедом, автомобилями, и даже рисковала жизнью, отправившись в путешествие на аэроплане. Умерла она в декабре 1938 года и похоронена в крепости Акерохюс. Мы же обычно вспоминаем ее в окружении августейших принцесс Елизаветы, Рагнхильд и Марты. Как ее зовут?": "Королева Мод.",
  "В 1867 году Ион Братиану пригласил капитана Первого драгунского полка Пруссии на работу на Балканы. В какой должности?": "Короля Румынии.",
  "По штатам это выглядит так: Вирджиния - 8, Огайо - 7, Массачусетс - 4, Нью-Йорк - 4, Вермонт и Северная Каролина - по 2, Южная Каролина, Нью-Гемпшир, Пенсильвания, Кентукки, Джорджия, Айова, Небраска, Нью-Джерси, Калифорния, Миссури - 1. С религиозной точки зрения весомый перевес имеет англиканская церковь - 11, далее идут пресвитерианская - 6, униатская - 4, а римско-католическая - всего 1. Как зовут католика?": "Джон Фицджеральд Кеннеди.",
  "Аурелия, Кассия, Солария, Аппия... Именно о них в древности говорили, что все дороги ведут в Рим. Но в оригинале поговорка звучала иначе. Как?": "Все дороги ведут из Рима.",
  "По австрийским обычаям ребенку дали несколько имен, одним из которых было латинское Теофилус. Но дома его звали на немецкий манер Готлибом. После поездки в Италию это имя изменилось. Назовите фамилию ребенка.": "Моцарт.",
  "Холодным декабрьским днем 1791 года за гробом великого Моцарта шли всего несколько близких друзей-музыкантов. По мере приближения к кладбищу Св.Марка погода становилась все хуже и каждый норовил незаметно уйти. Когда погребальные дроги подъехали к кладбищу, у гроба, кроме носильщиков, оставался только один человек. Кто он?": "Антонио Сальери.",
  "В те годы, когда римский военный флот своей мощью доказывал всему свету, что Средиземное море по праву зовется римским озером, существовал флот, который осмеливался бросать вызов могуществу мировой державы. Численность его превышала 1000 кораблей, его капитаны кичились своим бесстрашием, выставляя напоказ вызолоченные мачты, пурпурные занавеси и оправленные в серебро весла. Они серьезно угрожали благосостоянию Рима. Кто же осмелился так издеваться над победителем Карфагена?": "Пираты.",
  "Говорят, эта эксцентричная пожилая синьора, ходившая в накидке из шкуры зебры, была не прочь помочь молодости, ибо была богата. Кому же она отписала солидную часть своего состояния?": "Клубу \"Ювентус\".",
  "Им стал Иньиго Лойола в 1491 году, им стал Руди Фёллер, вернувшийся из сборной в клуб \"Байер\" из Леверкузена, им стал сын Марии Медичи в 1610 году... А кто им стал в Москве в 1985 году?": "Гарри Каспаров - королем (шахматным).",
  "Несомненно, он был хорошим солдатом, участвовал более чем в 30 сражениях, был ранен, а его отвага и хладнокровие были признаны образцовыми и его представили к Железному кресту I степени за участие в Ипрской битве, где использовались отравляющие вещества. А в каком воинском звании он закончил войну?": "Ефрейтор - это Гитлер.",
  "В их честь получила свою фамилию византийская династия XII-XIII веков, основанная Исааком II. В их честь Норберт Винер полагал назвать свой главный труд. В их честь получила свою должность чрезвычайного и полномочного посла Греческой Республики. В честь этой великолепной семерки названы города в России и США. Какие?": "Архангельск и Лос-Анджелес.",
  "Работая над фресками в падуанской часовне, художник Джотто ди Бондоне первым из живописцев зарисовал ее, изобразив на картине \"Рождение Иисуса Христа\". И хотя она была современницей императора Клавдия, а ее имени тогда никто не знал, на картине художника она сыграет чужую роль. Какую?": "Вифлеемской звезды - комета Галлея.",
  "Желая доказать честность своей победы в стартовом матче Евро-96 над чехами, футболисты сборной ФРГ Андреас Меллер и Матиас Заммер выпили каждый по 2 литра пива. С какой целью футболисты прибегли к помощи спиртного?": "на допинг-контроль была нужна моча.",
  "После победы при Мальплаке над французской армией один из побежденных высказал победителю, герцогу Мальборо, свое восхищение его полководческим талантом, на что Мальборо заметил: \"Что такое успех на войне? Просто вы совершили в этом бою 1001 ошибку...\" Закончите его тираду.": "А я - всего 1000.",
  "В 1986 году в этой стране добывалось 85 000 000 000 кубометров природного газа. Крупнейшие нефтегазовые месторождения открыты на ее севере. Неудивительно, что в этой стране трудился самый великий нефтяник, потом пробившийся в короли. В каком городе он короновался?": "В Лос-Анджелесе.",
  "Первая степень Георгиевского ордена, учрежденного в 1769 году, называлась чрезвычайной. Ее имело всего 25 человек. Среди первых кавалеров - Румянцев-Задунайский, Орлов-Чесменский, Панин, Репнин, Долгоруков-Крымский, Потемкин-Таврический... А как звали самого первого кавалера?": "Екатерина II.",
  "Отвечая на вопрос, кто все-таки сочинил \"Илиаду\" и \"Одиссею\", профессор Преображенский очень остроумно пошутил: \"Давайте согласимся, что их сочинил не Гомер, а другой греческий поэт, которого звали...\" Как?": "Гомером.",
  "Труд \"Мегали синтаксис\" попал в Европу через посредников-арабов, а потому и вошел в историю под арабизированным названием. Каким?": "Альмагест.",
  "Это название в самых священных книгах не встречается, впервые предложено в IV веке Иоанном Златоустом и Епифанием Кипрским как объединительное для двух составляющих. Каких?": "Нового и Ветхого заветов.",
  "Герой философского диалога Павсаний рассказывает о своей идеальной любви. Кто был автором диалога?": "Платон.",
  "Диктатор Доминиканской республики Трухильо был одержим манией величия. Он именовал себя длинным титулом, наряжался в пышный мундир, украшал себя множеством орденов - Христофора Колумба, Генералиссимуса, и неким самым малоуместным... Каким?": "Орденом Трухильо.",
  "Уильям Голдинг считал, что ни одно произведение не может быть мотивировано безнадежностью. А на что, по его мнению, указывает сам факт, что люди задают вопросы о безнадежности?": "На существование надежды.",
  "Из разговора двух приятелей конца XVIII века: - Отчего Кантемира читаешь с удовольствием? - Оттого, что он пишет о себе. - А отчего Шаликова читаешь с досадою? Каков же ответ?": "\"Оттого, что он пишет о себе\".",
  "На одном из вечеров Пушкин долго беседовал с некой дамой. После другая спросила у поэта, умна ли его собеседница. Пушкин довольно серьезно и без желания сострить заявил, что не может этого сказать. А какая распространенная особенность беседы мешала ему сделать вывод о уме дамы?": "Беседа велась на французском языке."
}