{
  "(pic: 20130607.jpg) Перед вами фотокопия расписания предстартового дня одного из российских космических экипажей. Напишите название, упомянутое в закрытом нами фрагменте.": "\"Белое солнце пустыни\".",
  "Один из правительственных грантов, выделенных для подготовки к празднованию 450-летия открытия Канады, достался небольшой артистической труппе. Так родился знаменитый сегодня во всём мире коллектив, руководитель которого несколько лет назад даже побывал в космосе, что достаточно символично. Напишите оригинальное название этого коллектива.": "\"Cirque Du Soleil\".",
  "Внимание, в вопросе есть замены. Однажды Борис Штерн в письме Борису Стругацкому поздравил его, в частности, такими словами: \"Почти тысяча квадратных километров!.. Это вы очень удачно приобрели - и недалеко от центра - между вторником и четвергом\". Назовите имена собственные, которые мы заменили.": "Марс, Юпитер.",
  "Во время исполнения этого произведения на фортепианном концерте персонаж Дины Рубиной заявил, что знакомый играл его лучше. Назовите это произведение.": "\"4'33\".",
  "По результатам голосования на сайте \"Crap Towns Returns\" [крэп тАунс ритЁрнс] самым уродливым городом Великобритании в 2013 году был признан Хемел-Хэмпстед. Но многие посетители сайта считают, что первое место мог занять другой английский город, который выглядел гораздо лучше чуть более шестидесяти лет назад. Назовите этот город.": "Ковентри.",
  "На фасаде одного дома после ненастья стал виден как будто живой силуэт. В подписи к фотографии, запечатлевшей это, вспомнили название фильма, удостоенного четырех \"Оскаров\", в том числе и за лучшую мужскую роль. Назовите актера, удостоенного премии в указанной номинации.": "[Дастин] Хоффман.",
  "[Ведущему: при чтении не указывать, что слово \"волгу\" написано с маленькой буквы!] После длительного путешествия Николай Михайлович Пржевальский выступал с лекциями об Уссурийском крае. Он не только красноречиво, с увлечением рассказывал, но и сопровождал свой рассказ - настолько хорошо, что один из его слушателей несколько лет спустя сразу узнал волгу. Назовите то, что мы пропустили в предыдущем предложении.": "[Буква] \"и\".",
  "Дуплет. 1. По мнению Геннадия Малкина, летают воробьи, а вот ОНИ - летят. Кто ОНИ? 2. По наблюдению Геннадия Малкина, ОНА не умеет петь как соловей, но слушают ЕЕ внимательнее. Кто ОНА?": "1. Журавли. 2. Кукушка.",
  "На сайте \"Этот день в истории\" в заметке, посвященной 12 декабря 1916 года, упоминается цитата из дневника Владимира Пуришкевича: \"Всё утро провел в хлопотах: сначала ездил в Александровский рынок с женой на извозчике покупать гири и цепи...\". Напишите фамилию, которая далее упоминается в этой же заметке.": "Распутин.",
  "В статье на сайте ua.championat.com [юэй точка чэмпионат точка ком], подводящей итоги чемпионата Италии по футболу, рассказывается о лучших ветеранах, которые блистали в прошедшем сезоне (Андреа Пирло, Джанлуиджи Буффон, Франческо Тотти). Название статьи только вопросительным знаком отличается от названия \"оскароносного\" фильма 2007 года. Назовите этот фильм.": "\"Старикам здесь не место\".",
  "Согласно установленной традиции, вновь избранный Папа Римский отправляется переоблачаться в так называемую \"комнату плача\", где, как рассказывают, ни один папа не удержался от слез (то ли от осознания ответственности, то ли от радости и умиления). Однако рассказывают также, что во время выборов Бенедикта XVI плакали все, поскольку за 26 лет разучились... Что делать?": "Топить печку.",
  "В песне одного из персонажей фильма \"Король-олень\", снятого по мотивам пьесы Карло Гоцци, есть такие слова: \"Мне обидно, что имя [пропуск] Нарицательным стало в Италии. Раз каналья, то значит [пропуск]...\". Назовите дважды пропущенное нами имя.": "Тарталья.",
  "<раздатка> \"Здесь, в яру, - тишина. Закон жизни. Укутавшись в снежные маскхалаты, притаились по склонам заросли каких-то невнятных кустов\". </раздатка> В цитате из романа Олди и Валентинова \"Нам здесь жить\" мы заменили два слова, начинающиеся с одной и той же буквы. Напишите эти слова.": "Белое безмолвие.",
  "В начале 1970-х годов у владельца одного \"Фольксвагена\" регулярно похищали номерную табличку - до тех пор, пока он не догадался сменить номер. Правда, спустя много лет за свой автомобиль ему удалось выручить 2530 фунтов стерлингов. А всё потому, что в один из летних дней 1969 года он припарковал свою машину недалеко от своего дома, который находился... Где именно? Ответьте как можно точнее.": "На [улице] Abbey Road.",
  "Этот грузинский монастырь издавна славился производством \"фирменного\" вина. Поэтому его название стали упоминать в пирующих компаниях по всему Кавказу, а с XIX века и по всей России, но при этом зачастую забывая после названия добавлять слова \"за тобой\". Как же называется этот монастырь?": "Алаверди.",
  "(pic: 20130608.jpg) Назовите город, в котором построен этот дворец бракосочетаний, и предмет, в честь которого это здание названо.": "Казань; казан.",
  "Петр II ПЕтрович-НЕгош был светским и духовным правителем Черногории, крупным черногорским поэтом и собирателем народных песен, основателем первой в стране школы и типографии. Журналист Артем Пащенко считает, что у Петра II было куда больше оснований произнести известную фразу, чем... У кого?": "У Людовика XIV.",
  "Персонаж исторического фильма произносит в Государственной Думе речь о том, что ПЕРВЫЙ более опасен для России и монархии, чем когда-то был ВТОРОЙ. ПЕРВЫЙ и ВТОРОЙ - тезки. Назовите их фамилии.": "Распутин; Отрепьев.",
  "Лидер хоккейной сборной Австрии Томаш Ванек получил травму руки и пропустил чемпионат мира 2011 года. Заголовок новости об этом гласил: \"Томаш Ванек ГРУБО ОТКАЗАЛ сборной Австрии\". Какие три слова мы заменили словами \"ГРУБО ОТКАЗАЛ\"?": "Показал средний палец.",
  "<раздатка> Longtemps </раздатка> Назовите произведение, первое слово оригинала которого мы вам раздали.": "\"По направлению к Свану\".",
  "АЛЬФЫ - это, например, скала РОколл или острова СенкАку. \"АЛЬФА\" - это название выставки в музее \"ЭкспериментАниум\", в рамках которой можно больше узнать, например, о плесени и дрожжах. Какие два слова мы заменили АЛЬФОЙ?": "Спорная территория.",
  "В результате эксперимента, проведенного учеными КристАкисом и ФАулером, оказалось, что с более общительными людьми это случается в среднем раньше, чем с большинством остальных. С королем какой страны это случилось в 1918 году?": "Испании.",
  "На ряде сайтов электронных библиотек в знак протеста против принятия антипиратского закона появилось сообщение: \"Ошибка. Доступ запрещен\". Какой номер этой ошибки был указан?": "451.",
  "Специалист по мировой экономике Сергей Медведев считает, что ОН, несмотря на предсказание, всё еще продолжает догорать над альпийскими озерами. Назовите ЕГО двумя словами.": "Закат Европы.",
  "Назовите родившегося в 1822 году человека, о котором был снят фильм \"Божий садовник\".": "[Грегор] Мендель.",
  "Рассказ Мишеля ТурньЕ написан от имени осла. Осел вспоминает, как однажды видел человека, похожего на мастерового, который громко скандалил и кичился знатностью своего рода. Назовите этого человека.": "Иосиф.",
  "К герою Джоан Роулинг в гостиную приходят \"Саманта с чашками на подносе, за ней Мэри с кофейником, а сзади Майлз с коробкой шоколадных конфет\". Пришедших персонажей автор сравнивает с НИМИ. Назовите ИХ.": "Волхвы.",
  "Алтарь Храма Солнца в городе КорикАнчи украшал ОН. Другой ОН впервые был вручен в 1942 году. Назовите ЕГО двумя словами.": "Золотой диск.",
  "Героиня Феликса Максимова изменяет мужу и не скрывает этого. Однажды она предлагает мужу попробовать ЕГО. Известное изображение ЕГО стало монохромным с 1998 года. Назовите ЕГО двумя словами.": "Надкушенное яблоко.",
  "Михаил Кудинов учился на романо-германском отделении филфака МГУ, но по доносу приятеля попал в сталинские лагеря. Этого приятеля автор вопроса назвал ИКСОМ. \"ИКСЫ\" - известный термин. Какие три слова мы заменили ИКСАМИ?": "Ложные друзья переводчика.",
  "\"Сдержанный и четкий язык, умеренно яркие краски, прозрачность каждой мысли и фразы - таков СТИЛЬ ПРОФЕССИОНАЛА\" - пишет об известном произведении Андрей Столбов. В самом произведении о СТИЛЕ ПРОФЕССИОНАЛА ничего не сказано, упоминается разве что директорский СТИЛЬ в телеграмме. Какие слова мы заменили словами \"СТИЛЬ ПРОФЕССИОНАЛА\"?": "Почерк мастера.",
  "В 1968 году Джим Фицпатрик прикрепил фотографию к оконному стеклу и перевел контуры изображения на бумагу. Исходная фотография и получившийся у Фицпатрика результат сейчас являются товаром с зарегистрированным номером копирайта и приносят Диане Диас, дочери фотографа, 4-5 миллионов долларов в год. А кто был изображен на этой фотографии?": "Че Гевара.",
  "\"Моя враг\", \"Когда Муса помер, мама тоже помер\" - так изъяснялся персонаж одного произведения. После того как он произнес фразу \"Я так кольт любил, а она стрелять не захотела\", собеседник предположил, что, судя по ЭТОМУ, любовь к кольту закончилась. Назовите ЭТО двумя словами.": "Женский род.",
  "Генрих Брюнинг занял пост рейхсканцлера в период экономического кризиса. Первое начинание Брюнинга - антинародная финансовая программа - потерпело поражение. В народе же Генрих стал известен под прозвищем \"канцлер года\". Какие буквы пропущены в предыдущем предложении?": "ло.",
  "ОНА хранится в одном из сейфов мэрии Генуи, и право взять ее в руки получают лишь победители конкурсов. Антониа Бьянки стала ЕЮ в 1840 году. Назовите ЕЕ двумя словами.": "\"Вдова Паганини\".",
  "Фамке Янссен, сыгравшая в одном из фильмов о Людях Икс, посетовала, что ОНИ вечно мелькают перед носом, и никогда не знаешь, с какого из НИХ начинать. Назовите ИХ. &nbsp; Ответ: Пузыри в комиксах. Зачет: Подписи в комиксах, Облачка в комиксах и т.д., по смыслу. Комментарий: Главным киноуспехом Янссен считается участие в экранизации популярного комикса \"Люди Икс\": \"В комиксах перед носом у тебя вечно мелькают эти дурацкие пузыри с текстом, и ты никогда не знаешь, какой из них читать первым\". Источник: http://esquire.ru/wil/famke-janssen Автор: Тимур Барский </раздатка> Внимание, в вопросе есть замены. Комментируя вопрос, который вы видите перед собой, один игрок заметил, что это редкий случай, когда для взятия вопроса требуется не РАСКРУТИТЬ, а ЗАКРУТИТЬ. Напишите три слова, которые мы заменили словом \"ЗАКРУТИТЬ\".": "Войти в плоскость.",
  "Назовите фильм, в русском варианте дубляжа которого приняла участие Эвелина Хромченко - главный редактор русской версии модного журнала \"L'Officiel\" [ль офисьЕль].": "\"Дьявол носит Prada\".",
  "Внимание, в вопросе есть замены. Квартиру в столице с видом на КАПИТОЛИЙ, покупка которой вынудила хозяев взять взаймы, Игорь Губерман предложил назвать \"КАПИТАЛИЙ\". Какое слово заменено словом \"КАПИТАЛИЙ\"?": "Долгофа.",
  "Знакомый автора вопроса, который о современной музыке слышал разве что краем уха, думал, что один известный американский рокер - представитель ближневосточного народа. Другой столь же непросвещенной личности в его имени и фамилии слышалось название предмета гардероба. Назовите группу, которую возглавлял этот музыкант.": "\"Nirvana\".",
  "По словам британского журналиста Генри Мортона, ИХ голые коленки регулярно мелькали на страницах истории. Назовите ИХ.": "Шотландцские горцы.",
  "Сооснователь корпорации \"Sony\" Акио Морита в своих рекомендациях менеджерам подчеркивает, что объект управления - это нечто органически целое, а систему ценностей и убеждений называет АЛЬФОЙ. Одна команда КВН назвала АЛЬФОЙ игрока, которого не видно ни на одной командной фотографии. Назовите АЛЬФУ двумя словами.": "Душа компании.",
  "(pic: 20130609.jpg) Перед вами своеобразный комикс, на котором мы скрыли два первых \"кадра\" и ЭТО. Догадавшись, что такое ЭТО, назовите автора изображения под номером 2. Желаем командам точно попасть в авторский ответ.": "[Рене] Магритт.",
  "Нил Армстронг рассказывал, что в школе он с ровесниками обсуждал в первую очередь ПЕРВЫЕ, и лишь изредка - ВТОРЫХ. Назовите ПЕРВЫЕ и ВТОРЫХ.": "Самолеты, девушки.",
  "[Ведущему: отточия не озвучивать!] Прослушайте цитату из рассказа \"В селе Троицком под Переславлем-Залесским\": \"Татьяна Семеновна, <...> Давайте мы с вами ей письмо напишем. <...> Валерка <...> вытащил из-за почтового барьера однокопеечный лист <...> и стал сочинять текст: <...> \"Дорогая Дуняша Частова\", <...> \"Я тебя обругала... сдуру и еще буду\". Так правильно?\" (Конец цитаты.) Назовите советского писателя, автора этого рассказа.": "[Эдуард] Успенский.",
  "Ботокс, как известно, способен уменьшать активность лицевых мышц или полностью обездвиживать их. В 2006 году было предложено использовать ботокс в психиатрии для лечения депрессии. Механизм действия таков: депрессивный пациент хотел бы нахмуриться и скривиться, но мозг получает сигнал от мышцы: \"не могу\" - и решает, что всё в порядке. Статья, в которой описан этот феномен, называется \"Эффект ботокса, или ...\". Далее упоминаются ИКС и собака. Назовите ИКС.": "Хвост.",
  "Под победным дождем из шампанского этот бразилец стоял 41 раз. Назовите его фамилию.": "Сенна.",
  "В Новосибирске в знак признательности был установлен памятник мыши со спицами. А что она вяжет?": "Нить ДНК.",
  "Рэй Брэдбери писал, что научная фантастика описывает не саму реальность, а только лишь ее отражение сквозь зеркало. Наверное, для того чтобы мы этой реальности не испугались. Назовите героя, которого он при этом упоминает.": "Персей.",
  "[Ведущему: при чтении не указывать кавычки и маленькую букву в слове \"слово\" во втором предложении!] Дом писателей \"Слово\" - известный харьковский архитектурный памятник. Если посмотреть на него сверху, можно увидеть \"слово\". Воспроизведите этот вид сверху.": "С.",
  "23 апреля 1867 года королева Виктория и император Наполеон III отклонили некий проект. Назовите топоним, упоминавшийся в этом проекте.": "Ла-Манш.",
  "Когда-то жить на улице Дизенгоф было очень модно и очень дорого. В 1930-е годы Дизенгоф даже называли Елисейскими Полями Тель-Авива - имея в виду, что она ничем не уступает знаменитой парижской достопримечательности. В израильской версии ЭТОГО улица Дизенгоф долгое время была самой дорогой. Назовите ЭТО.": "[Игра] \"Монополия\".",
  "(pic: 20130612.jpg) Назовите млекопитающее, шею и голову которого мы скрыли на рисунке дизайнера-минималиста Танг Яу Хунга.": "Зебра.",
  "В романе \"Метро 2033\" на одной из процветающих торговых станций люди живут так, словно их не беспокоит \"упадочное безумие подземного существования\". Не удивительно, что на этой станции почитаются, будто святыни, труды двух авторов, созданные с разницей в 172 года. Назовите этих авторов.": "[Адам] Смит, [Дейл] Карнеги.",
  "О намеченной на воскресенье, 3 декабря 1967 года, операции Кристиан даже не поставил в известность начальника госпиталя и был очень удивлен возникшим после ее проведения ажиотажем. \"В субботу я был никому не известным хирургом, а в понедельник стал мировой знаменитостью\", - говорил впоследствии он. Опишите двумя словами суть этой операции.": "Пересадка сердца.",
  "На портретах эпохи Возрождения знатные феодалы и богатые купцы часто изображены с золотой цепью на груди. Некоторые цепи имели до четырнадцати рядов маленьких звеньев и вытягивались до двадцати метров. Эти цепи по большей части не сохранились до наших дней. Археолог РобЕр СтенюИ видит причину этого в том, что они были не только символом знатности и галстуком-украшением - они также выполняли функции банального... Чего?": "Кошелька.",
  "Ведущие канала \"History\" [хИстори] сравнивают ЕЕ с двумя огромными руками, которые пытаются обнять всё человечество. Согласно другому сравнению, ОНА - это часть ключа. Напишите имя, которое входит в ЕЕ название.": "Петр.",
  "Среди гонителей так называемых \"ведьм\" и доносчиков на них в средние века были не только религиозные фанатики и простые, невежественные люди, но и люди вполне светские, да еще и с университетским образованием. Кто же были эти люди по профессии?": "Врачи.",
  "(pic: 20130614.jpg) Эта фотография, размещенная в одном из блогов сайта www.sports.ru [дабл-ю дабл-ю дабл-ю точка спортс точка ру], озаглавлена \"Две АЛЬФЫ\". Назовите АЛЬФУ.": "Молния.",
  "Назовите двух врачей, которым один анекдот приписывает девиз над отделением реаниматологии: \"Перед смертью не надышишься\".": "[Джон] Чейн, [Уильям] Стокс.",
  "В качестве автора этого произведения называют Морриконе, Л. Шеферда [эль точка Шеферда] и ЕГО. Правильным вариантом является последний из перечисленных. Назовите это произведение и фамилию автора.": "\"Одинокий пастух\", Ласт.",
  "ИКС писал, что вдохновение пришло на Кавказе, когда он обнаружил, что заплыл далеко в море. Впрочем, эгоизм - он и в Африке эгоизм: в этот момент ИКС обеспокоился исключительно собственной судьбой. Назовите ИКСА.": "[Корней] Чуковский.",
  "В матче ветеранов ОН из-за травмы бедра придумал другой оригинальный ход - отдать передачу Карошу. Назовите ЕГО.": "[Антонин] Паненка.",
  "Компьютерный журнал \"Шпиль!\" шутит: \"Мы скачали из Интернета еще одну статью об ЭТОМ\". В прошлом году был признан виновным в ЭТОМ и приговорен к пожизненному тюремному заключению МохаммАд СаайлИ ШибИн. Назовите ЭТО.": "Пиратство.",
  "В романе \"Маятник Фуко\" упоминаются розы и ослы. В этом же высказывании фигурируют ИКС и другое животное. Назовите ИКС.": "Бисер.",
  "В новелле Акутагава Рюноскэ ИКС прибыл в Японию вместе с первым миссионером Франциском Ксавье. Но из-за медленного развертывания миссии ему поначалу так и не удалось заключить ни одного договора. Назовите ИКСА.": "Дьявол.",
  "[Ведущему: во втором предложении прочитать слово \"ио\" как две отдельных буквы - \"и\", \"о\"!] В фильме 1939 года скрипач бросает жену ради любовницы, но через некоторое время возвращается к жене. Любовница осознает, что она для него - всего лишь ио. В предыдущем предложении в одном из слов мы пропустили восемь букв. Воспроизведите это слово в первоначальном виде.": "Интермеццо."
}