{
  "[Ведущему: при чтении не указывать кавычки в слове \"ЭТОГО\"!] У известного английского писателя XX века в начале \"ЭТОГО\" - \"дверь\", а в конце \"ЭТОГО\" - \"бифштекс\". А Владимиру или Константину (или им обоим) приписывают фразу, что в начале ЭТОГО - предмет, который скорее можно обнаружить уже за дверью. Назовите данный предмет.": "Вешалка.",
  "Вопрос задает лже-Иван Грозный. Актер Вигго Мортенсен должен был сниматься у Оливера Стоуна в картине \"Взвод\", когда проект \"заморозили\" из-за проблем с финансированием. Мортенсен старался прочитать всю литературу о Вьетнаме, которую мог найти, и ждал возобновления съемок. Но Стоун после возобновления съемок отдал роль Мортенсена Уиллему Дефо, а еще лет через десять, встретившись с Вигго, протянул ему руку и сказал... Воспроизведите реплику Стоуна.": "\"Очень приятно\".",
  "Внимание, в этом вопросе мы заменили два слова. По утверждению журналиста \"Вокруг Света\", \"конституционной монархией\", в полном смысле этого слова, Эквадор перестал быть в 1973 году, когда там нашли нефть - ныне основной продукт экспорта. Воспроизведите два слова, которые мы заменили.": "Банановой республикой.",
  "Событие, произошедшее почти три года назад в жизни Татьяны Булановой, позволяет сказать о певице словами одного из героев Фенимора Купера: \"... достаточно красивая, чтобы СДЕЛАТЬ ЭТО\". Впрочем, эти же слова можно применить и к героине Веры Глаголевой в советском фильме \"СДЕЛАТЬ ЭТО\", снятом в 1985 г. Какие четыре слова мы заменили словами \"СДЕЛАТЬ ЭТО\"?": "\"Выйти замуж за капитана\".",
  "Диалог у врача: - Доктор, может, мне отдохнуть, развеяться, съездить в Лихтенштейн? - Вы что, милок, у вас же ОНА, какой Лихтенштейн?! Назовите ЕЕ - болезнь из тринадцати букв.": "Клаустрофобия.",
  "Российский журналист Игорь Фесуненко не без оснований считает, что в современном русском языке двумя самыми популярными заимствованиями из португальского языка являются два существительных. Первое из них внедрилось благодаря популярному когда-то сериалу. А внедрению второго, по словам Фесуненко, во многом способствовали и его собственные книги и репортажи. Это второе существительное восходит к португальскому глаголу, означающему \"вывихнуть, крутить, портить\". Назовите эти два хлестких и звучных существительных.": "Фазенда, торсида.",
  "Законы древней Ассирии разрешали царю иметь трех законных жен и неограниченное количество наложниц. Но не всегда любимейшую из жен царь мог объявить главной и собственно царицей. Царицей становилась лишь та из жен, которая первой... Что делала?": "Рожала наследника.",
  "Внимание, в вопросе два слова мы заменили другими словами. В статье газеты \"Аргументы и факты\" в Украине\" журналисты задаются вопросом (цитата): \"Как же поляки заблудились? Оказывается, их навигатор - самый точный в мире\" (конец цитаты). Во второй половине XIX века Алексей, находясь именно в Костромской области, видел, как поляки заблудились. Назовите фамилию этого Алексея.": "Саврасов.",
  "Художник Шишкин писал: \"Я хочу вам дать совет капитальный, на котором зиждется вся премудрость изучения природы или натуры, а также тайны искусства и особенно техники живописи. Это - (пропуск). Она единственная посредница между натурой и художником и самый строгий учитель\". Какое слово мы пропустили?": "Фотография.",
  "Сообщение об отравлении Литвиненко полонием потрясло мир. Не прошло и десяти дней после смерти Литвиненко, как министр внутренних дел Англии отметил, что не может гарантировать 100-процентную безопасность остальным политэмигрантам в Англии. Назовите имя и фамилию этого министра внутренних дел, совпадающие с именем и фамилией американского писателя.": "Джон Рид.",
  "Прослушайте описание винтовки МММ-16, придуманной журналом \"Красная Бурда\": \"Если в ствол этой винтовки подается один патрон, то на выходе из ствола должно вылететь уже 16 пуль, правда, с небольшой задержкой. И никакой...\". Закончите это описание одним словом.": "\"... отдачи\".",
  "Внимание, в вопросе есть замены. Альберт Филозов рассказывает, что сейчас в московском театре имени Станиславского идут три \"Чайки\": одна - \"Чайка\" Акунина, вторая - традиционная \"Чайка\" Чехова, а третья - поставленная по Чехову импровизация. \"Импровизация, - утверждает Филозов, - это шутка театра. Там ничего не нарушено. Сам по себе сюжет пьесы совершенно импровизационный. Когда героиня - актриса, ее любовник влюблен в девушку ее сына, но кончается плохо - это просто импровизация с плохим концом\". Какое слово мы заменили словом \"импровизация\"?": "Оперетта.",
  "Когда сразу после войны в детском театре поставили эту пьесу-сказку советского автора, она пользовалась большим успехом. Государственную премию получили и исполнитель роли положительного героя, и актер, сыгравший главную отрицательную роль. Но от зрителей стали приходить письма с просьбой изменить финал. Ведь многим, вернувшимся с войны, никакое волшебство помочь не могло. \"Пусть люди увидят, как он умен, талантлив и за это полюбят, - писали авторы писем, - оставьте его ТАКИМ\". А каким ТАКИМ?": "Горбатым.",
  "По поводу игры одного из голкиперов испанского клуба \"Вильярреал\" в матче против \"Алмерии\" журналист \"Футбола\" написал, что тот, выйдя на замену, \"сначала чудил не по-королевски, а потом принялся выручать\". Назовите этого вратаря, а номер не нужно.": "Хуан Карлос.",
  "Закончите частушку именем и фамилией легендарного американца: \"Деду резали аппендикс - он орал, как...\".": "\"... Джимми Хендрикс\".",
  "Доля оказалась очень маленькой, примерно 44,5 миллиграмма. А увеличенная чуть менее чем в 100 раз, она превращается в нечто, как говорится, пусть небольшое, но с высокой стоимостью. Назовите это нечто.": "Золотник.",
  "В шуточном рассказе Олега Петрова, рассказывающем об экспансии картошки во все сферы жизни, на витринах книжных магазинов стоят такие бестселлеры - \"100 блюд из картошки\", \"Картофель - источник молодости и крахмала\". Еще один лидер продаж - \"(пропуск) и волшебные клубни\". Восстановите пропуск из двух слов.": "Гарри Поттер.",
  "Николай Дроздов пишет, что, будучи в Австралии, по привычке орнитолога нередко вставал на рассвете, часов в пять утра. Одной из первых птиц, увиденных им в один из таких подъемов, был представитель особого австралийского семейства - сорочий ОН - пестрый, как сорока, а размером - с крупного ЕГО. Назовите ЕГО.": "Жаворонок.",
  "Этот гэг был очень популярен в эпоху немого кино. С приходом звука его популярность упала, но иногда его еще используют. В фильме Э. Рязанова \"О бедном гусаре замолвите слово\" он встречается даже дважды подряд. А какой напиток упомянут сразу после этого?": "Коньяк.",
  "\"Весь мир на ладони, ты счастлив и нем...\" - наверное, так чувствовал себя в 2001 году альпинист Вейхенмайер на вершине Эвереста. Он смог бы рассказать об этом событии больше, если бы его встреча с профессором биомедицинской инженерии Полом Бах-и-Рита состоялась раньше и если бы прибор, изобретенный профессором и который Вейхенмайер испытывал одним из первых, был с ним на вершине. Он смог бы тогда почувствовать вершину \"на вкус\". Ведь он был первым ТАКИМ человеком, покорившим Эверест. Каким ТАКИМ?": "Слепым.",
  "[Ведущему: при чтении слегка выделить голосом слова \"надеется\" и \"не оплошаете\"!] Автор вопроса надеется, что вы не оплошаете и назовете двух насекомых, одно из которых является символом штата Делавэр, а другое - штата Коннектикут. Назовите их.": "Божья коровка и богомол.",
  "В кинокомедии \"Музыкальная история\", сценарий которой писал Евгений Петров, есть такой эпизод: герой, с которым на вечере танцев поссорилась его любимая девушка, пошел к выходу. В этой сцене Петров наглядно продемонстрировал прием дефразеологизации фразеологизма, поэтому смех друзей, смотревших вслед герою, вполне объясним. Что же рассмешило друзей?": "У героя вся спина была белая.",
  "Илья Ильф любил придумывать забавные фамилии. Например, к фамилии художника Петра Петровича он добавил букву \"С\", и получилась вполне подходящая фамилия для профессора медицины. Если вы не знаете, какая фамилия была у Петра Петровича, то наверняка знаете фамилию, под которой стал всемирно известен один из его знаменитых внуков. Она тоже подойдет. Напишите фамилию, придуманную Ильфом.": "Скончаловский.",
  "Внимание, в вопросе есть замена. Прослушайте цитату: \"Парень даже сплюнул вгорячах: - Тьфу ты, погань какая! Чтоб я на лягушке женился!\". Конечно, эта цитата из произведения, герои которого вовсе не Иванушка с лягушкой. И предполагаемая невеста не царевна, но и не бесприданница. Назовите эту невесту тремя словами.": "Медной горы Хозяйка.",
  "\"Поезд трогается / У начальника станции творог продается\" - это пародия на стихотворения Агнии Барто, вернее на пару строк: \"Мальчик у липы стоит, Плачет и...\". Автор пародии заметил неточную рифму, но не оценил каламбур поэта. А вы попробуйте оценить этот каламбур, закончив строки Барто одним словом.": "\"... всхлипывает\".",
  "\"Я, честно говоря, с ужасом гляжу на Венецию, на эти жуткие облупившиеся дома\" - это высказывание принадлежит известной особе. Мы не будем спрашивать ее фамилию. Ответьте: какую должность занимает ее муж с 1992 года?": "Мэр Москвы.",
  "Героя пьесы Н. Погодина \"Человек с ружьем\" зовут Иван. Если сократить его фамилию, получим псевдоним другого Ивана, который в одном из своих произведений показал совсем другое оружие. Назовите это оружие.": "Булыжник.",
  "В дни Февральской революции 1917 г. одним из очень немногих генералов, сохранивших верность всеми преданному и затравленному Николаю II, стал командующий Петроградским военным округом Николай Иванов. С отборным отрядом он поспешил на помощь царю, но был блокирован революционерами на одной из железнодорожных станций. Историки считают, что \"была какая-то горькая ирония истории в том, что верный присяге и своему монарху, готовый отдать за царя жизнь генерал потерпел фиаско на станции с именно таким названием. И была горькая ирония в том, что на пути Николая II на неизбежную Голгофу попытался встать генерал со столь неблагозвучным отчеством\". Ответьте: в честь кого была названа станция и какое неблагозвучное имя носил отец генерала Иванова?": "В честь Ивана Сусанина, Иуда.",
  "В статье еженедельника \"Футбол\", частично посвященной Кубку Первого канала, отмечается, что в этой стране даже волны являются ТАКИМИ - с помощью специальных заграждений, молов и волноломов. Какими ТАКИМИ?": "Обрезанными.",
  "Согласно одной шутке, этот \"машинист\" еще и подрабатывает по \"Воскресеньям\". А вот его друг, как утверждает сам герой нашего вопроса, лучше всех... Что делает?": "Играет блюз.",
  "Внимание, российская политическая частушка: \"Что-то в Думе тесновато, Всё идет борьба за власть: Коммунисты, демократы, ...\". Четвертая строчка омофонична фразеологизму. Воспроизведите эту строчку абсолютно точно.": "\"Негде \"Яблоку\" упасть\".",
  "В популярной советской кинокомедии эта фраза-предупреждение звучит дважды. Первый раз - когда речь идет о Рыбной улице, а второй раз к фразе добавляется уже фамилия известного человека, родившегося в 1745 г. Назовите эту фамилию.": "Кутузов.",
  "Более 40 лет назад Жералду Каштру из Бразилии после того, как его супруга Себаштьяна родила ребенка с зелеными глазами (точь-в-точь как у соседа-пекаря), перестал с ней ДЕЛАТЬ ЭТО. Несмотря на это, у них уже семь детей. Назовите того, кто ДЕЛАЛ ЭТО в заглавии книги конца XIX века.": "Заратустра.",
  "Он начинал свою профессиональную карьеру как контрразведчик в Москве в 1939 г. Его первая агентурная кличка - Колонист, в его первом фальшивом паспорте значилось имя Рудольф и фамилия Шмидт. Напишите его подлинную фамилию.": "Кузнецов.",
  "В одной из музыкальных заставок на телеканале \"Ностальгия\" прозвучали подряд три композиции: песня в исполнении ансамбля \"Верасы\", песня в исполнении Валентины Легкоступовой и песня в исполнении Николая Гнатюка. В названиях всех трех песен одинаковый корень, совпадающий с именем западноевропейского города. Напишите другое, более распространенное название данного города.": "Мехелен.",
  "По версии Олега Нестерова, когда-то Лени Рифеншталь узнала, что ее друзья увлеклись идеей электрификации гитар, чтобы можно было лучше расслышать музыку. Рифеншталь доложила фюреру, что эта музыка способна собирать стадионы и может оказаться полезной для нужд Германии. Гитлер присвоил этой идее статус проекта, назвав его в честь юбки, в которой в тот момент была Рифеншталь. Как же он назвал проект?": "Рок.",
  "По воспоминаниям Хрущева, Сталин называл ЭТОГО человека, прожившего неполных 45 лет, так же, как называется растение семейства розоцветных. Назовите ЭТОГО человека.": "(Николай) Ежов.",
  "Герой одного из фильмов Э. Рязанова многим гораздо больше известен по другим так называемым \"произведениям\". А кем собирается стать, благодаря реинкарнации, однофамилица этого героя?": "Кошкой.",
  "[Ведущему: при чтении вопроса не указывать, что слова \"Балета XX века\" взяты в кавычки!] Составляя грустный список известных людей, умерших в 2007 г., журналисты \"Esquire\" размышляли о том, чего лишился бы мир без этих людей, хотя, возможно, эти допущения и несколько гипотетичны. Например, по их версии, без Андо Момофуку не было бы лапши моментального приготовления, без Александра Татарского - заставки к передаче \"Спокойной ночи, малыши\", а вот без ЭТОГО ЧЕЛОВЕКА не было бы \"Балета XX века\". Назовите ЭТОГО ЧЕЛОВЕКА.": "Морис Бежар.",
  "Актриса Лариса Кадочникова в одном из своих интервью рассказала о том, что у нее с большим трудом получилось напечатать свою книгу мемуаров, и она была одной из первых украинских актрис, которым это удалось. На вопрос журналиста газеты \"Факты\", не побоялась ли она быть одной из первых ласточек, Кадочникова упомянула другую птицу, упомянув, что всегда была ею. Назовите эту птицу.": "Чайка.",
  "Андрей Кончаловский недавно заявил, что художественная литература практически исчезает, поскольку \"кончилось читающее население\". И даже столь популярная в XIX-XX вв. разновидность литературы, по словам Кончаловского, приказала долго жить, поскольку негде посидеть и кислорода не осталось. Назовите эту разновидность двумя словами.": "Бульварное чтиво.",
  "В своей монографии \"Готический поиск\" Монтегю Саммерс проводит сравнение готического романа с классическим и выводит два ряда знаковой символики. Так, если в классическом романе упоминается дом или особняк, то в готическом - зАмок, вместо вздоха - стон, вместо нежного бриза - завывания ветра. Ответьте, какой предмет и какая жидкость упоминается вместо \"магической книги с пятнами крови\" в классическом романе?": "Письмо, слезы.",
  "В фильме \"Третья Мещанская\", снятом в 1927 году, есть простая история, укладывающаяся в считанные строки. Печатник Владимир Фогель приезжает в Москву, поступает на работу в типографию \"Рабочей газеты\". Но жить ему негде, и он вынужден воспользоваться гостеприимством друга по Первой конной, строителя Николая Баталова и его жены Людмилы. Назовите фамилии двух актеров, исполнивших главные роли в этом фильме.": "Фогель, Баталов.",
  "Часто писатели в названиях своих произведений задают вопрос: \"Что делать?\", \"Кто виноват?\" и др. Известное литературное фантастическое произведение двух соавторов названо в повествовательной, а не вопросительной форме. Но если бы оно звучало как вопрос, то на него, как ни странно, но в соответствии с \"Догмой\", могла бы ответить актриса Аланис Мориссетт. Назовите произведение, о котором идет речь.": "\"Трудно быть богом\".",
  "В названии картины Поля Гогена ИКС был связан с направлением движения. В названии произведения Айзека Азимова есть только ИКС. Ведущий пресс-конференции Владимира Путина незадолго до ИКСА извинился перед теми, кто не дождался своей возможности. Назовите ИКС двумя словами.": "Последний вопрос."
}