{
  "Брат воскликнул: \"Отложи тетради! Наступил уже шабат! Бросай работу!\" \"Боря, не сачкуй, - сказал Аркадий. - [...]!\"": "Понедельник начинается в субботу",
  "Брумель рассказывал: \"Знаете сами, В спорте какая была суета; Боссы партийные перед прыжками [...]\".": "Нам говорили \"Нужна высота\"",
  "\"ВАЗ\" быстрее \"Чайки\" мчится; \"Ягуар\" отстал, гляди! [... ...]!": "Ты лети с дороги, птица, Зверь, с дороги уходи!",
  "Весь день и всю ночь было шумно в шотландском местечке; Орал и юнец, и мужчина, и дряхлый старик, Мечтая увидеть чудовище, жившее в речке: [...].": "Оно отзывалось на крик, человеческий крик",
  "| Врунгель молвил: \"Лом, не ной! | Мы уже на земле! | Так решил, наверно, бог, - | и не жалуйся! | Но вернулись мы домой | на чужом корабле, | [... | ...]\".": "| А \"Беда\" на вечный срок | задержалася",
  "Все менты в Урюпинске взяток не берут; Честно все сотрудники вздумали служить... Их коллеги этого просто не поймут: \"[...]\".": "Вроде не бездельники, и могли бы жить",
  "Вся реклама старая постыла! Правда, есть и новые идеи: Например, возник в рекламе мыла [...].": "Пятый прокуратор Иудеи",
  "Да, в Лондоне, как прежде, смог... (Хоть Джон и клял свою подагру). Но все ж и он купил \"Виагру\", [...].": "Когда не в шутку занемог",
  "Дрессировщик лупит крокодилу: \"Ну, ленивая, ползи вперед!\" Все кричат: \"Не применяйте силу! [...]!\"": "Эх, зеленая, сама пойдет",
  "Дрова сосновые - в смоле... А ну, подать топор сюда! Рубить я буду на столе: [...]!": "На стол колоду, господа!",
  "Из Черкас выезжали при полной луне Казаки на подмогу Мазепе. [... ...].": "Они ехали долго в ночной тишине По широкой украинской степи",
  "Китайцев в пинг-понге я превзошел; Китайцы в этой игре - щенки! Ты в этом помог мне, старенький стол; [...].": "Я помню все твои трещинки",
  "Клим весь урок сидел без звука, Затем вскричал: \"Пример решен!\" И был зубрилой прозван он; [...].": "Его пример - другим наука",
  "\"Миледи, к вам пришла расплата! Палач, тверда твоя рука?\" Ее казнили в час заката: [...].": "Мерцал закат, как блеск клинка",
  "Минос в гневе: \"Кто угробил человека-быка?! Минотавр был как родной мне, право слово... [... ...]\".": "Толку было с него, правда, как с козла молока, Но вреда, однако ж, тоже никакого",
  "Мы деньги внесли в \"Инкомбанк\", в \"Интеррос\", И зря их внесли, вероятно... Письмо посылаем: отдайте наш взнос! [...].": "А нас посылают обратно",
  "\"Мы с Куком познакомимся едва ли\", - Сказал канак канаку. - \"Грустно, брат: [... ...]!\"": "Мы в очереди первыми стояли, А те, кто сзади нас, уже едят!",
  "Нет света и теплой воды в заведении банном. Нескоро клиенты вернутся сюда... Заполнены льдом и бассейн, и шикарные ванны, [...].": "И души застыли под коркою льда",
  "Октябрь. Взят Зимний. На года Пришла беда. [... ...].": "А день, какой был день тогда? Ах да, среда",
  "(Рифмовка \"АБВАБВ\") Ох, эти нравы века, Как в них мало добра... Злая, как амазонка, [... ... ...].": "Глокая куздра штеко Будланула бокра И курдячит бокренка",
  "Первый съезд депутатов. Торжественный зал. На трибуне, сверкая очками, Горбачев понапрасну консенсус искал, [...].": "Разводя безнадежно руками",
  "Подсыпая Моцарту мышьяк, Бормотал Сальери: \"Пей, изволь-ка! [... ...]\".": "Я ведь не из зависти, я так - Ради справедливости и только",
  "\"Пошто Державин опоздал? Давно пора ему явиться!\" Царице Зубов отвечал: \"[...]\".": "Гаврила ждал в засаде птицу",
  "Президент подумал: \"Я ценю Мир и дружбу с Клинтоном проклятым; Но лишь слово вякнет про Чечню, - [...]\".": "Я его - через бедро с захватом",
  "Сильвер говорил пиратам: \"Эх, друзья мои - скитальцы! Доктор мне наврал когда-то: [...]\".": "Мы отрежем только пальцы",
  "| Сказали сердито | в таможне: \"Левко! | Мечтаешь ввезти ты | валюту тайком, | И доллары где-то | запрятал, козел?!\" | [... | ...].": "| Он медлит с ответом, | мечтатель-хохол",
  "Случилась страшная беда: Из мэйла вирус вылез... О файлы нужные, [... ...]?": "... куда, Куда вы удалились?",
  "\"Ты думал, олигарх, что дом твой на Гаваях? - Видать, сошел с ума! Я - главный прокурор, и я-то точно знаю: Теперь [...]\".": "... твой дом - тюрьма",
  "| Шеварднадзе прибыл в Рим, | взяв с собой вино, закуски. | Папа ждал его давно; | встретил в Ватикане: | \"Здравствуй, Эдик! Говорим | по-грузински иль по-русски? | [... | ...]!\"": "| По-грузински я - Вано, | а по-русски - Ваня",
  "Доцент Петров и два бомжа-\"алкана\", Разлив поллитра, за углом стоят. \"Алканам\" много налито в стаканах, Доценту - капля: [...].": "Sapienti sat (перевод - \"Умному достаточно\")",
  "Спросил таможенник: \"А ваш Отдельно следует багаж\"? Я отвечал: \"Идите к черту! [...]!\"": "Omnia mea mecum porto (перевод - \"Все свое несу с собой\")",
  "Ретив был врач: он с ног до головы В гипс своего упрятал пациента. Все в панике: \"Что ж натворили вы?!\" А он в ответ: \"[...]!\"": "Exegi monumentum (перевод - \"Я воздвиг памятник\")",
  "\"А ну, дыхни! С тобой все ясно - пьянь!\", - Мент говорит. - \"Что ж, примем меры! И на меня дышать-то перестань!\" Алкаш в ответ: \"[...]!\"": "Dum spiro - spero (перевод - \"Пока дышу - надеюсь\")",
  "Щоб з грошей, що йдуть на газ, Скинуть хоч би половину, Ставим вiтряки у нас - [...]!": "Повiй, вiтре, на Вкра&#1111;ну",
  "Робить Барнард операцiю знову: Хворого груди взрiзав скоренько; Прямо в цей отвiр промовив вiн слово: \"[...]!\"": "Вийди до мене, мо&#1108; серденько",
  "Хiлларi узнати в Клiнтона хоче: \"Що в нiй знайшов ти, клятий пельмень?\" \"[... ...]!\"": "Чорнi&#1111; бровi, карi&#1111; очi, Темнi, як нiчка, яснi, як день",
  "Каже Армстронг: \"Прилунився прекрасно я! Як же тут добре - мов рай! [... ...]\".": "Нiч така мiсячна, зоряна, ясная, Видно, хоч голки збирай",
  "Спiкер каже: \"Звик до бою Я з парламентАми; [... ...]!\"": "Думи мо&#1111;, Думи мо&#1111; Лихо менi з вами",
  "\"Бiда йде згори!\" - говорить губернатор, - \"Згори був приказ - i я вже не сенатор... Коли ж мене зовсiм погонять - не знаю; [...]\".": "Дивлюсь я на небо та й думку гадаю",
  "В боргу всi клуби на всi боки; Нема грошей на iнвентар... - I плаче з вiдчаю \"Шахтар\", [...].": "Реве та стогне \"Днiпр\" широкий",
  "Щоб надiти щось i взуть - З закордону все везуть. Щоб привезти одяг в край - [...].": "&#1031;хав козак за Дунай",
  "- Ой, терористи, ой, вахабiти, [...]? - В Афганiстанi школа вiдкрита Для терористiв рiзних мастей.": "Де ж ви навчились зводить людей?",
  "Ойстрах був похмурий: \"Скрипку хтось украв; [... ...]\".": "Взяв би я бандуру Та й заграв, що знав",
  "\"Знов жаргон твiй клятий! Що за слово - 'круто'?!\" - [... ...].": "Била мене мати Березовим прутом",
  "Знову князь прийшов до млину, Звав вiн русалочку iз пруда: Ти приплинь, приплинь, дiвчино, [...]!": "Дiвчино-рибчино молода",
  "\"Приходи - вiддам Дюма, Що у тебе я брала\". [... ...]!": "Я прийшов - тебе нема: Пiдманула, пiдвела",
  "Вовк каже: \"Йшов я лiсом до старо&#1111; карги [...]\".": "I здибав я дiвчину, що несла пироги",
  "Вечiр. Встав Распутiн i iде до ганку... \"Жде тебе Юсупов?\" - говорить циганка, - \"Ой, не йди до нього, не роби дурницi! [...]\".": "Ой, не ходи, Грицю, та й на вечорницi"
}