{
  "В городе Гейдельберге существовала тюрьма, куда могли посадить за провинности некоторых жителей города. Режим в тюрьме был нестрогий, и она выполняла скорее роль вытрезвителя. Узникам разрешали приносить еду и отпускали на некоторое время. Куда?": "На лекции.",
  "<раздатка> 1. aux quais. 2. Aux Cayes. </раздатка> Раньше французские моряки часто употребляли в своем деле первое выражение, означавшее \"к причалу\". Второе выражение является названием порта, славившегося, как утверждали гаитяне, отличным ромом. По одной из версий, каждое из этих выражений имеет непосредственное отношение к появлению другого выражения. Какого именно?": "O.K.",
  "Регистрируя свои автомобили, граждане города Бремен ставят в начале автомобильного номера буквы \"HB\", жители Любека - буквы \"HL\", Ростока - \"HRO\", Висмара - \"HWI\". При этом, разумеется, \"B\" означает \"Бремен\", \"L\" - Любек, \"RO\" - Росток, \"WI\" - Висмар. А что означает буква \"H\"?": "Ганзу.",
  "Русский царь, английский король, австрийская императорская семья - все коронованные особы хотели видеть ЕГО и этим создали ЕМУ большую рекламу. Кстати, сами изобретатели для его рекламы использовали делегатов, прибывших на французский конгресс. Назовите ЕГО.": "Кинематограф.",
  "В 1577 году в Лондоне вышла брошюра с длинным названием: \"Странное и ужасное чудо, случившееся совсем недавно в приходе одной церкви в Банги, городке, что не так далеко от города Нориджа, а именно, четвертого августа лета Господня 1577-го, во время сильной бури и проливного дождя, молний и грома, какие редко бывают. С появлением создания ужасной наружности, которого явственно видели люди, собравшиеся там в тот момент. Записано и зарисовано обычным образом согласно писанному документу Абрахамом Флемингом\". Существует мнение, что эта брошюра натолкнула известного писателя на идею новой книги. Назовите этого писателя.": "Артур Конан Дойл.",
  "В марте 2006 года депутат Московской городской думы Николай Губенко предложил внести ряд изменений в Кодекс об административных правонарушениях. Помимо прочего, в тексте закона предлагалось заменить некую стандартную формулировку на \"использование ненормативной лексики, жаргонных слов и оборотов, сленговых выражений\". При этом депутат сослался на статью Конституции Российской федерации, согласно которой запрещается именно это. Что?": "Цензура.",
  "Внимание, в вопросе есть замена. Цитата: \"На Ямале КАЛМЫКОВ мало\" - так называлась статья, опубликованная недавно в \"Российской газете\". Действительно, согласно переписи населения 2002 года, КАЛМЫКОВ в Ямало-Ненецком округе оказалось всего 138 человек. Однако, несмотря на название, статья была посвящена кризису ямальской экономики. Какой глагол мы заменили на слово \"КАЛМЫКОВ\"?": "Бурят.",
  "Писатель-лингвист Лев Успенский полагает, что происхождение прозвища одного из персонажей русской литературы никак не связано с ЭТИМ, так как в описанные писателем времена ЭТО на востоке Европы еще не знали; ведь только в XVIII веке ЭТО мало-мальски стало обычным около Петербурга. Назовите упомянутого литературного персонажа.": "Тарас Бульба.",
  "Один из наместников халифа Омара I, правивший в середине VII века, - Абу Джафар - проводил излишне самостоятельную политику, чем вызвал недовольство у сюзерена. Узнав о снаряженной против него карательной экспедиции, Джафар приказал совершить некое действие. Назовите человека, который спустя примерно двенадцать веков за участие в противоположном действии был награжден высшими французскими, австрийскими, британскими и итальянскими наградами.": "Фердинанд Лессепс.",
  "В 1865 году газета \"Голос\" сообщила о двойном убийстве. К какому религиозному направлению, согласно сообщению, принадлежал убийца?": "Раскольники.",
  "Главный герой комедии \"Король Ральф\", недалекий американец, занявший английский трон, умудряется, делая это со своим подданным, порезать ухо. В последней главе книги \"Винни-Пух и все-все-все\" Кристофер Робин делает это при помощи палочки. Что это за действие?": "Посвящение в рыцари.",
  "У китайцев существует удивительная история о Ли Чжендуо - женщине, которая культивировала Дао и обрела его внутри себя. Говорят, что она обладала сверхспособностями. А одно из ее главных качеств было присуще заглавному герою произведения, созданного в 90-х годах XIX века. А кто его автор?": "Оскар Уайльд.",
  "Легендарная оперная певица Мария Каллас за один сезон 1953/54 годов похудела на 28 кг. Если \"Джоконду\" Понкьелли она пела, когда весила 92 кг, то \"Елизавету\" Верди она исполняла при весе всего 64 кг. Мы не знаем, какая ОНА для Каллас, но мы точно знаем, что в том сезоне Каллас пела ЕЕ при весе 80 кг. Назовите ЕЕ.": "Норма.",
  "В средние века считаЛОСЬ, что куртка, изготовленная из кожи животного, название которого вы уже слышали сегодня, оберегала от удара из-за угла. А древние умельцы делали из частей тела этого животного некие орудия. Именно поэтому, утверждают филологи, эти два слова, относящиеся к разным частям речи, являются однокоренными. Назовите оба слова.": "\"Соха\" и \"сохатый\".",
  "Как известно, пленных немецких солдат использовали в качестве рабочей силы на послевоенных строительствах в странах-победительницах. Они \"помогали\" отстраивать города и села, разрушенные не без их участия. Так, и эту деревню строили солдаты вермахта, причем, если посмотреть на нее с высоты птичьего полета, ее очертания напоминали территорию Германии. О какой деревне идет речь?": "Об Олимпийской.",
  "Искусствовед и философ Глеб Смирнов-Греч называет этот город самым гуманным на земле. Здесь вам предоставлена возможность бродить по улицам, размышляя о своем, не опасаясь, что сзади налетит гонщик-лихач. О каком городе идет речь?": "О Венеции.",
  "По мнению Гюнтера Вермуша, прибытие в 62 году из Африки судна, груженного песком, в немалой степени способствовало окончанию эры правления Нерона. Возмущение охватило широкие массы населения Рима. Это умозаключение позволило автору вопроса предположить, что римские граждане все-таки предпочитали ПЕРВЫЙ ВТОРЫМ. В правильном порядке назовите ПЕРВЫЙ и ВТОРЫЕ.": "Хлеб и зрелища.",
  "Как ни странно, ЭТО приобрело массовый характер с благословения католической церкви, которая опиралась на изречение святого Павла: \"Пусть ваши жены молчат в церквях\". Наиболее успешные из них за свою нередко долгую жизнь наживали себе огромные состояния. А вот Джованни Гроссо был не так удачен: он был убит за любовную связь с графиней Еленой Форни. Мы не просим назвать их, скажите, что пережили эти люди?": "Кастрацию.",
  "На севере Швеции распространен диалект финского языка меянкиели. Власти Швеции запрещали носителям меянкиели говорить на родном языке. Тем не менее, он не только не умер, но и положил начало еще одному диалекту финского - гэлливару. Этот факт дал основание корреспонденту журнала \"Всемирный следопыт\" сравнить финские диалекты с ними. С чем?": "С головами Лернейской гидры.",
  "Как известно, в Мексике в дохристианские времена широко было распространены человеческие жертвоприношения богам. Пришедшие вместе с конкистадорами священники запретили язычество, началась христианизация индейцев, правда, впоследствии испанцы избегали пользоваться услугами местных художников при росписях храмов или же официально запрещали им изображать человека, погибшего от рук своих подчиненных. Назовите имя этого человека.": "Себастьян.",
  "По инициативе известного под кличкой Ботиночник мэра маленького испанского городка Седильо вышла в свет необычная книга. От себе подобных она отличалась тем, что в ней использовались неофициальные данные, что решало известную проблему. Эта проблема, согласно одному источнику, в 1984 году стоила жизни нескольким жителям Лос-Анджелеса. Назовите фамилию хотя бы одного из этих жителей.": "Коннор.",
  "Собор Богоматери - Фрауэнкирхе в Дрездене был разрушен в результате англо-американских бомбардировок. Спустя почти полвека собор был отстроен заново, причем для его постройки были использованы как фрагменты старого храма, так и новые кирпичи. А крест для нового храма вообще был завезен из-за пределов Германии. Из какого города?": "Из Ковентри.",
  "Внимание, в вопросе есть замены. Словами \"табак\", \"сигара\" и \"сигарета\" заменены другие слова. По мнению членов организации La Chiennes de Garde, существует дискриминация в том, что альтернативы \"табаку\" нет, а вот им приходится выбирать между \"сигарами\" и \"сигаретами\". Они требуют изъять формулировку \"сигарета\" из всех административных документов и даже направили в правительство соответствующую петицию. Тем не менее, все мы помним, как персонаж известного мультипликационного фильма указала на ошибку, исправив \"сигару\" на \"сигарету\". Назовите ее фамилию.": "Бок.",
  "<раздатка> 1) ... человек должен отдать свой <... ...>, и он это должен сделать так, чтобы ее, носителя болезни и смерти, из слепой силы превратил в силу, над которой господствует разум, и которая, как таковая, из своих недр вернет все уничтоженное ею в период ее слепоты. 2) ... Пари - и с высоты твоей По мракам смутного эфира Громовой пролети струей И, опочив на лоне мира, Возвесели еще царя. Простри твой поздный блеск в народе, Как отдает свой <... ...> Румяна вечера заря. 3) ... Если случалось на улице искать укромный уголок, чтобы отдать свой <... ...>, мимо обязательно проходила красивая дама или, что еще хуже, прямо перед моим носом открывалась дверь, откуда появлялась целая компания. </раздатка> Во всех трех цитатах были пропущены одни и те же два слова. Какие именно?": "Долг природе.",
  "\"Великий\" был сначала премьер-министром, а через 24 года занял и президентское кресло, а \"Дорогой\" еще в 1980-м был избран им своим политическим преемником. В какой стране серьезным уголовным преступлением считается порча портретов \"Великого\" и \"Дорогого\", даже если это всего лишь газета, а усы пририсовал несмышленый ребенок?": "Северная Корея.",
  "В фильме Акиры Куросавы \"Трон в крови\" слуга убивает своего господина и далее совершает ряд злодеяний, цепляясь за власть. Перед его гибелью принадлежащий герою замок внезапно заполняют птицы. Назовите максимально точно европейский объект, откуда они прилетели, по мнению кинорежиссера Сергея Юткевича.": "Бирнамский лес.",
  "Как сообщалось на одном из спортивных сайтов, за месяц, прошедший после окончания Олимпиады, негативные эмоции Пылевой успели стихнуть. Недавно на спортивном празднике в родном Красноярске олимпийская чемпионка даже пробежала символическую дистанцию - правда, (пропуск). А согласно одному анекдоту, солдат (пропуск) называется офицер. Заполните пропуск двумя словами.": "Без винтовки. Незачет: Без ружья.",
  "Прослушайте цитату из одного дневника, опубликованного в Интернете: \"... День начинается в 4 часа утра и заканчивается в 7:30 вечера Гринвичского времени. В 7:30 уже, по идее, нужно выключать свет! Но, на самом деле, это час, когда каждый получает возможность расслабиться, просто поболтать, связаться с членами семьи или просто спокойно, без суеты, посмотреть в окно и полюбоваться открывающимся видом...\". Сделать эту запись стало возможным благодаря недостаточно крепкому здоровью Дайсукэ Эномото. Автор этой записи стала первой. Первой кем?": "Космической туристкой.",
  "Пушкинист Цявловский вспоминает, как в детстве подсознание затрудняло ему чтение некоего романа. Назовите этот роман.": "\"Граф Монте-Кристо\".",
  "[Ведущему: сделать паузу между концом цитаты и командой \"Время!\".] В одном из документальных фильмов BBC рассказывается о ленивцах, колибри и некоторых других животных. Закончите цитату из фильма одним словом: \"Живущая в Австралии плащеносная ящерица довела до совершенства искусство убивать...\".": "\"... время\".",
  "В конце 2005 года одна компания сняла один из самых дорогих рекламных роликов в истории: его разработка обошлась в небывалую сумму - миллион евро. Рекордно большую сумму - еще 15 миллионов - затратили на показ ролика. Назовите эту компанию.": "\"Гиннесс\".",
  "Типичное обращение к единоверцам гласило: \"Кто хочет быть за веру Христову быть посаженным на кол, колесован, четвертован. кто готов принять муки за свой крест, приставай к нам!\". Благодаря кому мы знаем об их обращении к противнику?": "Репину.",
  "Его старинное русское название говорит о том, что он не равнодушен к овцам. Назовите писателя, который вынес его в название своего романа.": "Войнич.",
  "[Ведущему: слегка подчеркнуть интонацией \"в свете\".] Как пишет биограф Людмила Брауде, в солнечный жаркий день в Неаполе этот писатель, непривычный к подобному климату, превратился в героя своего произведения. В этом произведении герой хвастает, что завоевал \"... прочное положение в свете\". Назовите это произведение.": "\"Тень\".",
  "В своей книге \"Путеводитель по науке\" Айзек Азимов замечает, что этому ученому - цитата - \"здорово повезло, что он вообще остался в живых... Некоторые другие исследователи, пытаясь повторить его опыт, погибли на месте...\". Мы не будем вас спрашивать правильное название самого известного изобретения этого ученого. Просто назовите его фамилию.": "Франклин.",
  "Черный ящик! В XIX веке некоторые спортсмены в ходе соревнований иной раз просили зрителей, чтоб те их разбудили. В черном ящике изобретение Т. Уилсона, изменившее положение. Что в черном ящике?": "Шахматные часы."
}