{
  "В архивах сохранились записи о разбиравшемся в начале XVIII века деле. Злоумышленники, проникнув в церковь с целью грабежа, первым делом перерезали... Ответьте как можно точнее: что именно?": "Колокольные веревки.",
  "Впервые \"ИХ\" начали в 1977 году, и со временем выяснилось, что \"ОНИ\" четвертые. Потом \"ИХ\" начали в 1983 году, под другим названием, и \"ОНИ\" не прекратились до сих пор. Назовите \"ИХ\" двумя словами.": "\"Звездные войны\".",
  "На хорватском острове КОшлюн есть монастырь, возле которого в память о событиях, произошедших, правда, совсем в других краях, установлена скульптурная композиция, изображающая человека и волка. Назовите имя этого человека.": "Франциск.",
  "Туристы, отправляющиеся в африканские пещеры КАнго, при желании могут выбрать экскурсию по труднодоступному маршруту. Достигнув пункта назначения, им предстоит протиснуться в чрезвычайно узкую щель, которая называется \"Ящик Дьявола\". Какой именно ящик?": "Почтовый.",
  "По легенде, викинг ФлОуки, поднявшись на одну из гор северного побережья, увидел во фьорде айсберги. Какое название, вернувшись на родину, он вскоре ввел в обиход?": "Исландия.",
  "(pic: 20120669.jpg) Один интернет-пользователь назвал эту фотографию устойчивым словосочетанием из двух слов. Такое же название носит салон свадебных платьев в Красноярске. Напишите эти два слова.": "Белый танец.",
  "В польском языке для обозначения мертвой тишины существует идиома \"как ЭТИМ засеяно\". Именно ЭТО, согласно поэту, растет в полях Фландрии, о чем британцы вспоминают ежегодно 11 ноября. Назовите ЭТО.": "Мак.",
  "По одной из версий, персонаж детской писательницы был \"списан\" с рейхсминистра Германа Геринга. Персонаж и прототип немного похожи внешне, персонаж употребляет выражения, которые любил прототип, а ИКС персонажа - прямой намек на основную профессию Геринга. Догадавшись, о ком идет речь, назовите слово, которое мы обозначили как ИКС.": "Мотор.",
  "Однажды автор вопроса видел здание с вывеской \"Первый магазин на земном шаре\". При этом здание совсем не выглядело древним. Назовите европейский город, по которому гулял автор вопроса.": "Лондон.",
  "В игре \"Warcraft III\" [варкрАфт три] один герой может СДЕЛАТЬ ЭТО, чтобы разведать территорию, причем, как это ни странно, он может СДЕЛАТЬ ЭТО даже днем. Участники ролевой игры по \"Гарри Поттеру\" словами \"СДЕЛАТЬ ЭТО\" называют свое игровое взаимодействие. Какие два слова мы заменили словами \"СДЕЛАТЬ ЭТО\"?": "Послать сову.",
  "(pic: 20120670.jpg) Слово, закрытое нами на этой картинке, произошло от названия северной реки, которое, в свою очередь, происходит от старинного слова \"nois\" [нойс] - пушной зверек с черным мехом. Напишите закрытое слово.": "NOKIA.",
  "На экзамене по литературе студент рассказывает о главном герое известного произведения, написанного в начале XVII века: \"Его особенно возмущает то, что его мама вышла замуж в тапочках. Она носила эти тапочки, когда еще был жив папа\". Как звали мужчину, за которого вышла замуж эта мама?": "Клавдий.",
  "Согласно легенде, ЭТО возникло, когда боги со скуки решили рассказывать друг другу истории, не пользуясь речью. Согласно шутке, научиться ЭТОМУ очень легко: нужно одной рукой вкручивать лампочку, а другой - гладить собаку. Назовите ЭТО двумя словами.": "Индийские танцы.",
  "Создатели известной кинокомедии с Робином Уильямсом, предвидя возможные сравнения, решили опередить критиков. Пиар-акция картины прошла под девизом: \"Посторонись, ПЕРВАЯ, - идет ВТОРАЯ\". Назовите ПЕРВУЮ.": "Тутси.",
  "Польские летописи рассказывают, что в XV веке в ЯгеллОнском университете учился талантливый студент, называвший себя Якубом. Однажды он заболел и после осмотра врача в наказание был отчислен из университета и отправлен в монастырь. Кем же был этот Якуб?": "Девушкой.",
  "ЭвИза ТАнет из романа Ивана Ефремова \"Час быка\" называет ТРИНАДЦАТЫМИ жителей ТОрманса с извивающимся символом на груди. Напишите слово, которое мы заменили словом \"ТРИНАДЦАТЫЙ\".": "Змееносец.",
  "Этот комплекс из 16 тысяч английских тисов был создан дизайнером Грегом Брайтом в 1975 году. Он занимает площадь в 0,6 Га, а еще один его параметр составляет 2700 м. Назовите этот комплекс греческим словом.": "Лабиринт.",
  "Послушайте отрывок из современной сказки: \"- Как ты сюда проник?! - возопил Темный Властелин. - Это невозможно! Мою цитадель охраняют тысячи воинов, я расставил вокруг нее тысячи ловушек, запер двери на тысячи замков... У тебя не было ни малейшего шанса! - Не было бы,- кивнул Герой,- если бы все эти воины, замки и ловушки стояли ТАК. А ты их установил ЭТАК\". Темный Властелин не учился в школе, а вы учились, поэтому скажите: какие слова мы обозначили словами \"ТАК\" и \"ЭТАК\"?": "Последовательно, параллельно.",
  "(pic: 20120673.jpg) <раздатка> 1993 - Олливер Мэллорс. 1997 - Вронский. 2004 - Одиссей. </раздатка> Юмористическая подпись к этой фотографии гласит: \"Нельзя просто так взять и [пропущено четыре слова]\". Правда, данное утверждение было опровергнуто несколько раз (список примеров прилагается). Напишите пропущенные слова.": "Дожить до конца фильма.",
  "Надпись на ИКСЕ гласит: \"ИКС. Не открывать!\". На надгробии Дэвида Уоррена красуется надпись: \"Изобретатель ИКСА. Не открывать!\". Назовите ИКС двумя словами.": "Черный ящик.",
  "Всего было изготовлено более шестисот крупных предметов: бутылки из-под коньяка, баночки из-под кока-колы, коробки из-под гуталина и упаковки рисового \"Анкл Бенс\", сигаретные коробки, огромные бутылки из-под пива и молока, куриные косточки и прочий хлам. Напишите состоящее из четырех букв английское название постановки, для которой понадобился весь этот реквизит.": "\"Cats\".",
  "Британская компания создала особый нож, лезвие которого может нагреваться до температуры 41,8 градуса. Назовите одним словом то, что производитель предлагает готовить при помощи этого ножа.": "Бутерброд.",
  "В романе Бориса Акунина \"Аристономия\" хирург появляется в операционной в одежде непривычного вида. Причина такого выбора вполне рациональна, ведь врачу нужна абсолютная концентрация, а всё, что отвлекает периферийное зрение, этому мешает. Назовите основную отличительную особенность рабочей одежды этого хирурга.": "Красный цвет.",
  "Британский телесериал \"Доктор Кто\" идет с 1963 года до наших дней. За эти годы роль Доктора, представителя могущественной расы Повелителей Времени, сыграли одиннадцать актеров. Именно поэтому еще в 1966 году создатели сериала были вынуждены придумать для героя некоторую полезную способность. Назовите эту способность.": "Регенерация.",
  "Ричард Брэнсон - владелец корпорации, в которую входят известная студия звукозаписи, авиакомпания, радиостанция, издательство и гоночная команда, - также владеет частью архипелага в Карибском море. Назовите этот архипелаг.": "Виргинские острова.",
  "Перед зданием Публичной библиотеки города КОшоктон установлен памятник юному читателю. Он выполнен в виде стопки книг, на каждой из которых указано ее название и автор, а венчает композицию фигура мальчика с открытой книгой. По замыслу создателей, каждый, посмотрев на памятник, сможет вспомнить свое любимое произведение. Что написано на книге, которую держит мальчик?": "Ничего.",
  "Анализ этого известного произведения литератор Владимир Холкин назвал \"ОН: смерть поэта\". Поэтический дар проявляется у НЕГО при первой встрече с судьбой, когда ОН предлагает автобиографическую песню в качестве альтернативы трагической смерти. Но полученная таким образом магическая спасительная формула срабатывает лишь трижды - поскольку, по мнению другого исследователя, произведение о НЕМ является хрестоматийным примером хайдеггеровского понятия Бытия-к-Смерти. Назовите ЕГО.": "Колобок.",
  "<раздатка> \"[ПРОПУСК 1] Holmes. [ПРОПУСК 1] Watson. [ПРОПУСК 1] [ПРОПУСК 2]\" </раздатка> Перед вами англоязычный слоган новой экранизации произведений Артура Конан Дойля \"Elementary\" [элемЭнтэри], в которой действие перенесено на Манхэттен. Восстановите слово из первого пропуска и слово из второго пропуска.": "New, York.",
  "Пабло Пикассо задавался вопросом: \"Кто видит человеческое лицо правильно: ПЕРВЫЙ, ВТОРОЕ или ТРЕТИЙ?\". Назовите то, что создают ПЕРВЫЕ и ТРЕТЬИ, когда используют ВТОРОЕ.": "Автопортрет.",
  "Известная песня Джона Леннона \"Imagine\" [имЭджин] начинается словами \"Представь, что рая не существует\". Но, как ни странно, именно она была исполнена в мае 2008 года в родном городе музыканта на довольно неожиданных музыкальных инструментах. Инструментов было одиннадцать, а исполнителей семеро - один профессионал и шесть волонтеров. Назовите максимально точно эти инструменты.": "Церковные колокола."
}