{
  "В одном романе при описании покушения на Гитлера упоминаются кислота, которая практически разъела прОволочку детонатора, и ОН, нацеленный на тирана. Назовите ЕГО двумя словами.": "Дамоклов меч.",
  "В планы известного человека входил и генерал конфедератов Томас Джексон по прозвищу \"Каменная стена\". Где этот человек осуществил свой самый известный замысел?": "Гора Рашмор.",
  "Журналист Петр Смирнов замечает, что Ламарк и Дарвин так и не сумели объяснить, как в процессе эволюции ОН смог с одной стороны перебраться на другую. На одном сайте ОН сравнивается с перископом. Назовите ЕГО двумя словами.": "Глаз камбалы.",
  "Цитата из исторической статьи энциклопедии: \"Ненависть к Марии-Антуанетте, которая держит под своим ИКСОМ ИГРЕКА, продолжала расти\". Дизайнера Маноло Бланика называют \"ИГРЕКОМ ИКСА\". ИКС и ИГРЕК начинаются на одну букву. Назовите ИКС и ИГРЕК.": "Каблук, король.",
  "(pic: 20120374.jpg) Перед вами композиция Терри Бордера. Назовите ее персонажей двумя словами по-испански.": "Sagrada Familia.",
  "Работа Ренаты Мухи, посвященная влиянию западноевропейской детской литературы на русскую, называется \"ПЕРВАЯ в гостях у ВТОРОЙ\". Можно сказать, что ПЕРВАЯ и ВТОРАЯ относятся к одному классу, но к разным отрядам. Назовите ПЕРВУЮ и ВТОРУЮ.": "Матушка Гусыня, Курочка Ряба (в любом порядке).",
  "Сержант из фильма Стэнли Кубрика рекомендует молодым морским пехотинцам учиться метко стрелять. В качестве примеров для подражания сержант называет двух человек, в молодости служивших морпехами. Один - Чарльз Уитмен, вошедший в историю под прозвищем \"Техасский снайпер\". Назовите второго.": "[Ли Харви] Освальд.",
  "Натуралист Эдвард Джи усомнился, когда ему рассказали о тигре, чья длина достигала почти четырех метров. В шутку он приписал тигру внешнюю особенность, которая роднит тигра с другим животным. Назовите имя этого животного.": "Слейпнир.",
  "Сортировочная шляпа - героиня книг о Гарри Поттере - говорит, что СОВЕРШИТ САМОУБИЙСТВО, если найдется шляпа умнее ее. Какие два слова, начинающиеся на одну и ту же букву, мы заменили словами \"СОВЕРШИТ САМОУБИЙСТВО\"?": "Съест себя.",
  "Гуси, как известно, разбудили спящих и спасли Рим. А вот святой Сантьяго был не только предупрежден, но и сразил врагов волшебным мечом. Незадолго до этого волшебный меч был ЕЮ. Назовите ЕЕ двумя словами.": "Шпорой петуха.",
  "Герой фильма Виченте Аморима говорит своему другу-еврею: \"С тобой ничего не случится, ты же ветеран войны\". Цитата из аннотации к фильму: \"Но наступает ОНА, и розовые стекла разлетаются вдребезги\". Назовите ЕЕ двумя словами.": "Хрустальная ночь.",
  "(pic: 20120375.jpg) Согласно Википедии, в названии польского патриотического варианта ИКСА упоминается Манька. Ответьте абсолютно точно, что мы заменили на \"ИКС\".": "[Коктейль] \"Кровавая Мэри\".",
  "В Израиле прошел ностальгический вечер, основной аудиторией которого были выходцы из Советского Союза. Называлось мероприятие \"[ПРОПУСК] Орловой\". Заполните пропуск названием фильма.": "Из России с Любовью.",
  "В 1894 году один человек презрительно заметил: \"Я ученый, а не почтальон\". Назовите его более удачливого конкурента, который спустя непродолжительное время был приглашен на военно-морскую базу в Лигурийском море.": "[Гульельмо] Маркони.",
  "Название совместного проекта радиостанции \"Эхо Москвы\" и Министерства по чрезвычайным ситуациям состоит из шести слов, начинающихся на одну и ту же букву. Напишите это название, если одно из слов в нем повторяется трижды.": "\"Три точки - три тире - три точки\".",
  "В начале XI века исламский правитель Халим решил уничтожить православный монастырь святой Екатерины. Но бедуины предупредили монахов, и те за несколько дней успели СДЕЛАТЬ ЭТО. Подошедшие войска халифа были вынуждены в растерянности отступить. Какие два слова мы заменили словами \"СДЕЛАТЬ ЭТО\"?": "Построить мечеть.",
  "(pic: 20120376.jpg) Сестры Сазерленд заработали миллионы, в том числе благодаря своим волосам, общая длина которых превышала 11 метров. Сестер называли самыми приятными ИКСАМИ. Новые ИКСЫ находятся в Европе, Азии, Северной и Южной Америке. Какие три слова мы заменили на \"ИКСЫ\"?": "Семь чудес света.",
  "Джереми Кларксон однажды съязвил, что корейская компания \"Hyundai\" [ХёндЭ] весьма преуспела в создании автомобилей. Какое устойчивое выражение мы заменили в этом вопросе?": "Собаку съела.",
  "По одной из версий, Петр I был не согласен с известным утверждением и поэтому выбрал для Петербурга герб, похожий на герб Ватикана. Назовите двумя словами то, существование чего пытался доказать Петр.": "Четвертый Рим.",
  "(pic: 20120377.jpg) Однажды секретарь Петра I Алексей Васильевич Макаров с помощью НЕГО, оказавшегося под рукой, выгнал из шатра бабочку-бражника. Назовите ЕГО.": "Парик.",
  "Станислав Говорухин, увлекающийся живописью, утверждает, что ЭТОТ РИСУНОК - его \"лучшее достижение в графике\", режиссер сам его придумал и сам рисовал. Мы не спрашиваем, где и чем. Назовите ЭТОТ РИСУНОК двумя словами.": "Черная кошка.",
  "<раздатка> ЭПАС </раздатка> Перед вами название партии духов, выпущенной в 70-е годы. Сами духи были изготовлены в СССР, а упаковка была американской. Назовите любое из имен собственных, входящих в расшифровку аббревиатуры \"ЭПАС\".": "Союз, Аполлон.",
  "В фильме ОНА упоминается сразу, а в литературном источнике герой сначала собирается пересечь Центральные, Южные и Среднезападные штаты. Назовите ЕЕ двумя словами.": "Канадская граница.",
  "Сувенирные монеты, выпускаемые на этой территории, имеют номинал 3 местных доллара, а их форма существенно отличается от общепринятой. Назовите эту территорию.": "Бермуды.",
  "Первые упоминания об ЭТОМ встречаются у Плиния, а затем в летописях английского монаха VI века. Начиная с XIX века частота упоминаний ЭТОГО постоянно росла, и активный интерес стали проявлять не только обыватели, но и ученые. К 1975 году накал страстей достиг таких масштабов, что было созвано специальное заседание палаты общин. Назовите ЭТО, ежегодно приносящее экономике Британии до 40 миллионов долларов.": "Несси.",
  "Из-за своего необычного звучания эти экзотические музыкальные инструменты в СССР 30-х годов пользовались огромной популярностью. Видимо, поэтому автор детской книги, написанной в это же время, вручил своим героям для выступления именно их. Назовите эти инструменты двумя словами, начинающимися на одну и ту же букву.": "Гавайские гитары.",
  "\"Единственный способ читать книгу без скуки - это открыть ее наугад и, найдя что-то интересное, закрыть и предаваться размышлениям\". В этом афоризме Шарля-Жозефа де Линя мы пропустили одно слово во множественном числе. Напишите его.": "Афоризмы.",
  "Персонаж фантастического фильма 1990 года, оказавшись в XIX веке, рассказывает собеседнице о технологии будущих полетов на Луну. Возможно, что имя одного из его сыновей является аллюзией на Вернера фон Брауна. Назовите имя второго сына.": "Жюль.",
  "16 августа 1819 года правительственные войска, в составе которых были ветераны боевых действий, жестоко подавили митинг на площади Святого Петра в Манчестере. В английских учебниках событие называют придуманным топонимом, отличающимся от реально существующего двумя буквами. Назовите оба топонима.": "Петерлоо и Ватерлоо.",
  "В романе Эса де КейрОша африканский военачальник хочет пообщаться с богом без помощи шамана. Он зовет раба, шепчет ему послание и убивает. Через несколько минут он зовет второго раба, шепчет ему несколько слов и тоже убивает. Каким словом латинского происхождения назвали второго раба?": "Постскриптум.",
  "В вопросе есть замены. Согласно Фактопедии, Киплинг писал только двумя словами, начинающимися на одну букву. А что делали двумя словами, начинающимися на одну букву, герои известного произведения?": "Чертили [черными чернилами чертеж].",
  "На флаге одного из рыцарей короля Артура была изображена куриная нога. По одной из версий, этот рыцарь стал прототипом известного персонажа. Из рыцарского же романа взято прозвище его шпаги. Назовите этого персонажа.": "Барон дю Валлон де Брасье де Пьерфон.",
  "Недавно в одном из городов Европы открылся музей, способный вместить свыше 3500 человек одновременно. Назовите одноименный этому музею фильм, на съемках которого исполнительница главной роли не надела спецодежду и заработала пневмонию.": "\"Титаник\".",
  "(pic: 20120378.jpg) Перед вами цитата из повести \"Старик и море\". Какое слово мы скрыли?": "Фрегат.",
  "Героиня романа \"Любовница Смерти\" упоминает белую хризантему в бокале розового вина. Под бокалом имеется в виду ОНА. Назовите ЕЕ.": "Ванна.",
  "[Ведущему: \"моя ВТОРАЯ - ПЕРВАЯ\" читается как \"моя ВТОРАЯ тире ПЕРВАЯ\".] В одном рассказе представители договаривающихся сторон рассаживаются за столом. Один из них припоминает, что ПЕРВАЯ у него ВТОРАЯ, и сажает напарника справа от себя. Назовите автора песни, которая заканчивается словами \"моя ВТОРАЯ - ПЕРВАЯ\".": "[Владимир] Высоцкий.",
  "В статье журнала \"Вокруг света\" оспаривается распространенная версия и упоминается слово \"марОка\", которым в Бразилии называли верховное божество. Чье имя фигурирует в этой распространенной версии?": "Америго Веспуччи.",
  "Мартин Стрел преодолел вплавь величайшие реки мира. При покорении одной из них помощники Мартина - в целях безопасности - опустошали в нескольких метрах от пловца вёдра с НЕЙ. Назовите ЕЕ односложным словом.": "Кровь.",
  "По свидетельству путешественницы из рассказа Дины Рубиной, перед тем как завернуть за угол дома, он издает крик. В одном из слов предыдущего предложения мы пропустили семь букв. Напишите исходное слово.": "Гондольер.",
  "(pic: 20120379.jpg) Перед вами отрывок из стихотворения. Какие три слова мы скрыли?": "Графиня, бежала, пруду.",
  "Жителям города Ла РинконАда, занятым добычей золота, в последний день месяца разрешается поступить так с рудой. Жителям другого города один император невольно позволил поступить так... Ответьте максимально точно: с кем?": "Со своими мужьями.",
  "За участие в экранизации этой пьесы один из актеров получил 4350 рублей, тогда как другие представители актерской профессии - от 2312 рублей и меньше. Назовите имя заглавного героя этой пьесы.": "Иван.",
  "Как пишет Ремарк, когда церковь не подвергали преследованиям, она преследовала сама: пытками, верой и правдой. Догадавшись, какое словосочетание заменено словосочетанием \"верой и правдой\", назовите академика Российской телевизионной академии 1937 года рождения.": "[Юрий] Сенкевич.",
  "На официальном сайте этого города приводится вариант, согласно которому было трое отставших. Один из них был слепым, другой - глухим, третий же выскочил полуодетым, но устыдился собственного вида. Назовите этот город.": "Гамельн.",
  "(pic: 20120380.jpg) Перед вами фрагмент берлинской телебашни, архитектор которой якобы вызывался в органы госбезопасности. Оправдывая архитектора, член правительства ГДР отметил, что здесь усматривается ИКС социализму, а вовсе не ИГРЕК. Назовите ИКС и ИГРЕК.": "Плюс, крест.",
  "В романе \"Али и Нино\" новая часть Баку, окружающая ИчерИ-ШехЕр, сравнивается с НЕЙ. Для кого ОНА в другом литературном источнике стала кроватью?": "Для Дюймовочки.",
  "В произведении Шефнера она взвизгнула от укола, а потом зашипела. Назовите ее двумя словами, начинающимися на одну букву.": "Патефонная пластинка.",
  "Персонаж военного фильма Дэвида Лина в конце своей речи добавляет: \"Ты слишком мало видел его при жизни\". Напишите его предыдущую фразу.": "Покойся с миром.",
  "Эрнст Неизвестный вспоминает эпизод, когда его, тяжело раненного, посчитали мертвым, даже успели отправить похоронку родным. И всё же Эрнст вернулся с войны живым. Оглядываясь в прошлое, Неизвестный называет одним из главных своих произведений созданное в 1962 году скульптурное изображение... Кого?": "Орфея.",
  "В фильме Алана Паркера \"Стена\" безучастное оцепенение главного героя приводит к тому, что столбик ИКСА почти достигает его среднего и указательного пальцев. Какое транспортное средство получится, если добавить к ИКСУ две буквы?": "Пепелац.",
  "(pic: 20120381.jpg) Перед вами один из первых дисковых телефонных аппаратов, получивший прозвище ИКС. По одной из версий, в Российскую империю ИКС завезли французские матросы. Назовите ИКС.": "Кастет.",
  "Герой Генриха Бёлля, выходец из патриархальной семьи, думает, что женится, жена родит ему детей - пятерых, шестерых, семерых, - а те - внуков. Далее герой цитирует ЕЕ, знакомую вам с детства. Назовите ЕЕ двумя словами.": "Таблица умножения.",
  "Собор Парижской Богоматери, расположенный в историческом центре Парижа, путешественник Алексей Андрианов назвал словосочетанием из двух слов, начинающихся на одну и ту же букву. Площадь Патерностер-Сквер в Лондоне, где располагаются банк Англии и Лондонская фондовая биржа, иногда называют почти таким же словосочетанием - лишь последняя буква другая. Напишите оба этих словосочетания.": "Сердце СитЕ, сердце Сити.",
  "<раздатка> На самом деле наследие Икса включает не одну, а целых пять Восьмых. Мы не просим назвать Икса. Какие два слова </раздатка> На самом деле наследие Икса включает не одну, а целых пять Восьмых. Мы не просим назвать Икса. Какие два слова мы заменили словом \"Восьмая\"?": "Неоконченная симфония.",
  "Один из героев Честертона говорит, что только человек, насладившийся английским завтраком, мог написать такие прекрасные строки: \"Ночь тушит свечи: радостное утро // На цыпочки встает на горных кручах\". Его собеседник отвечает: \"Значит, действительно...\". Какие две фамилии упоминаются в продолжении его реплики?": "Бэкон, Шекспир.",
  "Средневековый ученый Исидор Севильский описывает огромную змею, которая якобы нападает даже на крупный рогатый скот. Ее название позднее получила вполне реальная змея, о которой Исидор знать не мог. Напишите это название.": "Боа.",
  "Герой одной итальянской сказки всего за трое суток приобрел в собственность великолепный меч, прекрасного коня и кучу драгоценных камней. Для этого потребовалось очень хорошо выучить волшебное заклинание, чтобы вспомнить и произнести его при определенных обстоятельствах. А что происходило с героем сразу после произнесения заклинания?": "Он просыпался.",
  "Стихотворение Михаила Векслера состоит всего из двух строк. Вставьте рифмующиеся слова, которые мы в нем пропустили: Мне редактор [ПРОПУСК] Сократил на [ПРОПУСК].": "Хокку, строку.",
  "<раздатка> В современном мультфильме Он слышит о своей еще не дописанной книге: \"Одной водой тут не отделаешься, требуется больше экшна\". Мы не просим назвать Его. Какое средство передвижения дало название этому мультфильму? </раздатка> В современном мультфильме Он слышит о своей еще не дописанной книге: \"Одной водой тут не отделаешься, требуется больше экшна\". Мы не просим назвать Его. Какое средство передвижения дало название этому мультфильму?": "Ноев ковчег.",
  "[Ведущему: в случае необходимости можно повторить звучание японских слов, в любом случае необходимо обеспечить, чтобы команды расслышали их верно.] \"Девять\" по-японски - \"кю\", \"три\" по-японски - \"сан\". Что означает в японском СМС-сленге число 39?": "\"Спасибо\"."
}