{
  "Внимание, вопрос! В словаре можно прочесть, что ЭТО характеризуется уровнем, объемом, длительностью и устойчивостью, может быть произвольным и непроизвольным, а основное свойство ЭТОГО - избирательная направленность. Назовите ЭТО.": "Внимание.",
  "ИХ коллекционирование старше коллекционирования марок, что неудивительно, ведь первая из НИХ, как считается, была напечатана еще в 1827 году. Название ИХ коллекционирования образовано от греческого слова \"любить\" и латинского слова \"свет\". Назовите ИХ.": "Спичечные этикетки.",
  "Древнегреческое имя Дидим и древнееврейское имя Фома переводятся одинаково. Из этого перевода можно сделать вывод, что ребенок в семье не единственный. Поставив этот перевод во множественное число, получим то, до чего, можно сказать, остается меньше двух недель. Напишите этот перевод.": "Близнецы.",
  "Мы не знаем точно, какого цвета ОНИ были у Клеопатры и были ли ОНИ у нее косые. Но известно, что она приказала надушить ИХ благовониями, отправляясь навстречу плывущему из Рима Марку Антонию. Назовите ИХ.": "Паруса.",
  "В цитате из сказки \"Золотой ключик\" мы оставили от двух слов-антонимов только первые буквы. Получилось утверждение о том, что тот, кто упоминается в этой цитате, ближе к Пьеро и Арлекину, чем к Мальвине. Как звучит это получившееся утверждение?": "Пациент скорее м, чем ж.",
  "Для русского ученого она стала причиной смерти, а у группы американцев она на эмблеме. Перевод ее названия на один из европейских языков даст вам первое слово следующего вопроса. Напишите это слово.": "Блиц.",
  "[Чтецу: Для корректности вопроса 6 важно, чтобы первым словом при чтении вопроса 7 было слово \"блиц\".] Блиц. 1. Администрация округа Серанг (остров Ява) лет двадцать назад издала закон, по которому новобрачные должны были совершить это действие два раза, брачующиеся повторно - три раза, разводящиеся - пять раз. Назовите это действие. 2. Это действие удалось совершить Сталину, Хрущеву, Брежневу и лейтенанту Шмидту, а Ленину, Ельцину, Путину и Александру Друзю не удалось. Назовите это действие. 3. Это действие по-разному совершили три персонажа одной и той же сказки. Из названия памятника русской литературы 16-го века можно заключить, что он посвящен этому же действию. Назовите это действие.": "1. Посадить дерево. 2. Вырастить сына. 3. Построить дом.",
  "По мнению польской юмористки Магдалены Ковальской, мужчины больше всего на свете любят заниматься этим. Но из двух заглавных литературных персонажей, которые занимались этим десятки лет без перерыва, женщина занималась этим в пять раз дольше, чем мужчина. Назовите этих двух персонажей.": "Рип ван Винкль и Спящая красавица.",
  "[Чтецу: ударение в слове \"жемайдАнь\" на третьем слоге.] Месяц по-китайски будет \"юэ\", например, октябрь - ши-юэ, а ноябрь - ши-и-юэ. В качестве ответа на девятый вопрос вы должны назвать месяц, который по-китайски называется жемайдАнь-юэ.": "Рамадан.",
  "[Чтецу: Если вы совсем не знаете английского, читайте так: \"Йеллоу-блю бас\".] Как известно, английская фраза \"Yellow-blue bus\", в переводе означающая \"желто-голубой автобус\", используется носителями английского языка для запоминания русской фразы \"Я люблю Вас\". В одном из романов Набокова другая русская фраза запоминается с помощью другой английской фразы, в которой фигурирует большая берцовая кость. Напишите хотя бы приблизительно, как по-английски называется большая берцовая кость.": "Tibia.",
  "У разных народов разное представление об умном человеке. Рассказывая об этом, журналистка Анна Фенько пишет, что с точки зрения китайцев умный человек - это хозяин, а не гость. Назовите фамилии, которые мы заменили словами \"хозяин\" и \"гость\".": "Фамусов и Чацкий.",
  "Некоторое время назад в Шотландии, неподалеку от озера, был найден камень, на котором были выбито число 1511. Рождение чего с этих пор принято датировать 1511 годом?": "Керлинга.",
  "Старинная китайская легенда. Однажды император решил отблагодарить своего министра, преподнеся ему некий подарок. Но супругу министра такой дар привел в ярость, и она ни за что не соглашалась видеть его в своем доме. Рассерженный император поставил ее перед выбором - принять дар или выпить склянку с ядом. Упрямая жена выбрала яд. Однако император конечно, не хотел смерти жены своего министра - в склянке был уксус. Ответьте, пожалуйста, что значит в китайском языке выражение \"питаться уксусом\"?": "Ревновать.",
  "Иногда на грузовике можно увидеть значок в виде НЕЕ, который обозначает большую длину этого автомобиля. ЕЕ омоним имеет общее происхождение с названием другого вида транспорта, значок которого общеизвестен. Назовите ЕЕ.": "Такса.",
  "[Чтецу: последовательности символов читать медленно.] В программе TextPad некоторые сочетания символов имеют специальные значения. Например, двоеточие, минус, закрывающая скобка - это улыбка; двоеточие, минус, две закрывающие скобки - счастье; меньше, двоеточие, тройка, больше, тильда - мышь. Назовите абсолютно точно животное, которое обозначается одной закрывающей скобкой.": "Чеширский кот.",
  "Футбольный тренер Виталий Шевченко сказал это о футболистах по фамилии Да Силва. А о ком сказал это англичанин, пытаясь сгладить неловкость?": "О донах Педро.",
  "В одном романе Набокова упоминается литературное произведение под названием \"Любовные похождения доктора Мертваго\", написанное духовным лицом. Назовите духовный сан этого лица.": "Пастор.",
  "Современный философ Феликс Шмидель определил ЭТО как \"условие для сравнения объекта с самим собой\". Другой ученый за два века до Шмиделя определил ЭТО одним словом. Напишите это слово.": "Деньги.",
  "В советском фильме этих персонажей сыграли Иннокентий Смоктуновский и Александр Феклистов. В только что вышедшем на экране фильме \"Ван Хельсинг\" этих персонажей сыграли актеры Робби Колтрейн и Стивен Фишер. Но для большинства фильмов, в которых есть эти персонажи, в том числе для недавнего фильма Стивена Норрингтона, достаточно назвать лишь одного актера. Назовите фамилии персонажей, о которых идет речь.": "Джекил и Хайд.",
  "Рассказывают, что линзами ОН заинтересовался после того, как выяснилось, что ЕГО ученик близорук. А выяснилось это после того, как этого ученика ранило ядром. В каком городе произошло ранение?": "Пиза.",
  "Фамилия одного из них - Лима, другого - Ассис. До сих пор их не путали, но недавно стало известно, что Ассис взбунтовался против своего уменьшительного имени, и теперь может возникнуть серьезная путаница. Какое имя, под которым мы знаем Лиму, желает возвратить себе Ассис?": "Роналдо.",
  "Цянь - творчество. Кунь - исполнение. Чжэнь - возбуждение. Кань - погружение. Гэнь - пребывание. Сунь - утончение. Ли - сцепление. Дуй - разрешение. Появились они в Китае, но в справочнике \"Альфа и Омега\" изображения четырех из них можно найти рядом с названием другого государства. Назовите столицу этого государства.": "Сеул.",
  "[Чтецу: буквы читать так: \"а\", \"це\".] Недавно в азбуку Морзе был добавлен новый символ. Его код был получен объединением кодов латинских букв A и C. Назовите этот символ одним словом.": "Собака.",
  "[Чтецу: Если вы совсем не знаете английского, то читайте лозунг так: \"Воут фор Уимен\".] В начале двадцатого века в США проходили массовые демонстрации женщин под лозунгом \"Vote for Women\" - \"Право голоса для женщин\". Под знаменами каких двух цветов выступали демонстрантки?": "Фиолетовый и белый.",
  "На британской 10-фунтовой банкноте изображен портрет великого английского ученого и путешественника Чарльза Дарвина на фоне розы. Какой именно розы?": "Розы ветров.",
  "Первым было дерево, потом четыре птицы отряда хищных. Затем полетела птица, относящаяся к отряду ржанкообразных. Какая?": "Чайка.",
  "[Чтецу: слово \"гуУгу-йимидхИрр\" читать с ударением на слогах, выделенных заглавными буквами.] Какое слово пришло в русский язык из языка народа гуУгу-йимидхИрр, живущего в районе города Куктаун?": "Кенгуру.",
  "Это имя носят и одна из трех, и одна из девяти. Добавив к этому имени одну из тридцати трех, получим одну из примерно двухсот, которую вы и должны назвать.": "Италия.",
  "Многие легендарные герои могли сделать это голыми руками. Барон Мюнхгаузен использовал охотничий нож. Лорд Грейсток, делавший это неоднократно, также обычно пользовался ножом, хотя, при необходимости, мог обойтись и без него. Можно сказать, что однажды это сделал тот, кто долгое время был известен под именем Жак Морнар. А каким предметом он воспользовался для этого?": "Ледорубом.",
  "В театр, которым заведовал Александр Шаховской, ИХ приносили столько, что просто не знали, куда ИХ девать. Казначей театра предлагал использовать ИХ утилитарно, но Шаховской счел, что это бессмысленно. А какой писатель вообще отрицал возможность использовать ИХ тем способом, который предложил казначей театра?": "Булгаков.",
  "Экономист Джон Кейнс в своей \"Теории занятости, процента и денег\" пишет, что для понимания излагаемой им теории необходимо отказаться от основных положений классической экономики. При этом Кейнс называет имя уроженца Тира и фамилию уроженца Нижнего Новгорода. Назовите это имя и эту фамилию.": "Евклид и Лобачевский.",
  "В \"Комедии ошибок\" Шекспира говорится, что ОНИ - дар, который время бережет для зверей, а людям, недодавая ИХ, прибавляет ума. В 1968 году ОНИ произвели сенсацию на Бродвее. Назовите ИХ.": "Волосы.",
  "Существует несколько версий появления этого литературного персонажа. Согласно одной, его прообразом стал Святой Касьян - падший ангел, позже раскаявшийся и понесший тяжелое наказание, по другим - апокрифический Иуда Искариот незадолго до смерти. Этих прототипов объединяет внешний вид: тяжелое, неповоротливое тело, демонический образ и невероятно большой размер... Чего?": "Век.",
  "[Чтецу: \"РУ\" читать как русское слово.] Один юный знакомый сказал автору вопроса: \"Я думал, что Россия обозначается в Интернете буквами РУ, а в справочнике написано, что это не Россия, а...\" Какую латиноамериканскую страну назвал ребенок?": "Парагвай.",
  "В рассказе Святослава Логинова алхимик Либавиус говорит о прочитанной им книге: \"Автор этой книги - один англичанин... Клянусь Геркулесом, этот человек много сделает для науки, и если он подписал книгу своим настоящим именем, то значит Англия второй раз дарит миру...\" Закончите цитату одним словом.": "Бэкона.",
  "Профессор Краевич, преподававший в Военно-Морской академии, жаловался, что вынужден преподавать физику без каких-либо экспериментов и измерений. Такой способ преподавания он называл немецким словом \"крайдефизик\". Немецкое слово \"крайде\" обозначает то, что используют не только физики, но и, например, портные. Переведите слово \"крайде\" на русский язык.": "Мел.",
  "В одной из статей на второй странице первого тома словаря Даля есть перечисление: ружья со штыками, пистолеты, копья, тесаки и прочее. Как называется эта статья?": "Абордаж.",
  "Клаудиу Уммс (Бразилия), Кристоф Шенбурн (Австрия), Франсис Аринзе (Нигерия), Карл Леман (Германия), Оскар Марадьяга (Гондурас). Через несколько лет кто-то из этих людей может стать главой государства. Какого?": "Ватикана.",
  "Ученый Альфред Вегенер в своей лаборатории долго занимался тем, что бросал камешки на поверхность влажной глины. Мы не спрашиваем, что имитировала глина. Назовите точно то, что имитировали камешки.": "Метеориты.",
  "Прослушайте два высказывания. Павел Флоренский: \"ПОБЕДА - это язык, объединяющий человечество\". Борис Пастернак: \"ПОБЕДА - это труд, а ее приобретение - труд не меньший\". Словом \"ПОБЕДА\" мы заменили другое слово, которое можно перевести и как \"возделывание\", и как \"почитание\". Напишите это слово.": "Культура.",
  "Прослушайте выдержку из книги Аркадия Аверченко \"Дюжина ножей в спину революции\": \"...В Петербурге чудеса: с Невского уходят, забирая свои товары, - селедочницы, огуречницы, яблочницы и невоюющие солдаты, торгующие папиросами... Большевистские декреты, как шелуха, облетают со стен, и снова стены домов чисты и нарядны. Вот во весь опор примчался на автомобиле (пропущено два слова) Александр Федорович Керенский. Вернулся?! Крути, Митька, живей!\" Сообразив, что же этот Митька должен крутить, вставьте два пропущенных слова.": "Задним ходом.",
  "Говоря о Сергее Бубке, рекорд которого по прыжкам с шестом никто не может побить, автор вопроса упомянул то, что измеряется в джоулях, умноженных на секунду. Назовите термин, использованный автором вопроса.": "Постоянная Планка.",
  "Русский математик Михаил Остроградский был большим любителем военной истории. Ганнибал и Наполеон, по-видимому, занимали его больше, чем Лейбниц и Эйлер. Поставив одному студенту на экзамене высшую оценку, он сказал: \"Душенька! Благодарите Вашего папеньку, что он так назвал Вас, а то не получили бы Вы двенадцать баллов\". Мы не спрашиваем вас, какое имя так понравилось профессору. Назовите фамилию студента.": "Кюи.",
  "НИЗ и ВЕРХ используются для одного и того же. Попытка использовать НИЗ стала фатальной для многих египетских солдат, а попытка использовать ВЕРХ - для многих французских. Соревнование двух команд, представляющих, можно сказать, НИЗ и ВЕРХ, проводится регулярно в течение многих лет. Какие слова мы заменили на НИЗ и ВЕРХ?": "Брод и мост.",
  "Вот как описал зрелые годы этого человека Теккерей: \"Во всем графстве не нашлось бы более усердного стража законности, чем его светлость. Он не пропускал ни одной церковной службы и ни одного съезда мировых судей; он был строгим лесовладельцем и отправил в тюрьму не один десяток браконьеров\". Под каким именем нам известен этот человек?": "Робин Гуд.",
  "Автор вопроса однажды получил в подарок чайник, на котором был изображен победитель Наполеона и написаны соответствующие два слова. Поскольку музыка автору вопроса ближе, чем война, при беглом прочтении автор не заметил первой буквы второго слова и подумал, что на чайнике изображен знаменитый музыкант. Назовите этого музыканта.": "[Дюк] Эллингтон.",
  "В Мексике среди местного населения ОН получил прозвище \"козий рог\" за свой характерный вид. В ЕГО названии с фамилией чаще всего соседствуют две цифры, хотя порядок этих цифр может быть разный. Назовите эти две цифры.": "4 и 7.",
  "Активисты благотворительной организации \"Международное выживание\" на своей демонстрации обвинили компанию \"Де Бирс\" в нарушении прав бушменов. Бушменам, которых выселяют из богатых алмазами районов, грозит вымирание. Закончите одним словом лозунг, под которым проходила демонстрация: \"Бушмены не...\"": "Навсегда.",
  "В одной из статей энциклопедии Брокгауза и Ефрона рассказывается о состоявшемся в 1893 году в Нью-Йорке политическом собрании с оживленными дебатами, среди четырехсот участников которого, как мы полагаем, не было ни одного русского дворника. Название этой статьи - существительное из 11 букв. Напишите его.": "Глухонемота.",
  "В \"Справочнике интеллигента\" этот закон находится между законом Мэрфи и законом Паркинсона. Какая современная монархия находится после этого закона в энциклопедии Кирилла и Мефодия?": "Оман.",
  "На олимпиаде 1936 года рядом с сектором для прыжков в высоту была вырыта яма. Назовите профессию женщины, по требованию которой это было сделано.": "Кинорежиссер.",
  "Лукас Кранах старший потерял голову от любви к позировавшей ему Сибилле, супруге своего покровителя, саксонского курфюрста. Однако на своей картине он из осторожности изобразил рядом с Сибиллой не себя, а ее мужа. Назовите имя военачальника, которому художник придал сходство с курфюрстом.": "Олоферн.",
  "В наши дни ЭТИМ после долгого перерыва снова служит хорал Фридриха Пациуса на слова Вольдемара Яннсена, но сайт анекдот.ру предлагает считать ЭТИМ песню Андрея Макаревича \"Давайте делать паузы в словах\". Назовите ЭТО.": "Гимн Эстонии.",
  "Журнал Санкт-Петербургского Университета \"Абитуриенту 2004\" содержит краткие описания каждого факультета, снабженные характерными картинками. На каждой картинке изображен человечек в шапочке и мантии. В зависимости от факультета меняются его атрибуты. Так, например, медицинский факультет символизирует человечек в ватно-марлевой повязке и со шприцем. Внутри чего находится человечек, символизирующий философский факультет?": "Бочки.",
  "Мы обычно говорим, что оптимист видит всё в розовом свете, а пессимист в черном. Однако Альберт Швейцер, говоря об оптимистах и пессимистах, упомянул другие цвета. Догадайтесь, какие именно, и ответьте, кем, по мнению Альберта Швейцера, предпочитает быть мудрый человек.": "Дальтоником.",
  "В 1974 году вышел дебютный альбом американской рок-группы. Он широко рекламировался по всей Америке с помощью соревнования на самое долгое ЭТО. Назовите ЭТО.": "Поцелуй.",
  "Стоимость экипировки средневекового рыцаря: 6 коров - шлем; 12 коров - латы; 2 коровы - щит и копье; 7 коров - меч; 6 коров - набедренник. Догадайтесь, какой элемент экипировки стоил 12 коров, и ответьте, как оценили стоимость этого элемента 22 августа 1485 года.": "Полцарства.",
  "В 1935 году человек по имени Махгилис стал королем, а в 1970 - президентом. Назовите фамилию Махгилиса.": "Эйве.",
  "Статья в журнале \"Men's Health\" была посвящена катанию на нетрадиционных видах транспорта. Про один из них автор статьи пишет, что такое катание пока удалось только одному человеку, что вся поездка заняла лишь несколько секунд, и что дальность ее была не более километра. Назовите этот вид транспорта.": "[Пушечное] ядро.",
  "Они бывают двухтактные и трехтактные. Работа двухтактных состоит из тактов сосания и сжатия. Работа трехтактных состоит из тактов сосания, сжатия и отдыха. Назовите операцию, которую они выполняют.": "Дойка."
}