{
  "Герой сериала попадает в недалекое прошлое. Чтобы легко и быстро заработать деньги, он начинает делать... Ответьте одним словом: что именно?": "Ставки.",
  "Герой романа \"АлИ и НинО\", работавший в иранской газете, как-то сравнил победы союзников иранцев с ЕГО успехами, и статью в итоге запретили. Назовите ЕГО.": "Александр Македонский.",
  "В 1962 году рейсовый самолет из Лондона в Москву задержали на два часа, чтобы нобелевский лауреат Джон Дуглас КОкрофт успел передать посылку. Для кого предназначалась эта посылка?": "Для [Льва] Ландау.",
  "Вода кенийского озера РудОльф богата кальциевой солью, которая разъедает ЕЕ. Однако это оказывается меньшим злом. Назовите ЕЕ двумя словами, которые начинаются на одну и ту же букву.": "Кожа крокодилов.",
  "В романе Дэвида Фостера Уоллеса произошло объединение трех крупных государств одного материка. На гербе получившегося государства ПЕРВЫЙ со ВТОРЫМ на голове сжимает в лапе ТРЕТИЙ. Назовите ПЕРВОГО, ВТОРОЕ и ТРЕТИЙ.": "Белоголовый орлан, сомбреро, кленовый лист.",
  "По словам Александра Гениса, читатель обычно забывает, что ОНА везет мелкого жулика. Назовите ЕЕ.": "Тройка.",
  "Путешественник Владимир ДинЕц рассказывает, что складную удочку можно использовать почти для любых целей. Так, сейчас немного остепенившийся, но всё еще экстравагантный Динец пользуется ею вместо ЭТОГО. Назовите ЭТО тремя словами.": "Пульт дистанционного управления.",
  "Рассказывая об этой песне, персонаж Пелевина отмечает: \"Настоящие музыканты моются редко\". Что это за песня?": "\"Smells Like Teen Spirit\" [чтецу: смелз лайк тин спИрит].",
  "Посвященная Гималаям пьеса Анны ВакУлик называется \"Принц\". Какие два слова в этом вопросе мы заменили одним?": "Ваше высочество.",
  "Герой Томаса Крейга возражает против известной концепции: \"Нельзя же болтаться посередине!\". При этом герой отмечает, что он ИКС. Какое слово мы заменили ИКСОМ?": "Протестант.",
  "В литейном производстве металл очищается пескоструйным способом. Однако песок, очищая металлические части, забивается в полости, и на удаление его оттуда уходит много сил. Использование жидкости тоже нежелательно. Майкл МикАлко предлагает очищать металл ИМ. Назовите ЕГО двумя словами.": "Сухой лед.",
  "Брат Джеральда Даррелла однажды раздраженно заметил, что в их доме комфортно себя чувствовал бы только ОН. В каком городе ОН родился и умер?": "В АссИзи.",
  "Эти специалисты сравнивают себя с врачами: они носят белые халаты, используют скальпели и ватные тампоны и руководствуются принципом \"не навреди\". Ответьте словом, которое начинается и заканчивается на одну и ту же букву: как называют такого специалиста?": "Реставратор.",
  "<раздатка> ПРОПУСК Win Anything </раздатка> В мае 2016 года появилась шуточная картинка с лозунгом, из которого мы убрали начало. Заполните пропуск.": "You'll Never [чтецу: юлл нЕвер].",
  "Кинг Камп Жиллетт хотел, чтобы его лицо стало столь же известным, как и лицо его великого соотечественника, поэтому одна из первых реклам компании имитировала АЛЬФУ. За один только 2009 год АЛЬФ появилось около 2,5 миллиардов. Назовите АЛЬФУ двумя словами.": "Долларовая купюра.",
  "На ШрУсберри Роуд в Дублине находится сразу несколько посольств, а также живет Деннис О'Брайен - самый богатый уроженец Ирландии. Сразу же за Шрусберри Роуд расположен старт... Чего?": "Поля для игры в ирландскую версию игры \"Монополия\".",
  "Перед визитом римского императора Адриана британскую столицу спешно облагородили. БОрис Джонсон сравнивает этот визит... С чем?": "Олимпийские игры.",
  "Рассказывают, что Петр Нестеров так доверял собственным расчетам, что при выполнении \"мертвой петли\" даже отказался от НЕГО. Назовите ЕГО двумя словами.": "Ремень безопасности.",
  "Боб САлливан считает, что владельцы домов на Багамских островах ежегодно играют в азартную игру. Ответьте одним словом: что он называет ставкой в этой игре?": "Страховку.",
  "Описывая профессионализм адвоката, КрИстофер БАкли отмечает, что тот владел спортивной командой и прочим имуществом - несмотря на четыре... Чего?": "Развода.",
  "Терри Пратчетт считает, что фантазеры сидят на месте, но при этом развивают навыки, которые помогут двигаться дальше. За это писатель сравнивает фантазию с НИМ. Назовите ЕГО двукоренным словом.": "Велотренажер.",
  "В мае 2005 года Винус Уильямс сыграла в уникальном теннисном матче против Ипек ШенОглу, после чего соперницы выбросили мяч... Ответьте точно: куда?": "В Босфор.",
  "Ведущий \"Радио Ломбардия\" во время знакомства с участниками задает им вопрос с двумя вариантами ответа. Воспроизведите любой из них.": "Миланиста.",
  "Актер Киану Ривз отказался сниматься в продолжении кассового фильма \"Скорость\", предпочтя вместо съемок СДЕЛАТЬ ЭТО. Отец азербайджанского киноактера, вероятно, тоже СДЕЛАЛ ЭТО. Что такое \"СДЕЛАТЬ ЭТО\"?": "Сыграть Гамлета.",
  "Барбара Шер описывает категорию людей с разнообразными интересами. Например, некоторые из них могут брать уроки фехтования и увлекаться кулинарными курсами. Образ жизни таких людей Барбара Шер называет словом, заимствованным из европейского языка. Какого именно языка?": "Шведского.",
  "В 1965 году из Пушкинского музея украли картину \"Святой Лука\". Вора долго и безуспешно искали, перебирая многочисленных подозреваемых по всей стране. В итоге сыщикам сказочно повезло, и они вышли на ничем не примечательного рабочего. Забавно, что при подготовке преступления заказчик подарил ему... Что?": "[Новые] туфли.",
  "Мария Тейтар отмечает, что средневековые дети не сочли бы сказки братьев Гримм чересчур жестокими. Эти сказки она сравнивает с произведением других соавторов. Что это за произведение?": "\"Том и Джерри\".",
  "Бывший эсер Виктор Шкловский во время рабочей поездки на Беломорканал заметил, что чувствует себя как лиса в НЕМ. Назовите ЕГО двумя словами, начинающимися на одну и ту же букву.": "Меховой магазин.",
  "На карикатуре 1925 года Дзержинский осуждает буржуазные предрассудки, сидя при этом в кресле, у которого лежит ОНА. Назовите ЕЕ тремя словами.": "Шкура Льва Троцкого.",
  "В подвале обсерватории Тихо Браге находилась алхимическая лаборатория. Однако в науке ученый преуспел больше, и во дворе обсерватории построили ЕЕ. Назовите ЕЕ, использовав девять разных букв.": "Типография.",
  "(pic: 20160946.jpg) Символом одного апрельского дня является зеленая греческая буква тета. Можно сказать, что горизонтальная перемычка теты соответствует ЕМУ. Назовите ЕГО.": "Экватор.",
  "Персонаж Григория Горина утверждает, что по конституции у евреев тоже есть права, хотя и в ТАКОМ виде. В каком?": "В обрезанном.",
  "(pic: 20160947.jpg) [Ведущему: сделать логическую паузу после слова \"Рафаэля\"!] По мнению Юлии Мещеряковой, на розданном вам фрагменте картины Рафаэля АЛЬФА выражает подавленность и покорность. БЕТА Храма Христа Спасителя потребовала более четырехсот килограммов чистого материала. На слух АЛЬФА и БЕТА почти неразличимы. Назовите или АЛЬФУ, или БЕТУ.": "Поза Лота.",
  "Действие романа АравИнда АдИги происходит в Индии. Его героиня - служанка хвастается, что почти всю жизнь работала в очень уважаемых домах, где даже ящерицы и жабы раньше ПРОПУСК. Заполните пропуск двумя словами, которые начинаются на одну и ту же букву.": "Были брамИнами.",
  "Проблемы пАнтов в Китае вызваны, в том числе, поверьем, которое приписывает драконам целебные свойства. В одном из слов предыдущего предложения мы пропустили несколько букв. Напишите это слово в исходном виде.": "Палеонтологов.",
  "По одной из версий, создателей вдохновили шрамы, которые наблюдались у выживших после бомбардировки Хиросимы. Сходство с этими шрамами приобрела шкура... Кого?": "Годзиллы.",
  "Однажды физик Ганс БЕте продемонстрировал собравшимся снимок из камеры Вильсона и прокомментировал его так: \"Ясно, что здесь летела нейтральная частица, которая распалась затем на две новые нейтральные\". Аналогичное изображение 1 января 1916 года продемонстрировал собравшимся... Кто?": "[Казимир] Малевич.",
  "Не слишком спортивному Стивену Фраю пропускать уроки физкультуры помогал цветущий ракИтник. Рассказывая об этом, Фрай упоминает ЕЕ. Назовите ЕЕ словом, которое начинается и заканчивается на одну и ту же букву.": "Астма.",
  "Брюс ТУлган описывает случай, когда эффективность работы одного сотрудника парадоксально выросла, после того как в его ПЕРВОМ появился ВТОРОЙ. В определенном контексте ПЕРВЫЙ и ВТОРОЙ можно считать синонимами. Назовите ПЕРВЫЙ и ВТОРОЙ.": "Кабинет и диван.",
  "В одном юмористическом фэнтези министр магии для снижения преступности предложил сотрудникам бросить все силы на предотвращение преступлений, после чего резко выросли цены на НЕЕ. Обычно ЕЕ выбрасывают. Назовите ЕЕ двумя словами.": "Кофейная гуща.",
  "Джон Китс не был уверен в том, что останется в памяти потомков. Автоэпитафия Китса гласит: \"Здесь лежит тот, чье имя было ПРОПУЩЕНО ТРИ СЛОВА\". Чем ПРОПУЩЕНО ТРИ СЛОВА в известном выражении?": "Вилами.",
  "(pic: 20160948.jpg) Рэпер ОксимирОн приписывает своим мыслям демоническую природу, а свою голову сравнивает с НЕЙ. Назовите ЕЕ двумя словами.": "Лысая гора.",
  "Севилья расположена на равнине. За очень жаркий климат город получил прозвище \"ОНА Испании\". Традиционная испанская ОНА называется \"паэльЕра\". Назовите ЕЕ.": "Сковорода.",
  "[Ведущему: сделать логическую паузу после слова \"Гуэля\"!] При оформлении усадьбы ГуЭля АнтОнио ГаудИ украсил одну из башен апельсиновым деревом. В саду были посажены вязы, тополя и ивы - те деревья, в которые превратились ОНИ, наказанные за недостаток бдительности. Назовите ИХ одним словом.": "Геспериды.",
  "Один кинокритик сравнил фильм \"Брат\", герой которого приехал покорять большой город, с ПЕРВОЙ, а фильм \"Брат-2\", в конце которого герой издалека возвращается домой, - со ВТОРОЙ. Назовите ПЕРВУЮ и ВТОРУЮ.": "\"Илиада\" и \"Одиссея\".",
  "Рассказывают, что ОНА каждый раз оставляла для Мануэлы Эскобар чемодан с миллионом долларов. Назовите ЕЕ.": "Зубная фея.",
  "Уинстон Черчилль был трудным ребенком. К примеру, он на некоторое время СДЕЛАЛ ЭТО только после того, как ему подарили пони и пистолет. Назовите автора книги, название которой заканчивается словами \"СДЕЛАТЬ ЭТО\".": "[Аллен] Карр.",
  "Когда бог Атум СДЕЛАЛ ЭТО, родилась богиня влаги ТефнУт, а когда СДЕЛАЛ ТО, родился бог воздуха Шу. Глаголы \"ДЕЛАТЬ ЭТО\" и \"ДЕЛАТЬ ТО\" фигурируют в синонимичных выражениях. Напишите эти глаголы.": "Плевать, чихать.",
  "(pic: 20160949.jpg) Перед вами обложка альбома блюзмена Отиса Тейлора. В прилагаемом к альбому буклете это изображение можно увидеть... В чем?": "В негативе.",
  "В непогоду жокеи надевают пять-шесть особых ИХ, чтобы снимать по мере надобности. Назовите ИХ.": "Очки.",
  "\"Кокосы на снегу\" - одно из прокатных названий комедии о событиях 1988 года. Четверка главных героев этой комедии - граждане... Какой страны?": "Ямайки.",
  "Однажды приехавшая в Исландию туристка вернулась раньше других в экскурсионный автобус, чтобы переодеться и накраситься. Когда в автобус возвратились остальные участники экскурсии, началась паника, и эта туристка на протяжении нескольких часов вместе со всеми в буквальном смысле... Что делала?": "Искала себя.",
  "Расположенный в устье Сены курортный городок ДовИль в свое время был настолько популярен, что получил прозвище \"Двадцать первый ОН\". Назовите ЕГО двумя словами, которые начинаются на соседние буквы.": "Округ Парижа.",
  "В фильме об исторических событиях начала XIX века ОНА названа изрядно испорченным утешительным призом. Назовите ЕЕ.": "Москва.",
  "Джулиан Дэвисон называет ИКСЫ храмами индустриальной революции. Немецкое выражение \"Я понимаю только слово \"ИКС\"\" возникло в годы Первой мировой в среде солдат, желавших скорейшего завершения войны. Назовите ИКС.": "Вокзал.",
  "В 1980 году террористы захватили посольство Ирана в Лондоне. Чтобы отвлекать внимание террористов от подготовки к штурму, ИКСАМ было приказано кое-что понизить. Назовите ИКСОВ сложным словом.": "Авиадиспетчеры.",
  "(pic: 20160951.jpg) Однажды король Луи-Филипп посетил умирающего Талейрана. Талейран простонал: \"Я ужасно страдаю!\", на что король ответил язвительным вопросом. Воспроизведите этот вопрос, состоящий из одного короткого слова.": "УжЕ?",
  "В тексте вопроса ПРОПУСК заменяет три слова. В 2007 году была изучена эпидемия, поразившая ПРОПУСК и унесшая множество жизней. Благодаря исследованию была построена модель, которая демонстрировала, как поведение людей влияет на распространение эпидемии. Каким палиндромом нередко обозначают ПРОПУСК?": "WoW [чтецу: вов].",
  "Одна из первых ролей Пьера Ришара - скучная роль простого солдата в спектакле \"МакбЕт\". Неудивительно, что зрители увидели Ришара на сцене и в следующем акте, после смены декораций. Ответьте одним словом: что сделал сконфуженный Ришар за минуту до того, как ушел за кулисы?": "Проснулся.",
  "\"No More Tears\" [нОу мо тирз], что значит \"Хватит слез\", - альбом Оззи Осборна. В 1992 году уставший от гастролей Осборн обыграл эти слова в другом названии. Напишите это название по-английски или по-русски.": "\"No More Tours\" [чтецу: нОу мо турз].",
  "Переехав в середине XIX века в Соединенные Штаты, Генрих основал собственную компанию. Эта компания торговала на Нью-Йоркской бирже под идентификатором LVB [эл-ви-би]. Что означали эти буквы?": "Людвиг ван Бетховен.",
  "Разработанная в компании \"Моторола\" концепция управления производством предполагает анализ множества числовых параметров. Подсчитано, что процент дефектов производства в этой концепции не должен превышать 0,0004% [четырех десятитысячных процента]. Название концепции - \"Шесть АЛЬФ\". Что мы заменили АЛЬФОЙ?": "Сигму.",
  "Одна из последних строк неоконченной поэмы Кольриджа \"КУбла-хАн\" - \"И в ужасе взор опустИте вы свой\". Михаил Хозяйкин предлагает назвать \"Кубла-ханом\" одну из ЕГО частей. Какой топоним входит в ЕГО название?": "Улица Вязов."
}