{
  "В этом вопросе ИКС и ИГРЕК заменяют слова-антонимы. Персонаж Артура Конан-Дойля, отправляясь в Южную Африку и указывая на свой револьвер, замечает, что у него есть шесть ИКСОВ для всякого, кто решит ему перечить. Назовите англичанина, чей лирический герой обладал, по его словам, шестью ИГРЕКАМИ.": "Киплинг.",
  "Прошедшей осенью молодежные клубы крупных екатеринбургских приходов, а также православного студенческого братства активно готовились к соревнованиям. Программа соревнований включала три части. Во второй нужно было продемонстрировать знание духовных песнопений, в третьей - раскрыть содержание одной из глав Нового Завета. А как мы обычно называем первую часть?": "Приветствие.",
  "Внимание, в вопросе есть замена. В нерифмованной \"Эпитафии тирану\" (в переводе Виктора Топорова) Уистен Хью Оден пишет: \"Когда он смеялся, сенаторы ХОХОТАЛИ ДО КОЛИК, Когда он плакал, детские трупики по улицам проносили\". Словами \"ХОХОТАЛИ ДО КОЛИК\" мы заменили другое словосочетание, которое, пожалуй, в прямом смысле может быть употреблено к единственному в своем роде \"сенатору\". Напишите это словосочетание.": "\"... ржали как лошади\".",
  "В книге Кирилла Разлогова \"Конвейер грез\" приводится биография одного из многочисленных голливудских кинозлодеев 80-х годов, стандартного \"врага свободного мира\", международного террориста. Какой не очень-то воинственный африканец упоминается в начале этой биографии?": "Патрис Лумумба.",
  "Знаменитый миниатюрист Эдуард Казарян создал стальную модель трактора высотой около 1,5 мм, водрузив ее на своеобразный постамент - половинку пшеничного зерна. Однажды с трактором, экспонировавшимся на выставке, случилась беда: он перевернулся, несмотря на то, что, по заверениям мастера, был хорошо укреплен. Назовите причину этого казуса.": "Зерно проросло.",
  "Один из завсегдатаев нью-йоркского ресторана \"У Джона Барри\" говорит, что здесь, к примеру, можно есть что-нибудь с красным соусом, ничего при этом не опасаясь. Для кого предназначен этот ресторан?": "Для нудистов.",
  "Внимание, в вопросе есть замена! Борис Бритва - один из персонажей фильма \"Большой куш\" - удостоился от авторов такой характеристики: \"Острый как советский ЯЗЫК. Тяжелый как советский КУЛАК\". Какие два слова мы заменили на слова \"ЯЗЫК\" и \"КУЛАК\"?": "Серп и молот.",
  "Вопрос из области спортивной фалеристики. На значках добровольных обществ, существовавших в СССР, часто есть лишь одна или несколько букв из названия: \"ТР\" - \"Трудовые резервы\", \"КС\" - \"Крылья Советов\", \"Т\" - \"Торпедо\". О команде спортивного общества, официальный значок которого был украшен латинской буквой \"Z\" (\"Зет\"), одна из КВНовских команд в начале 90-х пошутила, что жаль не только \"Гурию\" и тбилисское \"Динамо\", но и ее. Назовите это спортивное общество.": "\"Жальгирис\".",
  "(pic: 20050025.jpg) Согласно опубликованной в \"Литературной газете\" шутке, эмансипация - это когда ПЕРВЫЕ перекладывают работу на плечи ВТОРЫХ. Названия ПЕРВЫХ и ВТОРЫХ родственны двум исчезнувшим топонимам. Примерное местонахождение объектов, соответствующих этим топонимам, показано на карте крестиками. Назовите ПЕРВЫХ и ВТОРЫХ.": "Атланты и кариатиды.",
  "[Ведущему: слегка выделить голосом слова \"высокий\", \"навытяжку\".] Игорь Губерман рассказывает, что как-то в Кремль вызвали несколько генералов - искали кандидата на ВЫСОКИЙ пост. К стоящим НАВЫТЯЖКУ генералам вышел Сталин, ткнул в одного из них и сказал: \"Ты будешь\". Ответьте абсолютно точно, по какому признаку Сталин выбрал этого генерала.": "Он был меньше остальных ростом.",
  "[Ведущему: отточия в цитате не читать.] Томас Мэлори, \"Смерть Артура\", цитата: \"... прознав, каким путем поедут одиннадцать королей..., Артуровы люди... напали на них, когда были они в своих шатрах. Но [ДВА СЛОВА ПРОПУЩЕНЫ] их заметил и поднял клич тревоги: \"К оружию, лорды! ибо враги подле нас!\". Пропущенные слова являются в том числе названием песни Александра Галича и пьесы Владимира Хлумова по книге Глэдис Шмитт \"Рембрандт\". Назовите эти два слова.": "Ночной дозор.",
  "Отец Расула Гамзатова Гамзат Цадаса имел хороший почерк, и его часто просили переписать важные бумаги. На некий вопрос односельчан Гамзат Цадаса отвечал: \"Слева сердце, слева вдохновение. Все, что нам дорого, прижимаем к левой стороне груди\". А на другой вопрос Гамзат Цадаса отвечал: \"Справа у человека сила. Правая рука. Прицеливаются тоже правым глазом\". Воспроизведите оба вопроса в любом порядке.": "1. Почему пишешь слева направо? 2. Почему пишешь справа налево?",
  "По замечанию Михаила Ваннаха, эта женщина, пожертвовав несколькими теплыми ночами у печки, считала, что совершает поистине христианский поступок. Воспроизведите фразу, которой были прокомментированы ее действия.": "\"Святая простота\".",
  "[Ведущему: немного выделить слова \"Уважаемые\", пожалуйста\".] Уважаемые знатоки! Как известно, русская поговорка советует каждому сверчку знать свой шесток. Скажите, пожалуйста, мудрость какой страны советует каждому знать свой угол?": "Японии.",
  "Действие романа Уильяма Голдинга \"Двойной язык\" происходит в Древней Греции. Один из героев, восхищенный вкусом вина, предполагает, что мальчишка берет взятки. Назовите этого мальчишку.": "Ганимед.",
  "Впервые в военно-морских силах США ОНА появилась на авианосце \"Энтерпрайз\" в 2001 году. Она была рассчитана на 400 человек, а, так сказать, \"начальником\" ЕЕ стал лейтенант ВМС США Мохи-эд-Дин. Назовите ЕЕ.": "Мечеть.",
  "Скажите, какое радостное событие должно было бы произойти в семье Гриневых, чтобы отец Петруши направил в соответствующую инстанцию сообщение о смерти сержанта Семеновского полка?": "Рождение дочери.",
  "Сейчас ИХ обладателей в процентном отношении меньше, чем лет 50 назад, но и теперь ОНИ наверняка есть у некоторых из вас. Журналист \"Огонька\" считает, что необходимость входить в тактильный контакт с НИМИ практически ежедневно напоминает бессловесный ритуал Хвалы Времени, а также буддийские вращения молитвенных барабанов. Назовите ИХ двумя словами.": "Механические часы.",
  "Внимание, первый список: Мане, Писсарро, Сезанн и другие. В начале карьеры все они, чтобы подчеркнуть неприятие официальной идеологии, именовали себя словом, которое в русском переводе является названием произведения французского писателя. Внимание, второй список: Айвазовский, Верне, Боголюбов и другие. Деятельность этих людей можно охарактеризовать названием другого произведения того же писателя. Назовите оба произведения.": "\"Отверженные\", \"Труженики моря\".",
  "В одном из ранних вариантов перевода \"Песни о Роланде\" Роланд, умирая, оплакивает ЕЕ, говоря, что сожалеет о том, что оставляет ЕЕ вдовой. При этом называет он ЕЕ по имени. Через минуту назовите это имя.": "Дюрандаль.",
  "Герой Лермонтова в шутку дает ЕЙ такое определение: \"прикрытие, состоящее из полроты пехоты и пушки, с которыми ходят обозы через Кабарду из Владыкавказа в Екатериноград\". А профессор Мочульский писал профессору Жирмунскому, что представляет ЕЕ загадочной дамой, приносящей письма другу. Именно ОНА поможет некоторым из авторов этого пакета получить свой гонорар. Назовите ЕЕ.": "Оказия.",
  "(pic: 20050026.jpg) Уважаемые игроки, назовите имя человека, восседающего на троне.": "Григорий.",
  "Герой пьесы Владимир Набокова \"Событие\" назвал себя неким несуществовавшим словом, пояснив, что он противник сладкого. Назовите испанца, которого в таком случае можно назвать любителем сладкого, вернее, той, которую он сам и назвал Сладкой.": "Дон Кихот.",
  "Внимание, в вопросе есть замена! Даниил Гранин в своих школьных воспоминаниях писал: \"Иногда [...] ТУЧА принимала вид чудовища и оттуда высовывались сабли, языки, рога\". Про борьбу с ТУЧАМИ он же писал так: \"В результате усилий на месте ТУЧИ большей частью появлялась дыра. Происходило естественное развитие ТУЧИ, подобно переходу куколки в бабочку. Бабочка-ТУЧА улетала сквозь эту дыру\". Какое слово мы заменили словом \"ТУЧА\"?": "Клякса.",
  "В 1897 году на группу воспитанниц одной из английских женских школ поступила жалоба, согласно которой девушки \"подолгу удерживали ЕГО под своими длинными нижними юбками\". Назовите ЕГО трехбуквенным словом.": "Мяч.",
  "На фотосессии, посвященной юбилею Большого театра и собравшей многочисленных звезд, Анатолий Луначарский неожиданно перешел во второй ряд, уступив свое место другим. При этом нарком пояснил свои действия, заметив, что не хочет быть ЕЮ. Назовите литературного персонажа, который однажды себя с НЕЙ отожествил.": "Винни-Пух.",
  "Весной 1993 года \"Китайская молодежная газета\" сообщила о решении правительства освободить кандидатов наук от запрета иметь более одного ребенка: мол, в конечном итоге это избавит страну от необходимости приглашать зарубежных ученых. А вот вскоре после публикации статьи китайские власти открыто осудили некую \"опасную\" и \"вредную\" западную традицию. А какую именно?": "Празднование Первого апреля.",
  "Атмосфера Юпитера в основном состоит из водорода, наилегчайшего из газов. Однако герою фантастической повести Артура Кларка удается совершить путешествие над поверхностью Юпитера в кабине дирижабля. Чем были наполнены баллоны этого дирижабля?": "Горячим водородом.",
  "[Ведущему: четко прочитать название \"хиастолит\".] Камень хиастолит имеет несколько названий. Одно из них совпадает с названием членистоногого, а еще одно - с символом некого островного государства. Назовите это государство.": "Мальта.",
  "Всю свою историю народы Балкан переходили из империи в империю, меняя правителей и религию. Мешались языки и национальности, затрудняя идентификацию свой-чужой. Возможно, поэтому в Словении до сих пор в ходу поговорка, гласящая, что кто не делает этого в компании - тот либо вор, либо бастард. Чтобы стало легче, скажем, что один юный гражданин, сделавший это в одиночку, был прославлен в веках. В каком городе это произошло?": "Брюссель.",
  "В начале 1980-х годов автор вопроса проходил воинскую службу в Ленкоранском пограничном отряде, где пограничников называли прозвищем, образованным перестановкой двух букв в прилагательном из названия участников другого знаменитого когда-то национального вооруженного формирования. Каким же прозвищем называли пограничников?": "Талышские стрелки.",
  "Иван Грозный, убивая своих мнимых врагов, давал деньги на поминовение их души. Сергей Эйзенштейн, собираясь снимать такой эпизод, в список убиенных вписал имена своих репрессированных друзей, замаскировав их под персонажей российской истории. Например, Максим Литвин - явный намек на Максима Литвинова. Назовите человека, жившего примерно за четыре века до Ивана Грозного, упомянув которого Эйзенштейн намекал на своего коллегу, также вместе с многочисленными учениками репрессированного Сталиным.": "Всеволод (Юрьевич) Большое Гнездо.",
  "(pic: 20050027.jpg) Перед вами фотография, опубликованная в книге киевского журналиста Игоря Ляшенко. Надпись под ней гласит: \"Самая высокооплачиваемая в мире ведущая телешоу Опра Уинфри берет интервью у Игоря Ляшенко\". Назовите место в Лондоне, где происходит действие.": "Музей мадам Тюссо.",
  "Любопытно, что этот роман появился в один год с романом Джеймса Джойса \"Улисс\". Кстати, в судьбе и характере заглавного героя этого романа многое напоминает героя легендарного Гомера: странствия по островам, отвага и хитроумие, которые он проявляет не только в бою, но и тогда, когда надо пробраться в лагерь противника. Параллель с древним героем провел и автор, назвав этот роман... Как?": "\"Одиссея капитана Блада\".",
  "В одном из европейских городов в определенные периоды широко распространен некий предмет. Философ и журналист Лидия Григорьева называет несколько возможных причин этого, среди которых, например, такая: средневековые эпидемии чумы и оспы заставляли людей использовать вполне традиционные формы страховки от их распространения. О каком же предмете идет речь?": "Карнавальная маска.",
  "[Ведущему: немного выделить интонационно слово \"острит\".] В юмореске Эдуарда Графова ПЕРВЫЙ, обращаясь ко ВТОРОЙ, острит: \"И как ты можешь так низко опускаться!\". Назовите эллина и француза, от которых произошли, соответственно, названия ПЕРВОГО и ВТОРОЙ.": "Дамокл и Гильотен.",
  "Дуплет. 2 вопроса по 30 секунд обсуждения каждый. Сначала читается вопрос 1, по истечении 30 секунд читается вопрос 2; через 30 секунд после окончания чтения вопроса 2 время истекает. Ответы сдаются на одном бланке. Вопрос 1. Стендаль в \"Прогулках по Риму\" упоминает находящуюся в Бельведерском саду статую, в которой ученые благодаря браслету на руке усматривают изображение известной женщины. Назовите прилагательное, которым Стендаль описывает форму браслета. Вопрос 2. Играя в \"дурака\", автор вопроса называет одну из карт, периодически меняющихся, прилагательным, которое в русском языке составляет устойчивое словосочетание с неким животным. Назовите это прилагательное.": "1. Змеевидная. Зачет: В любом роде. 2. Подколодная.",
  "Хорошо известно, что в Великобритании, в отличие от Азербайджана или России, водители придерживаются левой стороны. Однако вам наверняка известен случай, когда группа англичан по инициативе их \"водителя\" решила держаться правой стороны. Вряд ли причина неудачи была именно в этом, однако в результате всей группе пришлось провести несколько часов... Где?": "В лабиринте.",
  "[Ведущему: отточия в цитате не выделять!] А.М. Горький. \"Дело Артамоновых\". Цитата: \"- Ишь ты, серопузый... - Господа! Нашему сословию есть на что опереться...! Нам не надо мудрецов, мы сами - с усами; нам одно надобно: чиновники другие!\" Назовите мудреца, о котором шла речь в предыдущем абзаце.": "Архимед.",
  "В книге \"Ленинградские математические олимпиады\" есть задача, в середину которой мы добавили еще одну фразу. Итак, закончите одним словом новую формулировку задачи: \"В равностороннем пятиугольнике все углы меньше 120 градусов. Дети не поняли, как такое может быть. Докажите, что все они...\".": "Тупые.",
  "На картине Клода Лоррена \"Пейзаж с Аполлоном и Меркурием\" изображен эпизод кражи Меркурием стада коров Аполлона. На переднем плане Аполлон играет на скрипке, в то время как за его спиной Меркурий угоняет стадо. А у ног Аполлона Лоррен изобразил нечто, чего, согласно мифу, там никак не могло быть. Назовите семейство птиц отряда воробьиных, получившее свое название из-за сходства части их тела с этим предметом.": "Лирохвостые.",
  "По одной из версий, после урагана 1777 года, когда фигура Ангела, украшавшая шпиль Петропавловского собора, рухнула, не выдержав чудовищного напора ветра, архитектор Антонио Ринальди не только восстановил фигуру, но и принял меры, чтобы подобное не повторилось. Что же в результате появилось на Петропавловском соборе?": "Флюгер.",
  "[Ведущему: упомянуть, что слово \"тэизм\" пишется через \"э\", сразу после прочтения слова сказав: \"тЭизм, Э\".] Проективный философский словарь трактует \"Тэизм\" как \"философию определенности, указывающую на любую вещь, как на отличную от всех других вещей\". Назовите трехбуквенное слово, от которого происходит слово \"Тэизм\".": "\"The\".",
  "В рассказе Константина Мелихана двоечник Рогов неправильно понимает задание учительницы рассказать о Ледовом побоище. А на чем, по его словам, в этом побоище шла самая напряженная борьба?": "На \"пятачке\".",
  "Владимир Марочкин в книге \"Повседневная жизнь российского рок-музыканта\" говорит несколько слов о проводимых на квартирах концертах. В частности, он утверждает, что хотя публика, пришедшая на концерт, доставляла много неудобств своей неуправляемостью, впоследствии хозяева могли получить вполне материальную компенсацию. Что для этого предполагалось сделать?": "Сдать бутылки.",
  "Овидий упрекает ЕЕ, что она приносит неприятности и кормчему, ведущему корабль, и влюбленным парам. ОНА же, услыхав упреки Овидия, в ответ только покраснела. Назовите ЕЕ.": "Аврора.",
  "Из-за того что принцесса Аврора поранила палец, целое государство погрузилось в сон на сто лет. А когда утром за завтраком палец поранил наследник престола другого государства, это принесло многочисленные бедствия - войны и мятежи - сразу двум странам. Назовите эти две страны.": "Лилипутия и Блефуску.",
  "Рассказывают, что в 1948 году, когда старший из этих тезок отдыхал на Рижском взморье, к нему пошел в гости младший, тогда 11-летний, тезка, имевший вполне конкретную цель. Однако встреча не состоялась. Возможно, эта история и выдумана, во всяком случае, познакомились тезки лишь через 10 лет. Назовите их фамилии.": "Ботвинник, Таль.",
  "Станислав Ежи Лец в одном афоризме утверждает, что ОНИ не пренебрегают человеком, а в другом - что ОНИ могут даже спасти человека из пасти акул. В жизни одного из литературных ИХ был эпизод, в котором можно усмотреть параллель с историей Ионы. Как звали этого одного?": "Бармалей.",
  "Англоязычные поклонники этой игры сокращают ее до аббревиатуры RPS. В ее официальных правилах, разработанных Всемирным сообществом RPS, прямо запрещены динамит, птица, господь бог, вода, молния, бомба, спичка, а также техасский лонгхорн. Мы не просим вас назвать все, что не запрещено. Назовите только то из разрешенного, без чего вы не сможете дать правильный ответ на этот вопрос.": "Бумага.",
  "[Ведущему: читать стихотворение ниже медленно, выделяя голосом концы строк.] Этот секретарь республики по иностранным делам диктовал: \"Чтобы сделать народ пригодным выбирать, а избранных пригодными управлять - необходимо исправить наше испорченное и никуда не годное образование\". Но более известны другие строки, продиктованные им, например: Они невольно Всплакнули - не надолго. Целый мир Лежал пред ними, где жилье избрать Им предстояло. Назовите этого человека.": "Джон Милтон.",
  "Иосиф Бродский рассмотрел некий миф с экономической точки зрения. Началась эта история, по замечанию Бродского, с инвестиции, которую Тициан, например, изобразил с помощью дукатов. Назовите двух участников этого финансового вливания.": "Даная, Зевс.",
  "Китайцы, издревле упражнявшиеся в искусстве каллиграфии и экономя краску и чернила, рисовали иероглифы ЭТИМ. А согласно расхожему источнику, пишут не только ЭТИМ, но и на ЭТОМ. Пишут чем?": "Вилами.",
  "[Ведущему: фразу Сталина прочитать с грузинским акцентом; несколько выделить голосом слово \"смягчить\".] \"Эта штука сильнее \"Фауста\" Гете. Здесь любовь побеждает смерть\". Рассказывают, что когда было принято решение выставить книгу Максима Горького с этой надписью Сталина на всеобщее обозрение, работники архивов замерли в предчувствии скандала. Не растерялась одна рядовая сотрудница, которая, чтобы смягчить впечатление от данного экспоната на посетителей, вооружилась пером и добавила... Что?": "Мягкий знак.",
  "В средневековой живописи святые часто рисовались с предметом, аллегорически изображавшим орудие их казни. На картине Лукаса Кранаха с помощью многократно уменьшенного орудия казни Святой Екатерины младенец Иисус совершает с ней некий обряд, как бы говорящий, что женщина отдает себя в руки Бога. Назовите этот обряд и способ казни святой.": "Обручение, колесование.",
  "Персонаж одного из рассказов Артура Конан Дойля, молодой и не очень успешный писатель, сравнивает с НИМ свои рукописи. А создатель культового в определенных кругах российского фильма замечает, что в названии фильма есть прямая аналогия с НИМ, ибо \"за все в жизни приходится платить\". Назовите ЕГО.": "Бумеранг.",
  "Назовите единственную фразу на русском языке, которую переводчик украинского издания \"Золотого ключика\" Федор Макивчук оставил без изменений.": "\"А роза упала на лапу Азора\".",
  "Как известно, первые апостолы распространили общины ранней христианской церкви по всему Восточному Средиземноморью. Апостол Павел в своем послании к главе одной из таких общин по имени Тит резко критикует соплеменников Тита. Как ни парадоксально, при этом он цитирует еще одного соплеменника Тита, жившего примерно за шесть веков до этих событий. Где же жил Тит?": "На Крите.",
  "Галина Аграновская вспоминает, что всякий раз на премьерах СЫНА она наблюдала одно и то же скорбное выражение лица ОТЦА. \"В нем жил страх за то, что будет после премьеры, страх отца и гражданина своей страны\". А в каком фильме, по словам другого критика, \"отражен идейный поединок ОТЦА и СЫНА\", причем \"СЫН заимствовал у ОТЦА не только сюжеты, но и многочисленные стилистические приемы\"?": "\"Зеркало\".",
  "У Даниила Хармса это слово встречается в таком качестве довольно часто. Например, в стихотворении \"Иван Иваныч Самовар\" оно следует за словами \"Лежебокам не дает\", а в стихотворении \"Казачья смерть\" - за словами \"Тут под сосной казак лежит\". В каком журнале это слово используется в таком же качестве?": "\"Ералаш\"."
}