{
  "[Нулевой вопрос] [Ведущему: по оглашении ответа обязательно огласить комментарий.] Вопрос задает Томас Манн. Перечисляя утраты 1973 года в искусстве, Стивен Фрай упоминает смерть Пикассо, смерть Одена и \"Смерть\" Бриттена. Какие два слова, начинающиеся на одну и ту же букву, пропущены в предыдущем предложении?": "в, Венеции.",
  "Творчество ОдилОна РедОна разделяется на \"ТАКОЙ\" и \"СЯКОЙ\" периоды. В один из них он был увлечен человеческим подсознательным с его кошмарами, для другого характерна тема бабочек, женщин на фоне пейзажа. \"ТАКИМ\" или \"СЯКИМ\" можно назвать, например, американского художника Джейкоба Лоуренса. Какие слова заменены словами \"ТАКОЙ\" и \"СЯКОЙ\"?": "Черный, цветной.",
  "Персонаж Вудхауза был толст, и, как отмечает автор, второе издание ИКСА этого персонажа уже вышло в свет. Назовите ИКС.": "Подбородок.",
  "В 1976 году получил титул барона. В 1960-е годы обратился к церковной музыке. В 1942 году, после возвращения из США, посвятил себя опере. В 1929-1933 годах занимался у Джона Айрленда. Назовите фамилию человека, фрагменты биографии которого процитированы.": "Бриттен.",
  "Какие только сказки не рассказывают об американской юриспруденции! Так, один из законов Аризоны предусматривает штраф за приставание к НИМ. А в каком произведении ОНА пристает к птицам?": "Лягушка-путешественница.",
  "В XIX веке из вросшего в землю валуна высекли скульптуру, которая вдохновила известного человека на образ ЕЕ. В письме в адрес детской телепередачи один сострадательный ребенок поделился идеей сиквела, в котором ЕЕ ЗАМОЧИЛИ. Какое слово мы заменили словом \"ЗАМОЧИЛИ\"?": "Пришили.",
  "Ученые из университета Вестминстера ранжировали фильмы, на сеансах которых теряются ОНИ. С показателем, равным ста восьмидесяти четырем, список возглавляет \"Сияние\". Назовите ИХ.": "Калории.",
  "В вопросе словами \"ПОСЛЕ ДРАКИ\" заменены другие два слова. Французская идиома \"остроумие ПОСЛЕ ДРАКИ\" описывает явление, при котором достойный ответ приходит, когда время упущено. Назовите фильм, в котором в сцене ПОСЛЕ ДРАКИ, как отмечается в Википедии, создана картина грубого насилия и человеческого отчаяния.": "\"Броненосец \"Потемкин\"\".",
  "[Ведущему: выделить голосом слово \"больше\".] Один художник обязался в течение короткого времени написать портреты больше сотни монархов. Как иронизирует Генри Мортон, в определенный момент этот художник превратился в законченного ЕГО. Назовите ЕГО словом русского происхождения.": "Большевик.",
  "Британский дирижер БИчем не запоминал лиц, и если после концерта слушатели интересовались, помнит ли их маэстро, он отвечал: \"Конечно. Как поживает папа? Чем занят?\". Выкручиваться удавалось до тех пор, пока одна молодая особа не ответила: \"Всё в порядке. Он по-прежнему ИКС\". История датируется второй третью XX века. Назовите ИКСА.": "Король [Англии].",
  "Результаты теста показали, что вопросу недостает подсказки. По одной из версий, в предсмертной записке ОН объяснил, что поскольку был вынужден превратиться в женщину, то и умереть предпочитает так, как могла бы умереть самая целомудренная из них. Назовите ЕГО.": "[Алан] Тьюринг.",
  "Как рассказывает Федор Конюхов, определить, когда погиб альпинист, можно по ВОЛОСАМ. У одного из погибших на Эвересте альпинистов были такие же ВОЛОСЫ, какие были у Конюхова в девяностых. Какое слово заменено словом \"ВОЛОСЫ\"?": "Кошки.",
  "Согласно сайту Worldjourney.ru [вёлдджёни точка ру], между НИМИ некогда располагалось святилище. Между НИМИ, превозмогая страх, стояла героиня Клайва Льюиса. Назовите ИХ двумя словами, начинающимися на одну и ту же букву.": "Львиные лапы.",
  "В вопросе словом \"ТАКОЙ\" заменены другие слова. ТАКОЙ авианосец был спущен на воду в 2001 году в США. ТАКОЙ мальчик родился в 1985 году в городе ФуншАл в семье поклонника известного актера. Назовите этого мальчика.": "[Криштиану] Роналду [душ Сантуш Авейру].",
  "В статье на портале Sports.ru [спортс точка ру] перечисляются игроки, которые разменяли четвертый десяток, но не потеряли в цене. Несколько фамильярный заголовок статьи из трех слов совпадает с названием песни восьмидесятых годов. Назовите эту песню.": "\"Дорогие мои старики\".",
  "Как сообщается на сайте \"КиноПоиск\", в фильме \"Кулак ярости\" Джеки Чан не попал в ЭТО. А благодаря картине \"Доспехи бога - 3: Миссия Зодиак\", где он выступил, в том числе, как продюсер, режиссер и сценарист, актер попал в Книгу рекордов Гиннесса. Назовите ЭТО.": "Титры.",
  "Внимание, в вопросе есть пропуск. А если бы он задавался по-английски, в нем была бы замена. В одной из песен \"Старшей Эдды\" попавший в плен герой ГУннар ударяет пальцами по струнам арфы, чтобы послать весть сестре. Какое слово пропущено в предыдущем предложении?": "Ног.",
  "В своей сказке Джанни Родари описывает фею как благовоспитанную и благородную ЕЕ, почти что баронессу. 67-летний Юпп ХАйнкес в начале апреля признался, что всю неделю просыпался с мыслями о НЕЙ. Назовите ЕЕ двумя словами, начинающимися на одну и ту же букву.": "Старая синьора.",
  "Рассказывают, что однажды ЕГО сын увидел речных разбойников, своих врагов. Не став ждать ни секунды, ЕГО сын бросился на них и убил одного, получив полное ЕГО одобрение. Назовите ЕГО.": "Сунь-Цзы.",
  "Герой одного из романов Ле КаррЕ получил прозвище ИКС за сутулость и близорукость. В конце выяснилось, что на самом деле \"ИКСОМ\" был другой персонаж романа. Назовите ИКСА.": "Крот.",
  "Герой сериала \"Breaking bad\" признавался, что единственный раз в жизни мечтал СДЕЛАТЬ ЭТО, когда его везли в больницу, где ему предстояла опасная операция. Некоторые виды плесневых грибов, СДЕЛАВ ЭТО, вырабатывают трихлоранизол - вещество, безвредное для человека, но полностью убивающее вкус и аромат. Какие три слова мы заменили словами \"СДЕЛАТЬ ЭТО\"?": "Попасть в пробку.",
  "В повести Виталия Губарева мальчишки прозвали сверстницу \"ТАКАЯ\" за очень светлые волосы. Персонаж современного российского романа получил кличку ТАКОЙ оттого, что носил достаточно распространенную русскую фамилию. К названию какого живого существа восходит эта фамилия?": "Соловей.",
  "Герой фильма \"Новый Человек-паук\" пытается рассказать властям, что в городе бесчинствует огромный ящер, но слышит саркастический ответ: \"Я что, похож на ИКСА?\". ИКС сейчас - Наоки Иносэ. Какие два слова мы заменили словом \"ИКС\"?": "Мэр Токио.",
  "Романтичный Михаил Векслер сравнивает луну с цветком. Уточняя, с каким именно цветком, Векслер упоминает два противоположных утверждения. Напишите любое из этих утверждений.": "\"Любит\" или \"не любит\".",
  "Фолк-панк-музыкант Кен Кейси в автобиографической песне замечает, что у жизни множество оттенков. Он рассказывает, что у него есть компас, указывающий на верный путь, и якорь, помогающий держаться; что всегда с ним его наставник, любимая команда и любимая девушка. Ответьте, более ста ЧЕГО можно увидеть в клипе на эту песню.": "Татуировки.",
  "В 1956 году итальянский конькобежец Гвидо Кароли споткнулся о телевизионный кабель, но, тем не менее, не уронил честь страны. Мы не спрашиваем вас, что именно он делал; ответьте, в какой дисциплине завоевал медаль в 1992 году испанец Антонио Реболло.": "Стрельба из лука.",
  "Игра для планшетных компьютеров \"Happy Wings\" [хЭппи вИнгз] представляет собой имитацию охоты на насекомых. Ее создатели утверждают, что она хорошо влияет на физическую форму игрока, однако советуют предварительно обзавестись защитным покрытием, чтобы обезопасить экраны планшетов от НИХ. Назовите ИХ двумя словами, начинающимися на одну букву.": "Кошачьи когти.",
  "Один блогер полагает, что одеваться в стиле, популярном у большинства, - все равно что пользоваться ИМ. Среди подражаний ЕМУ есть \"Безвременный\" и \"Темза\". Назовите ЕГО тремя словами.": "Times New Roman [таймс нью рОман].",
  "Блиц. По идее Татьяны Дружняевой, если из любой книги последовательно выписать все прилагательные, которые обозначают цвет, и нанести эти цвета на бумагу, то можно получить портрет произведения. (pic: 20130253.jpg) 1. Мы вам раздали ИКС. Назовите ИКС четырьмя словами, два из которых начинаются на семь одинаковых букв. (pic: 20130254.jpg) 2. Догадавшись, портрет какого романа мы вам раздали, ответьте, в разговоре о ком был упомянут выделенный квадрат. (pic: 20130255.jpg) 3. Оказывается, в произведении, изображенном на этом портрете, ПЕРВОГО гораздо меньше, чем ВТОРОГО. Назовите это произведение.": "1. Портрет \"Портрета Дориана Грея\". 2. Татьяна Ларина. 3. \"Красное и черное\".",
  "В произведении Дэвида Митчелла о писателе, недавно издавшем объемный, но не очень хороший роман, говорится, что ему следовало бы СДЕЛАТЬ ЭТО. Индусы в некоторых случаях также ДЕЛАЮТ ЭТО, чтобы избежать особого греха. Какие слова мы заменили словами \"СДЕЛАТЬ ЭТО\"?": "Извиниться перед деревом.",
  "Уважаемые знатоки! Запишите хокку Мацуо Басё: На голой ветке Ворон сидит одиноко. Осенний вечер. Согласно сайту http://yaponika.com [японика ком], классикой написания хокку считается мастерство, при котором поэт способен в трех строках описать момент \"здесь и сейчас\". При этом первая строчка связана со ВТОРЫМ, вторая - с ПЕРВЫМ, а третья - с ТРЕТЬИМ. Напишите ПЕРВЫЙ, ВТОРОЙ и ТРЕТИЙ.": "Что? Где? Когда?",
  "Героиня пьесы Николая Эрдмана при советской власти была вынуждена молиться дома. Перед началом молитвы героиня просит служанку поменять ЕЕ. Назовите ЕЕ.": "Пластинка.",
  "В мультфильме \"Логорама\" кактусы в калифорнийской долине изображены в виде эмблемы ЭТОГО. Назовите ЭТО тремя символами.": "USB.",
  "В буддизме считается, что АвалокитЕшвара может одновременно видеть всех страдальцев на земле. Атрибут АвалокитЕшвары - веер из НИХ. Назовите ИХ двумя словами, начинающимися на одну и ту же букву.": "Перья павлина.",
  "Дафна ДюморьЕ, описывая внешность одного из своих героев, упоминает желание погреть руки. Упомянутый герой обладал той же особенностью, что и персонажи произведения 1891 года. Назовите это произведение.": "\"Союз рыжих\".",
  "Жан-Поль Сартр вспоминал, как играл в кабинете деда, пока мать музицировала на рояле [цитата]: \"Полумрак был мне на руку, я вооружался дедовской линейкой и мгновенно превращался в плоскостное изображение мушкетера...\". \"Ты слишком шумишь, соседи будут жаловаться\", - говорила мать, но Жан-Поль не отвечал, ведь играл Сартр под впечатлением от НЕГО. Назовите ЕГО двумя словами.": "Немое кино.",
  "Герой современного сериала заскучал во время проповеди. Спустя какое-то время он с негодованием отмечает, что, несмотря на все разговоры о щедрости души, ЭТО все-таки присутствует. Сидящие рядом люди предлагают ему попробовать варианты \"Иисус\" или \"Опус дЕи\". Назовите ЭТО тремя словами.": "Пароль от wi-fi.",
  "Знакомый с детства миф, вероятно, сохранился со времен, когда ОНА наносилась на предварительно сделанные царапины. Назовите ученого, предложившего современный способ ЕЕ проведения.": "[Шарль] МантУ.",
  "Персонаж Нила Геймана, глядя на стену, возле которой был убит человек, вспоминает одного американца. Назовите этого американца.": "[Пол Джексон] Поллок.",
  "Согласно недавним исследованиям, чтобы различать запахи, человек вдыхает разное количество воздуха правой и левой ноздрей. Авторы одной книги называют этот процесс \"носовое ЭТО\". Назовите ЭТО шестибуквенным словом.": "Стерео.",
  "По легенде, ОНИ символизируют семь радостей Девы Марии. Вместо НИХ иногда встречаются \"запятые\". Назовите ИХ тремя словами.": "Точки божьей коровки.",
  "[Ведущему: кавычки не озвучивать.] В начале XX века гости \"Ньюкасла\" часто оказывались в ИКСЕ. Поэтому один из гостей \"Ньюкасла\", сойдя с поезда и услышав свисток сотрудника вокзала, воскликнул: \"О Боже, уже ИКС\". Какое слово мы заменили ИКСОМ?": "Офсайд.",
  "Благодаря особому покрытию ЕГО партитуры, хранящиеся в Музее музыкальной культуры имени Глинки, до сих пор находятся в прекрасном состоянии. Назовите ЕГО.": "[Александр Порфирьевич] Бородин.",
  "ЕГО отец служил в управлении лесов Франции, благодаря чему ОН провел свое детство на природе. ОН проявлял интерес к \"ПанчатАнтре\" - индийскому сборнику аллегорических рассказов. Назовите ЕГО.": "[Жан де] Лафонтен.",
  "Французский естествоиспытатель Бюффон объяснял ЕГО поведение недостаточным слюноотделением. Назовите ЕГО словом, пишущимся через дефис.": "Енот-полоскун.",
  "В одном сериале Авраам подавился пролетавшим орлом. Как называется место, где это произошло?": "[Гора] Рашмор.",
  "Окилхан Ибрагимов пишет, что автор \"ИХ\" творчески переработал учение пифагорейцев о музыкальной гармонии космоса. Правила спортивного ЧГК не позволяют посадить ИХ за один игровой стол. Назовите ИХ.": "Семь красавиц.",
  "Вампир из фильма \"Мрачные тени\" провёл сотни лет в могиле. По его словам, он был разбужен драконом с железными зубами. Виртуоз Евгений Сидоров способен поднять такого \"дракона\" на дыбы. Назовите этого \"дракона\".": "Экскаватор.",
  "[Раздатка к этому вопросу представляет собой полоску бумаги, на которой напечатан текст вопроса. Этой полоске предварительно придаётся тот вид, который показан на фото. Для этого достаточно намотать полоску бумаги на карандаш.] (pic: 20130256.jpg) Последователь Христа из книги Жоржа БернанОса бичует себя так сильно, что сдирает полоски кожи. Инструмент для бичевания БернанОс сравнивает с НИМ. Назовите ЕГО.": "Рубанок.",
  "Действие фильма \"Любовь на кончиках пальцев\" происходит в 1950-х годах. Героиня становится чемпионкой мира и влюбляется в своего начальника. Назовите основной инвентарь, который используется в показанных в фильме соревнованиях.": "Пишущая машинка.",
  "Сайт \"Наука и жизнь\" пишет, что на прибавку в весе может пожаловаться даже ОН. ОН появился в 1889 году. Назовите ЕГО двумя словами.": "Эталон килограмма.",
  "Стеснительный бухгалтер из фильма \"Список контактов\" рассказывает, как решил попробовать ЭТО, но в результате полчаса объяснял, как оформить налоговый вычет. Назовите ЭТО тремя словами.": "Секс по телефону.",
  "[Ведущему: отточия игнорировать.] Известный литературный персонаж говорит: \"Я никак не пойму, чем плох человек, если он того прекрасного цвета, что <...> кофе, или тёмное пиво, или <...> ручей, пробивающийся сквозь торф\". Впрочем, персонаж тут же признаёт, что пристрастен. Назовите фамилию этого персонажа.": "Браун.",
  "(pic: 20130257.jpg) В этом вопросе требуется дать ответ в два слова. Автор, создавший немало ИХ, писал об особом вдохновении частично музыкального, частично математического типа. Назовите ИХ.": "Шахматные задачи.",
  "В рассказе Оксаны Санжаровой внутри героини живут личности двух очень разных девушек. Одна - уравновешенная - носит имя скандинавского происхождения Инга. Как зовут другую, вспыльчивую девушку?": "Агни.",
  "Астроном Карл Лютер в 1884 году поступил практически так же, как профессор Фрейбергской горной академии двумя годами позже. Как Лютер назвал открытую им малую планету?": "Германия.",
  "Согласно Витрувию, при натягивании тетивы катапульты был необходим человек, имеющий ЕГО. В английской идиоме, говорящей об отсутствии ЕГО, упоминается Ван Гог. Назовите ЕГО двумя словами.": "Музыкальный слух.",
  "Внимание, для этого вопроса мы подготовили белый ящик. ЕГО называют и королём аутсорсинга, и пионером краудсорсинга. Но, по нашему мнению, всё это неверно: ведь при аутсорсинге сотрудников нанимают за деньги, а при краудсорсинге они работают бесплатно. Книга о НЁМ лежит в белом ящике. Назовите ЕГО.": "Том Сойер.",
  "В произведении Андрея Усачёва ОН мечтает о небе, и эту мечту из НЕГО ничем не выбьешь. Назовите ЕГО словом, пишущимся через дефис.": "Ковёр-самолёт.",
  "[Ведущему: во второй фразе вопроса логическое ударение падает на слово \"то\".] Маленькой девочке из книги Джулиана Барнса отец объясняет, что известная группа состоит только из представителей мужского пола. При этом отец указывает на то, что он ошибочно считает половым признаком. Назовите эту группу двумя словами.": "Олени Санта-Клауса.",
  "По легенде, блестящий аристократ барон Унгерн фон Штернберг обогащался необычным способом. Поселившись на острове Даго, он по ночам поднимался в помещение, которое он выдавал за свою библиотеку, и которое на самом деле использовал в качестве... Чего?": "Ложного маяка."
}