{
  "Начинаем чемпионат Азербайджана! Первый вопрос. Даже после начала ленинградской блокады Эрмитаж оставался духовным центром, объединяющим советских людей. Вот и 19 октября 1941 года здесь, несмотря ни на что, состоялось торжественное заседание. По настоянию директора Эрмитажа Иосифа Орбели в этот день с фронта были откомандированы в Ленинград поэт Николай Тихонов, профессор Эрмитажа Михаил Михайлович Дьяконов, другие научные сотрудники. В осажденном городе звучали стихи о любви и мужестве, о надежде и справедливости. Какому событию было посвящено заседание?": "800-летию со дня рождения Низами.",
  "В финале конкурса \"Евровидение-2006\" почти все участники пели по-английски. На языке своей страны пели представители всего лишь семи стран - Франции, Норвегии, Хорватии, Боснии и Герцеговины. Назовите любую из трех оставшихся стран.": "Великобритания, Ирландия, Мальта.",
  "Американское диалектологическое общество присудило некоему неологизму титул \"слово 2006 года\". Новый глагол означает \"понизить кого-либо или что-либо в звании или ценности\", \"исключить\", \"уволить\". Как и многие английские глаголы, этот глагол пишется так же, как и существительное, от которого он происходит. Напишите это существительное.": "Pluto.",
  "Статья о замке нового типа в журнале \"Вокруг света\" называлась \"Ключ, который нельзя потерять\". Однако оптимизм авторов, пожалуй, все же преувеличен: \"ключ\" от замка, о котором рассказывается в статье, тоже можно потерять. Кто потерял подобный \"ключ\" в решающем эпизоде знаменитой книги?": "Фродо.",
  "В своей работе Антон Леонардович был неистощим на выдумку. Найдя однажды полуразрушенное здание, он скрылся в нем с однотипными предметами. По свидетельству очевидцев, через некоторое время Антон Леонардович начал выбрасывать эти предметы из разных окон. Догадавшись, о каких предметах идет речь, назовите совершенно точно \"специальность\" этих очевидцев.": "(Футбольные) вратари.",
  "Внимание, черный ящик! Комментируя свою заинтересованность, Екатерина II заметила, что с каждым новым таким событием площадь империи увеличивается. За время ее правления таких событий произошло свыше двух сотен. В черном ящике находится предмет, который обычно уничтожается во время такого события. Что в черном ящике?": "Бутылка шампанского.",
  "Александр Михайлович Бутлеров известен прежде всего как выдающийся химик. Однако в круг его интересов попадали самые разные вещи; например, степень кандидата он получил за работу о бабочках. А его последней работой, так сказать, прощальным поклоном, стало краткое руководство... По какой деятельности?": "По разведению пчел.",
  "ЭТО вряд ли можно отнести к блюдам итальянской кухни, однако два с лишним века назад один итальянец после напряженной работы умудрился попробовать ЭТО на вкус. Вкус оказался кисло-горьким из-за наличия в человеческой слюне солей калия и натрия. Фамилия итальянца совпадает с названием реки, на которой стоит порт Акосомбо. Что это за река?": "Вольта.",
  "(pic: 20070123.jpg) Группа энтузиастов разработала пиктографический язык \"Зланго\". Перед вами отрывок из известного литературного произведения на этом языке. Назовите это произведение.": "\"Красная Шапочка\".",
  "В известной песне из советского фильма примерно на 154-й секунде звучит некая фраза. Если бы она была правдой, это означало бы, что исполнительница движется со скоростью около 258.000 километров в секунду. Про что эта песня?": "Про пять минут.",
  "Прослушайте ряд имен неких особ: Хлёкк, что означает \"шум битвы\", Труд - \"сила\", Херфьётур - \"путы войска\", Христ - \"потрясающая\". Перемещение таких особ изобразил немец в классическом произведении. Назовите этого немца.": "Вагнер.",
  "У Сциллы ОНИ, вероятно, были, а у Харибды или, скажем, Одиссея ИХ не было. Другие ОНИ перечисляются впервые в 49-й главе книги Бытия. Назовите ИХ двумя словами.": "Двенадцать колен.",
  "Команда КВН \"Сборная СССР\" шутит, что если бы он стал президентом ФИФА, в финальном матче чемпионата мира на поле вышли бы сборные Италии, Бразилии и Англии. Назовите фамилию этого человека.": "Масляков.",
  "Звукозаписывающая фирма подала в суд на компьютерную фирму, с которой не поделила логотип. Газета \"Взгляд\" откликнулась статьей, подзаголовок которой гласит: \"[Два слово пропущено] между компьютерным гигантом и звукозаписывающей компанией прокатилось еще несколько десятилетий назад\". Восстановите пропуск.": "Яблоко раздора.",
  "Александр Генис пишет, что отличие западной цивилизации от восточной состоит, в частности, и в том, что китайцы \"помещают\" ЭТО внизу, а европейцы - перед собой. Билл Гейтс \"поместил\" ЭТО за \"дорогой\", Клод Риффо - перед \"океаном\". Что ЭТО?": "Будущее.",
  "В 2003 году ИЮПАК присвоила химическому элементу N 110 наименование \"дармштадтий\" в честь немецкого города Дармштадта, где он впервые был получен. В самой Германии для этого элемента в шутку предлагали совсем другое название. Если бы дело было в Азербайджане, такое название могли бы предложить не для дармштадтия, а для сто второго элемента, нобелия. Какое же название предложили в Германии?": "Полиций.",
  "В одной из редакций поэмы \"Руслан и Людмила\" Пушкин сетует, что этот наряд вышел из моды. Назовите имя \"прабабушки\", упомянутой поэтом тремя строками выше.": "Ева.",
  "Однажды в Премьер-лиге КВН участники команды \"Курага\" из Ханты-Мансийска в конце своего выступления предложили перед возвращением домой совершить некое благородное действие, чтобы в самом буквальном смысле ЗАПОМНИТЬСЯ у москвичей. Словом \"ЗАПОМНИТЬСЯ\" мы заменили речевой штамп из трех слов. Если вы догадались, что это за речевой штамп, скажите, какое же благородное действие хотела совершить команда.": "Сдать кровь.",
  "Сотруднику Лондонского зоопарка из-за нехватки корма пришлось кормить этих животных на пути в Лондон леденцами от кашля. А остроумный Феликс Кривин считает, что эти животные, судя по их названию, - идеальные мужья. Назовите этих животных.": "Коала.",
  "Внимание, в вопросе есть замены! Ученики престарелого мастера дзэн Хайкудзё спрятали от него кое-что, чтобы освободить его от необходимости РИСКОВАТЬ. Тогда учитель перестал ПИТЬ ШАМПАНСКОЕ и не ПИЛ ШАМПАНСКОЕ, пока ученики не вернули спрятанное, чтобы он снова мог РИСКОВАТЬ. А персонаж одной новеллы, наоборот, поучал, что ПЬЕТ ШАМПАНСКОЕ как раз тот, кто не РИСКУЕТ. Какие два глагола мы заменили на \"РИСКОВАТЬ\" и \"ПИТЬ ШАМПАНСКОЕ\"?": "Работать, есть.",
  "Парижские друзья звали его \"проклятым\". А еще говорили, что на своих девушек он смотрел сквозь бутылку. Напишите его фамилию.": "Модильяни.",
  "[Демонстрируется третий эпизод из \"Звездных войн\" - сражение Анакина Скайуокера и Оби-вана Кеноби на вулканической планете Мустафар. Анакин повержен на краю лавового моря, на нем загорается одежда.] Внимание, в вопросе есть замена! Цитата из одного отзыва на третий эпизод \"Звездных войн\", опубликованного в Живом журнале: \"Больше всего поразила одна из заключительных сцен. Славный джедай-добряк Оби-ван Кеноби сражается со своим учеником-перебежчиком, НАЧИНАЮЩИМ ситхом Дартом Вейдером\". Сознательно или нет, но у автора отзыва получилась забавная двусмысленность. Какое слово мы заменили словом \"НАЧИНАЮЩИЙ\"?": "Новоиспеченный.",
  "В разное время ИМИ были Улу-Мохаммед, Абдулл-Латыф, Сахиб-Гирей и многие другие. В песне \"Развивая Фоменко\" Тимур Шаов утверждает, что одним из НИХ был и европеец, пользовавшийся народной любовью в XVIII веке. Назовите этого европейца.": "Казанова.",
  "(pic: 20070124.jpg) Перед вами южноамериканская обезьяна саймири. Второе название этой обезьяны более известно нам из энтомологии. Что это за название?": "\"Мертвая голова\".",
  "На интернет-форуме, объединяющем неких профессионалов, один из них с иронией пишет, что многие считают их работу очень простой: сиди все время у собственной кровати да в окно гляди. Назовите этих профессионалов точно.": "Дальнобойщики.",
  "В августе 2006 года у побережья Филиппин затонул танкер, из которого разлилась нефть. Чтобы не допустить ее распространение, вдоль берега стали раскладывать набитые тюки, действующие в качестве своего рода фильтров. На борьбу с загрязнением поднялась вся страна. Даже заключенные местных тюрем совершили некий самоотверженный акт. Назовите имя царственной женщины, которая, по легенде, совершила такой же акт в III веке до н.э.": "Вероника.",
  "Бартоломе Эстебан Мурильо, вероятно, привык к кисти с малолетства, ведь этот испанский художник XVII века родился в семье одного из НИХ. Другого из НИХ мы знаем по произведению, написанному в 1775 году. Назовите ИХ двумя словами и не говорите, что ответ \"не щелкает\".": "Севильские цирюльники.",
  "Писатель Анатолий Яковлев замечает, что это делают и шахматисты, и сумоисты. Можно сказать, что шахматисты делают это нередко, а сумоисты - постоянно. Что именно делают?": "Жертвуют фигурой.",
  "Аспирин имеет ряд применений; его используют, в частности, для профилактики атеросклероза, инфарктов и инсультов. Из-за этого некоторые историки считают причиной возвышения известной исторической фигуры в том числе и то, что этот человек запретил давать аспирин своему юному подопечному. Кому же именно?": "Цесаревичу Алексею.",
  "Тридцатый вопрос из шестидесяти, позади половина чемпионата. Монтсеррат Кабалье вспоминает, что бывали случаи, когда она во время выступления прекращала петь, а потом спрашивала отдельных зрителей, может ли она продолжать. Чем в это время занимались эти зрители?": "Переворачивали кассету.",
  "Вот даты некоторых из них: 296 год до нашей эры, когда этот человек отвоевал свое царство у захватчиков; 287 год, когда он разбил войска, посланные против него царем Македонии Деметрием. А самая известная и самая дорогая - 279 год до нашей эры. Назовите ИХ двумя словами.": "Пирровы победы.",
  "Говорят, когда-то булочники избавлялись от ПЕРВЫХ с помощью ВТОРОЙ. Но делать это необходимо было весьма осторожно. Так, в 1785 году один пекарь не рассчитал дозу и погиб под обломками пекарни вместе с подручными. ПЕРВАЯ и ВТОРАЯ отличаются одной буквой. Назовите и ПЕРВУЮ, и ВТОРУЮ.": "Муха, мука.",
  "Осенью 2006 года российский портал по трудоустройству устроил конкурс объяснительных записок, авторы которых рассказывали, почему они опаздывают на работу. Среди победителей оказалось романтическое объяснение некой женщины, рассказавшей, что по утрам она гуляет со своей собакой и ДЕЛАЕТ ЭТО. В заключение женщина обещала через некоторое время начать исправляться и перестать опаздывать. Что же она каждый раз делала вместе с собакой?": "Встречала рассвет.",
  "(aud: 20070008.mp3) Музыковед Смирнов в книге \"Эмоциональный мир музыки\" на странице 49 отмечает, что если не дать выход юным, здоровым, созидательным силам, то ОН останется для нас закрытой книгой. Назовите ЕГО.": "Лист.",
  "Плутарх писал об осаде римлянами некоего города, что иногда, увидев на городской стене какую-нибудь веревку или бревно, непобедимые римские легионеры в панике спасались бегством. О каком городе идет речь?": "Сиракузы.",
  "Покерная комбинация туз-король красиво выглядит, но редко выигрывает. Какое название она носит в современном сленге американских игроков в покер?": "Анна Курникова.",
  "[Ведущему: кавычки не читаются.] Внимание, в этом вопросе есть пропуск! \"ТАК\" называется одна полька в оперетте Иоганна Штрауса \"Летучая мышь\", в которой пять тактов солирует треугольник. Мы не спрашиваем, куда смотрит в это время дирижер. Напишите то, что мы пропустили в тексте вопроса.": "Тик-.",
  "И Михаил Светлов, и Николай Заболоцкий рифмовали ЕЕ фамилию с \"бурей\". А ЕЕ знаменитое прозвище впервые появилось незадолго перед Пасхой 1918 года. Назовите ЕЕ.": "Долорес Ибаррури.",
  "3 августа 2006 года на фестивале уличного искусства в Лондоне на Трафальгарской площади можно было услышать ИХ - как утверждают журналисты, впервые после многолетнего перерыва. Других ИХ тоже многие мечтали послушать, однако они, по одной из версий, умерли, как только ИХ впервые проигнорировали. Назовите ИХ.": "Сирены.",
  "В середине прошлого века основатели компании по производству рамок для фотографий и картин решили не выбрасывать остатки древесины, а зарабатывать и на них, используя их для производства мебели. Какое имя носит продукция, которая через несколько лет принесла мировую славу этим людям?": "Барби.",
  "<раздатка> Искусства ратного Суворов господин, В Италию вступив ногою лишь едва, Разбил французов вне и замешал внутри: В Париже будем мы как _______ _______ _______. </раздатка> Не ищите в этом оригинальном стихотворении привычной нам рифмы, хотя построено оно по вполне определенному правилу. Закончите стихотворение тремя словами.": "\"... дважды два четыре\".",
  "Этот человек родился в перуанском городе Кахамарка 25 декабря 1926 года. В 1959 году он поступил в Лос-Анджелесский университет, избрав своей специальностью этноботанику. В его трудах действительно упоминаются определенные растения, однако важную роль в его жизни сыграли в первую очередь яки. Назовите этого человека.": "(Карлос) Кастанеда.",
  "Свою юность он провел в Испании, покоренной иноземцами, зрелость, пору наивысших успехов - в Италии, переживавшей весьма тяжелое время, а последний приют нашел в маленьком и слабом в тот период государстве Прусия. Его имя упоминается в советской книге об одном из видов спорта, в главе, посвященной его истории. Назовите этот вид спорта.": "Альпинизм.",
  "Генерал Патрик Гордон в своем дневнике называл ИХ \"военным балетом\" и относился к НИМ с иронией. Какое прилагательное упоминается в более популярном ИХ названии?": "Потешные.",
  "Этот показатель для разных стран может принимать значения от 0 до 25. Он равен 0 для Эстонии, Барбадоса, Мьянмы; 2 для Канады, Нидерландов, Тувалу; 23 для Чехии и Белоруссии; 24 для Белиза. Максимальное значение этот показатель по понятным причинам принимает только для двух стран. Назовите любую из них.": "Азербайджан, ЮАР.",
  "Во время венчания А.С. Пушкина это произошло самопроизвольно, и поэт расценил это как плохую примету. А в известном произведении, по замыслу автора, это делают сперва гобой и второй валторнист, за ним фаготист и второй гобой. Что же они делают?": "Гасят свечи.",
  "В 1975 году \"ОНИ\" стали лидером. Одна из НИХ послужила орудием массового убийства. А сотрудники одной фирмы по производству творога шутили, что их директор выбрал себе профессию из-за того, что у него ОНА... Какая?": "Вставная.",
  "Низами говорит об одном из персонажей своей поэмы, искусном художнике по имени Шапур, что он мог бы создавать изображения даже ТАМ. Индийский художник Арвинд Ашарайя тоже рисует ТАМ, используя специальные краски; работа занимает около двух часов, требует огромной аккуратности и ювелирно точных движений. На чем же рисует Арвинд Ашарайя?": "На воде.",
  "В тени горы Кропатрик стоит отлитый из металла необычный корабль, напоминающий небольшое судно XIX века. Нос корабля повернут на запад, развешанные между мачтами изображения человеческих скелетов придают кораблю мрачный облик. Мы не просим назвать болезнь, ставшую косвенной причиной возведения этого памятника, ответьте, что эта болезнь поражала.": "Картофель.",
  "Рассказывают, что однажды Стаханов напился и в пьяном виде потерял партбилет. Сталин, узнав о происшедшем, попросил передать ударнику и герою, что если загулы не прекратятся, тому придется расстаться... С чем?": "С фамилией.",
  "Недавно в США составили шуточный список \"100 наиболее влиятельных людей, которые никогда не существовали\". Например, на третьем месте в списке оказался король Артур, на четвертом - Санта-Клаус. А самым влиятельным был признан человек, о котором Америка узнала в 1954 году. Как бороться с его влиянием, авторы списка, к сожалению, не указывают. Назовите этого человека.": "Ковбой Марлборо.",
  "Характерная особенность творчества Эдгара Дега в том, что его сцены как бы случайны, моментальны: персонажи картины отображаются не в центре, края композиции обрезаны рамой, и так далее. Своего рода визитная карточка Дега, которая есть во многих его картинах, посвященных балету, - крупный темный завиток у нижнего края картины. Целое, частью которого является этот завиток, около трех десятков лет назад стало названием пьесы. Назовите ее автора.": "Зюскинд.",
  "Внимание, в вопросе есть замена. Прослушайте цитату: \"Они проезжали по Камергерскому. Юра обратил внимание на черную протаявшую скважину в ледяном наросте одного из окон. Сквозь эту скважину просвечивал огонь камина, проникавший на улицу почти с сознательностью взгляда, точно пламя подсматривало за едущими и кого-то поджидало\". Мы не спрашиваем, какая строка следует в тексте сразу после приведенного отрывка. Восстановите слово, которое было в оригинальном тексте вместо замены.": "Свечи.",
  "29 января 1886 года этот человек получил патент на устройство, одно из основных отличий которого от предшественников заключалось в использовании некоего вещества. Забавно, но в родном языке изобретателя его фамилия совпадает с началом названия этого вещества. Назовите и изобретателя, и вещество.": "Бенц, бензин.",
  "В одном современном романе среди различных версий происхождения Александра Сергеевича Пушкина излагается и следующая совсем уж фантастическая: якобы Пушкин был сыном Жозефины Богарне и знаменитого генерала - деятеля революции. Назовите этого генерала.": "Туссен-Лувертюр.",
  "Советский инженер Ратнер запатентовал такую конструкцию: огромная самоходная баржа с двойными бортами высотой около 20 метров, на три четверти находящимися ниже ватерлинии. В самой барже находится \"внутренняя акватория\", заполненная водой; эту воду можно перекачивать в емкость, образованную двойными бортами. Инженер предполагал внедрить свое детище на одной из рек Союза и тем самым устранить необходимость того, что сейчас происходит на этой реке регулярно. Назовите эту реку.": "Нева.",
  "Назовите современного писателя, родившегося в 1947 году, которому руководство канадской компании \"Air Canada\" запретила пользоваться своими самолетами.": "Салман Рушди.",
  "(pic: 20070125.jpg) Партии выдающихся мастеров - это настоящие произведения искусства, которыми можно любоваться бесконечно. Герой одного рассказа, заглянув через окно в соседний офис, увидел шахматную доску с расставленными фигурами. Ему не сразу удалось разглядеть всё и точно скопировать положение на доске, однако после нескольких попыток он узнал позицию из известной партии Алехина и Капабланки. День проходил за днем, а к фигурам в офисе никто не притрагивался. Герой, сам страстный шахматист, удивлялся: то ли хозяин доски слишком занят, то ли он новичок и не может найти верное продолжение? В конце рассказа выясняется, что хозяин недавно вернулся из путешествия в другую страну, а доска с фигурами на самом деле представляет собой... Что?": "Сад камней.",
  "В одной из своих программ Андрей Макаревич рассказывает о поиске ценностей с затонувших кораблей в Мозамбикском проливе. Власти, по словам Макаревича, отгоняют из этого района катера, гидропланы и т.д. В связи с этим на поисковом судне Макаревича имелось кое-что, казалось бы, излишнее, однако помогшее избежать юридических проблем с властями. Что же это?": "Паруса.",
  "В парке \"Лост ривер\" в штате Нью-Хэмпшир около одного красивого водопада есть табличка. На табличке написано, что ИХ лучше держать при себе, потому что ОНИ загрязняют природу. Назовите их.": "Монеты.",
  "В раннем средневековье музыкант, игравший на этом инструменте, не мог обойтись без помощи ассистентов. Петр Ильич Чайковский использует его в опере \"Орлеанская дева\" в сцене коронации Карла VII. Назовите этот инструмент.": "Орган.",
  "В Малайзии водители, случайно оказавшиеся свидетелями дорожной аварии, стараются запомнить ИКС, надеясь, что он окажется таким же, как и ИГРЕК, и поможет им разбогатеть. Напишите один из ИГРЕКОВ, получивший всесоюзную известность в 1982 году.": "123456.",
  "Остроумный Евгений Рубашкин в своем Живом журнале заявил, что \"нотфаундленд\" - это собака с плохим обонянием, а \"нокдаунленд\" - это собака-боксер. Как, по мнению одного из посетителей этого журнала, называются две футбольные собаки?": "Фифаундленд и уефаундленд.",
  "Такие ПЕРВЫЕ применяются на боевых самолетах для обеспечения компактного и удобного их расположения, а также и для усиления. Такие ВТОРЫЕ зачастую свидетельствуют о слабости, а один из критиков Набокова нашел в таких ВТОРЫХ сексуальные аналогии. Мы не спрашиваем, что мы заменили на \"ТАКИЕ\". Назовите ПЕРВЫЕ и ВТОРЫЕ, если в русском языке они отличаются одной буквой.": "Пушки, пешки.",
  "По сообщению итальянской газеты \"Репубблика\", американский посол в СССР Льюэллин Томпсон за время пребывания в Москве видел ИКС 132 раза. В той же статье отмечается, что и поныне \"Кремль видит свое отражение в ИКСЕ\". Назовите ИКС двумя словами.": "\"Лебединое озеро\".",
  "Британский фельдмаршал Уильям Слим писал, что это - преобладающее чувство на поле боя. Григорий Ландау назвал его изнанкой свободы. А Люк Вовенарг сравнивал его с голодной диетой: порой оно необходимо, но не должно быть слишком продолжительным. Оно вынесено в название стихотворения Бунина, заканчивающегося словами: \"Хорошо бы собаку купить\". Как называется это стихотворение?": "\"Одиночество\"."
}