{
  "Илья Стогoff считает, что августовский путч 1991 года был фарсом. К примеру, танки путчистов покорно останавливались, когда механики-водители видели ЕГО. Назовите ЕГО тремя словами.": "Красный сигнал светофора.",
  "Актер Робин Уильямс был фанатом игры \"Легенда Зельды\". В середине девяностых Робин сыграл роль доктора в комедии \"Девять месяцев\". Назовите имя и фамилию начинающей актрисы, сыгравшей в этом фильме ученицу балетной школы.": "Зельда Уильямс.",
  "Плотоядное растение непЕнтес имеет кувшинчик-ловушку с гладкой внутренней поверхностью, на дне которого плещется пищеварительный сок. Есть существо, приспособившееся воровать у непентеса пойманных насекомых. Это существо покидает кувшинчик ТАК. Какие три слова, начинающиеся на одну и ту же букву, мы заменили словом \"ТАК\"?": "Поднимаясь по паутине.",
  "По словам Натальи Басовской, революция напоминает ЕЕ - начинается с высоких идей, но потом стремительно сваливается в бездну кровавого террора. Назовите ЕЕ.": "Гильотина.",
  "Произведение Генри Пёрселла \"Веление сердца\" имеет семь вокальных партий, которые, переплетаясь, образуют яркую фактуру. В фильме \"Музыка и монархия\" это произведение сравнивают с НИМ. Назовите ЕГО словом французского происхождения.": "Гобелен.",
  "Предрекают, что 13 апреля 2029 года астероид АпОфис пройдет настолько близко от Земли, что даже ОН уже не понадобится. В XVIII веке одну из ЕГО разновидностей, не смотря ни на что, носили в качестве модного аксессуара на светских приемах. Назовите ЕГО одним словом.": "Бинокль.",
  "Двое французов совершили кругосветное путешествие на неприхотливом \"Ситроене\". Когда в южноамериканских тропиках уровень машинного масла упал до нуля, путешественники приготовили ЕГО и поехали дальше. ОНО вводится одним из первых, но не ранее пятого-шестого месяца. Назовите ЕГО двумя словами.": "Банановое пюре.",
  "Аристотель занимался ЭТИМ самостоятельно, не прибегая к услугам раба-анагноста, из-за чего Платон добродушно над ним посмеивался. Эмиль Жаваль обнаружил, что во время ЭТОГО происходят непроизвольные прыжки. В основу какой техники были положены исследования Жаваля?": "Скорочтение.",
  "В постмодернистском эпизоде \"Симпсонов\" персонаж вываливается из башни Биг Бен, но не разбивается, успев ухватиться за ЕЕ ноги. Напишите ЕЕ имя и фамилию.": "Мэри Поппинс.",
  "Желая поближе узнать возлюбленную, герой мелодрамы задает ей стандартные вопросы. Отвечая на один из вопросов, девушка называет ИХ и объясняет: во-первых, ОНИ любят свободу, во-вторых, ИХ не купишь ни за какие деньги, потому что ИХ не продают. Что делали из НИХ в городке Грин Таун?": "Вино.",
  "В своей вотчине барон Жиль де Рэ жил на широкую ногу. К примеру, когда де Рэ со своей свитой направлялся в церковь, во главе эскорта нередко ехала повозка, в которой сидел человек, настраивавший барона на возвышенный лад. Ответьте максимально точно, что делал этот человек.": "Играл на органе.",
  "Мастер микроминиатюры Станислав КонЕнко несколько лет назад использовал половинку ЕГО вместо холста, пожелав сделать подарок известному американцу. ОНО, несмотря на опасное содержимое, вреда причинить не может, ведь ЕГО оболочка стойка к воздействию соляной кислоты. Назовите ЕГО.": "Яблочное зернышко.",
  "Плоды, на которые попадает мало света, созревают плохо. Ричард Рэнгхэм говорит, что приматы стараются захватить верхушки фруктовых деревьев, стремясь к НЕЙ. Назовите ЕЕ устойчивым словосочетанием, ставшим названием фильма.": "Сладкая жизнь.",
  "В статье \"Настоящая АЛЬФА\" рассказывается, что Викки Дуган, ставшая как-то \"Девушкой месяца\" журнала \"Плэйбой\", за свои наряды получила прозвище \"Спина\". Хотя кинокарьера у Викки Дуган не сложилась, многие знают, как она одевалась, двигалась и говорила. Какие имя и фамилию мы заменили словом АЛЬФА?": "Джессика Рэббит.",
  "В Кении ОН - обычное явление, ведь богатые железом почвы обладают полезными гигиеническими свойствами. Российский городок, в котором до революции производили продукцию из индийского сырья, после переименования получил название ОН. Назовите ЕГО двумя словами.": "Красный слон.",
  "Во время ЭТОГО стандартная просьба звучит несколько десятков раз, однако к ней добавляются слова \"если возможно\". Назовите ЭТО.": "Паралимпийские игры.",
  "В серии экспериментов использовалась книга карманного формата в мягкой обложке. При этом передняя обложка условно считалась АЛЬФОЙ. АЛЬФА упоминается в английской поговорке о человеке, который не упустит свою выгоду. Моделью чего в этих экспериментах была сама книга?": "Бутерброда.",
  "Описывая в своем документальном фильме встречу Пушкина с Пущиным после нескольких лет разлуки, Леонид Парфёнов мимоходом упоминает, что ЕЕ муж давно умер. Уточним, что это случилось в 1805 году. Назовите ЕЕ.": "[Вдова] Клико.",
  "<раздатка> Женихи, где вы?! Лёля хлопнула дверью, послала ко всем чертям горничную, упала на постель и больно укусила подушку. </раздатка> Перед вами почти полный текст произведения Чехова, мы убрали только заголовок. То, что мы убрали, может быть именем. Напишите это имя.": "Роман.",
  "В 2010 году Хуан Кампанелья порадовался, что язык на'ви не признали иностранным. А в 1985 году композитор Морис Жарр поблагодарил судьбу за то, что избежал конкуренции... С кем?": "С Моцартом.",
  "Много веков назад балтийский остров Готланд был центром торговли и пиратства. Сейчас на Готланд запрещено приезжать с НИМИ. По одной из версий, ОНИ были изобретены для борьбы с преступностью на американских заводах. О чем идет речь?": "О металлоискателях.",
  "[Ведущему: о кавычках не сообщать.] ПЕРВЫЙ сыграл ВТОРОГО в 1951 году. Между ПЕРВЫМ и \"ВТОРЫМ\" мало общего, разве что яйца и курица, да и то не всегда. Назовите ПЕРВОГО и ВТОРОГО.": "Оливье и Цезарь.",
  "В начале XX века берлинский трамвай оснастили ИМ. При подготовке ЕГО к работе пригодились способности отставного сержанта. Однажды человек, заряжавший ЕГО, допустил ошибку, и пассажиры в этот день не раз покатывались со смеху. Назовите ЕГО словом, начинающимся и заканчивающимся на одну и ту же букву.": "Фонограф.",
  "В романе Юлиана Семенова советские заключенные в немецком концлагере договорились, что у них будут только патриотические ИКСЫ. А с непатриотическими, например с теми, где присутствовала еда, они боролись как могли. В произведении 1944 года причиной ИКСА стало насекомое. Назовите автора этого произведения.": "Дали.",
  "Девушки некоторых индийских деревень отнеслись к НЕМУ враждебно и даже пытались ЕГО сломать. После ЕГО появления в деревне они уже не могли так легко, как раньше, общаться с подругами и присматривать женихов. Назовите ЕГО словом с повторяющимися гласными.": "Водопровод.",
  "Вершина исландского вулкана Гекла почти всегда прикрыта туманом. Переведите слово \"Гекла\" с исландского на итальянский.": "Капучо.",
  "(pic: 20150304.jpg) На розданной вам фотографии есть АЛЬФА. Владислав Иноземцев пишет, что формирование в АЛЬФЕ не помешало Соединенным Штатам Америки изначально позиционировать себя как центр мира. Назовите АЛЬФУ двумя словами.": "Тень Европы.",
  "Большинство профессионалов, имеющих дело с этим предметом, предпочитают не кленовый, а ясеневый. Древесина ясеня имеет продольные темные стрелочки, которые помогают действовать более успешно. Назовите этот предмет.": "Кий.",
  "В фильме \"Человек из Ламанчи\" Сервантес развлекает узников тюрьмы, делая их актерами в своей пьесе. Кому-то достается роль короля, кому-то - королевы, кому-то - рыцаря или священнослужителя. Ответьте двумя словами: роль чего в этой пьесе играет тень?": "Шахматной доски.",
  "На конных состязаниях в Константинополе для возницы было особенно почетно победить еще раз, причем на ТАКИХ лошадях. Напишите латинское выражение, в котором фигурируют ТАКИЕ.": "\"Горе побежденным\".",
  "В 2004 году Сергей Светлаков переехал в Москву и стал организовывать юмористические шоу для всех, кто готов был заплатить. Алексей Иванов назвал Светлакова и его товарищей \"скоморохами ЕЕ\". Назовите ЕЕ.": "Удача.",
  "В английском футболе всегда ценились высокорослые игроки. В свое время тренер Томми ДОэрти в шутку предложил вместо судей использовать службу одного из лондонских ИКСОВ. Назовите любой из лондонских ИКСОВ.": "ХИтроу.",
  "Биограф пишет, что, если не считать непродолжительного похода в СеУту, этот человек ни разу не поднимался на борт корабля. Как звали этого человека?": "Энрике [Мореплаватель].",
  "В произведении ЭлинОр ФарджОн АЛЬФА говорит, что ее друзьями были Нансен, Рэйли и Колумб, а еще одного известного человека, который верил ее указаниям, вообще называет своим тезкой. Напишите и название АЛЬФЫ, и фамилию этого тезки.": "Полярная [звезда], Поло.",
  "Персонаж Маркеса считал, что человеку необходимо две жены - одна для любви, вторая для ЭТОГО. На плакате, иллюстрирующем способы ЭТОГО, можно увидеть латинские буквы C [цэ], N [эн], X [икс] и другие. Назовите ЭТО двумя словами, начинающимися на одну и ту же букву.": "Пришивание пуговиц.",
  "В 2013 году Франсуа ЭнглЕр, соавтор Питера Хиггса, получил баронский титул из рук короля Бельгии. А сам бозон Хиггса Андрей УшкОв сравнил с НИМ. Назовите ЕГО словом с удвоенной гласной.": "Грааль.",
  "Под стать фамилии заглавный герой экранизированного романа носит имя Аурик. Назовите этот роман.": "\"Голдфингер\".",
  "В романе Грэма Грина утверждается, что ЭТО давно доказало опасность пользования мусорными корзинами. Вряд ли автора можно обвинить в недостаточном знании материала. Назовите ЭТО двумя словами, начинающимися на одну и ту же букву.": "Дело Дрейфуса.",
  "Роберт Грэйвс объясняет миф об этом великане тем, что когда-то в окрестностях ТанжЕра на берег выбросился кит. Он упоминается в названии романа ХухУты КухилАва о тяжелой судьбе эмигрантов. Назовите его имя.": "Антей.",
  "(pic: 20150305.jpg) На раздаточном материале слева - зуб вымершего животного из семейства гомфотЕриевых, а справа - реконструкция этого животного. Оно названо в честь человека, чье имя выбито на первом этаже Эйфелевой башни. Назовите этого человека.": "[Жорж Леопольд] Кювье.",
  "Говоря о различиях между душой и духом, Жиль Делёз заявляет, что дух летуч, в то время как душа - это своего рода ИКС. С ИКСОМ практически совпадает чакра СвадхистхАна. Назовите ИКС двумя словами.": "Центр тяжести.",
  "Своего героя, который при игре в крокет долго не решается ударить по мячу, Павел Пепперштейн сравнивает с НИМИ. Назовите ИХ точно.": "Часы с маятником.",
  "Один из них появился на свет в 1928 году, второй на десять лет позже. Фильмы с их участием в совокупности более десяти раз номинировались на \"Оскар\", хотя сами они никогда наград не получали. В своем совместном фильме они, согласно договору, провели на экране одинаковое количество времени и произнесли одинаковое количество слов. О каком фильме идет речь?": "\"Кто подставил кролика Роджера\".",
  "Автор статьи на портале habrahabr [хабрахАбр] негативно относится к неумеренному использованию QR-кодов [кью-ар-кодов], считая, что оно навязывает человеку машинную логику. По мнению автора, концепция QR-кодов представляет собой инвертированный ИКС. Назовите ИКС.": "Тест Тьюринга.",
  "Пытаясь утешить своего смертельно раненного друга по имени ФикрЕт, персонаж Луи де БерньЕра в шутку просит его прислать пару ИХ. Назовите ИХ.": "Девственницы.",
  "Ханс Кристиан Андерсен вечно боялся простудиться и поэтому часто обращался к окружающим с одной просьбой. Друг Андерсена БьЕрнсон шутил, что когда-нибудь Андерсен обратится с той же просьбой к НЕМУ. Назовите ЕГО.": "[Святой] Петр.",
  "Ученые предполагают, что доисторическим людям в регионе НАбта-ПлАйя нужно было предсказывать время начала муссонных дождей, чтобы выбирать подходящий момент для сезонной миграции. Одну из главных археологических находок в этом регионе называют египетским ИМ. Назовите ЕГО.": "Стоунхендж.",
  "В музее, расположенном в этом населенном пункте, есть стенд, на котором представлены фуражки таможенников из нескольких десятков стран. Назовите этот населенный пункт.": "Шенген.",
  "В середине XIX века Том Остин сменил место жительства и обнаружил, что больше не может предаваться своему хобби. Тогда Том попросил племянника прислать ему ИХ, после чего выпустил ИХ в своем парке. Назовите ИХ.": "Кролики.",
  "<раздатка> Shanghai ____ Club </раздатка> Перед вами название клуба, которому во второй половине XIX века принадлежал ипподром в Шанхае. Дэниэл Брук пишет, что само название этого клуба ненароком указывало на то, что в нем было запрещено состоять китайцам. Назовите пропущенное слово.": "Race.",
  "Герой произведения Поля ДекАрга - потомственный моряк по имени ХАрмен. По словам автора, у этого героя в крови было искусство определять направление ветра, чуять приближение грозы и снимать полотнища, пока еще не поздно. Какое слово мы заменили в тексте вопроса?": "Мельник.",
  "ЕЕ латинское название в буквальном переводе означает \"мельничный жернов\". Как ни странно, иногда ОНА принимает солнечные ванны. Назовите ЕЕ.": "Рыба-луна.",
  "В одной из лабораторий компании \"Байер\" находятся стеклянные емкости, которые наполнены жидкостью, близкой по составу к НЕМУ. Назовите ЕГО.": "Желудочный сок.",
  "Плато НАска в Перу известно своими геОглифами - огромными рисунками на земле. В 1975 году ученые провели эксперимент, для которого они использовали тростник с озера ТитикАка, полотно, идентичное материалу древних погребальных пелён, и большой костер. Целью этого эксперимента было доказать, что местные индейцы могли создавать ИХ. Назовите ИХ.": "Воздушные шары.",
  "Высота башни Сен-Жак в Париже составляет более пятидесяти метров. В этой башне установлен памятник человеку, который проводил здесь свои исследования. Назовите этого человека.": "[Блез] Паскаль.",
  "В произведении, действие которого происходит в Париже в середине XX века, девушки жалуются, что ОНА не подходит ни к какой одежде. Назовите ЕЕ двумя словами.": "Желтая звезда.",
  "<раздатка> ___________ лошадей, которым теперь предстоит бежать в одной упряжке, отличаются друг от друга породой и норовом. Они послушают Вашего голоса и покорятся Вашей руке. Поэтому Вы должны, именно должны сесть на облучок. </раздатка> Перед вами отрывок из перевода письма, написанного в конце XVIII века. Назовите пропущенное слово.": "Тринадцать.",
  "Однажды в газете было опубликовано письмо Томаса Джефферсона с обвинениями в адрес Джорджа Вашингтона. После этой скандальной публикации Вашингтон стал поступать по отношению к Джефферсону практически так же, как известный литературный герой поступал по отношению... К кому?": "К Ирэн Адлер.",
  "В конце XVI века король Фредерик II соорудил для своей жены самый большой в Северной Европе бальный зал, где проходили банкеты и давались театральные представления. В каком городе находился этот зал?": "Эльсинор.",
  "Великий князь Василий III, отец Ивана Грозного, в конце жизни принял схиму. По этой причине самый древний сохранившийся русский ОН одновременно является ЕЮ. Назовите ЕГО и ЕЕ.": "Портрет, икона.",
  "Однажды в гостинице прославленный Франсуа Рабле попал в постыдную ситуацию, не найдя денег, чтобы расплатиться по счету. Спустя короткое время он смог уладить дело, однако его имя всё равно было увековечено в одной французской идиоме. В 1968 году появилась идиома с противоположным значением. Назовите ее автора.": "[Энди] Уорхол.",
  "Одно из значений известного словосочетания - ироничная характеристика человека, любящего печалиться по пустякам. Это значение отражает народные наблюдения за свойствами овоща. Другое словосочетание, сейчас используемое редко, обозначает бедняка. Напишите эти словосочетания, отличающиеся только одной гласной.": "Горе луковое, горе лыковое.",
  "В конце 1980-х годов после объявления о начале работы над экранизацией на режиссера посыпались предложения красавиц, желающих сыграть заглавную роль, которой на самом деле в фильме не было. Чтобы избежать ненужного ажиотажа, режиссеру пришлось оставить только вторую часть названия. Как был назван фильм?": "\"Побег из Шоушенка\".",
  "В англоязычной викторине одним из вариантов ответа на вопрос \"Кто открыл рентгеновские лучи?\" был этот общественный деятель. Назовите этого деятеля.": "[Малкольм] Икс.",
  "По словам Йона Линдквиста, зал, в котором проходила полицейская пресс-конференция, в ключевой момент превратился в один большой ИКС. Термин \"ИКС\" впервые употребил в 1830-х годах австрийский изобретатель Симон фон Штампфер. Назовите ИКС.": "Стробоскоп.",
  "Герой Честертона утверждает, что виноградная лоза испачкана ЕЮ. Максим Мерзляков упомянул ЕЕ, говоря о наследственности Демиса Руссоса. Назовите ЕЕ двумя словами.": "Кровь Орфея."
}