{
  "Начнем с начала! Низами говорит об одном из персонажей своей поэмы, искусном художнике, что как рисовальщик тот мог бы победить даже знаменитого жителя Александрии Египетской. Кого именно?": "Евклида.",
  "Маугли охарактеризовал ИХ так: \"Это вещи, которые переходят из рук в руки, но не становятся теплее\". Карлсон признавал как настоящие только одну ИХ разновидность, а его соотечественники ИХ даже воспели. О чем идет речь?": "О деньгах.",
  "Юрдингенская линия проходит через город Юрдинген на Рейне с запада на восток. Севернее этой линии немцы говорят \"ик\" вместо стандартного немецкого \"их\", то есть \"я\". По этой причине некоторые лингвисты считают, что именно эта линия - настоящая ОНА. А вообще-то ОНА проходит с севера на юг в 20 километрах к западу от Юрдингена. Назовите ЕЕ абсолютно точно.": "Граница между Германией и Нидерландами.",
  "В 1885 году в Париж прибыли девятнадцать крестьян из России. Они добирались до Франции две недели. На них были следы ран, многие едва передвигали ноги. Но все они упорно шли к цели, ведь ими двигала надежда на спасение. Всю дорогу они повторяли единственное известное им французское слово. Какое?": "Пастер.",
  "Дотошные журналисты постоянно спрашивали их, кто же все-таки успел раньше. Одного из них уже при жизни изобразили на пятидолларовой банкноте. Другого многие считали реинкарнацией Будды или Шивы; он не знал точного дня своего рождения, но после 39 лет всегда отмечал его 29 мая. Что с ним произошло в этот день в возрасте 39 лет?": "Он взошел на Эверест.",
  "По мнению Дмитрия Быкова, 20 февраля - это всемирный день погони. Ведь именно 20 февраля 1929 года Лев Троцкий лишился советского гражданства, и советские спецслужбы объявили на него охоту. А еще в этот день в 1940 году другой лев дал старт еще одной погоне. Назовите ее участников.": "Том и Джерри.",
  "(pic: 20060073.jpg) Уважаемые знатоки! Существуют разные мнения о том, стоит ли засчитывать формальные ответы. Так или иначе, если мы спросим вас, кто изображен на этой скульптуре, классический формальный прием вам вряд ли поможет. Поэтому назовите лучше не изображенного, а его родителей.": "Гермес и Афродита.",
  "Арчибальд Хейг, герой рассказа Анджея Сапковского \"Золотой полдень\", убивал время тем, что занимался психоанализом рассказа другого персонажа этого же произведения. Более известным, чем имя, было непрофессиональное прозвище Арчибальда из двух слов. Какое?": "Мартовский Заяц.",
  "Внимание, в вопросе есть замена! В одном интернет-форуме участник в шутку заявил, что ГЛОКАЯ КУЗДРА - это деньги, вносимые за посещение ребенком детского сада. Без ГЛОКОЙ КУЗДРЫ оставить в форуме это сообщение ему было бы затруднительно. Какие два слова мы заменили словами \"ГЛОКАЯ КУЗДРА\"?": "Материнская плата.",
  "По словам Борхеса, гигантская птица Рух питалась другими, тоже немаленькими, существами. Приблизительное представление об этих существах и об их собственном меню можно получить из картины, после написания которой автор \"отказался от блестящей карьеры художника\" (хотя ряд его рисунков, созданных уже после этого, многим из нас знаком). Назовите создателя этих рисунков.": "Антуан де Сент-Экзюпери.",
  "КВН-щики полагают, что автор несколько переврал сюжет заимствованного им произведения. Они считают, что героиня сначала побывала там, где чуть не погибла, и лишь затем встретила Труса, Балбеса и Бывалого. Мы не спрашиваем, кого мы зашифровали как Труса, Балбеса и Бывалого. Назовите имя этой героини.": "Элли.",
  "Сначала венгр Шаболч Боднар использует разделочную доску и топор. После этого он последовательно применяет пылесос и утюг. В качестве VIP-услуги он может орудовать и катаной. Назовите профессию Шаболча Боднара.": "Парикмахер.",
  "Считается, что прогнозировать ЭТО у ламы практически невозможно. Единственным признаком являются прижатые к шее уши. О чем идет речь?": "Плевок.",
  "В статье энциклопедии Брокгауза и Ефрона, посвященной первому, упоминается вырыта заступом яма глубокая; в статье, посвященной второму, - сухая крапива; в статье, посвященной третьему, - клевета. Третий зеркально симметричен первому, из-за чего его в этой статье называют также словом, начинающимся с приставки \"анти\". Каким именно словом?": "Антидактиль.",
  "В кинокартине \"More Dogs Than Bones\" некий персонаж является в морг на опознание. Оказывается, что большой палец, на который нанизана бирка с именем усопшего родственника, принадлежит другому человеку. Смущенный служитель морга указывает посетителю на другой труп, однако и здесь неувязка! Работник морга двигается от трупа к трупу, обнадеживающе приговаривая одно и то же слово. Какое именно?": "\"Теплее\".",
  "Туалеты в одном из \"продвинутых\" клубов Осло обозначены латинскими буквами. Это не первые буквы слов \"леди\" и \"джентльмены\" или же \"фрёкен\" и \"герр\". Обозначения, выбранные клубом, интернациональны. Какой же буквой обозначен женский туалет, а какой - мужской?": "X и Y.",
  "В разделе портала Subscribe.Ru о технике есть рассылка под названием \"Проверено и одобрено\". Назовите фирму, продукции которой она посвящена.": "Renault.",
  "Наклейка на заднем стекле автомобиля, увиденная автором вопроса, включала в себя хорошо известный дорожный знак с лаконичным пояснением: \"Женат\". Что же это был за знак?": "Поворот налево запрещен.",
  "Двигаясь к Вестминстерскому аббатству, процессия с телом жены короля Эдуарда I несколько раз делала остановки, и в этих местах король приказал поставить памятные знаки. Уцелело до наших дней всего три из них. А вот название последнего поселения, где был поставлен такой памятник, наверняка вам известно благодаря транспортному узлу. Назовите это поселение, давно поглощенное Лондоном.": "Черинг.",
  "(pic: 20060074.jpg) Этот снимок на веб-сайте Scientific Network получил то же название, что и классическое произведение русской литературы XIX века. Назовите это произведение.": "\"Каменный гость\".",
  "В геологических отложениях Африки, Южной Америки и даже одной из исторических областей Индии, на территории современного штата Орисса, венский профессор Эдуард Зюсс обнаружил сходные ископаемые останки неких растений. Назовите племя, давшее название упомянутой исторической области Индии.": "Гонды.",
  "Профессор биологии Дэвид Эренфелд писал: \"Сам факт продолжительного существования вида в природе закрепляет за ним суверенное право на жизнь. Единственный критерий ценности - само существование...\". Этот принцип Эренфелд назвал в честь человека, внесшего колоссальный вклад в сохранение фауны нашей планеты. Назовите этого человека.": "Ной.",
  "Жизнь современного человека, как известно, - это бешеный ритм, нехватка свободного времени и всяческая суета. А теперь назовите тремя словами биотехническую конструкцию, идею которой британский школьник Питер Эш использовал для подзарядки своего мобильного телефона.": "Белка в колесе.",
  "Черный ящик! Внимание, один из вариантов классического совета! \"Чтобы такой человек, как он, был всецело у вас в руках, нужно лишь слегка взволновать ему кровь - женщины умеют это делать изумительно! Вот он уже доведен до белого каления, тут сейчас, небольшая интрижка - и делайте с ним, что хотите: в Гвадалквивир кинется не задумываясь\". Второй вариант этого классического совета предлагает использовать то, что находится у нас в черном ящике. Что в черном ящике?": "Бутылка шампанского.",
  "Прослушайте отрывки из пародийной повести Олега Кулагина: \"Это похоже на кошмар. Бескрайняя, гладкая, словно стол, равнина цвета запекшейся крови... И огромные льдисто-холодные кубические глыбы. С грохотом падают они с неба... Я начинаю метаться, уворачиваясь от чудовищного, геометрически правильного камнепада. Глыбы ложатся все ближе и ближе, преграждая дорогу... Я в ловушке, я захлебываюсь отчаянным криком... Вика отшвырнула снятый с меня виртуальный шлем... - Леня! Опять ты по ошибке вошел в [пропуск]!\". Заполните пропуск.": "Тетрис.",
  "Сергей Курий так пишет об этом персонаже: \"Его образ интересен тем, что он совмещает в одном лице глубокого ученого и авторитарного руководителя... В случае необходимости демонстрирует настоящую жесткость и даже грубость\". Действительно, чего, например, стоят его слова: \"Прекратить сейчас же всяческие разговоры! Дисциплина прежде всего. Попрошу всех построиться в одну шеренгу. А теперь шагом марш в ракету для принятия пищи!\". Уважаемые знатоки! Напишите имя этого персонажа.": "Знайка.",
  "Внимание, в вопросе есть замены! Выдержка из журнала \"Корея сегодня\": \"... американские империалисты... угрожали развязыванием войны... Но корейский народ поднялся как один с ружьем в одной руке и ВЕССОНОМ и СМИТОМ в другой и сорвал их безрассудные происки\". СМИТЫ в избах когда-то затыкали в сенях, под потолок. ВЕССОНЫ бывают, в том числе, пневматическими, газовыми и гидравлическими. Какие слова мы заменили словами \"СМИТ\" и \"ВЕССОН\"?": "Серп, молот.",
  "26 марта 2006 г. два игрока турецкого клуба \"Трабзонспор\" были оштрафованы своим тренером на довольно большую сумму. Чего не сделали эти футболисты накануне?": "Не перевели часы.",
  "В казахском городе Таразе в связи с тридцатипятилетним юбилеем недавно установили памятник ИМ, хотя Тараз и назывался в советское время по-другому, и связан с НИМИ оказался практически случайно. По одной из версий, Евгений буквально накануне был здесь с гастролями, и ему запомнился этот теплый и солнечный южный город: потому-то он и появился в брошенной невпопад реплике одного из НИХ. Зато местные жители гордились и всегда встречали эту реплику бурными аплодисментами. Назовите тех, кому установлен памятник, двумя словами.": "Джентльмены удачи.",
  "В 80-х там не было ничего, в конце марта 1990 года там появился дефис, еще через месяц - союз \"и\", а 1 января 1993 года проблема, что все-таки там должно быть, перестала существовать. Какое событие положило конец проблеме?": "Разделение Чехословакии на Чехию и Словакию.",
  "[Чтецу: выделить голосом слово \"КРАТКОМ\".] На обложке составленной Е.М. Борисовской книги \"Все произведения школьной программы по литературе в КРАТКОМ изложении\" изображен известный писатель. Назовите его.": "Чехов.",
  "В 1968 г. стенды \"Их разыскивает милиция\" были оклеены фотографиями Алена Делона. Дело в том, что кто-то из потерпевших при составлении фоторобота преступника указал на фото Делона в журнале \"Советский экран\", и за неимением лучшего для розыска пришлось вывесить эти фото. Хотя, как позднее выяснилось, преступник был внешне не так уж и похож на Делона. Мы не спрашиваем, на какого рода преступной деятельности он специализировался. Назовите самый крупный предмет из тех, что стали материальным результатом подобного преступления 3 мая в провинциальном городе.": "Стул.",
  "Знакомый автора вопроса, работающий на одном из региональных телеканалов, занимается составлением ежедневных гороскопов. Рецепт приготовления гороскопов, по его словам, прост: набор готовых штампов следует чуточку поперчить, немного подсолить, маленько подсластить и продукт готов. Времени на это практически не тратится. Какими тремя словами упомянутый знакомый этот продукт именует?": "Лапша быстрого приготовления.",
  "Известный денди Джордж Браммел описывал образ жизни настоящего светского человека: \"Никаких духов, тончайшее белье, побольше наилучших рубашек\". В связи с этим Браммел рекомендовал, чтобы некий процесс для денди осуществлялся только за городом, в сельской местности. Назовите этот процесс.": "Стирка белья.",
  "Известно, что Зигмунд Фрейд разделил человеческое сознание на три части, назвав их латинскими словами \"суперэго\", \"эго\" и \"ид\". А вот Джон Фаулз, следуя в том же русле, ввел своего рода \"антиэго\" и назвал его так же, как назвал себя литературный герой, ранее живший под другим именем. Назовите это другое имя.": "Принц Даккар.",
  "Летом 1913 года две семьи прогуливались по Энгандину на юге Франции. Мужчина и женщина вели между собой профессиональную беседу, а у молодого поколения - Ганса, Ирен и Евы - вызывала смех трогательная озабоченность их родителей переживаниями пассажира. Напишите, на чем передвигался пассажир.": "На лифте.",
  "(pic: 20060075.gif) Как, известно, Британская империя в эпоху своего расцвета могла похвастаться, что в ее границах не заходит солнце. Перед вами половина герба, придуманного британцами для одной территории, которая позволяет считать эту метафору, пусть и частично, справедливой до сих пор. Назовите поистине королевское животное, которое поддерживает на этом гербе щит с другой стороны.": "Пингвин.",
  "Перед выходом \"Звездных войн\" Джордж Лукас заботился о том, чтобы детали сюжета не стали известны раньше времени: так, о том, что два главных героя фильма - родственники, до выхода фильма на экраны знали всего шесть человек, хотя режиссер и сделал вполне очевидную подсказку. Если вы поняли, что это за подсказка, то напишите пятибуквенное слово, которое по-голландски означает \"отец\".": "Vader.",
  "В одном диснеевском мультфильме есть шуточное выражение \"словно ОНА в зеркальном зале\", выражающее крайнюю степень неудобства. Похоже, правда, что авторы мультфильма не очень внимательно читали первоисточники, на основе которых тот создан. Какое имя мы заменили местоимением \"ОНА\"?": "Медуза.",
  "Вот мнение одного из посетителей гостевой книги: \"Александр Белов - он, конечно, молодец, такое хладнокровие проявил. Но ведь каков Иван Едешко! То, что сделал он, - просто гениально. Это была очень, очень [ДВА СЛОВА ПРОПУЩЕНО]. Цена ей - золото\". С двух пропущенных нами слов начинается также одно произведение эпистолярного жанра, точный адресат которого мы попросим вас назвать.": "\"Очевидное - невероятное\".",
  "Этот город в США был основан в феврале 1812 года. А много лет спустя, если верить книге \"Сенсации и скандалы спортивного века\", он первым подал заявку на проведение летней Олимпиады 1992 года. Назовите этот город. Если вы допустите ошибку лишь в окончании, ответ будет засчитан.": "Колумбус.",
  "(pic: 20060077.gif) Внимание, карикатура с сайта caricatura.ru! Каким именем один из посетителей гостевой книги сайта предложил назвать эту карикатуру?": "Шахерезада.",
  "\"Мы берем обязательство не продавать сигареты детям до 18 лет\". \"Мы обещаем не продавать сигареты детям до 18 лет\". Эти два разнонаправленных объявления автор вопроса увидел в магазине рядом с домом. В каждом из них мы пропустили по два слова, причем вторые слова в обоих случаях одинаковые. Восстановите оба пропуска.": "\"От себя\", \"на себя\".",
  "Норвежский закон, принятый около тысячи лет назад, предписывал хранить ИХ в церкви и в случае пожара спасать в первую очередь. До середины XIX века норвежцы иногда изготавливали ИХ из овечьей шерсти, которой для некоторых экземпляров требовалось более тонны. Назовите человека, которого ОНИ довели до суицида.": "Эгей.",
  "Прослушайте заключительную часть стихотворения Владимира Микушевича, посвященного Франческо Петрарке, и закончите ее двумя словами: В пустыне, в пустоте, в толпе народа, В изгнании, как в собственной отчизне, И без обиняков и без отсрочек Такая нестерпимая свобода, Что для твоей многоголосой жизни Достаточно...": "\"... четырнадцати строчек\".",
  "Дело было в Венгрии, что, впрочем, неважно. Поезд задержался на переезде. Перед шлагбаумом остановилась небольшая красная машина. Внезапно один из пассажиров поезда покинул его и, несмотря на протесты окружающих, залез на крышу машины. Назовите место \"работы\" этого пассажира.": "Цирк.",
  "Как известно, Иосиф Сталин довольно поверхностно владел русским языком, что иногда придавало его речам несколько двусмысленный оттенок. Вставьте пропущенное слово в его фразу, датированную 1937 годом: \"Вообще о руководителях нужно сказать, что они, к сожалению, не всегда понимают, на какую ПРОПУСК подняла их история в условиях советского строя\".": "Вышку.",
  "Конфедеративное государство, которое мечтал создать Юзеф Пилсудский, должно было включать в себя земли от Украины на юге до Польши и Литвы на севере. Название, которое предполагалось дать этой конфедерации, и по форме, и по сути напоминало название области, расположенной между сороковым и пятидесятым меридианами. Напишите греческий или русский вариант названия этой области.": "Месопотамия / Междуречье.",
  "(pic: 20060078.jpg) И вновь современная карикатура! Что написано у факира на мешке?": "Viagra.",
  "Один из НИХ, раздраженный своим бесправным положением, в интервью программе \"Взгляд\" заявил: \"Нам впору собраться всем вместе, встать перед зданием Госкино и устроить коллективное самосожжение\". Назовите ИХ.": "Каскадеры.",
  "По сообщению сайта lapsha.ru, американский журнал \"Intriguer\" (Интригер) провел опрос среди своих читателей, с целью выяснить, что именно из определенной категории вещей вызывает у них наибольший страх. На первом месте оказалось то, что пугает своим камуфляжным окрасом, напоминающим о военных конфликтах, а при определенных обстоятельствах похоже на разинутую кроваво-красную пасть чудовища. Что же так пугает американцев?": "Арбуз.",
  "В начале XX века по инициативе Анатоля Франса была организована экспедиция, в ходе которой ее участники не покладая рук копали землю на территории одного средиземноморского острова. Успехом, правда, их действия не увенчались. Как называется этот остров?": "Милос.",
  "Цитата: \"Знакомые предупреждали меня - мол, кавказцы и побить могут. А получилось совсем наоборот. Как-то пришел на базар, так меня там чуть ли не на руках стали носить. Со всех сторон окружили, стали наперебой угощать. Хотя, как я понял, азербайджанцы считали, что я армянин, армяне считали, что азербайджанец, грузины тоже принимали явно не за своего\". Товарищ, написавший эти слова, известен нам и тем, что с промежутком в два года - в 1973 и 1975 гг. - представил на суд публики двух докторов. Назовите любого из этих докторов.": "Шпак, Карабас-Барабас.",
  "Читая лекции о мальтийской лихорадке, Илья Ильич Мечников показывал студентам карту мира, на которой были изображены области распространения этой болезни, все принадлежащие Британской империи. Но он объяснял это не пагубным влиянием англичан, а тем, что они... Закончите хотя бы примерно мысль Мечникова.": "Умеют ее диагностировать.",
  "В одном из рассказов Набокова описывается детство двух братьев - бродячих артистов. Герой рассказа, алчный старик, называл нечто, что сулило ему большие барыши, \"золотым мостом\". Какое прилагательное присутствует в названии этого рассказа?": "Сиамский.",
  "В последние месяцы в Японии стали популярны \"хоккайро\" - пакетики, содержащие железные опилки с добавлением соли. При использовании \"хоккайро\" после извлечения из упаковки нужно быть внимательным и не забывать о времени, чтобы потом не было мучительно больно. Аналог \"хоккайро\" нередко делают из резины. Что это за аналог?": "Грелка.",
  "<раздатка> TOTI EMUL ESTO </раздатка> На большом камне у входа на церковный дворик одного английского города можно было видеть надпись, которая сейчас находится перед вами. Лингвисты, которые не сразу поняли фразу, рассуждали: \"TOTI\" переводится с латыни, как \"все\", \"ESTO\" означает \"пусть будет\", слова \"EMUL\" в латыни вообще не обнаружилось... Ответьте, что следовало делать посетителям церкви у этого камня?": "Привязывать мулов.",
  "Рассел Халс и Джозеф Тейлор отыскали первый радиопульсар в двойной звездной системе и получили Нобелевскую премию по физике. Генетик Бламберг отыскал антиген сывороточного гепатита и получил Нобелевскую премию по медицине. Тот, кто отыщет ЕГО, тоже может смело ехать в Стокгольм: 50 миллионов шведских крон - на нынешние деньги более 5 миллионов евро! - ему обеспечены. Назовите ЕГО тремя словами.": "Убийца Улофа Пальме.",
  "Недавно автор сфотографировался на фоне рекламного плаката самого крупного конкурента завода, на котором он работает. Рассматривая фото, коллега охарактеризовал положение автора и конкурента очень лаконично, всего шестью словами: \"Ты (ДВА СЛОВА ПРОПУЩЕНО), они (ДВА СЛОВА ПРОПУЩЕНО)\". Заполните оба пропуска.": "\"Ты со щитом, они на щите\".",
  "Чтобы сделать ЭТО, Маасдам, Гауда или сулугуни вряд ли пригодятся, лучше использовать Тильзитер; впрочем, сойдет и брынза. Назовите описанное в середине XIX века животное, которое делало ЭТО постоянно.": "Чеширский кот.",
  "Этот тур решит, какая из команд поедет в Калининград на Чемпионат мира. В Большой энциклопедии Кирилла и Мефодия автор вопроса искал ЕЕ и нашел - в частности, в статьях \"Пушкин\", \"Растрелли...\", \"Драгоценные и поделочные камни\". Многие искали ЕЕ, но так и не нашли. Назовите ЕЕ.": "Янтарная комната.",
  "У Анри Волохонского есть два сонета, посвященных ПЕРВОМУ и ВТОРОМУ. ВТОРОЙ говорит о ПЕРВОМ: \"Ты дивен, друг, твой гордо вздернут нос\". ПЕРВЫЙ создал Мастер - цитата: \"В глазурный блеск преобразив песок, // В цветах стекла взрастив растертый камень\". При этом ВТОРОЙ обращается к ПЕРВОМУ изнутри. Не будьте ПЕРВЫМИ и назовите ВТОРОЙ.": "Чай.",
  "Линор Горалик пишет, что один из ее знакомых все время кашляет, когда находится в России, и перестает, стоит ему выехать за границу. Он предположил, что у него на что-то аллергия. Назовите \"сладость\", которая, по мнению Линор, является причиной этой аллергии.": "Дым Отечества.",
  "БЛИЦ. Три вопроса по 20 секунд обсуждения, ответы сдаются на одном бланке. 1. По словам профессора Малькова, она была прологом. Рецензенты одного документального сериала полагают, что в кино и на телевидении она, как это ни странно, стоит на втором месте. Назовите ее. 2. На одной из посвященных ей выставок был представлен глобус с немецкими надписями \"Я иду!\" и \"Я там вскоре буду!\". Ее условное обозначение встречается в статье о предприятии, основанном Виктором и Валентином Мазуренко. Назовите ее. 3. Она, по мнению политического обозревателя Мурсалиева, завершилась в конце 80-х - начале 90-х. А астролог Тамара Глоба полагает, что ее вообще не будет. Назовите ее.": "1. Первая мировая война. 2. Вторая мировая война. 3. Третья мировая война.",
  "Вот цитата из статьи в журнале \"Компьютерра\", рассказывающей о перспективах российской лунной программы: \"Нынешняя экономия может нам выйти боком. Если в ближайшие десятилетия люди станут летать на Луну для [слово пропущено], то мы рискуем остаться [два слова пропущено]\". Восстановите пропущенные слова.": "Пикника; на обочине."
}