{
  "АЛЬФА ИКСА была торжественно открыта 1 сентября 2010 года и занимает территорию в 60 гектаров. В статье Википедии, посвященной этому ИКСУ, в частности, сказано, что АЛЬФА ИКСА составляет 2450 квадратных метров. Какие два слова мы заменили на АЛЬФУ ИКСА?": "Площадь флага.",
  "(pic: 20130528.jpg) Перед вами логотипы спортивных мероприятий, которые проходили в Баку в 2010 и 2011 годах. Победителем чемпионата мира по какому виду спорта стал в 2003 году Ипе РУбинг?": "Шахбокс.",
  "ЭльхАн Зал упоминает дом, находящийся по адресу \"ХаганИ, 25\". Именно там, словно горячие пирожки, появлялись на свет первые романы из цикла, насчитывающего более 100 книг. По словам журналиста, по этому адресу жил ОН. Уроженец Риги стал ИМ в 2002 году. Назовите имя и фамилию этого уроженца Риги.": "Ивар Калныньш.",
  "Согласно разным источникам, ныне редко используемое выражение появилось в русском языке из-за трамвая, который ходил в Баку в 60-х годах прошлого века. Это был популярный маршрут, поэтому трамваи почти всегда были полными до отказа, в них царили давка, шум, гам. Какие два объекта находились на конечных остановках этого маршрута?": "Базар и вокзал.",
  "(pic: 20130529.jpg) Перед вами фотография, сделанная бакинцем Виктором Левитаном. Автор вопроса назвал это изображение двумя словами. Эти же два слова фигурируют в названии кредитной кампании, проведенной одним азербайджанским банком в декабре 2012 года. Согласно условиям этой кампании, взятую сумму в определенном случае можно было бы не возвращать. Назовите эти два слова.": "Конец света.",
  "Дуплет. 1. О происхождении АЛЬФЫ ходит множество слухов. Говорят, например, что АЛЬФА была дочерью адмирала МенедИ-хАна. Татьяна Вика уверена, что никакой АЛЬФЫ не было, ведь история, связанная с НЕЙ, характерна больше для уголовников, чем для казаков. Об АЛЬФЕ писал Пушкин. Назовите АЛЬФУ двумя словами. 2. Заметка об Апшеронском полуострове, вышедшая на сайте vokrugsveta.ru [вокругсвета точка ру], называлась \"К югу от лагеря БЕТЫ\". Назовите БЕТУ двумя словами.": "1. Персидская царевна. 2. Шемаханская царица.",
  "Этот вопрос навеян предыдущим. Однажды к редактору газеты \"Бакинский рабочий\" Петру Чагину приехал гость. Тот факт, что граница Советского Азербайджана была закрыта, и склонность гостя Чагина к неумеренной выпивке с большой долей уверенности позволяют утверждать, что ОНИ были созданы в одном из поселков на Апшеронском полуострове. Какие два слова мы заменили словом \"ОНИ\"?": "\"Персидские мотивы\".",
  "(pic: 20130530.jpg) Известно, что большевики сносили объекты культа. Но лютеранская кирха, изображенная на розданной вам фотографии, в 1934 году была сохранена благодаря бывшему первому секретарю ЦК Компартии Азербайджана Сергею Кирову. То, что стало причиной сохранения кирхи, есть в Уржуме, Санкт-Петербурге и других городах России. Назовите эту причину двумя словами.": "Памятник Кирову.",
  "[Ведущему: имя \"БАсди\" прочесть как \"бАсти\", ударение на первый слог.] Автору вопроса рассказали о сельской жительнице по имени БАсди, из чего он сделал вывод, что у нее есть старшие сестры. Переведите имя \"БАсди\" одним словом на итальянский язык.": "Баста.",
  "Однажды бакинский миллионер ГаджИ ЗейналабдИн ТагИев приехал в рыбацкий поселок, попросил дать ему только что пойманную рыбу, при всех скормил ей крупный бриллиант и отпустил в море. Назовите слово итальянского происхождения, объясняющее причину такого поступка.": "Забастовка.",
  "(pic: 20130531.jpg) Ностальгирующий персонаж повести НАтика РасУл-задЕ возвращается в институт, в котором когда-то учился. Глядя на проходящих мимо студенток, герой заключил, что АЛЬФА успела уйти далеко и вернуться. Сайт spletnik.ru [сплетник точка ру] назвал Викторию Бекхэм ГАММОЙ АЛЬФЫ. На почтовых марках какой страны часто изображают территорию, в название которой входит ГАММА АЛЬФ?": "Норвегия.",
  "В девятнадцатом веке русские царские войска устроили в резиденции Ширваншахов ХРУСТАЛЬНЫЙ ДВОРЕЦ, что, в конечном итоге, привело к разрушению архитектурного памятника. Согласно сайту jazz.ru [джаз точка ру], спустя год после реализации своего проекта \"ARS NOVA\" Алексей восстанавливает ХРУСТАЛЬНЫЙ ДВОРЕЦ. Какое слово мы заменили на \"ХРУСТАЛЬНЫЙ ДВОРЕЦ\"?": "Арсенал.",
  "Сын бакинского нефтеперегонщика Лев Абрамович Нуссимбаум - автор многих книг о Кавказе и Азербайджане. В 15 лет он уехал из Баку, до 1938 года жил в Австрии и Германии и умер в 1942 году в Италии. Ответьте двумя словами, что он сделал за двадцать лет до своей смерти.": "Принял ислам.",
  "Согласно шутке, ОНИ и убаюкивают, и будят камчадалов. Одно из НИХ, случившееся в Шемахинской губернии в 1859 году, определило содержание 22-й статьи конституции Азербайджанской Республики. Процитируйте эту статью.": "Столицей Азербайджанской Республики является город Баку.",
  "Чемпионом мира он впервые стал в 2000 году и блистает до сих пор, однако прозвище из пяти букв носит не он, а уроженец Баку. Назовите этого бакинца.": "[Теймур] Раджабов.",
  "[Ведущему: слегка выделить голосом слова \"не позволял\" и \"так сказал\".] В статье Википедии об ИКСЕ говорится, что верховный священнослужитель НЕ ПОЗВОЛЯЛ грабить и обижать жрецов и паломников. Он ТАК СКАЗАЛ, чтобы обеспечить популярность ИКСА. Другой ИКС был создан в 1989 году. Назовите ИКС азербайджанским словом.": "Атешгях.",
  "Рассказывая о постановке пьесы \"Кавказский меловой круг\", Иосиф Юзовский выделяет алчный рот одного из персонажей: \"Рот этот как бы ПЕРВАЯ, всё прочее в герое - ВТОРЫЕ\". Что, согласно известной фразе, ПЕРВАЯ делает со ВТОРЫМИ?": "Оправдывает.",
  "Персонаж азербайджанского героического эпоса \"КитабИ ДедЕ КоркУт\" БасАт, спасаясь от великана Тепегёза, режет барана. Тепегёз по сути - ОН. Персонаж фэнтезийного кинофильма \"Перси Джексон: Море чудовищ\" чернокожий сатир осторожно называет другого ЕГО \"однокопытным\". Какое несуществующее слово мы заменили словом \"однокопытный\"?": "Непарноглазый.",
  "ЕГО аналог в Азербайджанской ССР именовался \"КирпИ\" [еж], Латвийской - \"Dadzis\" [репейник], Удмуртской АССР - \"ШекЫч\" [шершень]. Назовите ЕГО словом греческого происхождения.": "\"Крокодил\".",
  "Цитата: \"Приехали Рауф Мамедов, Габи Саргиссян. Но многие не приехали. Очень не хватает Джобавы, Мамедъярова\". Вы прослушали цитату из статьи Ильи Одесского. Дальше журналист пишет, что ОН съежился в диаметре. Назовите ЕГО тремя словами.": "Кавказский меловой круг.",
  "<раздатка> AZIZA </раздатка> Напишите две буквы, которые мы пропустили в названии альбома пианистки-импровизатора Азизы Мустафа-заде.": "J, Z.",
  "В документальном фильме, посвященном Аристофану, Петр Вайль называет ИХ основой цивилизации, ссылаясь при этом на такие факторы, как еда, медицина и свет. Одна из самых старых ИХ сохранилась в азербайджанском поселке НардарАн. Назовите ИХ.": "Оливы.",
  "На крыше одного из сооружений Белграда обитает огромная стая ворон. Один журналист отмечает, что благодаря поведению птиц местные жители могут СДЕЛАТЬ ЭТО. Назовите уроженца Баку, который прославился тем, что СДЕЛАЛ ЭТО.": "[Тофик] Бахрамов.",
  "Храмовый комплекс ДашлЫ в древности, возможно, носил название \"БактЫ\". На древнетюркском \"бактЫ\" обозначает \"разглядывать\" - неудивительно, что храм был еще и ЕЮ. Назовите ЕЕ одним словом.": "Обсерватория.",
  "Однажды азербайджанский предприниматель АгА МусА НАгиев приехал на принадлежавший ему промысел и увидел, как возле недостроенного здания конторы рабочие развели из ненужных досок костер, чтобы согреться. Подрядчик свернул папиросу и закурил. АгА МусА немедленно уволил подрядчика, потому что тот СДЕЛАЛ ЭТО. Специализированный сайт советует тем, кто ДЕЛАЕТ ЭТО, подождать пару секунд. Какие три слова мы заменили на \"ДЕЛАТЬ ЭТО\"?": "Прикуривать от спички.",
  "Дуплет. (pic: 20130532.jpg) 1. В название фотоподборки на сайте day.az [дэй точка аз], часть которой мы вам раздали, входят два слова, начинающиеся на соседние буквы алфавита. Назовите эти два слова. (pic: 20130533.jpg) 2. Скульптура Андрея Барахвостова, изображенная на фотографии, которую мы вам раздали, стоит у входа в парк одного из российских городов. Какими двумя словами, начинающимися на одну и ту же букву, называется эта скульптура?": "1. Бакинское время. 2. Пермский период.",
  "Писатель ИсмаИл ИмАнов сравнил ЕГО с нелепым насекомым, ползущим по асфальту. В Азербайджане и Турции ЕГО называют \"черепахой\". Сам ОН стал родоначальником целого подвида. Назовите этот подвид.": "БАгги.",
  "[Ведущему: читать медленно, под запись.] Единственная на сегодняшний день ОНА зафиксирована в Азербайджане в семье 126-летнего НифтуллЫ и 116-летней БалабеИм АгАевых. На сайте kprf.ru [ка-пэ-эр-эф точка ру] тоже упоминается ОНА, которая произошла в Бийске. К счастью, и в том, и в другом случае обошлось без жертв. Назовите ЕЕ двумя словами.": "Красная свадьба.",
  "Оказавшись в опасности, главный герой литературного произведения смотрел на луну, к которой подбиралось облако, и ждал, когда ИКС почернеет. Назовите этого героя.": "[Эраст Петрович] Фандорин.",
  "Советский этап биографии Чуковского делят на годы гонений и годы признания. Сам Корней Иванович, скончавшийся в 1969 году, писал, что в России надо ДЕЛАТЬ ЭТО. Сайт www.gorko.nnov.ru [горко точка эннов точка ру] упоминает жителя горного села ЗувУч в Азербайджане, которому удалось СДЕЛАТЬ ЭТО. Назовите этого человека.": "[НифтуллА] АгАев.",
  "На нижней части герба города Шуша была изображена горная порода. В повести \"ХаджИ-МурАт\" Лев Толстой упоминает эту горную породу, в появлении которой причастны, в том числе, и арабы. В романе \"Война и мир\" упоминается араб, принадлежавший Пете Ростову. В предыдущей фразе мы пропустили несколько букв в одном из слов. Напишите это слово в исходном виде.": "Карабах.",
  "В вопросе есть замены. Даже тогда, когда один подвид ИХ стал редким, марокканские правители получали ИХ в подарок от КАБИЛОВ. В статье на сайте trend.az [трэнд точка аз] рассказывалось, как жители дома в престижном районе Баку вскакивали в холодном поту, когда ОН КАБИЛОВЫХ заявлял о своем происхождении. Какое слово мы заменили на \"КАБИЛОВЫ\"?": "Берберовы.",
  "Представьте себе тысячи младенцев, которых шлепают няньки, и вы, по мнению Генри Мортона, получите фон ЕГО в портовом городе Абердин. Первое слово в названии бакинского ЕГО - \"свежий\". Назовите ЕГО двумя словами, начинающимися на одну и ту же букву.": "Рыбный рынок.",
  "(pic: 20130534.jpg) В одном произведении упоминаются подружки, которых в четвертом классе развели по разным ИМ. В стихотворении Александра Шибаева одна из НИХ отправляется спать с одной подушкой, другая - с двумя. Рассказывая о географическом расположении Азербайджана, туристический сайт упоминает одну из НИХ. Назовите ЕЕ абсолютно точно.": "S.",
  "[Ведущему: слово \"RAI\" произнести без акцента на букву I.] Прослушайте анекдот про Моллу Насреддина. Однажды хан Тимур спросил у Моллы Насреддина: - Молла, что больше - рай или ад? - Рай больше, - был ответ, - ведь ПЕРВЫХ куда больше, чем ВТОРЫХ. Коллектив, который объединяет в своем названии ВТОРЫХ и ПЕРВЫХ, знает про RAI очень хорошо и даже был связан контрактными обязательствами. Назовите этот коллектив.": "\"Ricchi e Poveri\".",
  "В стихотворении азербайджанского поэта РасУла РзЫ \"Сокол\" упоминается \"клюв в синих водах\". ОН - самый большой в самом большом. Назовите ЕГО двумя словами.": "Апшеронский полуостров.",
  "В 2007 году Анджелина Джоли отправилась в одну африканскую страну, чтобы обратить внимание общественности на бедственное положение местных детей. Одного из них Джоли планировала удочерить. Статья ЧинАр БалАевой на сайте boutique.az [бутИк точка аз] называлась \"ТАКАЯ Анджелина\". Какое слово мы заменили словом \"ТАКАЯ\"?": "Чадолюбивая.",
  "Как писал в 1942 году начальник генштаба сухопутных войск Гальдер: \"Ирония в том, что, приближаясь к НЕЙ, мы испытывали всё больший ЕЕ дефицит\". Назовите ЕЕ.": "Нефть.",
  "Нефтепромышленник, персонаж романа \"Черный город\", называл нефть \"кровью земли\". А кем по профессии был отец этого персонажа?": "Цирюльник.",
  "Согласно шутке, которая некогда ходила в Голливуде, тверже мускулов Арнольда Шварценеггера лишь ОН Арнольда Шварценеггера. Рассказывая о НЕМ своего персонажа, Владимир вспоминал свою службу в воинской части, в которой было много азербайджанцев и грузин. Назовите фамилию этого персонажа.": "Саахов.",
  "По одной из версий, Лжедмитрий не ДЕЛАЛ ЭТО и таким образом выдал свое нерусское происхождение. В старом Баку в определенные дни на дверях вешали красную ткань, давая женщинам знать, что они могут ДЕЛАТЬ ЭТО. Какие слова заменили на \"ДЕЛАТЬ ЭТО\"?": "Посещать баню.",
  "Задав поиск в Google по двум английским словам, можно попасть на сайт exploreazerbaijan.com [эксплоур азербайджан точка ком], где вам, помимо прочего, предложат посетить музей, а также мавзолей поэта НизамИ. Однако гораздо больше ссылок будут вести на сайты с упоминанием этого островного государства. Назовите это государство.": "Ямайка.",
  "(pic: 20130535.jpg) Героиню одного рассказа ребенком перевезли в Азербайджан. Прежде чем наняться работать в мастерскую по изготовлению ИХ, девочка должна была найти у реки камешек с дыркой. Мы вам раздали фотографию музея ИХ. Назовите ИХ.": "Ковры.",
  "С 1858 года Девичья Башня использовалась в качестве маяка. Однако в 1907 году было принято решение перенести маяк из городской черты на остров в Каспийском море. Это решение автор вопроса объясняет, упомянув название художественного фильма 1931 года. Назовите этот фильм.": "\"Огни большого города\".",
  "Продукция компании \"Philips\" появилась в Азербайджане только после распада Советского Союза. Однако уже в 1968 году мы могли увидеть рекламу \"Philips\" на фоне Девичьей Башни. Назовите двумя словами проект, в рамках которого это произошло.": "\"Бриллиантовая рука\".",
  "В вопросе есть замена. Цитата: \"Появилась молодежь, одержимая желанием независимости, которая, несмотря на давления и запреты, день и ночь ждет малейшей возможности получить свободу. Появится эта возможность, и тогда мост, опущенный в сердцах, поднимется в реальности\". Конец цитаты. Напишите исходное слово.": "Флаг.",
  "В память о Кунерсдорфском сражении, когда солдаты Апшеронского полка проявили доблесть, сражаясь по колено в крови, полк получил ИХ в качестве особой награды. ОНИ, увиденные во сне, приводят к ярким событиям. В песне Олега Медведева, которая называется \"ОНИ\", парню выпали \"три тыщи верст тайги\". Назовите ИХ двумя словами.": "Красные сапоги.",
  "Внимание, к этому вопросу нет раздаточного материала! Дедушка этого художника переехал из Чехословакии в Вену. Его творчество особенно ценится в Азербайджане, а также в ряде других стран. Сам он считает, что портреты делают людей сильнее, а ФЛАГ называет простым и понятным для всех символом связи между государствами. В этом вопросе мы сделали наоборот. Что именно?": "Заменили \"мост\" на \"флаг\".",
  "Писатель АнАр сравнивает с ЭТИМ политический переворот. АнАр пишет (цитата): \"Ни одна жестокость не останется безрезультатной, неотмщенной, безответной. Несправедливый, бесчеловечный, самодовольный класс получает свое наказание\". Конец цитаты. Женский журнал \"Marie Claire\" [Мэри Клэр] отмечает, что из-за современного образа жизни ЭТО уходит в прошлое. Назовите ЭТО двумя словами.": "Песочные часы.",
  "Документальный фильм о ПолАде Бюль-Бюль-оглЫ называется \"ТАКОЙ соловей\". Термин \"ТАКОЙ\" появился, чтобы уравнять постоянных представителей с прибывшими со специальным поручением. Напишите три слова, которые мы заменили словом \"ТАКОЙ\".": "Чрезвычайный и полномочный.",
  "На карикатуре Джона О'Брайена, где изображен ОН Лимерика, можно увидеть следующие надписи: \"Пожилая гражданка Испании\", \"Девица по имени Сью\", \"Старый фермер из Кента\" и другие. Благодаря замыслу дизайнеров, новый бакинский ОН имеет общие черты со столичным городом. Назовите этот город.": "Бразилиа.",
  "(pic: 20130536.jpg) Эту фотографию, сделанную после праздника жертвоприношения ГурбАн-байрАм, автор вопроса назвал двумя словами, второе из которых - \"праздника\". Напишите первое слово в названии этого изображения.": "Апофеоз.",
  "Историк науки Дэвид Жоравски так говорил о деятельности ЭТОГО ЧЕЛОВЕКА в Азербайджане: \"Что он действительно очень хорошо выучил - если только это не было даром его ГЕНОВ - это искусство саморекламы... Зимнее культивирование гороха, разумеется, в последующие годы не подтвердилось. <...> Но мастерское общение молодого человека с журналистами, его умение использовать газеты для свершения научных открытий большой практической важности - это не было эфемерным\". Конец цитаты. Назовите ЕГО фамилию.": "Лысенко.",
  "О прошедшей в бакинской Академии изобразительного искусства экспозиции сайт 1news.az [фёстньюз точка аз] пишет: \"Цель выставки - исследовать, как художники развивают взаимосвязь между двумя и тремя измерениями, а также возможности, представляемые материалами для изготовления\". Выставка называлась \"ИКС\". Объясняя принцип ИКСА, сайт Lurkmore.to [луркмор точка то] упоминает легкую пехоту, тяжелую пехоту и кавалерию. Назовите ИКС тремя словами.": "Камень, ножницы, бумага.",
  "(pic: 20130537.jpg) В Баку есть улица, названная в ЕГО честь. ЕГО последними словами были: \"Секигун! Кокусай кёсанто! Собието кёсанто!\". Когда автор вопроса был маленький, он считал, что памятник ЭТОМУ ЧЕЛОВЕКУ зорко следит за ним. О ком идет речь?": "[Рихард] Зорге.",
  "[Ведущему: слегка выделить голосом слово \"СОВПАДЕНИЕМ\".] Вопрос для настоящих знатоков. В романе Филипа Дика \"Мечтают ли андроиды об электроовцах\" описан постапокалиптический мир, в котором из-за радиации практически не осталось живых существ кроме людей. Вымирание животных от радиации началось с того, как люди однажды увидели на улицах трупы ИХ. Возможно, кто-то назовет СОВПАДЕНИЕМ, что первыми погибли именно ОНИ. Персонаж повести МаксУда ИбрагимбЕкова, в названии которой упоминается ОНА, огорчается, когда умные люди не могут найти ответа на простой вопрос. Назовите ЕЕ.": "Сова.",
  "Бакинский меценат ГаджИ ЗейналабдИн ТагИев стремился, чтобы в родном городе было как можно больше образованных семей, поэтому построенная им в 1901 году гимназия была ТАКОЙ. ТАКОЙ была роль лирического тенора АхмедбЕка БадАлбейлИ в опере \"Лейли и Меджнун\" и оперетте \"АршИн мал алАн\". Какой - ТАКОЙ?": "Женской.",
  "Муслим Магомаев был ЕЮ в Тюркском Оперном Театре. В появлении ЕЕ большую роль сыграли фИдель и крОтта. Назовите ЕЕ двумя словами.": "Первая скрипка.",
  "Баку вплоть до 1917 года испытывал серьезные трудности с водоснабжением, поэтому парк на улице Торговой в центре Баку местные жители прозвали ИКСОМ. Журнал \"Вокруг света\" пишет, что ИКС создавался для медитации, под влиянием дзен-буддизма. Назовите ИКС двумя словами, начинающимися на одну и ту же букву.": "Сухой сад.",
  "(pic: 20130538.gif) Итак, последний вопрос нашего турнира! Прослушайте анекдотическую историю из жизни азербайджанского драматурга МирзЫ ФаталИ АхУндова. Однажды АхУндов вернулся из канцелярии домой поздно и, чтобы избежать нареканий со стороны жены, сказал ей: \"Извини, я опоздал, потому что...\". Ответьте двумя словами, как АхУндов объяснил свое опоздание.": "Ставил точки."
}