{
  "Каждой из двадцати пяти бакинских ИХ соответствует своя мелодия, так что ошибиться трудно. Назовите ИХ двумя словами.": "Станции метрополитена.",
  "Магнат рубежа XIX-XX веков МусА НагИев плохо знал русский язык и именовал свою супругу словами \"наш жена\". О каком своем современнике Нагиев говорил: \"Если у него столько же денег, как у меня, пусть говорит так же\"?": "О Николае II.",
  "Статья о белорусско-индийском соглашении носила название \"Сотрудничество через НИХ\", что содержит аллюзию на произведение, действие которого частично происходит на территории Азербайджана. Назовите ИХ двумя словами.": "Три моря.",
  "К востоку от высшей точки Азербайджана, горы БазардюзЮ, проходила большая ярмарка. Когда перед дагестанскими караванщиками вставала эта вершина, они знали, что нужно повернуть налево. Один из вариантов перевода названия БазардюзЮ - \"базарное ОНО\". Некоторые представители нигерийской народности игбо считают, что имеют отношение к одному из НИХ. Назовите ЕГО одним словом.": "Колено.",
  "[Ведущему: кавычки в вопросе не озвучивать.] Википедия называет гору БазардюзЮ ИКСОМ Азербайджана. Мировой ИКС находится на \"Востоке\". Назовите ИКС двумя словами.": "Полюс холода.",
  "Азербайджанская пьеса \"МезозОйская история\" посвящена разведке. В пьесе фигурирует двенадцатикилометровая ОНА. Назовите ЕЕ одним словом.": "Скважина.",
  "В детстве будущего правителя Азербайджана ИсмаИл-шаха хотели убить. Скрывший его землевладелец сумел поклясться на Коране перед посланными убийцами, что ИсмаИл-шаха на его земле нет, поскольку предварительно СДЕЛАЛ ЭТО и велел мальчику туда сесть. Какому североамериканцу в 90-е годы XIX века пришло в голову СДЕЛАТЬ ЭТО?": "[Джеймсу] Нейсмиту.",
  "Простой азербайджанский крестьянин из романа \"Али и Нино\" благодаря ЕМУ, как ни странно, разбогател. Назовите ЕГО словом с двумя корнями.": "Землетрясение.",
  "В этом вопросе ИКС заменяет другое слово. Чтобы взбодрить свое войско, военачальник из романа АзизЫ ДжафарзадЕ разрешил всем воинам искупаться в море, назначив время купания - полторы тысячи. В итоге из всего войска не искупался только ИКС. Какого ИКСА коллега в 1968 году назвал \"примитивным\"?": "[Ринго] Старра.",
  "По замечанию журналиста, мало кто из бакинцев остался непричастным к Европейским играм, так что в день открытия в городе почти нельзя было встретить человека без НЕГО. Назовите ЕГО английским словом.": "Badge.",
  "Для окрестностей ШемахИ некий показатель достигает 190-200, поэтому именно там расположено важное учреждение. В главном сооружении этого учреждения находится объект, изготовленный в немецком городе. В каком?": "Йена.",
  "Чтобы наказать арфиста, герой поэмы НизамИ ГянджевИ приказывает СДЕЛАТЬ ему ЭТО. По поверьям другого народа, не ДЕЛАТЬ ЭТО очень опасно. Что такое \"СДЕЛАТЬ ЭТО\"?": "Остричь ногти.",
  "В городе АгджабедИ в постсоветское время был установлен памятник политику МамедэмИну РасулзадЕ. Поговаривали, что раньше в груди РасулзадЕ было ОНО. 3 июля 1941 года ОНО было вывезено из Москвы. Назовите ЕГО двумя словами.": "Сердце Ленина.",
  "Шекинский хан ГаджИ ЧелебИ отказался сдать крепость иранскому шаху НадИру, мотивировав это словами \"ГялярсЯн - ГёрярсЯн\". И действительно, победить хана Надиру не удалось. Как с азербайджанского переводятся глаголы \"гялярсян\" и \"гёрярсян\"?": "Придешь, увидишь.",
  "Организаторы недавно прошедшей в Баку шахматной Олимпиады серьезно подошли к мерам предотвращения возможных подсказок. Шахматистам даже запрещалось брать с собой АЛЬФЫ. Вы тоже могли сегодня не брать с собой АЛЬФЫ. Какое слово мы заменили АЛЬФОЙ?": "Ручка.",
  "\"ВИлла ПетрА\" была построена в пригороде Баку в конце девятнадцатого века. \"Вилла Петра\" включала в себя роскошный парк и множество жилых домов для комфортного проживания служащих. \"Вилла Петра\" сменила владельца только в 1920 году в результате национализации. В тексте вопроса мы трижды пропустили одни и те же три буквы. Напишите их.": "оле.",
  "Александр ИличЕвский сравнил нефть, способную обогатить владельца, с НИМ. Забавно, что ЕГО получение начиналось с черной стадии, за которой следовали стадии разных цветов. Назовите ЕГО двумя словами.": "Философский камень.",
  "ПалантИры - это камни, с помощью которых герои Толкина могли связаться друг с другом на расстоянии. В юмористическом переводе фильма \"Властелин колец\" в момент, когда персонаж кладет руку на палантир, слышен звук работающего ИКСА. \"ИКС\" - это сокращение, образованное от двух антонимов. Назовите ИКС.": "Модем.",
  "Героиня Дэвида Митчелла любила англоязычную литературу, поэтому назвала двух подаренных ей карпов ШЕР и ХАН. Судя по имени, ШЕР должен быть проворнее ХАНА. Какие имена мы заменили именами ШЕР и ХАН?": "Моби, Дик.",
  "[Ведущему: не сообщать командам о наличии кавычек в тексте вопроса.] ОНИ стали прозвищем византийского наместника, который обладал выдающимися способностями к сбору налогов. Другие \"ОНИ\" использовались на высоком уровне примерно до 1937 года и позволили довести рекорд до двухсот девяти сантиметров. Назовите ИХ.": "Ножницы.",
  "[Ведущему: не сообщать командам о наличии кавычек в тексте вопроса.] Последнего крупного успеха \"ОНИ\" добивались в 1967 году. В 2007-м \"ИХ\" назвали неудачниками даже после сорока сезонов. Из какого \"ОНИ\" города?": "Торонто.",
  "В статье под названием \"Восточные субсидии\" рассказывается, в частности, о турнире в Южной Корее с большим призовым фондом и о ежемесячной стипендии, которую получают лучшие филиппинские игроки. Какое слово мы заменили в тексте этого вопроса?": "Дотации.",
  "Герои Сьюзен Коллинз в начале Голодных Игр оказываются рядом со своеобразным складом провизии и оружия, которые должны пригодиться им впоследствии. Этот склад носит название \"ОН\". Напишите имя животного, которому, по легенде, принадлежал ОН.": "Амалфея.",
  "(pic: 20160786.jpg) Если верить юмористическому порталу, ОН - потомок Зевса. ЕГО имя происходит от звукоподражания. Назовите ЕГО.": "ПикачУ.",
  "Пьеса Сергея КокОвкина представляет собой шуточное переложение древнегреческих сюжетов. В подзаголовке пьесы Коковкин заменил английским омонимом последние три буквы имени собственного. Напишите то, что у него получилось.": "Аристо-FUN.",
  "В свое время в лагере Спартака было найдено пять ИКСОВ. По словам Андрея Валентинова, такой успех связан с тем, что Спартак заставлял римлян сражаться в неудобных условиях - ведь легионер только в строю ИКС, а к одиночной схватке не привык. Какое слово мы заменили ИКСОМ?": "Орел.",
  "В одной зарисовке утверждалось, что писатели похожи на домашних животных. При этом Дмитрий Громов и Олег ЛадЫженский, которые пишут под псевдонимом Генри Лайон Олди, сравнивались с НИМ. Назовите ЕГО двумя словами.": "Сиамский кот.",
  "Знакомых, которые предлагали ему признать свою вину перед мусульманами, СалмАн РУшди несколько парадоксально называл КОНСТАНТИНАМИ. Какие два слова мы заменили КОНСТАНТИНАМИ?": "Адвокаты дьявола.",
  "В современном романе персонаж, который занимался обезвреживанием сверхъестественных существ, обманулся внешним сходством и всадил ИКС в ИГРЕКА. Назовите ИКС и ИГРЕКА короткими словами с одинаковой гласной.": "Кол и гот.",
  "По одной из версий, известное стихотворение было написано по прочтении поэмы \"Сватовство к леди Джеральдине\", заглавная героиня которой отказала поэту. Почти то же, что в поэме произносит Джеральдина, автор стихотворения приписал... Кому?": "Ворону.",
  "В старом Бакинском цирке аншлаги бывали нечасто. Поэтому, когда в зале гасили свет, конферансье не спешил объявлять о начале представления, позволяя СДЕЛАТЬ ЭТО. Ответьте одним словом, что именно.": "Пересесть.",
  "(pic: 20160787.jpg) На снимке - изобретение Джона ГОрри, работавшего в госпитале в штате Флорида. Что насыпАли в таз перед тем, как включали это устройство?": "Лед.",
  "С помощью кОлера легко запомнить, за что отвечают ОНИ. Назовите ИХ.": "Колбочки.",
  "В начале известного фильма зритель видит отражение главной героини, которая запивает горячим кофе свежеиспеченную сдобу. Ответьте точно: в чем отражается героиня?": "Витрина [магазина] \"Тиффани\".",
  "\"Когда падает большое дерево, дрожит земля\", - сказал новоизбранный премьер-министр, узнав об убийстве многих тысяч их. Напишите в исходном виде слово, в котором мы пропустили четыре буквы.": "сикхов.",
  "(pic: 20160788.jpg) В 1860-х годах произведения Жака Оффенбаха ставились в нескольких парижских театрах. Перед вами страница рукописи, написанная Оффенбахом в ИКСЕ. \"ИКС\" стал советским ответом на экранизацию Артура Хейли. Назовите ИКС.": "Экипаж.",
  "В руководстве, изданном международной организацией, говорится, что ныне не рекомендуется использовать фамилии, топонимы, названия профессий и пищевых продуктов, а также слова, способные напугать. Назовите эту организацию.": "ВОЗ.",
  "В 1985 году известный политик, совершив волевой поступок, произнес: \"Самое лучшее, что можно сделать с этой коробкой, - подарить своему врагу\". Назовите этого политика.": "[Фидель] Кастро.",
  "Придя в ужас от увиденного в Аддис-Абебе, зарубежные гости сообщили правителю об американской новинке. Заинтересованный правитель приобрел два экземпляра, из-за чего вскоре началась ОНА. Назовите ЕЕ двумя словами, начинающимися на одну и ту же букву.": "Электрификация Эфиопии.",
  "Во время строительства моста Золотые Ворота между мостом и водой натянули гигантскую сеть. Люди, которых она спасла, называли себя \"ПРОПУСК Club\" [пропуск клаб]. ПРОПУСК тремя буквами отличается от названия песни группы \"AC/DC\" [эй си ди си]. Восстановите пропуск.": "Halfway to Hell [хафвэй ту хел].",
  "Книга БЭрона БатИста \"Мой папа - крендель\" имеет подзаголовок \"ОНА для родителей и детей\". Назовите ЕЕ словом восточного происхождения.": "Йога.",
  "Слово \"АЛЬФА\" - замена. Когда на аудиенцию к Людовику XVIII приходил Талейран, король нередко останавливал слугу, говоря, что от АЛЬФ у него голова идет кругом. Какая АЛЬФА названа в честь англичанина, родившегося в 1929 году?": "Бозон Хиггса.",
  "В разгар Великой депрессии руководитель строительных работ доложил промышленнику МИлтону ХЕрши об огромной производительности используемой машины, переведя в понятные единицы. После этого Херши отдал удивившее многих распоряжение. Упомянутые единицы фигурировали в известной задаче. Назовите эти единицы двухкоренным словом.": "Землекопы.",
  "[Ведущему: не сообщать игрокам, что слово \"Окне\" взято в кавычки и написано с заглавной буквы.] В тексте вопроса пропущено два слова. Автор вопроса, увидев ЕЕ в \"Окне\", признал, что даже в пеньюаре ОНА выглядела принцессой. Назовите ЕЕ.": "[Грейс] Келли.",
  "В азербайджанских сказках о жизни кочевников женщины сами распоряжаются своей судьбой. Порой они поступают так же, как поступили герои другой сказки. Назовите эту сказку.": "\"Царевна-лягушка\".",
  "Известный писатель высоко ценит творчество МорИса Дрюона. В 2013 году серия романов Дрюона \"ПрОклятые короли\" была переиздана на английском языке, а на обложку вынесли отзыв упомянутого писателя: \"Это настоящая ОНА!\". Назовите ЕЕ двумя словами.": "Игра престолов.",
  "Героя мультфильма 2003 года просят рассказать анекдот. В ответ герой замечает, что это распространенное заблуждение и что ОНИ не остроумнее других. Назовите ИХ, используя дефис.": "Рыбы-клоуны.",
  "Моряк НострОмо из романа Джозефа Конрада имел хорошие отношения с разными слоями общества. Тем не менее, Дмитрий Урнов замечает, что для всех этих людей Ностромо - гладиатор. Какое слово мы заменили в тексте вопроса?": "Чужой.",
  "ЕГО номер - DA203 [ди эй двести три] - по-видимому, означает цитату из Книги пророка Даниила, глава 2, стих 3: \"И сказал им царь: сон снился мне, и тревожится дух мой; желаю знать этот сон\". Напишите ЕГО название.": "Навуходоносор.",
  "Действие фильма \"Разрушитель\" происходит в далеком будущем с идеальным обществом. Во время перестрелки злодей говорит лейтенанту ЛенИне Хаксли: \"ПРОПУСК! Жаль, что ты его покидаешь\". Заполните пропуск четырьмя словами.": "\"О дивный новый мир!\".",
  "На \"ИХ\" основе был снят фильм \"Жемчужина смерти\". Цицерон, Байрон, Стендаль, Пушкин, Флобер, Горбачёв - это тоже ОНИ. Назовите ИХ двумя словами.": "Шесть Наполеонов.",
  "В русском переводе романа Дэвида Митчелла персонаж, говоря о сломавшейся кофеварке из Германии, произносит глагол \"скопытилась\". В одном из слов предыдущего предложения мы заменили две буквы. Напишите это слово в первоначальном виде.": "Скапутилась.",
  "Черный ящик! Роман Павлюченко вспоминает, как однажды - еще в то время, когда он играл в Англии, - из-за не совсем обычного события тренировку отменили, и они с партнерами по команде, воспользовавшись обстоятельствами, СДЕЛАЛИ ЭТО. То, что обычно используется в финальной стадии ЭТОГО, сейчас лежит в черном ящике. Что в черном ящике?": "Морковка.",
  "На открытке 1920-х годов, посвященной некоторому объекту, изображен поцелуй ПЕРВОГО и ВТОРОГО. Назовите ПЕРВЫЙ и ВТОРОЙ, двумя словами каждый.": "Атлантический океан, Тихий океан.",
  "<раздатка> . О . О . . </раздатка> В 1959 году в НЕМ была основана звукозаписывающая компания \"Motown Records\" [мотАун рЕкордз]. ЕГО побратимом является азиатский город, в названии которого мы пропустили четыре буквы. Восстановите название этого азиатского города.": "Тойота.",
  "Среди героев известного романа есть и Бернард Маркс, и СароджИни Энгельс. Какое имя носит главная героиня этого романа?": "ЛенИна.",
  "(pic: 20160789.jpg) Вопрос перед вами. Время!": "Катон.",
  "Иногда, не сумев добиться благосклонности девушки, поклонники начинают ухаживать за ее младшей сестрой и достигают успеха. Автор вопроса считает, что достичь успеха с младшей сестрой - это всё равно что СДЕЛАТЬ ЭТО. Чаще других ЭТО ДЕЛАЛИ испанцы. Ответьте точно: что такое \"СДЕЛАТЬ ЭТО\"?": "Выиграть Лигу Европы.",
  "Молодо выглядящий рэпер &Psi;BOY [псай-бой] в своем треке утверждает, что охранник не пропустил его ТУДА. Назовите женщину, попавшую ТУДА в 2011 году.": "[Эми] Уайнхаус.",
  "На одной шуточной картинке учитель на свой вопрос получает ответ \"Машина для угнетения одного класса другим\". Он замечает, что ответ не верен. Мы не спрашиваем, лицо какого монарха пририсовано учителю. Воспроизведите правильный ответ, согласно мнению учителя.": "Это я.",
  "Художник ФАиг АхмЕд переосмысливает в современном ключе традиционные орнаменты восточного ковра. Журналист отмечает, что ковер состоит из цветных узелков, и называет эти узелки... Чем?": "Пикселями.",
  "Узнав о том, что царское правительство не одобряет ЕГО, Петр Вейнберг написал эпиграмму, в которой обязался, в частности, исключить из меню некоторые овощи и раков, а также перестать париться в бане. Что же тогда подверглось неодобрению властей?": "Красный цвет.",
  "Герой азербайджанского писателя Шерифа Агаяра говорит, что жить в непосредственной близости от тестя и тещи, которые вечно суют свой нос в твои дела, - всё равно что соседствовать с ПЕРВЫМ и ВТОРОЙ. ПЕРВЫЙ и ВТОРАЯ друг с другом не соседствуют. Назовите ПЕРВЫЙ и ВТОРУЮ.": "Иран, Россия.",
  "Биографы пишут, что слово \"ИКС\", прочитанное Рихардом Зорге на упаковке в больничной палате, навело его на мысль о войне, которая может начаться в любой момент и приведет к бесчисленным разрушениям. Назовите ИКС.": "Нитроглицерин.",
  "Крестьянин из романа КурбАна СаИда объясняет собеседнику, что не пользуется ЕЮ, поскольку ему нет смысла скрывать свое приближение, ведь он не какой-то абрек. Рассказывая о НЕЙ, Ефим Цыркин приводит поговорку о коррупции. Назовите ЕЕ двумя словами.": "Колесная мазь.",
  "В 2008 году Хиллари Клинтон с небольшим отрывом проиграла праймериз демократической партии, однако отметила, что благодаря избирателям появилось 18 миллионов трещин... Где?": "В стеклянном потолке.",
  "Первые экземпляры альбома группы \"The Wailers\" [зэ уЭйлерз] под названием \"Catch a Fire\" [кэч э файр] продавались в обложке, стилизованной под НЕЕ. Первая ОНА появилась в 1933 году. Назовите ЕЕ двумя словами, начинающимися на одну и ту же букву.": "Зажигалка \"Зиппо\".",
  "Имя КерИма КерИмова долго не упоминалось в СМИ и было засекречено. Незадолго до своей смерти в 2003 году он признался, что чувствует себя Герасимом. Какое событие стало тому причиной?": "Затопление станции \"Мир\".",
  "Азербайджанским болельщикам приписывалось мнение, что даже ОНА ДЕЛАЕТ ЭТО, только чтобы в конечном счете взглянуть на Гарри Каспарова в Баку. Какие пять слов мы заменили словами \"ОНА ДЕЛАЕТ ЭТО\"?": "Волга впадает в Каспийское море.",
  "Героиня СафАра АлышарлЫ в шутку направляет на собеседника ружье. Этот каприз девушки автор называет ТАКИМ. ТАКОЙ дельфин - самый крупный в своем редком надсемействе. Какой?": "Амазонский.",
  "Герой современного рассказа один в деревне радовался снегу и даже говорил: \"С неба не снег идет, а манаты!\". Дело в том, что у героя был ОН. Назовите ЕГО односложным словом.": "Джип.",
  "Плотину ГЭС, меняющую характер течения горной реки СамУр, сравнивают с НЕЮ. Назовите ЕЕ двумя словами, начинающимися на соседние буквы алфавита.": "Смирительная рубашка.",
  "В советское время выяснилось, что запасы бакинской нефти существенно уступают, например, башкирским и западносибирским, и Баку перестал считаться одним из крупнейших центров нефтедобычи. Герой МаксУда ИбрагимбЕкова сравнил эту ситуацию с тем, что произошло в конце сезона 1950 года. С чем именно?": "Вылет \"Нефтяника\" из класса А.",
  "<раздатка> The Asassinians </раздатка> В музыке регги большое место занимает идеология растафарианства. Перед вами название одного регги-коллектива, в котором мы заменили две буквы. Напишите исходные буквы.": "by.",
  "ПролЕска перуанская - это растение, ареал которого охватывает западное Средиземноморье. Название растению дал Карл Линней, который получил образцы, привезенные из Испании, а слово \"перуанская\" появилось из-за НЕГО. Какое ОНО появилось из-за неудачного старта?": "\"Беда\".",
  "Внимание, в вопросе словом \"ИКС\" заменены два слова. Название древнего азербайджанского духового инструмента балабана происходит от слова со значением \"ИКС\". В исламе считается, что, услышав ИКС, можно просить Аллаха о чем пожелаешь. Назовите человека, о котором рассказывали, что он становился на колени и плакал каждый раз, когда слышал ИКС.": "Апостол Петр.",
  "В программе \"Старый телевизор\" Лев Новожёнов задал Муслиму Магомаеву вопрос, почему певец не стал работать в Большом театре. В своем ответе Магомаев, в частности, сказал: \"Я молодой был, 21 год... Я понимал, что я приду в Большой театр, меня будут все учить петь: лицо уральской национальности - почему бы не поучить?\". Какие три слова мы заменили в этом вопросе?": "Парень из Баку.",
  "Внимание, песня! (aud: 20160006.mp3) В 1960-х годах, находясь на стажировке в Италии, Муслим Магомаев взял в свой репертуар этот шлягер. Начиная с 1967 года, многие могли слышать своеобразное исполнение припева данной песни. Пел ИКС, и слышны голоса ИГРЕКОВ. Если вы поняли, о чем речь, то поздравляем вас. Назовите ИКСА и ИГРЕКОВ словами, начинающимися с одной и той же буквы.": "(aud: 20160007.mp3) Балбес, бараны.",
  "Знаменитый азербайджанский нефтяник АгА НейматуллА был лауреатом Сталинской премии, кавалером орденов Ленина, Трудового Красного Знамени, \"Знак Почета\". Есть среди его наград и медаль, на которой можно увидеть, помимо прочих рукотворных объектов, и нефтяные вышки. Как называется эта медаль?": "\"За оборону Кавказа\".",
  "Нефть по-украински - \"нафта\", но в вопросе речь пойдет не о ней. Месторождение залегает в центре города, название которого известный азербайджанский писатель упоминает в заглавии своего произведения. По состоянию на 2007 год было девять скважин. Назовите этот город.": "Трускавец.",
  "<раздатка> &ccedil;ay </раздатка> Перед вами слово, которое переводится с азербайджанского и как \"ИКС\", и как \"АЛЬФА\". И если \"АстараИКС\" - это сельскохозяйственное предприятие в городе Астара, то АстараАЛЬФА - топоним. Какие слова мы обозначили словами \"ИКС\" и \"АЛЬФА\"?": "Чай, река.",
  "В вопросе есть замена. Слово \"осмотерапия\" Википедия считает неологизмом, а первой книгой по осмотерапии называет книгу 1977 года \"Искусство осмотерапии\", написанную Робертом ТИссерендом. Однако недавно в архивах Ватикана была найдена книга азербайджанского врача XV века МухаммЕда ибн МахмУда ШирванИ, которая называется \"Осмиевый цветник\". Какое слово мы заменили словом \"осмий\"?": "Аромат.",
  "[Ведущему: поэтические строки читать медленно - так, чтобы был узнаваем стихотворный размер.] Этот известный поэт-песенник, азербайджанец по происхождению, понимал разницу, например, между такими своими строчками как \"Последний желтый лист, кружась, упал в траву\" и \"Льет ли теплый дождь, падает ли снег\". Каким необычным именем нарекла его мама в 1937 году?": "Онегин.",
  "В поэме Гёте \"Западно-восточный диван\" есть строчка \"Мука любви без любовных отрад\". В следующей строчке упоминаются ПЕРВАЯ и ВТОРОЙ. Назовите ПЕРВУЮ и ВТОРОГО.": "Ширин, Ферхад.",
  "В образцах устной народной литературы Азербайджана в одной и той же ипостаси упоминаются волшебное кольцо, \"черный и белый баран\", Симург и, конечно же, ОН. Назовите ЕГО словом, пишущимся через дефис.": "Ковер-самолет.",
  "Однажды маленького сына Ильхама Алиева спросили, кем он будет, когда вырастет. - Летчиком! - ответил тот. - А почему не ИКСОМ? - удивились взрослые. - У ИКСОВ очень трудная работа, - сказал ребенок. Назовите ИКСОВ одним словом.": "Президенты.",
  "В одном из стихотворений Агнии Барто события происходят во второй половине 1930-х годов. Стихотворение заканчивается пятью словами, которыми испанская девочка проявляет заботу о своем младшем братишке. Напишите эти пять слов.": "Не бойся - я с тобой.",
  "Прослушайте краткое изложение статьи Википедии, посвященной актрисе, которую, по одной из версий, считали самой красивой блондинкой советского киноэкрана: \"Родилась в Баку 18 или 19 сентября 1949 года. Фотомодель, гм... Актерский факультет Сергея Герасимова во ВГИКе, так-так! Снималась в тридцати одном художественном фильме, среди которых - \"Внимание, черепаха!\", \"Большая перемена\", \"Возвращение резидента\", \"Конец операции \"Резидент\"\", \"Секретный фарватер\" - да! Уйдя из большого кино, стала заниматься торговлей женским нижним бельем - совершенно верно!\". Фамилию этой актрисе дал ее отчим РезА Азер. Назовите ее имя.": "Ирина.",
  "Википедия утверждает, что это восклицание восходит к суре Аль-Кахф Корана. В опубликованной 19 мая 2015 года на азербайджанском сайте open.az статье \"Рамазан 2015\" это выражение встречается в предложении, сообщающем, что первый день поста будет 18 июня. Воспроизведите это восклицание.": "\"Иншаллах\".",
  "Дуплет. 1. Что Максуд Ибрагимбеков назвал \"большим удовольствием, но, к сожалению, одноразового пользования\"? 2. Герой романа Максуда Ибрагимбекова, подобрав на улице истощенного, замученного, не реагирующего на окружающих щенка, говорит ему: \"СДЕЛАТЬ ЭТО проще всего, но ты на это не надейся\". Какое слово мы обозначили словами \"СДЕЛАТЬ ЭТО\"?": "1. Жизнь. 2. Умереть."
}