{
  "На почтовой марке Азербайджана, посвященной 90-летию знаменитой оперетты, изображен главный герой с образцами своего товара. Можно сказать, что герой держит ЕГО. Назовите ЕГО двумя словами.": "Флаг Азербайджана.",
  "<раздатка> Машина миновала промыслы и теперь приближалась к городу. Вот уже его окраины. - ТАКОЙ ИКС, - Саида указала на приближающиеся строения. - Ну как, - с гордостью спросила она, - похоже? Синицкий удивленно смотрел на незнакомые улицы. По сторонам мелькали белые каменные стены нефтеперерабатывающих заводов, светлые корпуса, розовые, светло-сиреневые, кремовые жилые дома, зелень парков, дворцы культуры, клубы, кино и выкрашенные белым стволы молодых деревьев... </раздатка> Перед вами отрывок из повести Владимира Немцова, действие которой происходит в 30-е годы прошлого века. Напишите слова, которые мы обозначили как \"ТАКОЙ ИКС\".": "Черный город.",
  "Википедия сообщает, что в начале 1980-х годов в нескольких километрах к северо-востоку от этого города было обнаружено много ценных образцов произведений искусства. Назовите этот город.": "Гянджа.",
  "Причиной, по которой Гянджинское ханство приступило к выпуску неких изделий первым из северо-азербайджанских ханств, Али Раджабли указывает развитость ханства в торгово-экономическом отношении и его удачное расположение в центре торговых транспортных коммуникаций. Назовите двумя словами предприятие, выпускавшее упоминаемые в вопросе изделия.": "Монетный двор.",
  "Прослушайте описание азербайджанского женского танца \"Нэльбеки\": \"На эстраду бесшумно выплыли стройные, высокие девушки в национальных костюмах. <...> Танцовщицы держали в руках по два ИХ и ритмично постукивали по НИМ пальцами в наперстках. Это напоминало танец с кастаньетами\". С НИМИ сравнивали зеркала в комнате смеха. Назовите ИХ.": "Блюдца.",
  "\"Я - солнце любви, которое взошло на горизонтах вечности. На закате солнце всегда бледнеет\". Согласно одной из легенд, азербайджанский поэт Насими произнес эти слова в ответ на вопрос тех, кто присутствовал... Где?": "На казни поэта.",
  "(pic: 20170688.jpg) В заметке, посвященной выставке художника Вугара Мурадова, говорится: \"Азербайджанский ИКС - это не просто древнейшая, но и крайне консервативная область... Однако Вугару Мурадову удалось деликатно переосмыслить эту традицию, вплетая ее в свои работы\". Назовите ИКС.": "Ковер.",
  "На сайте компании \"FACEE studio\" приведены шутливые характеристики сотрудников. Закончите фразу из подобной характеристики парикмахера Мурата Зенгина: \"Является одним из сильнейших мастеров Стамбула, ну а теперь уже и Баку. Мы ему...\".": "\"... сделали предложение, от которого он не смог отказаться\".",
  "В заметке, посвященной модному зимой 2016/17 годов оттенку цвета волос для блондинок, сайт FED.AZ упоминает, в том числе, одну из известных бакинских парикмахерских, которая регулярно проводит окрашивание в технике \"блондирование\" с эффектом розоватых переливов. Заголовок статьи состоит из трех слов и совпадает с названием английского произведения 1966 года. Напишите эти три слова.": "Strawberry Fields Forever.",
  "Прослушайте отрывок из повести, посвященной нефтеразведчикам: \"Вопрос можно, Ибрагим Аббасович? ... Значит, по вашему проекту, на морское дно можно поставить стальное основание вроде ИКСОВОЙ АЛЬФЫ?\". \"Зачем ИКСОВОЙ? - рассердился Гасанов. - ИГРЕКОВСКОЙ!\". Мы не спрашиваем, что такое АЛЬФА. Назовите ИКСА и ИГРЕКА.": "Эйфель, Шухов.",
  "ОН - азербайджанский город на левом берегу Куры. По одной из версий, название происходит от выражения, переводимого как \"Кура не достигает\". Известный убийца признавался в употреблении \"ЕГО\" вместе с жертвой - но только на Пасху. Мы не просим назвать ЕГО. Назовите упомянутого убийцу.": "[Евгений] Фокс.",
  "Азербайджанская мудрость гласит: \"ИКС открыл - драгоценность рассыпал\". Назовите ИКС коротким словом.": "Рот.",
  "<раздатка> Журнал \"[ПРОПУСК]ология\" издается в Баку не случайно. Столица Азербайджана хранит традиции [ПРОПУСК]ологического центра: именно здесь в 1926 году состоялся первый Всесоюзный съезд [ПРОПУСК]ологов. Предшественник журнала был основан по следам итогов Всесоюзной переписи населения, проведенной в 1959 году. </раздатка> Напишите в изначальном виде любое из слов, в каждом из которых мы пропустили одни и те же четыре буквы.": "Тюркология.",
  "В азербайджанской загадке ПЕРВОЕ уподобляется платью, которое нельзя сложить, а ВТОРЫЕ - червонцам, которые нельзя сосчитать. Назовите ПЕРВОЕ и ВТОРЫЕ.": "Небо, звезды.",
  "Прослушайте перевод на русский язык кое в чем парадоксального азербайджанского стихотворения: \"В конце больших дорог Сёла, города. В конце тропинок ОНА\". Глава бакинского Центра нефтяных исследований Ильхам Шабан упомянул ЕЕ, характеризуя возможность Азербайджана добывать нефть. Назовите ЕЕ тринадцатибуквенным словом.": "Бесконечность.",
  "На Площади государственного флага в Баку установлен флагшток высотой 162 метра, на котором реет гигантское полотнище. Правда, флаг на вершине можно увидеть не всегда - примерно сорок-пятьдесят дней в году флаг отсутствует. О причине отсутствия догадаться несложно, ведь известно, что Баку - ОН. Назовите ЕГО двумя словами, которые начинаются на соседние буквы алфавита.": "Город ветров.",
  "В 1893 году в Чикаго началась эпидемия оспы, спровоцированная ЕЮ. Назовите ЕЕ двумя словами, начинающимися на одну и ту же букву.": "Всемирная выставка.",
  "Переехав в Америку, АрнОльд Шёнберг столкнулся с трудностями и вынужден был избавиться от НЕГО. Назовите ЕГО.": "Умлаут.",
  "(pic: 20170689.jpg) [Ведущему: сделать смысловой акцент на слове \"только\".] АЛЬФЫ есть во многих фильмах, а вот в экспериментальном фильме Брюса КОннера, снятом в 1958 году, есть только АЛЬФЫ, причем исключительно чужие. Какие два слова мы заменили АЛЬФОЙ?": "Вырезанная сцена.",
  "Доктор юридических наук Александр Гуров занимал высокие посты в структурах МВД СССР и неоднократно выбирался в Государственную Думу. Заметную роль в его карьере сыграло происшествие, случившееся летом 1973 года, когда молодой Гуров спас студента Валентина Маркова, застрелив ЕГО. Назовите ЕГО.": "Лев Кинг.",
  "Когда в середине прошлого века на почтовых ящиках появилась новая эмблема, на севере королевства начались протесты, ведь местные жители Вторую считали Первой. Какое слово мы пропустили в тексте вопроса?": "Елизавету.",
  "У советских ракет-носителей, созданных на базе ракеты Р-7 [эр семь], все четыре блока ускорителей отделялись синхронно. Это создавало величественный визуальный эффект, получивший название \"ИКС ИГРЕКА\". Какие два слова, начинающиеся на одну и ту же букву, мы заменили словами \"ИКС ИГРЕКА\"?": "Крест Королёва.",
  "По легенде, мать индийского царя БиндусАры случайно приняла яд, и мудрец ЧанАкья посчитал, что необходимо ЭТО. Назовите ЭТО.": "Кесарево сечение.",
  "На модели кроссовок компании \"Adidas\" [адидАс], посвященной \"Октоберфесту\", написано \"Schumacher\" [шумАхер]. Какое слово мы заменили в тексте вопроса?": "Prost.",
  "[Ведущему: слово \"кампании\" читать обычным тоном, не переиначивая вторую букву, но и сильно ее не выпячивая.] Музыка из фильма 1960 года активно использовалась в рекламе, из-за чего именно эта музыка звучит и в документальном фильме \"Смерть на Западе\". Одной из отправных точек какой кампании стал этот документальный фильм?": "Антитабачной [кампании].",
  "(pic: 20170690.jpg) Когда поступило предложение заодно спасти десятилетнего Джонатана ван Вика, некоторые стали решительно возражать. Что смущало возражавших?": "То, что мальчик был чернокожим.",
  "С согласия ТеотИма ПруньЕ после ЭТОГО были использованы булавки, свеча и нашатырь. Назовите ЭТО словом, произошедшим от имени собственного.": "Гильотинирование.",
  "2 сентября 2017 года сборная Испании добыла три очка в матче с итальянцами. После двух голов, забитых Франсиско Суаресом, комментатор скаламбурил, что футболист - настоящее ОНО. Назовите ЕГО двумя словами.": "Полезное ископаемое.",
  "В августе 1988 года \"нефтяная столица\", узнав о заключенной сделке, пережила шок, а расстроенный мэр сказал: представьте, что город оставили без мостов - на что он станет похож? Назовите событие, которое вызвало такую реакцию.": "The Trade [чтецу: зэ трэйд].",
  "(pic: 20170691.jpg) Любуясь открывшимся видом, автор вопроса подумал, что неплохо бы на месяц-другой СДЕЛАТЬ ЭТО. Какие пять слов мы заменили словами \"СДЕЛАТЬ ЭТО\"?": "Залечь на дно в Брюгге.",
  "Боец КшИштоф ВлодАрчик по прозвищу \"Дьявол\" довольно быстро проиграл поединок Мурату ГассИеву. Статья об этом бое называлась \"ОН по-осетински\". Назовите ЕГО одним словом.": "Экзорцизм.",
  "Председателя советского суда Василия Ульриха называли ходячей ЕЮ. От какой фамилии происходит ЕЕ название?": "Гийотен.",
  "Влюбленный персонаж Диккенса, отправляя письмо, отмечает, что ОНА никогда не казалась такой прекрасной. Назовите ЕЕ имя.": "Виктория.",
  "Герой Жана-Кристофа ГранжЕ некогда учился в Ватикане. Вернувшись через много лет в Рим, он удивляется, что под ногами не путается сатана. Одно из слов в вопросе мы немного изменили. Какое именно слово?": "Сутана.",
  "Александр Генис отмечает, что в Европе вкус повара уважают больше, чем вкус посетителей ресторана, поэтому на стол даже не всегда... Закончите эту фразу двумя словами, начинающимися на одну и ту же букву.": "Ставят соль.",
  "Сценарист Георгий Полонский в шестидесятые годы писал, что большинство творцов стремятся угадать волю партии и угодить власть имущим, то есть действуют по принципу [ПРОПУСК]. Испытания [ПРОПУСК] начались в 1927 году. Что мы в обоих случаях пропустили?": "У-2.",
  "\"Трудно жить в одной комнате с мужчиной, который учится играть на скрипке\", - сказала героиня миниатюры Ричарда Бротигана сразу после того, как ИКС опустел. ИКС - это тоже музыкальный инструмент. Назовите ИКС.": "Барабан.",
  "Героиня Энн Райс, чувствуя свою недооцененность, покончила жизнь самоубийством. Еще долго после ее смерти на ее имя продолжала приходить почта - из НИХ. Назовите ИХ одним словом.": "Издательства.",
  "В этом вопросе АЛЬФА заменяет два других слова. Европейские газеты второй половины XIX века отдавали должное львиной храбрости русских солдат, а вот русских генералов изображали с АЛЬФАМИ. В каком произведении с АЛЬФОЙ оказался ремесленник?": "\"Сон в летнюю ночь\".",
  "В юности у Маяковского ОНА было огромной - около 15 сантиметров. Несколько раз, возвращая ЕЕ, мать Лили Брик и Эльзы Триоле говорила: \"Вы забыли вашу вывеску\". Назовите ЕЕ.": "Визитная карточка.",
  "Санкюлотиды были частью... Чего?": "Французского революционного календаря.",
  "14 октября 1941 года в эвакуацию из Москвы на поезде уезжали Эйзенштейн, Зощенко, Любовь Орлова, многие академики. По словам Натальи Громовой, на этом поезде ехал настоящий ИКС страны. Назовите ИКС двумя словами, начинающимися на одну и ту же букву.": "Золотой запас.",
  "У не самого понятливого персонажа Жана-Кристофа ГранжЕ ОНИ, по выражению автора, были аккуратно подстриженными. Какими были ОНИ, появившиеся в 1957 году?": "Непричесанными.",
  "В чешском прокате ОНА превратилась в свинцовый бронежилет. Назовите ЕЕ.": "Цельнометаллическая оболочка.",
  "Посмотрев упорный четвертьфинальный матч чемпионата Европы 2012 года по футболу, ОН сказал: \"Мы с друзьями подняли бокалы за то, что дело мое живет\". Назовите ЕГО.": "[Антонин] Паненка.",
  "Известный жест выполняется полузакрытой ладонью с прижатыми безымянным пальцем и мизинцем. Профессор анатомии БЕннет ФАттерман объясняет это тем, что ОН страдал от поражения локтевого нерва. Назовите ЕГО.": "Апостол Петр.",
  "Сергей Кавтарадзе, перечисляя в одном ряду греков, египтян и этрусков, отмечает, что последние были ассимилированы римлянами, а потому так и не стали... Какими?": "Древними.",
  "Герой Эриха Марии Ремарка пересекает франко-швейцарскую границу по поддельным документам. При проверке пограничником паспорта герою кажется, что ОНО превращается в тюремную камеру. Назовите ЕГО несклоняемым словом.": "Купе.",
  "В книге \"Фильмы 80-х\" утверждается, что фамилия героя не случайно перекликается с фамилией французского философа, в то время как антагонист цитирует Ницше, известного идеей о сверхчеловеке. О каком фильме идет речь?": "\"Бегущий по лезвию\".",
  "Британец, создавая свою модель, вдохновился творчеством голландца, а тот через некоторое время, вдохновившись моделью британца, создал свое произведение. Назовите фамилии британца и голландца.": "Пенроуз, Эшер.",
  "<раздатка> @HerbSendek @HerbAlpert @HerbDeanMMA @herbwaters6 @HerbJWesson @HerbScribner </раздатка> Перед вами часть списка аккаунтов, которые фолловит официальный твиттер всемирно известной компании. Назовите любую из пяти британок, за аккаунтами которых твиттер этой компании также следит.": "Виктория Бекхэм.",
  "Современная доля мАори в населении Новой Зеландии гораздо выше, чем, например, индейцев в Северной Америке. Этот факт историк Альфред Кросби связывает с тем, что Новая Зеландия была заселена европейцами уже после изобретения британца. Назовите это изобретение, используя слово латинского происхождения.": "Вакцинация против оспы.",
  "Наталья Лебина пишет, что в увеличении ИХ числа в 1926 году в СССР известный поэт сыграл ту же роль, что и литературный персонаж. Мы не просим вас назвать ИХ. Назовите упомянутого персонажа.": "Вертер.",
  "В пифагорейской концепции был принят следующий порядок: от Земли до Луны - один ИКС; от Луны до Меркурия - пол-ИКСА; от Венеры до Солнца - полтора ИКСА. Назовите ИКС коротким словом.": "Тон.",
  "В своем произведении Чингиз Айтматов описывает, как \"дома убежали далеко-далеко, превратились в игрушечные коробочки\", а \"валуны стали камешками\". Что перевернул герой произведения непосредственно перед этим?": "Бинокль.",
  "В комментарии под роликом на Youtube [ютьюб], где берут интервью у бывшего президента, пользователь дал ему оценку, эквивалент которой - 0,(81) [ноль целых и восемьдесят один в периоде]. Назовите этого президента.": "[Джордж] Буш-младший.",
  "Томаш Ржепка за свою карьеру часто попадал в странные ситуации, при этом немало попутешествовал и завершил свою карьеру в клубе из Ческе-Будеёвице. О себе Ржепка говорил так: \"Я не гений, как Батистута. Я...\". Закончите его фразу словом итальянского происхождения.": "Солдат.",
  "Пластический хирург Джей Берди специализируется на инъекциях ботокса и отмечает его неприятный побочный эффект. По мнению Берди, преимущество ботокс сможет дать лишь тем, кто ДЕЛАЕТ ЭТО. А кто ДЕЛАЕТ ЭТО на серии картин начала XX века?": "Собаки.",
  "Внимание, черный ящик! Футболист Георгий ДжИкия как-то пошутил, что полнеет даже от НЕГО, поэтому ограничивает себя. ОН сейчас в черном ящике. Назовите ЕГО одним словом.": "Воздух.",
  "Напоминаем вам о запрете обсуждать вопросы в открытых источниках. Слоган сайта \"Компромат.ру\" [компромат точка ру] звучит так: \"Весь ИКС в одной АЛЬФЕ\". Назовите ИКС и АЛЬФУ короткими словами.": "Сор, изба.",
  "Согласно азербайджанской пословице, верблюда под ИКСОМ не спрячешь. В производстве ИКСОВ со временем всё бОльшую роль стали играть каллигрАфы. Назовите ИКС.": "Ковер.",
  "В 2015 году Игнобелевскую премию по экономике получили полицейские из Таиланда, предложившие выплачивать вознаграждения за отказ ДЕЛАТЬ ЭТО. Ответьте двумя словами, которые начинаются на соседние буквы алфавита: что именно делать?": "Брать взятки.",
  "(pic: 20170692.jpg) Блиц. Мы раздали вам фрагменты креативных логотипов, созданных ПратИком ЛАлой. 1. Перед вами ПЕРВАЯ. Воспроизведите все шесть. 2. Перед вами ПЕРВАЯ. Воспроизведите все семь. 3. Перед вами ЧЕТВЕРТАЯ и ПЯТАЯ. Воспроизведите все шесть.": "1. Hubble. 2. Maxwell. 3. Newton.",
  "Ученые предполагают, что в результате сотрясений может выделяться водород, который служит источником энергии для микробов. Какие три буквы мы пропустили в одном из слов вопроса?": "мар.",
  "На церемонии открытия Олимпийских игр 2012 года ОНА прочла фрагмент из \"Питера Пэна\". В фильме 2001 года ЕЙ предлагали роль эпизодического персонажа. Кого именно?": "ЛилИ ПОттер.",
  "Порядок слов в известном выражении, возможно, объясняется тем, что в Древнем Риме раб, который хорошо умел ДЕЛАТЬ ЭТО, мог стоить в десять раз дороже гладиатора. Какие два односложных слова мы заменили словами \"ДЕЛАТЬ ЭТО\"?": "Печь хлеб.",
  "Поначалу сотрудники учреждения в КЕнтиш-ТАуне вели себя так же, как их коллега из другого населенного пункта. Однако в итоге Тед всё же получил подарок от Сьюзен МАэр-Кирк. Напишите фамилию упомянутого коллеги.": "Печкин.",
  "По словам Евгения Ухова, профессионалы студии Диснея съели больше сотни ИХ. Назовите ИХ точно.": "Далматинцы.",
  "Деликатесный корень лотоса, в составе которого содержится нелюмбИн, часто сравнивают с НЕЙ. Назовите ЕЕ.": "Рыба фугу.",
  "Тяжело в это поверить, но утверждают, что ЕЕ изготовили в азербайджанском ауле ЛахЫдж. В одной из красноярских пещер есть конусообразный сталагмит под названием \"ОНА\". Назовите ЕЕ двумя словами, одно из которых - имя собственное.": "Шапка Мономаха.",
  "Симптомы проказы особенно сильно проявляются на лице. На острове СпиналОнга, где раньше располагался лепрозорий, художник КОстас ЦОклис сложил огромный крест из НИХ. Некоторые верят, что, прежде чем выбросить ИХ, нужно поставить свечку. Назовите ИХ.": "Осколки зеркала.",
  "Рассказывая об исторических неточностях в кино, Александра МихайлИди приводит в пример отсутствие ИХ в фильме \"Влюбленный Шекспир\". В 2012 году среди академиков было около шести процентов ИХ. Назовите ИХ.": "Темнокожие люди.",
  "По сообщениям футбольных СМИ, патриотично настроенный Поль ПогбА перед матчем за сборную воспроизвел на своей прическе несколько первых ИХ. Назовите ИХ двумя словами, которые начинаются на соседние буквы алфавита.": "Ноты \"Марсельезы\".",
  "Выпущенная в 2016 году книга ДжОби УОррика называется \"Черные флаги\". Разрешаем вам написать, чьей деятельности она посвящена.": "ИГ.",
  "В 2009 году у РОмеля БрУма не сумели найти вену и несколько лет спустя всё же решили СДЕЛАТЬ ЭТО. По какой причине ЭТО СДЕЛАЛИ в 1826 году?": "Порвалась веревка.",
  "Азербайджанская загадка говорит о НЕЙ: \"Весь мир наряжает, сама ходит голою\". Какой ЕЕ элемент обычно покрывают напылением из благородных металлов?": "УшкО.",
  "(pic: 20170693.jpg) Свое название этот пухоед, обнаруженный в Азербайджане, недавно получил за характерную форму головы. Какие две буквы в его названии мы пропустили?": "de.",
  "В советской пьесе 20-х годов, посвященной борьбе за власть в Закавказье, британский агент подбрасывал в толпу армянских дашнаков, грузинских меньшевиков и азербайджанских мусаватистов ЕГО. Какие два слова мы заменили словом \"ОНО\"?": "Яблоко раздора.",
  "В стенах азербайджанской крепости ЧирАх-калА тринадцать башен, но при этом двенадцать из них ТАКИЕ. С 1796 года ТАКИМ начал становиться известный человек. Кто именно?": "[Людвиг ван] Бетховен.",
  "В произведении Анара Азимова герой решается повторить эксперимент, а мальчика не пускают родители, чтобы тот опять чего-нибудь не сболтнул. Продолжением чего является это произведение?": "\"Нового платья короля\".",
  "Герой одного сериала решил обрадовать бедных детей раньше времени и пояснил, что у этих детей нет даже домов, а не то что ИКСОВ. Согласно азербайджанской пословице, Бог ничего не бросит в ИКС - надо зарабатывать самому. Назовите ИКС двукоренным словом.": "Дымоход.",
  "После находки, сделанной в 1968 году в Азыхской пещере в Азербайджане, в научный оборот вошло слово, оба корня которого начинаются на одну и ту же букву. Напишите это десятибуквенное слово.": "Азыхантроп.",
  "(pic: 20170694.jpg) На картине Рубенса изображен эпизод, который, скорее всего, произошел на территории современного Азербайджана. На картине мы отрезали в том числе ЕЕ. Назовите ЕЕ.": "Голова Кира [II] [Великого].",
  "Очертания одной горы недалеко от Баку напоминали местным жителям руку, поэтому гора получила название ИКС. Этнограф Иоганн Георги отмечал, что за трапезой обедающие кормили друг друга ИКСОМ с рук. Назовите ИКС.": "Бешбармак.",
  "Историк СидОний утверждал, что у тех, кто обращался к азартному королю Теодориху, было больше шансов на положительный ответ, если они ДЕЛАЛИ ЭТО Теодориху. Уроженец Баку 10 февраля 1996 года СДЕЛАЛ ЭТО ЕМУ. Назовите ЕГО.": "[Компьютер] \"Deep Blue\".",
  "Николай Байбаков вспоминает о том, как в 1925 году его соседки по бакинскому двору, узнав, что произошла ОНА, завыли как на похоронах. В США ОНА произошла через восемь лет. Назовите ЕЕ тремя словами.": "Отмена сухого закона.",
  "Журнал \"Вокруг света\" отмечает, что опытные азербайджанки делают это с особой сноровкой и осторожностью, будто пеленают младенца. Назовите одним словом то, что получается в результате этого действия.": "Долма.",
  "По ходу спасения экспедиции папанинцев кораблям требовались всё новые ИКСЫ. Папанин, и так уже почти всё израсходовавший за время зимовки, буркнул: \"У меня что здесь, Баку, что ли?\", но всё же сумел выполнить требование. В каком городе лестницу на ИКС закрыли в 1916 году по соображениям безопасности?": "В Нью-Йорке.",
  "В 2016 году Азербайджан занял третье место в списке стран, где больше всего любят ЕГО, уступив лишь Узбекистану и Кении. На Тайване первый звук в ЕГО названии - \"ц\". Назовите ЕГО.": "Чай.",
  "В IX веке современным Ираном и частью Азербайджана стали править персидские династии, сменив Аббасидов - арабов по происхождению. В XI веке к власти в регионе пришли тюрки. Период правления персидских династий называется Иранское ОНО. Назовите ЕГО словом итальянского происхождения.": "Интермеццо."
}