{
  "Приветствуем прибывших знатоков! Внимание, в вопросе \"ПЕРВОЕ\" и \"ВТОРОЕ\" - замены. На склоне лет поэт XX века ДжабИр НоврУз, обращаясь к юной девушке, написал, что для нее происходит ПЕРВОЕ, а для него уже ВТОРОЕ. Назовите ПЕРВОЕ двумя словами, начинающимися на одну и ту же букву.": "Прибытие поезда.",
  "ИКС появился в Баку после погребения праха 26 бакинских комиссаров в 1920 году. Однако задолго до этого Баку уже называли городом ИКСОВ. Назовите ИКС двумя словами.": "Вечный огонь.",
  "Герой КурбАна СаИда на вопрос, когда он в последний раз ДЕЛАЛ ЭТО, отвечает: \"В гимназии, когда меня спросили, сколько будет трижды три\". Впрочем, непонятно, ДЕЛАЕТ ли герой ЭТО при ответе. Ответьте двумя словами: что такое \"ДЕЛАТЬ ЭТО\"?": "Говорить правду.",
  "(pic: 20160570.jpg) Попав в атмосферу клеветы и зависти, поэт ХаганИ писал, что даже каждый его ИКС - это приставленный к нему доносчик. Судя по всему, доносчиков было в избытке. Назовите ИКС.": "Волос.",
  "Этого человека часто называли МикЕле, потому что его имя вызывало среди местных жителей нежелательные ассоциации. С какой фамилией?": "Муссолини.",
  "В детстве потомственный музыкант Муслим Магомаев пережил увлечение книгами Дюма и сделал АЛЬФУ из дедовского ИКСА. Конечно, потом мальчика долго пилили. Назовите АЛЬФУ и ИКС.": "Шпага, смычок.",
  "Рассказать ли вам, кто на открытии Европейских игр в Баку проплывал над звездной картой Европы? Нет, лучше сами ответьте на этот вопрос двумя словами, начинающимися на одну и ту же букву.": "Белый бык.",
  "В 1922 году в Баку была исполнена так называемая \"Гудковая симфония\", роль музыкальных инструментов в которой играли сирены заводов и кораблей, барабанную дробь имитировали пулеметы, а ритм отбивался с помощью ЭТОГО. А на что указывает ЭТО в другом городе с 1865 года?": "На наступление полудня.",
  "В поэме ИсмаИл ШАха ХатаИ, посвященной приходу весны, горный хребет снимает ЕЕ. Считается, что у пророка МухАммеда ОНА имела длину 7 локтей. Назовите ЕЕ.": "Чалма.",
  "(pic: 20160571.jpg) Этот бакинский памятник, установленный в первые годы советской власти, называется \"ОНО\". В указе Президиума Верховного Совета СССР от 9 июня 1945 года слово \"ОНО\" присутствует неоднократно, а также упоминается диаметр 32 миллиметра. Что такое \"ОНО\"?": "Освобождение.",
  "Согласно роману \"АлИ и НинО\", когда молодожены после традиционной азербайджанской свадьбы остаются одни, жениху нужно тщательно потрудиться. При этом поступить подобно монарху - значит опозориться и признать свое бессилие. Назовите этого монарха.": "Александр Македонский.",
  "В поэме \"ЛейлИ и МеджнУн\" Меджнун спрашивает ЕГО, о чем тот горюет и почему облекся в траур. Однако ОН, в отличие от более позднего стихотворения, просто покидает Меджнуна. Назовите ЕГО.": "Ворон.",
  "Бакинский художник ТОфик ДжавАдов грунтовал холст чем придется - например, ИМ. Врачи советуют пользоваться ИМ не каждый день, как ЕГО аналогом, а раз-два в неделю. Назовите ЕГО двумя словами.": "Зубной порошок.",
  "НизамИ с горечью писал, что ИКС безмолвен и потому приблИжен к царю, а ИГРЕК, напротив, вынужден в унижении питаться червями. Назовите ИКСА и ИГРЕКА словами, которые начинаются на одну и ту же букву.": "Сокол, соловей.",
  "Композиция из синих сердечек, созданная РашАдом АлакбАровым, символизирует вовсе не любовь и дружбу. Это протест против мира, в котором место настоящих чувств занимает ОН. Назовите ЕГО односложным словом.": "Лайк.",
  "В 1913 году по ходу своего первого публичного выступления в Политехническом музее Владимир Маяковский сравнил ЕГО с паровозным депо. Назовите ЕГО двумя словами, начинающимися с одной и той же буквы.": "Зрительный зал.",
  "(pic: 20160572.jpg) В подписи под этой фотографией есть немецкое слово. Напишите его.": "Брудершафт.",
  "Маргарита Новикова сообщает, что на набережной города Сент-Питерсберг в штате Флорида тоже есть памятник ЕМУ, такому же милому и крошечному, только почему-то с усами, как у Сальвадора Дали. Назовите ЕГО словом, пишущимся через дефис.": "Чижик-пыжик.",
  "Знаменитый клип на песню Стинга снимался в американской пустыне Мохаве, а вот воспетая им \"героиня\" растет в Аравийской пустыне и выглядит достаточно невзрачно. Ее семена годами спят в песке высохшего русла реки, прорастая и расцветая всего за несколько часов при появлении воды. Назовите эту \"героиню\" двумя словами.": "Роза пустыни.",
  "Борис Акунин так описывает типичный уездный город начала прошлого века: \"... длинная деревянная улица с отходящими в стороны переулками, будто размазанная по плоской поверхности <...>. Вертикали только две - всё те же, непременные: ПЕРВАЯ и ВТОРАЯ\". Какие существительные, начинающиеся с одной и той же буквы, мы обозначили словами \"ПЕРВАЯ\" и \"ВТОРАЯ\"?": "Колокольня, каланча.",
  "На одном фотоколлаже ОНА переходит улицу, шагая по нарисованным на проезжей части четырем силуэтам. Назовите ЕЕ.": "Зебра.",
  "Родившийся в штате Миссисипи и проведший юношеские годы в штате Теннесси Элвис Пресли стал невероятно популярен благодаря своей совершенно новой, непривычной музыке, которая поначалу шокировала Америку, а потом заставила поклоняться ему. Биограф Пресли Себастьян Даншен видит в этом своего рода реванш ЕГО. Назовите ЕГО коротким словом.": "Юг.",
  "Главным достоянием костюма женщин китайского народа хмонг является серебряное колье из густо сплетенных между собой колец. Колье символизирует АЛЬФУ. По утверждению персонажа книги Олега Северюхина \"В лабиринтах темного мира\", АЛЬФА состоит из волокнистого белка кератина. На одном из сайтов с АЛЬФОЙ сравнивают кровлю, изготовленную из сланца. Назовите АЛЬФУ двумя словами.": "Чешуя дракона. Незачет: Шкура/кожа дракона.",
  "2 апреля 2016 года из-за сильнейшего порыва ветра сорванная металлическая крыша полтавского Дома профсоюзов приняла тот же вид, что и ряд предметов на картине, написанной в 1931 году. Назовите эти предметы.": "Часы.",
  "Согласно лакской пословице, АЛЬФА ТАКОЙ не станет, даже если искупается. В 80-90-е годы в газете \"Советский спорт\" под рубрикой \"Клуб ТАКИХ АЛЬФ\" печатались материалы для любителей бега и здорового образа жизни. Напишите начинающиеся на соседние буквы алфавита два слова, которые мы обозначили словами \"ТАКАЯ АЛЬФА\".": "Белая ворона.",
  "Выдающийся футболист Анатолий Банишевский всю жизнь был предан одному клубу - \"Нефтчи\". Уйдя на тренерскую работу, он спустя некоторое время снова вернулся на поле, что во многом объяснялось мечтой попасть в другой известный клуб. В этот клуб Банишевский попал с подачи Искендера Джавадова. Назовите этот клуб, используя имя собственное.": "\"Клуб Григория Федотова\".",
  "Максим Макарычев отмечает, что с конца 1960-х годов в канадских средствах массовой информации под влиянием слаженной игры в нападении советских хоккеистов ЭТО СЛОВО стали - в хоккейном контексте - писать без перевода. А когда речь шла о Борисе, Владимире и Валерии, ЭТО СЛОВО писали с большой буквы. Напишите ЭТО СЛОВО.": "Troika.",
  "В январе в Абхазии празднуют День Сотворения мира. В сельской местности праздник, как правило, проходит в НИХ, поскольку, согласно поверьям, там находится \"осколок небесного огня\". Назовите ИХ.": "Кузницы.",
  "В течение XIX - первой половины XX веков искусствоведы вели жаркие споры: действительно ли Рембрандт изобразил Данаю, или это иной персонаж - например, Вирсавия, ожидающая царя Давида, или Венера, встречающая Марса? Спор разрешился в 1960-е годы, когда полотно просветили рентгеновскими лучами. Под верхним слоем краски обнаружился более ранний вариант картины, на котором был ИКС. Назовите ИКС двумя словами.": "Золотой дождь.",
  "В последних абзацах своего рассказа живущий в США Александр Штейнберг замечает: \"Я писал о своем времени. Что получилось - судить не мне, а тебе, дорогой читатель\". Название этого рассказа представляет собой известный призыв из четырех слов. Напишите его.": "\"Не стреляйте в пианиста\".",
  "Когда-то бакинскую ДЕвичью башню называли Башня-ИКС. Это позволяет предположить, что раньше башен было несколько, и ДЕвичья являлась наименьшей из них. Назовите ИКС.": "Мизинец.",
  "Чуть более века назад в американские газеты попала история о секте, члены которой собирались принести в жертву невинную девушку. В том же году была опубликована заметка, в которой говорилось, что лучший выход - арендовать на три дня подводную лодку. Назовите двумя словами ту, из-за которой появились эти публикации.": "Комета Галлея.",
  "(pic: 20160577.jpg) В книге \"История северных народов\", изданной в 1555 году, Олаф Магнус пишет, что Бог задумал, чтобы ОНИ всегда отличались друг от друга, и в доказательство своей мысли приводит иллюстрацию. Назовите ИХ.": "Снежинки.",
  "В конце XIX века жители провинциальной европейской страны пережИли цивилизационную травму, вызванную урбанизацией, индустриализацией и распространением революционных идей. По словам искусствоведа Эндрю Грэм-Диксона, естественной человеческой реакцией на происходящее стал ОН. Назовите ЕГО односложным словом.": "Крик.",
  "В одном фильме герой-подросток прячется, заметив идущих по школьному коридору недругов. Когда он приоткрывает дверцу, чтобы выйти, проходящая мимо девушка в шутку спрашивает, не прибыл ли он по обмену. Из какой страны?": "Из Нарнии.",
  "СинквЕйн - стихотворная форма, возникшая под влиянием японской поэзии. Синквейн-ОНА - это девятистрочное произведение со слоговой структурой \"два - четыре - шесть - восемь - два - восемь - шесть - четыре - два\". Какой стиль также получил название в честь НЕЕ?": "Баттерфляй.",
  "Лентяй и обжора с \"говорящей\" фамилией Тяжеленко - это тоже ОН. Назовите ЕГО двумя словами, начинающимся на одну и ту же букву.": "Герой Гончарова.",
  "Внимание, в тексте вопроса кое-что пропущено. В статье Википедии о сборной Нидерландов по футболу приводится список футболистов, сыгравших за сборную наибольшее количество матчей. У футболиста, являющегося лидером по этому показателю, в колонке \"Голы\" - число 89. Назовите этого футболиста.": "[Эдвин] ван дер Сар.",
  "По случаю коронации Наполеона в Париже даже был построен особый коронационный ОН, украшенный гигантским узором в виде императорской короны. Узнав о ЕГО дальнейшей судьбе, Наполеон предположил, что в Риме ЕГО обязательно выставят напоказ. Назовите ЕГО одним или двумя словами.": "Монгольфьер.",
  "Форвард Фабрицио Раванелли некоторое время играл за английский \"Мидлсбро\", клубные цвета которого - красный и белый. В оригинале положительную героиню зовут Ravanella [раванЭлла]. Какое имя она получила в русском переводе?": "Редиска.",
  "Когда автор вопроса попробовал узнать, как фамилия известного европейского композитора пишется по-итальянски, то увидел на странице Google-переводчика слова \"problema tecnico\" [проблЕма тЭкнико]. Назовите этого композитора.": "[Кристоф Виллибальд] Глюк.",
  "(pic: 20160578.jpg) В ноябре 2012 года ОНА обзавелась собственным гербом. ЕЕ можно увидеть на гербе Островского района Костромской области. Назовите ЕЕ.": "Снегурочка.",
  "Техасская деревушка Выбитый Глаз получила свое название после НЕЕ. В советском фильме 1987 года ОНА начинается с похлопывания по спине. Назовите ЕЕ тремя словами.": "Драка в салуне.",
  "В диснеевском мультфильме заглавный герой легонько ударяет по НЕЙ, после чего мраморная статуя превращается в груду обломков. Назовите ЕЕ устойчивым словосочетанием.": "Ахиллесова пята.",
  "Нафталан - азербайджанский курорт, где с помощью уникальной нафталановой нефти лечат болезни опорно-двигательного аппарата. Неудивительно, что именно в Нафталане расположен единственный в мире музей ИКСОВ. Назовите ИКСЫ.": "Костыли.",
  "<раздатка> Отсветы солнца, пробиваясь сквозь зеленую крону дерева, зажигают белую блузку девушки зеленым, золотистым, розовым. Перламутрово светится нежное лицо <...> Мягкие серые тона сочетаются с сильными ударами красного, черного и белого цветов. </раздатка> Перед вами отрывок из статьи в книге \"100 великих художников\". Ответьте точно: какими тремя словами предложил озаглавить эту статью один ЖЖ-юзер?": "Пятьдесят оттенков Серова.",
  "Свифт однажды выпустил листовку, в которой указал предполагаемую дату кончины одного астролога, а спустя некоторое время - свидетельство о смерти и эпитафию. Рассказывая об этом, Сергей КУрий называет Свифта первым ИМ. Герой другого писателя догадался, что перед ним ОНИ, в том числе, по грубым неотесанным физиономиям. Назовите ИХ.": "Тролли.",
  "Персонаж Александра Куприна живет у родственника за чужой счет. Постелью пройдохе служит старая кушетка, причиняющая боль затылку и пояснице. Как назвал эту кушетку другой персонаж, изменив крылатое выражение?": "Прохвостово ложе.",
  "[Ведущему: кавычки не озвучивать.] На одной улице с Джеком Николсоном жили Марлон Брандо, триумфом которого считается роль Вито Корлеоне, и Уоррен Битти, которого прославила роль Клайда Бэрроу. Эта улица известна как \"Улица ИХ\". \"ОНИ\" номинировались на MTV Movie Awards [эм-ти-ви мУви эвОрдз] в категории \"Лучший экранный дуэт\". Назовите ИХ двумя словами, начинающимися на одну и ту же букву.": "Плохие парни.",
  "[Ведущему: отточие не озвучивать.] В одном произведении паломник укоряет соплеменника (цитата): \"Мы <...> едем за ПЕРВЫМ, а вы за ВТОРЫМ\". Персонаж другого произведения упрекает собеседника в том, что тот соблюдает посты не для ПЕРВОГО, а для ВТОРОГО. Слова \"ПЕРВЫМ\" и \"ВТОРЫМ\" рифмуются. Назовите ПЕРВЫЙ и ВТОРОЕ.": "Дух, брюхо.",
  "Как писал Генри Мортон, ИХ руины лежат в глубине вод, однако поиски ведутся на побережье, белые столбы на котором некогда считались останками. Назовите ИХ.": "Содом, Гоморра.",
  "(pic: 20160579.jpg) ФиллотАксисом называют закономерность расположения элементов растения. Перед вами соцветие подсолнуха, которое одна статья приводит как пример филлотАксиса. В этой статье упоминается прозвище человека, чья статуя установлена на кладбище Camposanto [кампосАнто]. Назовите этого человека.": "Леонардо Пизанский.",
  "[Ведущему: при чтении указать, что перед словами \"одного за другим\" стоит запятая.] Сюжет одного фантастического фильма развивается на фоне эпидемии - люди в буквальном смысле ПРОПУСК, одного за другим. Самцы тетерева ПРОПУСК в период брачных игр и становятся легкой добычей. Какие два слова мы дважды пропустили?": "Лишаются чувств.",
  "Как шутит Стивен Фрай, Екатерина Великая, взойдя на престол, взяла ВТОРУЮ ПЕРВОГО. Императорским указом 1906 года ко ВТОРОЙ другого ПЕРВОГО была присоединена почетная приставка. Какие слова заменены словами \"ВТОРАЯ ПЕРВОГО\"?": "Фамилия Петра.",
  "В фильме \"РИддик\" беглому заключенному, за поимку которого назначено вознаграждение, не на чем покинуть планету. Он запускает маяк, на сигнал которого слетаются охотники за головами. Один из них констатирует, что беглец по сути СДЕЛАЛ ЭТО. Персонажи карикатуры СДЕЛАЛИ ЭТО во время спиритического сеанса. Ответьте двумя словами, что такое \"СДЕЛАТЬ ЭТО\".": "Вызвать такси.",
  "Назовите государство, на гербе которого изображены, в том числе, два красных быка на желтом фоне.": "Андорра.",
  "Героиня Бориса Акунина сетует, что тащит тяжкую ношу на слабых плечах. В одном из эпизодов она насвистывает арию, в другом - отпускает шутку, после которой автор называет ее АЛЬФОЙ. Какие два слова, начинающиеся на одну и ту же букву, заменены словом \"АЛЬФА\"?": "Веселая вдова.",
  "(pic: 20160580.jpg) Перед вами рекламный постер колледжа, слоган которого гласит: \"Для предметов, которым вы не научились в школе, потому что были заняты другим\". Назовите словом с дефисом то, что скрыто на этом постере.": "Крестики-нолики.",
  "Статья пятилетней давности, в которой отмечалось, что этот спортсмен хочет выступить в Сочи, но годы уходят, называлась \"Время тает\". Догадавшись, какие три буквы пропущены в заголовке, назовите этого спортсмена.": "[Уле-Эйнар] Бьёрндален.",
  "В свое время для борьбы с НИМИ одна инструкция рекомендовала выбрать возвышение, дождаться, когда ОН появится, спрыгнуть и начать орудовать молотком. И, когда покажется голова, воспользоваться гранатой. Назовите ЕГО.": "Танк.",
  "В этом вопросе ИКС является заменой. НатаниЭль ГОторн с сарказмом писал, что не стоит укрываться на груди у ИКСА, принимая ее за пуховую подушку, ведь ИКС рано или поздно исцарапает, клюнет или ранит зазубренной стрелой. С 1782 года ИКСА можно увидеть... На чем?": "На [Большой] печати США.",
  "На издевательском американском рисунке конца XIX века изображен чернокожий человек, отбрасывающий ЕЕ. Боевик \"Змея в НЕЙ\" рассказывает о поражении, которое потерпели мастера стиля змеи. Назовите ЕЕ двумя словами.": "Тень обезьяны.",
  "(pic: 20160582.jpg) Прозвище Жана-МартЕна ШаркО - \"ИКС неврозов\". Возможно, в своей профессиональной деятельности Шарко приходилось иметь дело с ИКСАМИ. Назовите ИКСОВ.": "Наполеоны.",
  "Когда Ольга Елистратова поселила дОма лягушек, то стала добавлять к некоему слову две буквы. Напишите то, что у нее получилось.": "Кваквариум.",
  "Уже имеющий несколько литературных наград Александр ИличЕвский пишет, что на его родине, в Азербайджане, прилагательное \"ТАКАЯ\" означало \"очень хорошая\". От какого имени собственного происходит слово \"ТАКАЯ\"?": "Нобель.",
  "Посетив один из немецких городов, террористка из романа Джона Ле Карре собирается возложить цветы к памятнику духовному лицу. Кому именно?": "[Бертольду] Шварцу.",
  "Поговорка времен блокады Ленинграда \"Закурил - получай ЕЕ\" призывала защитников города не отвлекаться. Назовите ЕЕ одним словом.": "Зажигалка.",
  "Набожная героиня Робертсона Дэвиса пыталась пристыдить играющих в покер приятелей при помощи цитаты из Нового завета. Однако, по словам автора, героиня не гнушалась АЛЬФЫ - ведь на самом деле в цитате не было ни слова об азартных играх. Какое слово мы заменили АЛЬФОЙ?": "Подтасовка.",
  "Кошкодёр, иначе называемый потасовщиком, обычно носили в паре с более крупным \"собратом\". Прочитав книгу \"Море живет\", автор вопроса сравнил с кошкодёром нижнюю ЕЕ. Назовите ЕЕ точно.": "Челюсть меч-рыбы.",
  "(pic: 20160583.jpg) В этом вопросе слова \"ИКС\" и \"ИГРЕК\" являются заменами. Слово \"кЭйма\", которым называется розданный вам вариант расположения камней в го, можно перевести с японского как \"ИКС\" или как \"ИГРЕК\". Примерно четыреста лет назад стало известно об одном ИКСЕ и его ИГРЕКЕ. Напишите их имена.": "Алонсо и Росинант.",
  "Согласно \"Сильмариллиону\", РафлориЭль получила свое название, после того как возле нее подверглись нападению гномы, нагруженные сокровищами. В переводе с эльфийского \"Рафлориэль\" - это ОНО. Назовите ЕГО двумя словами.": "Золотое дно.",
  "ОНА содержалась также в \"ВинЕ МарианИ\", выпуск которого был запрещен в годы Первой мировой войны. ОНА помогает устранить, например, симптомы высотной болезни. Назовите ЕЕ.": "Кока.",
  "Героиня юмористического романа сравнивает ЕГО работу с работой санитара психиатрической клиники. Согласно одному античному автору, ОН, как и ЕГО приятель, - отличный лучник. Напишите ЕГО имя.": "Гименей.",
  "В сказке Юрия Кузнецова от нападения электрических скатов достается и кораблю, и людям, которые на нем плывут. В этом эпизоде сказки упомянуты два человека, погибшие в начале IV века нашей эры - один был убит в Риме, а другой в ИллИрии. Назовите обоих.": "[Святой] Эльм и [святой] Вит.",
  "<раздатка> Если \"Харлеи\" не пропустят ТУДА, мы поедем на них прямо СЮДА. </раздатка> В романе Томаса Пинчона описываются американские реалии полувековой давности. В слогане из этого романа мы сделали две замены. Какие два коротких слова мы заменили словом \"СЮДА\"?": "В Ад.",
  "Ответ на этот вопрос будет оглашен не сразу, а перед последним вопросом тура. Благородный разбойник КёроглУ как-то увидел человека со странным предметом на плече. Узнав назначение этого предмета, Кёроглу с горечью сказал: \"Теперь смелость и отвага, геройство и доблесть гроша медного не стоят\". Назовите этот предмет одним словом.": "[Ответ и комментарий оглашаются только перед последним вопросом турнира. Ведущий без комментариев переходит ко второму вопросу тура. Это не мешает ИЖ собрать ответы и учесть их в таблице.] Ружье.",
  "Действие фильма \"Не бойся, я с тобой!\" происходит в Азербайджане конца XIX века. В одном из эпизодов выступающий перед началом театрального представления конферансье после ЭТИХ слов специально уточняет, что не оговорился, и упоминает отдельную ложу. Уважаемые знатоки, напишите ЭТИ слова.": "Дамы и господа.",
  "В этом вопросе слово \"ПРОПУСК\" заменяет два слова. Врач конца XV - начала XVI века ЮсИф МухаммЕд ибн ЮсУф ТабИб написал несколько медицинских трактатов. ЧингИз КаджАр предполагает, что один из них, \"ДжЕме-уль-ФеваИд\", представлял собой учебник, ибо был написан ПРОПУСК. Назовите самый известный роман ПРОПУСК.": "\"Евгений Онегин\".",
  "<раздатка> Сойди с коня, земли священной коснись и внемли: тишина... Нуман был ПЛЮСОМ, но однажды ИКС получил он от слона. &nbsp; (Хагани) </раздатка> Правитель арабского племени лахмидов НумАн III был взят в плен персами и подвергнут страшной казни - раздавлен слонами. Азербайджанский поэт ХаганИ вспоминает о судьбе Нумана, размышляя о бренности всего сущего. Какое слово мы заменили ПЛЮСОМ, а какое - ИКСОМ?": "Шах, мат.",
  "Чтобы облегчить ЭТО, в азербайджанских селах просили: \"Пророк ИльЯс, освободи человека от человека!\". Назовите ЭТО.": "Роды.",
  "Став придворным поэтом в Ширване, Афзад-ад-Дин Хакаики взял себе псевдоним тюркского происхождения в честь правителя, ширваншаха Манучехра. Какой псевдоним?": "Хагани.",
  "Англоязычный слоган прошедших в Баку гонок \"Формулы-1\" гласил, что скорость выше в НЕЙ. Назовите ЕЕ по-английски или по-русски.": "Land of Fire.",
  "В произведениях НизамИ упоминаются Китай, Тибет, Кашмир, Ирак, Йемен, Оман, Магриб, Занзибар и многие другие страны, при том, что сам Низами не выезжал из ГянджИ. ЧингИз КаджАр сравнивает Низами с человеком, родившимся в 1828 году. С кем именно?": "С Жюлем Верном.",
  "О богатом персонаже эпоса \"КёроглУ\" сказано, что у него были и деревни, и сады, и стада, и табуны, и недоставало только ИХ. В каком произведении ОНИ спали на час дольше остальных?": "\"Скотный двор\".",
  "Ага Мухаммед-Шах КаджАр, придя после ожесточенных войн к власти над Ираном, приказал закопать ИКС под порогом своего дворца в Тегеране. Что рекомендует делать известный совет, чтобы увидеть ИКС?": "Сидеть у реки.",
  "Палеонтолог ДамИр ГаджИев смог классифицировать фрагмент нижней челюсти, найденный в 1968 году в пещере АзЫх, как останки одного из предков неандертальцев. По итогам этой работы Гаджиев настолько блестяще защитил диссертацию, что автор вопроса уподобил его человеку, родившемуся в середине 1930-х годов. Назовите этого человека.": "[Юрий Алексеевич] Гагарин.",
  "Азербайджанская примета советует не оставлять ИХ открытыми, не то раскроете рты недругам. ИХ нетрудно одолеть кулаком. Назовите ИХ.": "Ножницы.",
  "<раздатка> Первым Народным артистом Азербайджанской ССР стал выдающийся гитарист Гурбан Примов. &nbsp; Основная пища гималайского рыбного филина - рыба, амфибии, беспозвоночные и рептилии. </раздатка> Чтобы каждое из этих предложений стало истинным, необходимо сделать одно и то же. Что именно?": "Зачеркнуть \"ги\".",
  "Знакомому автора вопроса пришлось переводить произведение англоязычного автора, в котором преступник прикрывал лицо ЕЮ. Не забывая о тематике нашего турнира, назовите ЕЕ одним словом.": "[Ведущему: перед последним вопросом зачитать ответ на первый вопрос тура!] Пахлава.",
  "В романе азербайджанского автора губы девушки сравниваются с двумя ИМИ. Если верить наиболее популярному изложению известной истории, ИХ на площади было от 5 миллионов до 128 миллионов. Назовите ИХ двумя словами.": "Лепестки роз."
}