{
  "В 1918 году военный министр Азербайджанской Демократической Республики генерал Мехмандаров желал установить национально-мусульманские традиции в армии. Одним из первых приказов он внедрил ИКС. ИКС входит в название бывшей столицы, основанной в 1865 году. Назовите ИКС пятибуквенным словом.": "Салам.",
  "Внимание, в вопросе есть замена. За бескомпромиссный стиль боксеру Евгению Градовичу в США дали прозвище \"Русский КУСОК МЯСА\". Автор вопроса долгое время полагал, что к компании, полное название которой - \"Azerbaijan Technologies\", имеет отношение какой-то КУСОК МЯСА. Какое слово мы заменили на \"КУСОК МЯСА\"?": "Мексиканец.",
  "КамАл Абдулла отмечает, что азербайджанский язык на протяжении веков находится в постоянном изменении, и носитель современного азербайджанского языка не понял бы своего древнего предка. Далее автор упоминает ИКС. В статье Википедии, посвященной ИКСУ, есть упоминание недоказанного утверждения о том, что в теле человека все атомы полностью обновляются каждые семь лет. Назовите ИКС двумя словами.": "Корабль Тесея.",
  "Ученый Андрей Олегович родился в июле 62-го. Военный Прокофий Яковлевич получил орден Александра Невского в мае 45-го. Их общая фамилия присутствует в названии статьи о том, что Азербайджан закупит у израильского концерна лицензию на производство их продукции. Напишите название этой статьи, состоящее из двух слов.": "Прощай, Калашников!",
  "Азербайджанский промышленник начала XX века, до того как разбогатеть, работал в бакалейной лавке. По шуточному утверждению автора вопроса, промышленник прошел путь от ПЕРВЫХ до ВТОРЫХ. Назовите ПЕРВЫЕ и ВТОРЫЕ.": "Углеводы, углеводороды.",
  "В статье о НЕЙ упоминается 96-е имя Аллаха Аль-Бааки. Некоторые исследователи полагают, что должна была быть еще одна, почти такая же, как ОНА. Догадайтесь, как, по мнению исследователей, должна была называться эта вторая, и ответьте, с каким символом связывают эту гипотетическую пару.": "Инь и ян.",
  "(pic: 20140311.jpg) Перед вами скульптурная композиция Наиля Алекперова, которая называется так же, как и поэма, которая была завершена в 1197 году. Назовите эту поэму.": "\"Семь красавиц\".",
  "Главный герой поэмы \"Семь красавиц\" царь БахрАм Гур строит по дворцу для каждой из своих жен. Второе название поэмы - \"ЭТО\". ЭТО может символизировать церковные таинства или количество лет. Назовите ЭТО двумя словами.": "Семь куполов.",
  "<раздатка> В ходе обсуждения темы несколько раз упоминалась ОНА. В раздаточном материале также использована ОНА. </раздатка> Рассуждая о возможности переноса столицы Азербайджана в Гянджу, пользователи Фейсбука отметили неизбежные приток финансов в город и увеличение числа рабочих мест. Кроме того, поисковые системы будут чаще выдавать ссылки на страницы, посвященные городу, а не на сайты о каннабисе. В ходе обсуждения этой темы несколько раз был использован термин \"ОНА\". Какое слово было заменено местоимением \"ОНА\"?": "Капитализация.",
  "Рассуждая о НЕЙ, героиня романа \"Черный город\" отмечает, что треть действует сильнее, нежели демонстрация товара целиком. В стихотворении \"Азербайджан\" Самед Вургун сравнивает с НЕЮ облака. Назовите ЕЕ.": "Чадра.",
  "Когда Спарта была разрушена землетрясением, афинский вождь Кимон призывал сограждан помочь спартанцам, иначе Греция станет ТАКОЙ. Назовите ТАКОГО заглавного персонажа пьесы Гусейна Джавида.": "Тимур.",
  "<раздатка> В книге, посвященной одной из азербайджанских школ, упомянуты семь основных цветов и шесть ягнят, рожденных от одной овцы. </раздатка> Что пропущено в тексте на раздаточном материале?": "Р.",
  "Блиц. Статья \"Hero in. Добро пожаловать в \"Клуб 27\"\", опубликованная в бакинском журнале \"Hipster\", рассказывает о музыкантах, погибших в возрасте 27 лет. 1. Прослушайте посвященный Курту Кобейну отрывок из статьи \"Hero in. Добро пожаловать в \"Клуб 27\"\": \"5 апреля 1994 года он достиг просветления после выстрела из дробовика\". Какие слова мы заменили в этой цитате? 2. О ком говорится в следующем отрывке из статьи \"Hero in. Добро пожаловать в \"Клуб 27\"\": \"Спустя полгода двери в \"Клуб 27\" открылись, чтобы впустить поклонника Элвиса, \"The Beach Boys\" и LSD\"? 3. О ком говорится в следующем отрывке из статьи \"Hero in. Добро пожаловать в \"Клуб 27\"\": \"Поводом вновь вспомнить о \"Клубе 27\" стала очередная смерть. 23 июля 2011 года певица была найдена в своем полном вино-водочных изделий доме\"?": "1. Впал в нирвану. 2. Джим Моррисон. 3. Эми Уайнхаус.",
  "Азербайджанское выражение \"агЫл дерйасЫ\" обозначает человека с ясным умом и глубокими знаниями. Дословно \"агыл дерйасы\" можно перевести так же, как и то, кем в 1877 году стал ТхуптЭн ГьяцО. С точностью до перевода им же является и заглавный персонаж романа XX века. Назовите автора этого романа.": "[Станислав] Лем.",
  "В 1909 году нефтехимик Герр получил первую бакинскую ЕЕ. Пол Стретерн называет \"Индекс запрещенных книг\" средневековым аналогом другой, более известной ЕЕ. Назовите ЕЕ двумя словами.": "Нобелевская премия.",
  "[Ведущему: цитату читать медленно, под запись.] Выдающийся азербайджанский актер Ахмед Агдамский впервые вышел на театральные подмостки в 1910 году. Внимание, цитата из посвященной артисту статьи, опубликованной в газете \"Азербайджан\": \"20 января 1917 года он сыграл свою первую роль в постановке музыкальной комедии \"Аршин мал алан\" Узеира Гаджибекова\". Какое слово было пропущено в этой цитате?": "Мужскую.",
  "(pic: 20140312.jpg) Согласно сайту Xichkok.ru [хичкок точка ру], один из предметов, боязнью которых страдал Хичкок, ужасал режиссера как формой, так и содержанием. Пшеничное зерно и этот предмет упомянуты в названии азербайджанской народной сказки, повествующей о благородстве и честном труде. Назовите этот предмет.": "Яйцо.",
  "Бакинское креативное агентство, которое занималось колоризацией и реставрацией ЭТОГО советского мюзикла, новогодние подарки для своих партнеров разослало в коробке, длина которой составляла чуть больше 70 сантиметров. О каком мюзикле идет речь?": "\"Аршин мал алан\".",
  "После строительства керосинового завода сураханский ОН исчез, и некоторые постоянные посетители СурахАн перестали сюда возвращаться. Самому старому ЕМУ в новейшей истории в 2014 году исполнится 91 год. Назовите ЕГО двумя словами.": "Вечный огонь.",
  "Можно сказать, в декабре 1931 года азербайджанский писатель и драматург ДжалИл МамЕдкулизадЕ опроверг своего коллегу, но смог спасти себя и свою семью. Назовите этого коллегу.": "[Михаил Афанасьевич] Булгаков.",
  "<раздатка> D - Es - C - H </раздатка> Композитор ДжевдАт Гаджиев систематически использовал в поздних произведениях мотив-монограмму \"ре-ми-бемоль-до-си\". Фарах Таирова пишет, что ОН всегда сопровождал Гаджиева как в творческом, так и в чисто человеческом плане. Пользователь сайта www.forumklassika.ru [форумклассика точка ру] просит совета послушать что-то в НЕМ. Назовите ЕГО двумя словами.": "Дух Шостаковича.",
  "Назовите одним словом самую узнаваемую особенность человека, который, согласно произведению Алексея ДмитриЕвича, пользовался продукцией предприятия, названного в честь бакинского комиссара Наримана Нариманова.": "Походка.",
  "Военная авиация предназначена для решения задач оборонного характера, несения боевого дежурства, проведения боевых операций, переброски войск и вооружений, обеспечения разведки. Некоторые ученые считают, что бомбардировка в ходе операции \"Возмездие\" решила именно ЭТУ задачу. Догадайтесь, какой город подвергся авианалетам в ночь с 26 на 27 и с 29 на 30 августа 1944 года, и в качестве ответа напишите крупный российский населенный пункт, который в известном вам списке находится между Баку и упомянутым городом.": "Ярославль.",
  "Ниязи Мехди вспоминает о визите Брежнева в Азербайджанскую ССР в 1978 году: \"Согласно указаниям организаторов, завидев ТАКУЮ \"ЕЕ\", все начинали танцевать\". \"ТАКАЯ ОНА\" - название статьи в газете \"Взгляд\" о крушении теплохода \"Булгария\". \"ТАКАЯ ОНА\" - заголовок научной статьи Сергея Прозорова, в которой автор делает предположение, что Симбирск был основан на месте татарского поселка Карабулак. Какие два слова мы заменили на словосочетание \"ТАКАЯ ОНА\"?": "Черная Волга.",
  "Внимание, в вопросе словами \"ШЕСТОЙ АЛЬБОМ\" мы заменили другое словосочетание. Статья под названием \"ШЕСТОЙ АЛЬБОМ\" была посвящена не так давно прошедшему в Азербайджане кинофестивалю. В ней описывались события, скрытые от посторонних глаз. Как называлась эта статья?": "\"Двадцать пятый кадр\".",
  "Как-то раз первый секретарь ЦК Компартии Азербайджанской ССР Мир Джафар Багиров посетил недавно посаженные яблоневые сады. Увидев, что все саженцы испорчены, он вызвал к себе секретаря райкома и обвинил его во вредительстве. Секретарь сбросил всю вину на колхозного сторожа, а тот, в свою очередь, на ИКСА. ИКС 14 раз упоминается в 16-й главе Книги Левит. Назовите ИКСА одним словом.": "Козел.",
  "Двоюродный дед этого бакинца состоял в переписке с Карлом Марксом и был деятелем рабочего движения, а ему самому Пауль Мюллер посвятил фильм \"Предательство Германии\". Назовите фамилию этого бакинца.": "Зорге.",
  "Азербайджанский сатирический журнал советского времени назывался \"ИКС\". Известный литературный герой занимался в том числе и политической сатирой, получив прозвище ИКС за злой язык. Назовите это прозвище.": "Овод.",
  "Внимание, в вопросе есть замены. Герой сказки КамАла Абдуллы - волшебник Гаджи Мир Гасан Ага СайЯх в холодную погоду закутывался в ТАКОЕ ЭТО. Статья на сайте kommersant.ru [коммерсант точка ру] о том, что концерн \"Bayer\" выиграл суд у \"UPSA\", называлась \"Аспирин - ЭТО ТАКОЕ\". Какие два слова мы заменили на \"ЭТО ТАКОЕ\"?": "Имя собственное.",
  "В двух сериях ситкома \"Теория большого взрыва\" героиня Келли Куоко отсутствует, в двух последующих - подрабатывает барменом или все время сидит. Рассказывая о том, чем руководствовались сценаристы, один сайт упоминает ИКС. Назовите имя и фамилию человека, у которого ИКС появился на Малой крепостной улице в Баку.": "Семен Горбунков.",
  "В статье об Александре Мишоне, жившем в Баку с 1885 по 1908 год, упоминаются пожар нефтяного фонтана на Биби-Эйбате, встреча эмира Бухарского в порту, народные гуляния в городском саду, а также, среди прочего, ОНО. Назовите ЕГО двумя словами, начинающимися на одну и ту же букву.": "Прибытие поезда.",
  "Восточная ОНА и сегодня определена нечетко. Так, по мнению героя романа \"АлИ и НинО\", ОНА проходит и по Баку - если точнее, по стене Старого города с его кривыми улочками и минаретами. Назовите ЕЕ двумя словами.": "Граница Европы.",
  "На сайте finance.bigmir.net [файнэнс точка бигмир точка нет] Азербайджан назван страной, ДЕЛАЮЩЕЙ ЭТО. На известном азербайджанском курорте люди ДЕЛАЮТ ЭТО в лечебных целях. Ответьте тремя словами, что такое ДЕЛАТЬ ЭТО.": "Купаться в нефти.",
  "Дата рождения бакинского нефтяного магната ГаджИ ЗейналабдИна ТагИева известна неточно: сведения о годе рождения расходятся от 1823-го аж до 1842-го. По мнению исследователей, подобная путаница может быть следствием того, что Тагиев в 1896 году СДЕЛАЛ ЭТО. В каком произведении монарх собирался СДЕЛАТЬ ЭТО после водных процедур?": "\"Конек-горбунок\".",
  "Согласно книге \"Азербайджанская кулинария\", чтобы по-настоящему насладиться пловом, необходимо задействовать четыре. В Европе же, как правило, используют лишь три, а четвертым пренебрегают. Назовите это четвертое.": "Осязание.",
  "Территорию, открытую в 1520 году, можно назвать в какой-то мере тезкой Азербайджана. Назовите эту территорию.": "Огненная Земля.",
  "В азербайджанской сказке юноше, проверяя его ум, задали вопрос: \"Хватает ли трех для девяти?\". Юноша ответил: \"Хватает, только не умножается\". На вопрос, почему не умножается, он назвал в качестве причины еще одно число. Какое?": "32.",
  "[Ведущему: читать цитату достаточно медленно, под запись; сделать небольшую паузу после конца цитаты.] Мы решили не раздавать цитату к этому вопросу. Поэтому запишите, пожалуйста: \"Необходимо посредством начального образования помочь мусульманским женщинам осознать их неотъемлемые человеческие права\". Конец цитаты. ГаджИ ЗейналабдИн ТагИев выбился в миллионеры из низов и много сделал для развития в Азербайджане образования. Цитата в начале вопроса была из письма Тагиева русскому чиновнику о необходимости учредить в Баку женскую школу. ФуАд АхУндов отмечает, что Тагиев, готовя письмо, по всей вероятности, ДЕЛАЛ ПЕРВОЕ, а не ВТОРОЕ. Что такое ДЕЛАТЬ ПЕРВОЕ?": "Диктовать.",
  "По одной из версий, ЕЕ форма связана с ромбовидными узорами азербайджанских ковров. Назовите ЕЕ.": "Пахлава.",
  "В одном романе азербайджанский разбойник-гочИ перед нападением на противников использует чурчхелу, урючину и изюм. Что использует в аналогичном качестве заглавный герой произведения 1934 года?": "Яблоки.",
  "Сын бедного крестьянина, Муса Нагиев стал богатейшим бакинским нефтепромышленником, однако остался весьма скупым. Как-то раз на благотворительном вечере сын Нагиева Исмаил положил на поднос сто рублей, а сам Муса - всего три рубля. На упреки в том, что его собственный сын пожертвовал больше, Нагиев ничтоже сумняшеся ответил, что Исмаил - как-никак ПЕРВЫЙ, а он, Муса - ВТОРОЙ. Мы не просим назвать ВТОРОГО. Кто такой ПЕРВЫЙ?": "Сын миллионера.",
  "Азербайджанская загадка сравнивает ЭТО с птицей, которая всё порхает, а с места не двигается. Сейчас вы можете ЭТО видеть. Назовите ЭТО.": "Дверь.",
  "Увидев на скалах Гобустана изображения древних лодок, известный путешественник стал разрабатывать теорию, согласно которой прародина его народа - Азербайджан. В соответствии с этой теорией ПЕРВЫЙ обязан именем местной народности удИнам, а ВТОРАЯ - зимней резиденции правителей Кавказской Албании, городу ХалхАл. Назовите ПЕРВОГО и ВТОРУЮ.": "Один, Валгалла.",
  "Во время мартовских столкновений 1918 года в Баку погромщики напали в том числе и на дом семейства Ашурбековых. Семья бежала в родовую деревню Сабунчу, а дом уберегла от разграбления находчивая гувернантка ЖаклИн ГрелО. Назовите то, что помогло ей в этом, двумя словами, начинающимися на одну и ту же букву.": "Французский флаг.",
  "В произведении \"ШикаятнамЕ\" поэт ФизулИ обличал пороки аристократии, мздоимство чиновников, презрение власть имущих к простому человеку. Название \"ШикаятнамЕ\" можно перевести как \"АЛЬФА\". Посетитель одного Интернет-чата сравнил чат с \"АЛЬФОЙ\", созданной в 1884 году. Какие два слова мы заменили словом \"АЛЬФА\"?": "Жалобная книга.",
  "В 1920 году Баку, как столица Советского Азербайджана, принимал первый Съезд Народов Востока. По этому, скажем прямо, торжественному поводу у гостиницы \"Метрополь\", в саду Парапет, на Бульваре и в других местах города было установлено семь АЛЬФ. Кстати сказать, самая знаменитая АЛЬФА была создана под руководством Жана Шальгера. Надо также заметить, что АЛЬФА - это еще и произведение... Ответьте фамилией в соответствующем падеже: чье?": "Ремарка.",
  "Поэт Расул Рза сравнивает ИХ с детьми, нацепившими головные уборы отцов. В категории Википедии \"Вымышленные ОНИ\" упомянут псевдоним человека, с головными уборами которого, согласно различным источникам, также происходили неоднократные казусы. Назовите этот псевдоним.": "[Владимир Ильич] Ленин.",
  "Согласно сообщению сайта anspress.com [а-эн-эс-пресс точка ком], австрийский турист Томас, приехавший на песенный конкурс \"Евровидение-2012\" в Баку, по возвращении домой СДЕЛАЛ ЭТО. Его соотечественник, который в Баку не был, по мрачному замечанию автора вопроса, СДЕЛАЛ бы ЭТО еще в Азербайджане. Назовите этого соотечественника.": "Кончита Вурст.",
  "Одна из национальных воинских частей, сражавшихся во время Второй мировой войны на стороне Германии, была укомплектована добровольцами с Кавказа. Название этой части звучит так же, как фамилия известного режиссера, а в переводе на русский совпадает с названием фильма 1986 года. Назовите режиссера.": "Бергман.",
  "В сюжете, посвященном творчеству Азизы Мустафазаде, журналист телеканала \"ANS\" отметил ее связь с музыкальными традициями родины и блестящую импровизационную манеру. Журналист охарактеризовал Азизу пятнадцатибуквенным неологизмом. Напишите этот неологизм.": "Джазербайджанка.",
  "(pic: 20140313.jpg) Одно из названий фотопроекта сотового оператора Bakcell \"Азербайджан - ИМИ\". Один из сайтов называет апшеронский поселок НардарАн ИМ. Уроженец Стокгольма стал ИМ, когда, новорождённым, посмотрел на отца. Назовите его фамилию.": "Черри.",
  "Александр Дюма-отец вспоминал о лодочной прогулке близ Баку: \"Матрос взял в обе руки по пучку пакли, зажег их от фонаря, поднесенного товарищем, и бросил оба пучка за левый и за правый борт. Мгновенно море вокруг нас воспламенилось, и это на протяжении целой четверти версты\". Далее в тексте упоминается ОН. Какие три буквы мы пропустили?": "ХАР.",
  "В 1987 году в Шуше была поставлена музыкальная сценка по поэме \"Лейли и Меджнун\". В грим Меджнуна, который оплакивал смерть возлюбленной, входило и ОНО. \"ОНО\" - прозвище сооружения, о котором в 2008 году писали, что там будут и окрыленные, и оперившиеся, познавшие вкус побед и поражений. Назовите ЕГО двумя словами.": "Птичье гнездо.",
  "(pic: 20140314.jpg) По утверждению историка ВагИфа АрзуманлЫ, причиной смерти государственного деятеля Азербайджана ФаталИ-хАна ГубИнского стало то, что в последний свой вояж он впервые не взял с собой ЕГО. Другого ЕГО, согласно легенде, вдохновила Лукреция Борджиа в день ее свадьбы. Назовите ЕГО двумя словами, начинающимися на одну и ту же букву.": "Придворный повар.",
  "Писатель АнАр в одном из своих произведений описывает дворовых мальчишек. Одни двигались так, будто к их ногам были привязаны пудовые гири, другие делали такой широкий шаг, будто готовы были разорвать себя на части. 14-я статья документа, последняя редакция которого вступила в силу 1 июня 2014 года, регламентирует ИКС. Назовите ИКС англицизмом.": "Пенальти.",
  "На митингах, где бакинские комиссары выступали перед населением, присутствовал некий Гашим Алиев, который не входил в число 26 и был далек от политики. Задолго до описываемых событий он сделал то, что, согласно произведению 1927 года, мог бы сделать ИКС. Назовите ИКСА тремя словами.": "Негр преклонных годов.",
  "По одной недостоверной версии, когда Тофику Бахрамову задали вопрос, он ответил \"Сталин\". Какие буквы мы пропустили в вопросе?": "...град.",
  "Персонаж романа \"АлИ и НинО\" Али-хан называл пустыню простой, как удар мечом, а лес - запутанным, как ИКС. Назовите ИКС двумя словами, одно из которых имя собственное.": "Гордиев узел.",
  "\"ШафА\" - это открытый футбольный стадион в Баку. Какого цвета сиденья на этом стадионе?": "Красного.",
  "Когда в 1937 году арестовывали азербайджанского поэта ГусЕйна ДжавИда, ему было приказано собрать всё необходимое. Зная, что вдали от дома поэт будет особенно несчастлив, его супруга помешала взять мужу с собой АЛЬФЫ. Назовите марку АЛЬФ, основанную в 1848 году Луи Брандтом.": "\"Омега\"."
}