{
  "В труппе Ричарда Бербеджа Шекспир работал как режиссер, драматург и актер. Однако его актерское дарование не пользовалось особенной славой и, как результат, он чаще всего играл одну и ту же роль из собственного произведения. Что же это была за роль?": "Тень отца Гамлета.",
  "У Апулея читаем, что во времена фараона Амазиса жила в Египте красавица Родопа. Однажды она потеряла некий предмет, и орел принес его Амазису. Пораженный определенными характеристиками этого предмета, фараон немедленно повелел отыскать его обладательницу, и скоро в его гареме стало на одну красавицу больше. Догадавшись, что принес орел и каким образом пришлось искать девушку, назовите самого известного человека, описавшего аналогичные поиски.": "Шарль Перро.",
  "Однажды на приеме в израильском Кнессете президент США уронил на пол некий предмет. А так как должность президента протокольная, и человек, ее занимающий, не имеет права на лишние телодвижения, он был вынужден попросить подать ему этот предмет американского посла со словами: \"Будьте добры, поднимите, пожалуйста... Это то единственное, куда мне еще позволяют совать свой нос\". Что же уронил президент?": "Свой носовой платок.",
  "ЭТО добывается на озере Пич-Лейк в Тринидаде и Тобаго и объединяет тоннель Гонконг-Коулун, Трансальпийскую дорогу в Австрии, виадук Юбилейное шоссе в Англии. Перед употреблением ЭТО растапливают, избавляясь таким образом от газов, излишков воды, затем процеживают, чтобы избавиться от кусков древесины и другого мусора. Назовите ЭТО.": "Природный асфальт.",
  "Сейчас ЕЕ создают методом \"обратного набора\". Метод экономит время и силы, но результат его применения лишен игры света, которую можно увидеть в ЕЕ средневековых образцах. Назовите ЕЕ.": "Мозаика.",
  "Закончите одно из пожеланий ведущего программы \"Наш футбол\" при прощании с телезрителями: \"Всегда попадайте в девятку и никогда не попадайте...\". Куда?": "В офсайд.",
  "В рассказе Г.К. Честертона \"Вещая собака\" отец Браун читает газету, держа ее у самого носа. При этом он гладит собаку. Он как бы являет собой живую иллюстрацию притчи о человеке, у которого... Закончите фразу.": "\"... правая рука не ведает, что творит левая\".",
  "Журнал \"Иностранная литература\" и издательство \"Иностранка\" выпускает лучшие произведения мировой литературы в серии \"Иллюминатор\". Кроме того, в том же издательстве выходит серия произведений молодых зарубежных писателей, уже завоевавших мировое признание и претендующих на то, чтобы завтра стать классиками. Название этой серии состоит из двух слов. Воспроизведите его.": "\"За иллюминатором\".",
  "Пожалуй, первым, кто подробно поведал миру о короле Артуре, был Гальфрид Монмутский. Однако он не был хронистом, а его манера обращаться с историей впоследствии стала традицией. Назовите абсолютно точно французского писателя, чье творчество стало квинтэссенцией этой традиции.": "Александр Дюма-отец.",
  "Юмористы справедливо интересуются: \"Почему на пачках сигарет пишут: (слово пропущено), а на бутылках водки не пишут \"печень\"?\". Назовите пропущенное прилагательное во множественном числе.": "Легкие.",
  "Вставьте два пропущенных слова в отрывок из стихотворения Александра Городницкого: \"Будет снова оплачен ценою двойной обгорелый кусок каравая. Нету продыха между войной и войной: То (первый пропуск), то (второй пропуск)\".": "\"... гражданская, ... мировая\".",
  "Вставьте два пропущенных слова в отрывок из сатирического выступления Лиона Измайлова еще советских времен: \"Вчера с конвейера Волжского автозавода (пропуск) сошли три пьяных слесаря\".": "\"... сверх плана\".",
  "Закончите наблюдение неизвестного автора: \"Что русскому хорошо, то потом...\".": "\"... ему и плохо\".",
  "Однажды комендант Кронштадта, осматривая перед приездом Екатерины II гауптвахту крепости, увидел караульного начальника, которому длинные рукава мундира мешали салютовать саблей. Чтобы исправить ситуацию, комендант распорядился заменить его другим офицером, сообразно... Чему?": "Мундиру.",
  "В произведении Э. Севелы \"Остановите самолет - я слезу\" рассказывается, в том числе, и о приехавшем в Израиль юмористе, которому пришлось в почтенном возрасте делать обрезание. На один и тот же вопрос любопытных он отвечал: \"Нет. Под микроскопом\". Воспроизведите по смыслу вопрос.": "\"Вам это делали под наркозом?\".",
  "После своего ареста в 1937 г. он попытался найти справедливость у Сталина. Однако отец народов наложил на его письмо резолюцию: \"Подлец и проститутка\". Назовите фамилию этого человека, статья о котором в книге \"100 знаменитых полководцев\", изданной в Харькове в 2002 г., идет последней.": "Якир.",
  "Представьте себе бомонд республики Либерия. Представили? А теперь вставьте одно слово в фрагмент его описания, сделанного Н. Гумилевым: \"Вы сегодня (пропуск), чем вчера! - Позабывшись, вы скажете даме, И что дама ответит тогда, - Догадайтесь, пожалуйста, сами\".": "\"... бледней...\".",
  "Литературный критик \"New York Times\" Джон Леонард как-то заметил: \"Не читать Дика Фрэнсиса потому, что вы не любите лошадей - это все равно, как не читать Достоевского из-за того, что вы не любите ЕГО\". Назовите то, из чего ОН, согласно известному письменному источнику, создал первообраз и Дика Фрэнсиса, и Достоевского.": "Прах земной.",
  "Закончите отрывок из стихотворения Александра Городницкого: \"Не вы ли, аскеты, Пошли в разночинцы, Готовя пакеты С гремучей начинкой? Забывшие требы, Спешили не вы ли Дорогой Отрепьева И...\".": "\"... Джугашвили\".",
  "Набирая очередной вопрос, автор данного вопроса случайно добавил одну букву в название телепередачи из двух слов. В результате вместо словосочетания, которое означало, в том числе, и чисто физиологическое существование, получилось словосочетание, пригодное разве что для жизнеописания некоторых преступников. Назовите эту телепередачу.": "\"Растительная жизнь\".",
  "За шесть лет своего существования он получил шесть наград \"Эмми\" и восемь \"Золотых глобусов\". А \"великолепная четверка\", сыгранная Сарой Джессикой Паркер, Синтией Никсон, Ким Кэтрелл и Кристиной Дэвис, полюбилась зрителям и продюсерам. Скажите, какому событию была посвящена статья в газете \"Вечерний Харьков\" под заголовком: \"В Америке больше нет \"Секса\"\"?": "Окончательному завершению съемок сериала \"Секс и город\".",
  "Согласно анекдоту, марсоход обнаружил на Красной планете зайца, но ученые подозревают, что перед этим он обнаружил... Что именно, если в известной песне одна из разновидностей находки была связана опять-таки с зайцами?": "Травку.",
  "Кому адресована эпиграмма Бориса Брайнина: \"Ей и природа, и порода Отпущены без всяких мер, И дважды зычный глас народа: России и СССР\"?": "Людмиле Зыкиной.",
  "Назовите нынешнее официальное имя человека, которому на сайте \"Sport.com.ua. Новости футбола, обзоры, прогнозы\" была посвящена статья под названием \"Рацпредложение 80-х\".": "Ласло.",
  "Один из главных участников скандала, разразившегося на телевидении в 1995 г., писал позже об этих событиях как о \"кампании по борьбе с резиновыми изделиями\". А тогда было возбуждено уголовное дело, и он был вынужден регулярно беседовать со следователем. Каждый раз, подписывая протокол, он аккуратно расставлял кавычки по всему тексту, что значительно меняло суть дела. Приведите любой пример его исправлений.": "\"Ельцин\" (или любой другой персонаж передачи \"Куклы\").",
  "В 1998 г. правительство Ирана объявило, что не намерено предпринимать никаких действий во исполнении фетвы аятоллы Хомейни 1989 года. Три года спустя это подтвердил и президент Ирана Мохаммад Хатами. Тем не менее, год назад ультраправая иранская организация \"Революционная гвардия\" объявила, что содержание упомянутой фетвы остается в силе. Назовите человека, которого эта фетва касается напрямую.": "Салман Рушди.",
  "Этот объект расположен в месте, где расположен целый ряд границ. Среди этого ряда - водораздел между Неманом, Западным Бугом и Припятью, водораздел между Черным и Балтийским морями и южная граница сплошного распространения ели. А теперь ответьте на вопрос: какое название получило сооружение, построенное волынским князем Владимиром в XIII в. для наблюдателей города, расположенного неподалеку от этого объекта?": "Белая вежа.",
  "По утверждению газеты \"Теленеделя\", ОНИ принимают душ, стоя на коленях, и очень подвержены СПИДу. А самые известные из НИХ работают, в том числе, и в озерах, и у быков, и на волшебников. Назовите ИХ.": "Баскетболисты.",
  "В какой стране, по мнению юмориста Евгения Микунова, нормальные женщины могут не пропускать ни одной юбки?": "В Шотландии.",
  "Недавно в Великобритании появилась новая игрушка - \"Супергерой Джим Невидимка\". Покупателям предлагают празднично упакованную вместительную коробку, стенки которой буквально испещрены разъяснениями и предупреждениями на разных языках, информирующих о том, что батарейки не прилагаются, камуфляжный костюм продается отдельно, ботинки супергероя стоят столько-то, магические лазерные мечи и арбалеты с волшебными стрелами можно приобрести в секции такой-то... Стоит эта игрушка два фунта стерлингов. Ответьте, что же находится в коробке.": "Ничего.",
  "Скажите, кому Борис Брайнин в книге \"Незабываемое 1985-1999\" посвятил следующую эпиграмму: \"Вошел в политику без стука, Но под российским Зодиаком Одни хотят, чтоб стал он Щукой, Ну, а другие - чтобы Раком\".": "Генералу Александру Лебедю.",
  "По мнению армейских юмористов, театр начинается с вешалки, армия - с погон, а незнание устава - с ЭТОГО. Назовите ЭТО тремя словами.": "Наряд вне очереди.",
  "Закончите псевдонимом российского революционного деятеля Моисея Марковича Гольштейна поэтический некролог: \"Всех народу родней Сын весны пролетарской. Первых ярких огней, Ведь поэма о ней - ...\".": "\"... Володарский\".",
  "Вставьте два пропущенных однокоренных слова в высказывание некоего Л.Л. Левинсона: \"Диснейленд - самая большая (первое слово пропущено) на людей, построенная (второе слово пропущено)\".": "\"... мышеловка, ... мышью\".",
  "В одной из песен Юрия Наумова есть такие строчки: \"А я был странник в израненной странной стране, Где продажное (первое слово пропущено) и на нет сводят (второе слово пропущено)\". Восстановите два пропущенных слова, если первое состоит из двух букв, а второе - нет.": "\"... да, ... нет\".",
  "Экономисты любят находить связь между числами. Редактор журнала \"Бизнес\" Александр Пишванов подметил совпадение: как только Украина вступила в 13-й год своей Независимости, тотчас же появилось... Что именно? Ответьте абсолютно точно.": "13%-ное налогообложение граждан.",
  "Суд штата Оклахома приговорил Джона Карла Маркеса к пожизненному заключению по обвинению в попытке заразить смертельным заболеванием государственного служащего, а именно полицейского. Маркес был арестован по подозрению в избиении своей жены, за что ему грозил всего лишь год тюрьмы, однако все закончилось так, как закончилось. Хотя сам Маркес был здоров, суд учел его неоднократные судимости. А каким образом преступник пытался, по мнению обвинения, заразить полицейского?": "Плюнул полицейскому в лицо.",
  "Сюжет о финансовых проблемах в корпорации \"Лего\" русскоязычный канал \"Евроньюз\" начал с шекспировской фразы, к которой было добавлено слово \"игрушек\". Воспроизведите эту классическую фразу.": "\"Неладно что-то в Датском королевстве\".",
  "Согласно юмористическому объявлению, для выполнения определенной работы на Главпочтамте требуется знать два раздела экономики. Какие именно?": "Лизинг и маркетинг.",
  "Что, по мнению юмориста Евгения Микунова, следует за стройкой века?": "Ремонт тысячелетия.",
  "В передаче канала \"Евроньюз\" от 2 февраля 2004 г., касавшейся весьма актуальной для определенной категории людей темы, в сопровождении текста о \"Моем Апокалипсисе\" мелькнули кадры с растущим от нуля до ста числом и надписью: \"I'm just doing my job, nothing personal\", т.е. \"Я просто делаю свою работу, ничего личного\". Мы не будем спрашивать о специфике работы - скажите, какой вежливый субъект ее делает.": "Компьютерный вирус.",
  "Анекдот. Адвокат подзащитного на суде заявляет: \"Я хочу сделать официальное заявление! Я хочу пива!\". Прокурор: \"Протестую! Я хочу водки!\". А теперь назовите причину, по которой судья после небольшого раздумья отклонил протест прокурора.": "Судья тоже хотел пива.",
  "В одной фантастической повести героя посадили на стул с многочисленными резными украшениями, которые больно впивались в тело. Таким образом, по мнению долго сидевшего на стуле, ЭТО превратилось из пытки фигуральной в пытку непосредственную. Назовите ЭТО.": "Ожидание.",
  "Прослушайте один из анекдотов \"из жизни Пушкина\", сочиненный Д. Хармсом: \"Однажды Петрушевский сломал свои часы и послал за Пушкиным. Пушкин пришел, осмотрел часы Петрушевского и положил их обратно на стол. \"Что скажешь, брат-Пушкин?\" - спросил Петрушевский\". А каким высказыванием современных капитанов ответил Пушкин?": "\"Стоп машина\".",
  "Не так давно в Италии был принят закон, позволяющий депутатам делать это во время заседаний. После легализации закона депутаты признали, что время, которое они раньше тратили на дебаты, значительно уменьшилось. Что же разрешили использовать депутатам?": "Брань, нецензурные выражения и т.п.",
  "В этом году дебют его дочери был признан лучшим дебютом года - она получила \"Сезара\" за художественный фильм \"Малышка Лили\". А не так давно отечественные СМИ сообщили, что сам он сыграет Тараса Бульбу в художественном фильме, который собирается снимать с мая 2004 г. на киностудии им. Довженко. Назовите этого артиста.": "Жерар Депардье.",
  "Один бармен придумал как-то коктейль с ароматом свежего сена и привкусом хвои. Назвал он его \"Сеновал\". По мнению героя, попробовавшего этот коктейль, ему больше подошло бы название группы, исполняющей песни в стиле шансон. Назовите эту группу.": "\"Лесоповал\".",
  "Закончите отрывок из посвященного женщинам стихотворения \"Редкий вид\": \"Есть женщина-повесть, есть женщина-строчка, И просто конец всему женщина-...\".": "\"... точка\"."
}