{
  "<раздатка> \"... всеведение обретается в акте пробуждения, для достижения которого следует усердно практиковать Благородный Восьмеричный Путь, а не предаваться пустым словопрениям или бесполезным...\" </раздатка> Перед вами цитата из книги \"Введение в буддологию\". Закончите эту цитату двумя словами, начинающимися на одну и ту же букву.": "\"... интеллектуальным играм\".",
  "В конце XIX века в некоторых крупных городах появились специальные закрытые конные экипажи, в которых можно было ехать лёжа. Эти экипажи называли АЛЬФАМИ. Какое словосочетание из трех слов мы заменили АЛЬФОЙ?": "\"Карета скорой помощи\".",
  "Довольно пессимистичный роман Владимира Кантора \"Крокодил\" был номинирован на несколько премий. Главного героя романа - Леопольда Помадова - хочет съесть большой крокодил. По словам крокодила, сокращенно его можно называть так же, как и самогО Леопольда. Напишите полное имя крокодила.": "Левиафан.",
  "В XIX веке многие жители Петербурга стали ездить в финский город Иматру, знаменитый своим водопадом. Через некоторое время власти ввели для тех, кто собирался в Иматру, запрет на приобретение ИКСА. Как ни странно, запрет оказался действенным. Назовите ИКС несколькими словами по-русски или по-английски.": "Билет в один конец.",
  "Персонаж фильма \"Хранители\" Ночная Сова - один из супергероев, борющихся с преступностью. В начале фильма Ночная Сова предотвращает убийство супругов. Эта сцена происходит рядом с оперным театром, одна из афиш которого посвящена музыкальному произведению 1874 года. Назовите это произведение.": "\"Летучая мышь\".",
  "Лампа, сконструированная изобретателем КарсЕлем, отличалась от других ламп ровным и ярким пламенем. Поэтому в XIX веке у слова \"карсЕль\" было еще одно значение. Сейчас в этом значении обычно используется ОНА. Назовите ЕЕ словом латинского происхождения.": "КандЕла.",
  "Герой фильма, действие которого происходит в конце XIX века, - известный аристократ. Девушка легкого поведения, познакомившись с героем, с иронией упоминает Париж и Марсель. Назовите фамилию этого героя.": "Тулуз-Лотрек.",
  "ИКС - название соединительного газового потока, находящегося на расстоянии около пятидесяти килопарсек от Солнца. Один путешественник принял старый пирс в чилийском городе за остатки сооружения, которое можно было бы назвать ИКСОМ. Какие два слова, начинающиеся на одну и ту же букву, мы заменили ИКСОМ?": "Магелланов мост.",
  "Герой опубликованного в 2005 году романа британского писателя - наемный убийца. Он получает заказ на убийство одного человека, но не выполняет его. Назовите этого писателя.": "[Салман] Рушди.",
  "На Олимпиаде 1928 года в Санкт-Морице по итогам соревнований конькобежцев на дистанции 500 метров пришлось вручать две золотые и три бронзовые медали. Швейцарцы сделали выводы из этой ситуации, и на Олимпиаде 1948 года в Санкт-Морице стали использовать еще и АЛЬФЫ. У слова, которое мы заменили на АЛЬФУ, приставка и корень начинаются на одну и ту же букву. Напишите это редко употребляемое слово.": "Сантисекунда.",
  "<раздатка> Борис еще поморщится немного, Что пьяница пред чаркою вина, И наконец по милости своей Принять венец смиренно согласится. &nbsp; Однако неожиданно тяжелый удар обрушился на него с той стороны, с которой он его менее всего ожидал. Когда в феврале 1874 года в \"Санкт-Петербургских ведомостях\" появилась разгромная рецензия со знакомой подписью \"***\" (так всегда подписывался ИКС), это было точно нож в спину. </раздатка> Второй отрывок взят из биографической статьи о человеке с трагической судьбой. Какую фамилию в этом отрывке мы заменили ИКСОМ?": "[Цезарь] Кюи.",
  "Фильм Марка Захарова \"Убить дракона\" получился более мрачным, чем сценарий Григория Горина. Ответьте одним глаголом, что в финале сценария Горина Эльза просит сделать Ланцелота.": "Улыбнуться.",
  "Музыкант Дэйв Ван Ронк вспоминал, как однажды в Новом Орлеане видел фотографию уже несуществующего здания тюрьмы. Что было изображено над ее входом?": "[Восходящее] солнце.",
  "Ограждение одного завода в Николаеве сверху \"украшено\" розочками. Датский завод по производству того же продукта, что и николаевский, подарил Нильсу Бору в честь получения Нобелевской премии дом с трубой рядом со своей территорией. Какой продукт производят оба завода?": "Пиво.",
  "Элис Стеббинс Уэллс вступила в отряд полиции Лос-Анджелеса в 1910 году. Ее считают первой американской женщиной-полицейским. Учитывая этот факт, не удивительно, что она сама... Сделала что?": "Сшила свою униформу.",
  "20 мая 1943 года в деревне Челлино Сан-Марко произошло счастливое событие - в одной из семей родился мальчик. В какой стране в это время воевал его отец?": "В Албании.",
  "<раздатка> Мне жаль, что мы, руке наемной Дозволя грабить свой доход, С трудом ярем заботы темной Влачим в столице круглый год, Что не живем семьею дружной В довольстве, в тишине досужной, Старея близ могил родных В своих поместьях родовых, &nbsp; Где в нашем тереме забытом Растет пустынная трава; Что геральдического льва [ПРОПУСК 1] копытом У нас лягает и [ПРОПУСК 2]: Дух века вот куда зашел! </раздатка> Перед вами отрывок из незавершенной поэмы Пушкина \"Езерский\". Заполните пропуски.": "Демократическим, осел.",
  "Уже в 13 лет Пауль работал банковским клерком у своего дяди в Гёттингене, где познакомился с Гауссом и его электромагнитными опытами по передаче сигналов на расстоянии. Напишите фамилию Пауля.": "Рейтер.",
  "По словам латиноамериканского писателя, секрет спокойной старости - не что иное, как заключение честного союза с ЭТИМ. По словам европейского писателя, ЭТО нападает, как приступ астмы, и нет ничего хуже ЭТОГО. Назовите ЭТО.": "Одиночество.",
  "[Ведущему: прочитать название долины максимально отчетливо, можно по слогам.] ОН впервые появился в долине Тингведлир более тысячи лет назад. Появление в 1931 году в Лондоне другого ЕГО, содержавшего технологическое новшество, сопровождалось слоганом: \"Только вкус касается ваших губ\". Назовите ЕГО одним словом.": "Парламент.",
  "В Большом энциклопедическом словаре шляпа и лодка идут подряд. Свое название шляпа получила от гребца, хотя и совсем не на этой лодке. Назовите оба слова.": "Канотье и каноэ.",
  "Многие из вас слышали советское двустишие: \"Курица - не птица, Болгария - не заграница\". Однажды студенты в шутку заменили вторую половину фразы, поместив туда имя, отчество и фамилию. Напишите эти имя, отчество и фамилию.": "Сергей Петрович Капица.",
  "<раздатка> JOIN </раздатка> Перед вами аббревиатура названия современной организации, которая ставит своей благородной целью сохранение христианских традиций помощи больным по всему миру. Второе слово в названии - \"International\" [интернЕшнл]. Напишите по-русски или по-английски первое слово этого названия.": "Иоанниты.",
  "Леонид Юзефович рассказывает о некоем монгольском князе, который вскоре после прибытия в Петербург внезапно решает стать христианином. В итоге выясняется, что князь всего лишь прельстился возможностью выгодной сделки. Какую постановку Мариинского театра он посетил накануне?": "Фауст.",
  "ИХ прототипы изготовлялись из рисовой соломы. Среди ИХ марок есть Havaianas [гавайЯнас] и Ipanema [ипанЭма]. Какая страна дала ИМ название в русском языке?": "Вьетнам.",
  "Перед неким зданием в Ханое стоит фигура только одного животного, поэтому автор вопроса решил, что те, кто в этом здании работает, действуют предсказуемо. Что это за здание?": "Биржа.",
  "Чтобы предотвратить панику перед важной битвой после лунного затмения, Александр Македонский прибег к помощи египетских жрецов и астрономов. По словам Николая Федорова, Александр объединил ИХ. ОНИ были объединены и в 1959 году. Назовите ИХ.": "Наука и религия.",
  "Ответьте одним словом: какое растение является официальным символом Четвертой дивизии американской армии?": "Плющ.",
  "В книге \"Без тормозов\" утверждается, что в Англии ИХ, как ни странно, продается в шесть раз больше, чем в Испании. Назовите ИХ словом французского происхождения.": "Кабриолеты.",
  "Героя одного романа, который на чужбине получил фамилию ГЕкенфельд, постоянно спрашивали, видел ли он ад. Из какой страны происходил этот герой?": "Из Исландии.",
  "Современный турист, по словам Сергея Голубева, быстро справляется с этой задачей - возможно, сказывается опыт, полученный в компьютерных играх. Назовите роман, герои которого так и не справились с этой задачей.": "\"Трое в лодке, не считая собаки\".",
  "Путешественник Эдвард Кларк писал о НЕМ, что с таким же успехом можно было бы попытаться подвесить боевой корабль со всем грузом и артиллерией. Назовите ЕГО.": "Царь-колокол.",
  "Содержание объекта обходилось слишком дорого, и еще королевский министр финансов НеккЕр предлагал СДЕЛАТЬ ЭТО, но его в итоге опередили. Что сделать?": "Снести Бастилию.",
  "Герой одного сериала говорит, что никогда нельзя понять, хорошо ли ОНИ выполняют свою работу. Другие \"ОНИ\" лучше всего выполняли свою работу в 1997 и 1998 годах. Назовите ИХ.": "Джазмены.",
  "Рассказывая о подвенечных платьях, которые были в ходу в Париже в 1944 году, Кира Сапгир упоминает два слова, которые обычно встречаются в одной и той же главе учебника русского языка. Напишите эти слова.": "Парашют, шелк.",
  "Какая трава, по справедливому замечанию Айзека АзИмова, может прервать нить жизни?": "Белладонна.",
  "ЭльфстЕдентохт, или \"турне одиннадцати городов\", - это соревнование в одной европейской стране, которое проводилось пятнадцать раз, начиная с 1909 года. Последний раз оно прошло в 1997 году, и с тех пор не было подходящих условий для его безопасного проведения. Кто участвует в этом соревновании?": "Конькобежцы.",
  "Мелвин Брэгг пишет, что в английском языке сохранились свидетельства подчиненного положения англосаксов после нормандского завоевания. Так, слова со значением \"бык\", \"овца\" и \"свинья\" по происхождению являются англосаксонскими, а три других слова - нормандскими. Назовите любое из этих трех слов по-английски или по-русски.": "Говядина.",
  "В 1930 году к лику святых был причислен кардинал БеллармИно, на могиле которого высечена эпитафия: \"Мой меч покарал высокомерные умы\". Кардинал Беллармино известен, главным образом, той ролью, которую он сыграл в судьбе двух человек. Назовите этих двух человек.": "[Джордано] Бруно, [Галилео] Галилей.",
  "Полное название одной из римских церквей - Церковь в Иерусалиме, в которой хранятся частицы Истинного Креста. Название объясняется тем, что святая Елена привезла для этой церкви из Иерусалима не только святые реликвии, но и ЕЕ. Назовите ЕЕ одним словом.": "Земля.",
  "Древнегреческие философы почти не использовали эксперимент, чтобы добывать сведения о природе, поскольку относились к ней со священным трепетом. Рассказывая об этом, Игорь Суриков пишет, что древний грек не согласился бы со словами известного литературного героя. Назовите этого героя.": "[Евгений] Базаров.",
  "В 2009 году Его Высочество эмир Абу-Даби заслужил благодарность властей соседнего эмирата Дубай, предоставив им срочный кредит в десять миллиардов долларов для преодоления экономического кризиса. Напишите шестибуквенное имя эмира Абу-Даби.": "Халифа.",
  "Небольшой город ГАндер на острове Ньюфаундленд еще в пятидесятые годы прошлого века имел большое значение, но с развитием техники утратил его. Однажды Гандер вновь сыграл важную роль. Назовите день, когда население Гандера временно увеличилось более чем в полтора раза.": "11 сентября 2001 года.",
  "Айвазовский обладал феноменальной зрительной памятью, которая позволяла ему передавать тончайшие оттенки цвета. В 1840 году рецензент одной иностранной газеты даже предположил, что Айвазовский - [ПРОПУСК]. Заполните пропуск словом с двумя корнями.": "Глухонемой.",
  "Один француз, помимо своего основного занятия, был неплохим музыкантом и обладал тонким слухом. Экспериментируя над формой своего изобретения, он распилил гобой. Назовите это изобретение.": "Стетоскоп.",
  "В XIX веке британцы открыли в Шанхае общественный парк, который было запрещено посещать китайцам. Исключение делалось только для НИХ. Назовите ту из НИХ, которая появилась на свет в 1934 году в Великобритании.": "Мэри Поппинс.",
  "Во время Крымской войны солдаты настолько верили в гений Николая Пирогова, что однажды принесли к нему на перевязочный пункт человека [ПРОПУСК]. Заполните пропуск словами, которые входят в заглавие известного романа.": "Без головы.",
  "<раздатка> ____________ закончился не потому, что у нас закончились _____. </раздатка> Существует мнение, что в связи с появлением новых источников энергии человечество прекратит использовать нефть еще до того, как ее запасы будут исчерпаны. Заполните пропуски в высказывании бывшего министра нефти Саудовской Аравии.": "\"Каменный век...\", \"... камни\"."
}