{
  "На картине Рафаэля мальчик постарше протягивает мальчику помладше изделие из двух веточек тростника. Как зовут мальчика постарше?": "Иоанн.",
  "В начале 1984 года новозеландским исследователям удалось проплыть на лодке по реке Оникс. Назовите ближайший к этой реке действующий вулкан.": "Эребус.",
  "В одной экранизации романа \"Двадцать тысяч лье под водой\" находящийся в плену на \"Наутилусе\" Нед Ленд пьет алкоголь. А потом, несмотря на то что \"Наутилус\" - подводная лодка, ДЕЛАЕТ ЭТО. Назовите любого из персонажей других романов Жюля Верна, которые СДЕЛАЛИ ЭТО.": "Капитан Грант.",
  "В одной из сцен упомянутой в предыдущем вопросе экранизации слуга профессора АронАкса КонсЕль не одобряет действия Неда Ленда, считая их преступлением. Назовите известное здание Петрограда, в котором, согласно городской легенде, аналогичное преступление совершили революционные матросы.": "Кунсткамера.",
  "<раздатка> - Что такое колорит? Это, брат, такое дело: Слева красно, справа бело. У Деникина черно, А у Махно зелено. Отвечает (ПРОПУСК) Тёртый: - Очевидный мелешь вздор ты. Колорит, брат, - в спирта литре Слить все краски на палитре. </раздатка> Перед вами отрывок из песни, которую поет персонаж рассказа \"Агитвагон\", написанного Мариэттой Шагинян в 1923 году. Какое имя мы пропустили в этом отрывке?": "Васька.",
  "Чуть более полувека назад один поэт назвал \"Лолиту\" Набокова аморальным и успешным романом. В какой стране жил этот поэт?": "Швеция.",
  "Диссертация этого нобелевского лауреата была посвящена в том числе нервной системе миксИн. МиксИны - животные класса круглоротых, которые в России встречаются в Баренцевом море. Памятник этому человеку есть не только в России, но и в Армении, а также в других странах. Назовите его фамилию.": "Нансен.",
  "В вопросе есть замена. Поход Нансена и Йохансена к Северному полюсу получился очень тяжелым. Нансен однажды чуть не утонул, а ЙОхансена чуть не съел белый медведь. В итоге им пришлось зимовать во льдах Арктики. Когда они с трудом добрались до цивилизации, выяснилось, что Йохансен похудел на шесть килограммов, а Нансен - на десять. Какое слово в тексте этого вопроса мы заменили?": "Поправился.",
  "Героиня романа Михаила Успенского Лида ТуркОва говорит герцогу ТЕренсу ФицмОрису, что в тех случаях, когда русские отрезали, британцы, наоборот, добавляли. Ответьте точно, что именно они добавляли.": "Фиц.",
  "В августе 2015 года каждый участник флэшмоба получил бескозырку или розу. В каком городе проходил этот флэшмоб?": "Нью-Йорк.",
  "<раздатка> Воды, вечно несущие белую пену... &nbsp; ... В темных руках повелителя строгого блещет. &nbsp; Вечно, вечно, Как бы ни мчался ты, брат мой, ... Голос к тебе зазвучит по эфиру: Здравствуй, (ПРОПУСК)! </раздатка> Перед вами отрывки из стихотворения Афанасия Фета, написанного в середине XIX века. В этом стихотворении несколько раз встречается одно и то же имя. Какому событию посвящено это стихотворение?": "Открытие Нептуна.",
  "Действие повести современного автора происходит в начале XX века. Герой повести отмечает, что ворс на жилете его друга вытерся из-за того, что друг иногда носит ИКС. Назовите ИКС словом греческого происхождения.": "Стетоскоп.",
  "Родители иногда советуют класть ЭТО в морозильник. Однажды ЭТО попросили поместить в Стену Плача. Назовите ЭТО.": "Письмо Санта-Клаусу.",
  "Про известного человека рассказывают, что он вылил на землю около пяти литров пота. Вылил из чего?": "Из скафандра.",
  "Брит Итон сравнил ИХ с айсбергами. Большинство ИХ - из вулканического туфа. Назовите ИХ.": "Моаи.",
  "[Ведущему: Очень четко и предельно акцентированно прочитать предлог \"В\" перед словом ПРОПУСК! Это очень важно!] Королева Анна и ее фрейлина герцогиня Мальборо были дружны и в личной переписке использовали псевдонимы: мисс МОрли и мисс ФрИмэн. Они делали это в ПРОПУСК. Изобразите ПРОПУСК.": "=.",
  "Пабло НерУда высоко ценил таких известных южноамериканских художников, как ОсвАльдо ГуаясамИн и КандИду ПортинАри, и образно называл их АЛЬФАМИ. Считается, что северными АЛЬФАМИ некогда были карибские острова АрУба и КюрасАо. Какие два слова мы заменили словом \"АЛЬФЫ\"?": "Вершины Анд.",
  "(pic: 20160009.jpg) На этой карикатуре хозяйка мастерски перемешивает содержимое сковороды, поясняя, что это старинный восточный способ. На карикатуре мы скрыли фрагмент известного произведения. Назовите его автора.": "[Кацусика] Хокусай.",
  "Хищная птица каракАра из семейства соколиных быстрее многих других птиц бегает по земле в силу некой особенности. Назовите известного человека, который упомянул эту особенность в своем утверждении.": "Платон.",
  "По данным историков, в НЕМ ели орехи, яблоки и даже апельсины. ЕГО координаты - 51 градус 30 минут 29 секунд северной широты и 0 градусов 5 минут 50 секунд западной долготы. Назовите ЕГО.": "[Театр] \"Глобус\".",
  "По замечанию искусствоведа, Эль Греко хотел привнести в античный сюжет дополнительный смысл, поэтому на своей картине изобразил ЕГО живым и рыжим. Назовите ЕГО.": "Троянский конь.",
  "По некоторым данным, в XVIII веке в Италии несколько тысяч детей ежегодно неудачно падали с лошади, подвергались нападению животных и тому подобное. Статья, в которой упоминается эта статистика, посвящена ИМ. Назовите ИХ.": "Кастраты.",
  "В Испании был введен запрет на проведение митингов около государственных зданий. В ответ на это группа активистов устроила массовую демонстрацию у здания парламента с помощью НЕЕ. Ученые, изучая людей, сохранивших память даже после удаления части мозга, предположили, что мозг устроен по принципу ЕЕ. Назовите ЕЕ.": "Голограмма.",
  "Актриса Надежда Румянцева в детстве ДЕЛАЛА ЭТО, пытаясь ускорить приход весны. Став женой дипломата, Румянцева, можно сказать, тоже ДЕЛАЛА ЭТО, рассказывая на приемах за границей анекдоты по-английски. Какие два слова, начинающиеся на одну и ту же букву, мы заменили на \"ДЕЛАЛА ЭТО\"?": "Ломала лед.",
  "Хотя яхта \"Беда\" явно представляла Советский Союз, внимательное изучение мультфильма показывает, что кое-что было не советским, а дорогОй иностранной марки \"Поль РожЕ\". Что именно?": "Шампанское.",
  "Один фельетон юмориста Арта Бухвальда посвящён возможным негативным последствиям переработки пшеницы на топливо. Этот фельетон заканчивается репликой, которую произносит представитель перерабатывающей компании. Воспроизведите эту реплику.": "Пусть едят пирожные!",
  "[Ведущему: После каждого предложения вопроса делать небольшую паузу, чтобы было понятно, что предложение закончилось и сейчас начнётся другое предложение.] \"Эта статья была бы лучше, если бы её написал Арт Бухвальд. Фразы были бы короче, смысла больше, а концовка смешнее\". Так начинается рассказ юмориста Арта Бухвальда, опубликованный 19 января 2007 года. Какое слово в предыдущем предложении мы заменили другим?": "Некролог.",
  "Википедия называет один из весенних дней 1592 года абсолютным днём ЭТОГО. Назовите ЭТО.": "Число пи.",
  "Дуглас ХофштАдтер - автор одного из переводов \"Евгения Онегина\" на английский. К радости Хофштадтера, он получил возможность перевести последнюю строфу, уединившись в кабинете. Какую реку упоминает Хофштадтер, рассказывая об этом?": "Мойку.",
  "[Ведущему: Читая слова \"как у ИКСА\", нужно для ясности сделать небольшую паузу после слова \"как\" и ещё одну после слова \"у\".] Сделав фантастическое предположение, Рой Прол смоделировал на компьютере виды из разных городов. На виде из города КИто из-за горизонта вертикально вверх поднимается узкая полоса. В предположении, которое сделал Прол, есть слова \"как у ИКСА\". Назовите ИКС.": "Сатурн.",
  "[Ведущему: В блице три вопроса. На каждый из них нужно дать командам 20 секунд. Ответы сдаются на одном бланке после завершения обсуждения третьего вопроса. Правильный ответ на все три вопроса оглашается после того, как собраны бланки с ответами. Слова \"Блиц. Три вопроса, по 20 секунд на каждый\" нужно прочитать.] Блиц. Три вопроса, по 20 секунд на каждый. 1. Участница форума \"Своими руками\" на самом деле использовала рукава старого джемпера, стразы и резинку. Тем не менее то, что она сделала, она назвала \"ПРОПУСК\". Заполните пропуск тремя словами. 2. Участница группы \"Остатки слАдки\" на самом деле использовала яйца, зелёный лук, помидор и ещё несколько ингредиентов. Тем не менее то, что она сделала, она назвала \"ПРОПУСК\". Заполните пропуск тремя словами. 3. Ведущая блога \"Семейная жизнь\" советует: чтобы сделать ПРОПУСК, для начала напомните мужчине ошибки, совершённые им в прошлом. Заполните пропуск тремя словами.": "1. Шляпка из ничего. 2. Салат из ничего. 3. Скандал из ничего.",
  "Первооткрывательницей пульсаров стала аспирантка ДжОселин Белл. Подчёркивая допущенную в отношении неё несправедливость, некоторые авторы вставляют в одно слово дефис и удваивают последнюю букву. Напишите то, что у них получается.": "No-Bell.",
  "Посетив Москву, Джон Стейнбек писал, что некоторые москвичи, обслуживающие иностранцев, зарабатывают очень хорошо. Стейнбек упоминал, что ИМЕНИТЕЛЬНЫЙ РОДИТЕЛЬНЫЙ его московского знакомого Эда Гилмора возит своего нанимателя на работу. Какие слова мы заменили словами \"ИМЕНИТЕЛЬНЫЙ РОДИТЕЛЬНЫЙ\"?": "Шофёр шофёра.",
  "На рубках некоторых советских подводных лодок можно было увидеть ЕЁ. Когда-то ЕЁ хвост продолжал среднюю мачту. Назовите ЕЁ.": "Буква Щ.",
  "Опорой гаитянского режима ДювальЕ были тонтОн-макУты. В 1972 году в ходе реформ глава тонтон-макутов, несмотря на фамилию, сложил полномочия, после чего благополучно прожил больше 30 лет. Какими двумя словами заканчивается фраза, которую приписывают его однофамильцу?": "Не сдаётся.",
  "Четыре музыканта создали эту группу в 1993 году. В одном из её клипов позади каждого из участников расположилась девушка, которая его, так сказать, пилит. Назовите эту группу.": "\"Апокалиптика\".",
  "По словам комментатора Никиты Горшенина, любого ЕГО СильвАно Алвеш превращает в удобный кожаный диван в своей гостиной. Назовите ЕГО.": "Бык.",
  "Небольшие труднодоступные площадки за ограждением в Большом Каньоне иногда называют \"сухими ИМИ\". Некоторое время назад с одной из таких площадок сорвался и погиб алчный турист. Какое слово мы заменили местоимением \"ОНИ\"?": "Фонтаны.",
  "Однажды Лестер МОрланг был погребен под снежной лавиной. Морланг вспоминает вопрос, которым задался, когда пришел в сознание. Восстановите этот вопрос, по-русски состоящий из односложных слов.": "Где верх?",
  "Свой \"Феррари\" ОН переделал в кабриолет. Хозяин ЕГО предков, вероятно, был ирландцем. Назовите ЕГО.": "[Шакил] О'Нил.",
  "<раздатка> Проекты знаменитого архитектора Захи Хадид чрезвычайно дороги и сложны для реализации. Маргарита Федорова называет Хадид ТАКИМ архитектором. Ответьте одним словом: каким? </раздатка> Проекты знаменитого архитектора ЗахИ ХадИд чрезвычайно дороги и сложны для реализации. Маргарита Федорова называет Хадид ТАКИМ архитектором. Ответьте одним словом: каким?": "Бумажным.",
  "В более гуманной ИХ разновидности к участникам прикрепляют несколько маленьких надувных шариков. Назовите ИХ.": "Петушиные бои.",
  "Миссис Фрэнсис однажды сказала слово \"Темно-рыжий\", чем вызвала неодобрение всех присутствующих. Что она охарактеризовала этим словом?": "Масть лошади.",
  "Разбойник из рассказа Акутагавы за свою жизнь совершил всего одно доброе дело - когда, идя по лесу, занес ногу, но передумал и не опустил. Будда решил спасти грешника, и разбойник выбрался из кипящего адского озера, вскарабкавшись по НЕЙ. Назовите ЕЕ.": "Паутина.",
  "Каждый год в сентябре успешный нью-йоркский бизнесмен, герой фильма Роберта Маллигана, приезжает на свою виллу в Италии, чтобы отдохнуть и провести время со своей римской подругой. После ссоры неудовлетворенная своим статусом подруга собирается уйти, замечая, что не хочет быть ЕЮ. ЕЮ была, например, Мэрилин Монро. Назовите ЕЕ двумя словами.": "Девушка месяца.",
  "(pic: 20160012.jpg) Перед вами кадр из фильма \"Чудо на тридцать четвертой улице\". Герой произносит такую фразу: \"Прости, что долго не приходил. Я сейчас работаю в магазине \"Коулз\". Причем работаю...\". Закончите фразу двумя словами, которые начинаются на одну и ту же букву.": "\"... самим собой\".",
  "Одна из задач из сборника Сэма Лойда предлагает разрубить ЕЕ двумя ударами сабли на семь частей, чтобы в каждую из этих частей можно было вдеть веревочку и повесить на шею каждого из семерых детей. Назовите ЕЕ.": "Подкова.",
  "Брак актрисы МХАТа Ольги Книппер и проживавшего в Ялте Чехова Ирина Шкуратова называет ЭТАКИМ. Прототип чеховского героя-ремесленника жил в ТАКОМ переулке. Слово \"ЭТАКИЙ\" длиннее слова \"ТАКОЙ\" на три буквы. Напишите оба слова.": "Эпистолярный, столярный."
}