{
  "По старому морскому суеверию, с ЕГО помощью можно вызвать ветер, например во время штиля. В \"Острове сокровищ\" заскучавший капитан Смоллетт приказывает Абрахаму Грею прибегнуть именно к такому способу. Если судить по финалу романа, то другое суеверие, связанное с НИМ, Абрахама Грея не коснулось. Назовите ЕГО.": "Свист.",
  "Надписи такого содержания встречаются на побережье Крыма очень часто. Одна из них - на опустевшем постаменте в парке поселка Симеиз - необычна тем, что два слова в ней написаны позже третьего, к тому же другим шрифтом. Воспроизведите все три слова.": "\"Здесь был Ленин\".",
  "По первоначальному замыслу, на этом месте должны были появиться Геракл и Гидра. Но нашлось более удачное решение, использовавшее геральдический мотив. К тому же так совпало, что событие, которое таким образом увековечили, произошло в день именно этого святого. Назовите этого святого.": "Самсон.",
  "В одной азиатской стране к носителям ЭТОГО относятся с величайшим почтением. Сами местные жители считают ЭТО усеченной свастикой - древним символом огня и вечного движения. Нам же привычнее считать, что ЭТО похоже на прибор. Назовите этот прибор.": "Очки.",
  "[Ведущему: ударение в фамилии Бреши на первый слог.] В 1898 году в Италии по приказу короля Умберто расстреляли мирную демонстрацию. Спустя два года король был застрелен анархистом Гаэтано Бреши. Согласно Борису Акунину, на суде Бреши заявил, что его мишенью был не человек по имени Умберто, а ОН. Если бы Бреши тогда и вправду убил шестилетнего ЕГО, возможно, вся история пошла бы иначе. Назовите ЕГО.": "Принцип.",
  "Директор знаменитого \"Цирка Солнца\" Даниэль Ламар считает русских клоунов лучшими в мире, поскольку они умеют смешить ненавязчиво. Другие клоуны Ламару нравятся меньше, потому что слишком похожи на ИКСОВ. По мнению зоологов, на ИКСОВ похожи и существа рода Амфиприон, ставшие героями известного мультфильма. Кто такие ИКСЫ?": "Клоуны.",
  "Пожалуй, самая нелепая из легенд о НЕЙ - что ОНА якобы была найдена в сокровищнице Навуходоносора. ЕЕ точную копию стоимостью 50 тысяч долларов создали к пятидесятилетию дорогого Владимира Владимировича. Но ОНА - это еще и салат, для украшения которого понадобятся зернышки граната и зеленый горошек. Назовите ЕЕ.": "Шапка Мономаха.",
  "[Ведущему: о кавычках не сообщать.] В вопросе есть замены. В музее великого русского писателя можно увидеть маленькую симпатичную ПОСТЕЛЬКУ, подаренную автору благодарными читателями. На ней надпись - \"За \"СТЕЛЬКУ\"\". Какое слово заменено словом \"СТЕЛЬКА\"?": "Душечка.",
  "Сырье для производства пиломатериалов. Пиломатериалы. Слово из названия знаменитой трилогии. Непарнокопытное, а также заменяющее его парнокопытное. В этом зашифрованном списке не хватает одного элемента. Назовите недостающий элемент либо русским словом, либо словом французского происхождения.": "Перекладина.",
  "В оперетте Сэвила Кларка этот эпизод, в отличие от литературного первоисточника, выглядел не столь печально. Два злодея засыпали, на сцене появлялись духи погибших, которые танцевали мазурку и джигу и пели. К одному из спящих были обращены, в частности, слова: \"Ты долго нас морочил, чтоб в уксус окунуть\". Назовите профессию второго спящего.": "Плотник.",
  "[Ведущему: в фамилии \"Мюглер\" ударение на последний слог, о кавычках не сообщать.] ИКС по фамилии Мюглер, вдохновленный \"ИКСОМ\", в 2006 году представил набор, в который входили, в частности, \"Девственница N 1\" и \"Париж 1738\". Что обозначено как ИКС?": "Парфюмер.",
  "Последнее, что он успел подумать в своей жизни: \"Я же не сказал ей, как зовут девочку...\". Девочку звали Урсула. А как звали ту, которой он не успел об этом сказать?": "Кэт.",
  "[Ведущему: поскольку от игроков требуется найти ошибку в тексте, вопрос от слова \"талисманом\" до слова \"критики\" читать четко и достаточно медленно, давая возможность записать.] В тексте этого вопроса пропущено буквосочетание, совпадающее с аббревиатурой названия спортивной организации. Талисманом футбольного чемпионата 2006 года был одетый в футболку лев. У льва был хвост и не было усов, возможно, поэтому талисман стал объектом критики. Напишите то, что было пропущено.": "тр.",
  "Оказалось, что если не давать собакам морских звезд и моллюсков, а кормить их преимущественно макрелью, они вырастают совершенно безопасными. Лицензированные специалисты не обрадовались такой новости. Напишите короткое и более привычное нам название этих собак.": "Фугу.",
  "[Ведущему: не оговаривать, что \"Иван Грозный\" стоит в кавычках.] Одна новокузнецкая группа, подражающая творчеству Виктора Цоя, носит название \"ОНА\". ОНА \"Ивана Грозного\" была запрещена Сталиным. Назовите ЕЕ двумя словами.": "Вторая серия.",
  "На плакате, посвященном антигравитационным системам, изображены уроженец кантона Ури и уроженец графства Линкольншир. Назовите обоих.": "[Вильгельм] Телль, [Исаак] Ньютон.",
  "В одном из фильмов Кусто плывущая акула-молот сравнивается с ИКСОМ. Это сравнение вполне логично, ведь акулы могут почувствовать в воде даже маленькую каплю крови. Назовите ИКС словом с двумя корнями.": "Металлодетектор.",
  "В заставке сериала о современной жизни Нового Орлеана во многих кадрах можно разглядеть ЕЕ. Фильм \"ОНА\", который многие сочли псевдонаучным, вызвал множество споров. Назовите ЕЕ.": "Плесень.",
  "Постановку пьесы \"На дне\" Виктор Распопин назвал \"ОНО, откомментированное Сатиным\". ОНО является третьим и адресовано Феофилу. Назовите ЕГО тремя словами.": "Евангелие от Луки.",
  "В 1852 году этот человек признался, что долго не мог заставить себя собраться и уехать из России. Назовите этого человека.": "[Иван] Гончаров.",
  "Иван Гончаров рассказывает, как во время путешествия на фрегате \"Паллада\" увидел, что большое облако, словно скатертью, накрыло ЕЕ. Также он описывает \"ножки\" ЕЕ, образованные промытыми протоками. Назовите ЕЕ двумя словами.": "Столовая гора.",
  "В фильме \"Брестская крепость\" герой не осуждает сдающихся в плен советских солдат и произносит в их сторону два слова. Напишите их.": "Каждому свое.",
  "Борис Брайнин предложил отмечать День прОводов ЕЕ. В нескольких статьях Википедии, посвященных ЕЙ, встречается изображение гриба. Назовите ЕЕ двумя словами.": "Ядерная зима.",
  "Персонаж романа \"Князь Серебряный\" утверждает, что цари пошли от ЕГО головы, князья и бояре - от ЕГО мощей, а женщины - от ЕГО колен. Назовите ЕГО.": "Адам.",
  "Дон-Аминадо иронично замечает, что проблемы русских эмигрантов не может решать человек, который сам постоянно находится в разъездах. Назовите фамилию этого человека.": "[Фритьоф] Нансен.",
  "Согласно одной шутке, в НЕЙ всё не как у людей. ОНА была основана в 1714 году. Назовите ЕЕ словом немецкого происхождения.": "Кунсткамера.",
  "Александр Городницкий заметил, что на недавнем фестивале, где выступало немало молодых талантов, был в роли другого человека. Назовите человека, свое сходство с которым он приметил.": "[Гавриил] Державин.",
  "После напряженного матча гандболистка Инна Суслина призналась, что рада, что никто не видит, чего ей стоят годы выступлений в большом спорте. Причина в том, что Инна... Кто?": "Блондинка.",
  "Вероятнее всего, это имя не существовало в древности, а было придумано во второй половине XIX века. В 1942 году оно стало названием военной операции в Северной Африке. Назовите это имя.": "Аида.",
  "На иллюстрации к роману Акунина изображен сам Акунин в скромной роли... Кого? Подскажем, что это роман о театре.": "Суфлера.",
  "Генрих Гейне, долгое время живший в Париже, сказал: \"Если бы Монталамбер стал министром и ему захотелось бы выгнать меня из Парижа, я бы принял МЕРЫ\". Догадайтесь, что мы заменили на \"МЕРЫ\" во фразе Гейне, и напишите следующую фразу Генриха.": "Париж стоит мессы.",
  "<раздатка> Обувь как акробата, так и [слово пропущено] - эластичные чешки с мягкой, повторяющей контуры ступни подошвой. &nbsp; Город сошел с ума. Если бы злоумышленники вздумали взорвать знаменитую на весь мир галерею Уффици, это произвело бы меньший фурор, чем решение, которое принял [слово пропущено]. </раздатка> Напишите пропущенные слова.": "Батутиста, Батистута.",
  "В январе 2011 года житель эстонского города Хаапсалу за небольшую плату стал оказывать некие услуги с помощью пневматического оружия. Ответьте двумя словами, начинающимися на одну и ту же букву, что именно он делает.": "Сбивает сосульки.",
  "Автор вопроса прочитал о развивающей игре, в которой детям предлагается сгруппировать предметы по определенному принципу. Сформулируйте этот принцип восемью словами, первые три из которых начинаются на одну и ту же букву.": "Названия начинаются на одну и ту же букву.",
  "Согласно закону матушки Мэрфи, ОН - самый длинный. Любопытно, что у ацтеков ЕГО название означало \"рождение цветов\". Назовите ЕГО двумя словами.": "Девятый месяц.",
  "Александр Расторгуев пишет об Илье Михайловиче Франке, что тот был человеком бесконфликтным, никогда никого не задевал и прошел сквозь институтскую историю подобно ЕМУ. Назовите ЕГО.": "Нейтрино. Незачет: Нейтрон.",
  "В 2007 году для российского космонавта, работавшего на Международной Космической Станции, был организован специальный приватный сеанс связи. Это было в ИКС. Название какого произведения мы заменили на ИКС?": "\"День выборов\".",
  "Финская газета рекомендовала ИМ брать с собой ноутбук, чтобы в спорных случаях обратиться к справочнику в Интернете. А Александр Филатов рекомендует ИМ не бояться кругов, а радоваться кругам. Назовите ИХ.": "Грибники.",
  "Впервые ИКС был использован в фильме 1929 года \"Женщина на Луне\". В начале фильма \"ИКС\" секретный агент успевает сообщить о взрыве, который прогремит через 48 часов. Назовите ИКС двумя словами, начинающимися на одну и ту же букву.": "Обратный отсчет.",
  "<раздатка> Одним из ЕГО первых обещаний было не расходовать мел. Напишите </раздатка> Одним из ЕГО первых обещаний было не расходовать мел. Напишите ЕГО имя и фамилию.": "Барт Симпсон.",
  "В рассказе Иосифа Богуславского об одном старинном семействе упоминается огромная она. Какие две буквы мы пропустили в тексте вопроса?": "к, р.",
  "\"ОНИ\" - название социальной программы. По мнению Василия Юрши, ОНИ легко могут превратиться в кандалы. Какое имя входит в ИХ название?": "Гименей.",
  "ЕГО конструкция проста - ОН выполнен в форме канализационного люка. В церемонии ЕГО открытия участвовал студент-отличник Владимир Лутченков. Назовите ЕГО двумя словами, начинающимися на одну и ту же букву.": "Памятник пятаку.",
  "Гонщик \"Формулы-1\" Ярно Трулли нередко успешно выступает в квалификационных заездах, поэтому во время начального этапа основных гонок комментаторы стали использовать термин \"ИКС Трулли\". В конце произведения 1967 года другой ИКС произносит фразу: \"Ехать пора. Ведь мы опоздаем...\". Какое слово мы заменили на ИКС?": "Паровозик.",
  "Продолжим тему. Кими Райкконен вспоминал, что его первой машиной была \"ОНА\", которую они вместе с отцом нашли приготовленной к утилизации. Самостоятельно восстановив ее и перекрасив, Кими проникся к ней обожанием. По его словам, это была хорошая машина, которая почти никогда не ломалась. Назовите ЕЕ.": "\"Лада\".",
  "В своем дневнике ОН оставил такую запись: \"Мои пальцы мягко скользят, ЕЕ перо стремительно летает\". Назовите и ЕГО, и ЕЕ.": "[Фредерик] Шопен, [Жорж] Санд.",
  "На юбилее миллиардера Гарри Хелмсли на каждом столике были установлены две куклы, например, Ромео и Джульетта, лица которых были точной копией супругов. С одной парой кукол возникла заминка, поскольку некачественный наряд потребовал повышенного внимания миссис Хелмсли. Какое слово мы заменили в предыдущем предложении?": "ФИговый.",
  "ОНИ стали причиной успеха сборной Великобритании на Олимпийских Играх 1936 года. Согласно одному сайту, многие из них предпочли бы лося или бобра. Назовите ИХ.": "Канадцы.",
  "\"Как бы серьезно ни был ранен солдат... за его жизнь боролись. Серьезно раненную лошадь пристреливали вовремя пущенной пулей. Не очень справедливо, по-моему\". Эти строки были написаны в 1916 году капитаном Ирландской гвардии. Назовите заглавного героя его самого известного произведения.": "[Доктор] Дулиттл.",
  "Википедия пишет, что в английском языке \"ИМ\" называют психиатрическую больницу. \"ОНО\" - название салата, в центре которого делается углубление. Назовите ЕГО двумя словами.": "Гнездо кукушки."
}