{
  "Эжен Ионеско, рассказывая о первых постановках своей пьесы \"Лысая певица\", вспомнил, как однажды накануне представления у его жены разболелись зубы. Ситуация, противоположная той, которая возникла в результате, называется словом немецкого происхождения. Напишите это слово.": "Аншлаг.",
  "[Ведущему: пока изображение раздается, сказать: \"Редакторская группа приносит свои извинения за низкое качество раздачи и поясняет, что в связи с ним вопрос поставлен в разминку\".] (pic: 20100039.jpg) Перед вами фрагмент картины, на которой изображены партизаны. Ответьте двумя словами, что они на этой картине делают.": "Пишут письмо.",
  "Команда \"Нью-Йорк Метс\" полностью провалила свой первый сезон 1962 года в Главной лиге бейсбола, и тренер довольно скептически высказался о ее шансах когда-либо стать чемпионами. Однако его слова оказались пророческими. В каком же году \"Нью-Йорк Метс\" впервые выиграли бейсбольный чемпионат? Удачи!": "В 1969-м.",
  "Начинать ЕЕ использование рекомендуют так: держать под углом 45 градусов и вращать. ОНА стала причиной травмы при проведении завершающего этапа по сходу с конвейера первого автомобиля УАЗ-469. Назовите ЕЕ двумя словами.": "Бутылка шампанского.",
  "В 2007 году в Южной Корее началась разработка документа, определяющего новый раздел этики и морали. Один из членов экспертной группы, работавшей над документом, заявил, что рассматривается возможность отражения в этом документе ИХ. Назовите человека, предложившего ИХ.": "[Айзек] Азимов.",
  "Герой детектива граф Соколов утверждает, что лишь два человека заведомо не являются шпионами: сам граф и ИКС. \"ИКС\" - самое известное произведение уроженца деревни Сан-Кашано. Назовите ИКС.": "Государь.",
  "В одной из серий он называет себя королем комбинаций. Назовите его имя.": "Бендер.",
  "В партии против компьютерной программы \"Deep Fritz\" [Дип Фриц] Владимир Крамник зевнул мат в один ход. Согласно мнению обозревателя Шипова, причиной этой чудовищной ошибки стал ОН. Назовите ЕГО двумя словами.": "Сон разума.",
  "Из биологии известно, что у людей ОНА присутствует только в период эмбрионального развития. А как в другой науке называется самая большая ОНА?": "Диаметр.",
  "В 780 году Лук Лу предложил использовать определенным образом два небольших листа. Однако считается, что ОН был изобретен только в 1904 году. Назовите ЕГО двумя словами.": "Чайный пакетик.",
  "Пушкин на дарственном экземпляре своей книги Денису Давыдову написал: \"Вот мой [ПРОПУСК]: при первом взгляде Он виден - плут, казак прямой! В передовом твоем отряде Урядник был бы он лихой\". Заполните пропуск названием вида оружия.": "Пугач.",
  "[Ведущему: слово \"мЕчом\" произнести так, чтобы оно было отличимо от слова \"мЯчом\".] В одном мультфильме ОН наносил удары мечом и сверху, и снизу. По некоторым данным, он может означать официальное лицо или начальника. Назовите его двумя словами, начинающимися на одну и ту же букву.": "Крестовый король.",
  "Героя произведения Валентина Лаврова спрашивают, не он ли приложил руку к гибели некого негодяя. Герой отвечает почти так же, как однажды ответил человек, родившийся в 1960 году. Назовите этого человека.": "[Диего Армандо] Марадона.",
  "<раздатка> [ПРОПУСК 1] выдали аванс. Радио Свобода. 09.10.2009. Первая в Советском Союзе художественная книга [ПРОПУСК 2] \"Трудные километры\" принадлежит перу Бориса Машука. </раздатка> Заполните любой из пропусков.": "Обаме.",
  "Когда Ильф и Петров просили у Катаева совета по написанию романа \"Двенадцать стульев\", тот обычно отвечал им репликой из двух слов. Воспроизведите эту реплику. Редакторы пакета подумали и решили, что засчитывается два варианта.": "Думайте сами.",
  "В 1923 году профессор Каменщиков предложил назвать ИКС в честь Великой Октябрьской Революции, мотивируя это его цветом, а также называя ИКС соперником бога империалистических войн. Назовите ИКС.": "Антарес.",
  "В произведении Дональда Стэнли Джеймс Бонд и его начальник собираются устранить лондонского наркомана и его подельника, однако те, оказав решительное сопротивление, обезоруживают Бонда, а его начальника собираются доставить в полицейский участок, поскольку наркоман утверждает, что это... Кто?": "Мориарти.",
  "Последняя ЕЕ сцена - домашний скот, мирно уходящий за Дунай. Какое имя собственное входит в ЕЕ название?": "Траян.",
  "Правительство Турции прилагает большие усилия для увеличения привлекательности района озера Ван с целью сделать его крупным туристическом центром. Возможно, поэтому в последнее время появились сведения о Ван Гёлю Канавар. Переведите на русский слово \"Канавар\".": "Чудовище.",
  "Назовите итальянца, который в своих заметках утверждал: \"Мы живем на дне океана\".": "[Эванжелиста] Торричелли.",
  "В конце фильма \"Охотник на оленей\" персонажи, вернувшиеся из Вьетнама, истово поют гимн США. Дмитрий Быков предположил, что режиссер этого фильма видел \"ИКС\". В определенной ситуации ИКС - это первое, что видит житель, например, Минска, Бреста, Варшавы, Берлина. Назовите ИКС двумя словами.": "Белорусский вокзал.",
  "В начале XX века на один из фонографов Эдисона был записан голос Алессандро Морески, который, по некоторым свидетельствам, \"брал ДО третьей октавы, а порой вставлял еще и МИ - на два тона выше!\". Однако это утверждение не удается проверить, поскольку ОНА не известна точно. Назовите ЕЕ двумя словами.": "Скорость записи.",
  "Цитата из стихотворения Дмитрия Быкова: \"Мне снился сегодня Египет, Пустыня, что пылью дымит, Отеля [ПРОПУСК] На фоне седых пирамид\". Заполните пропуск.": "Параллелепипед.",
  "Статья одного журнала, рассказывающая о камере, которая устанавливается в скворечниках, называется \"ПЕРВЫЙ для ВТОРЫХ\". Примерно четверть века назад ПЕРВЫЙ стал персонажем рекламного ролика. Какие словосочетания мы заменили на \"ПЕРВЫЙ\" и \"ВТОРЫЕ\"?": "Большой Брат, братья наши меньшие.",
  "[Ведущему: отточие игнорировать.] Вуди Аллен, низко оценивая устройство нашего мира, заметил: \"Если окажется, что бог есть, вряд ли он злодей. Но <...> приходится признать, что он, в общем-то, ИКС\". Назовите хранящуюся в Третьяковской галерее картину, на которой изображен ИКС.": "\"Опять двойка\".",
  "<раздатка> [...], которая находится подо льдом большую часть года, [...] тупиковое с коммерческой точки зрения [...]. </раздатка> Статья о России в американском журнале \"Стратфор\" допускает ошибки в самых элементарных вещах. Заполните в правильном порядке пропуски в цитате из этой статьи.": "Волга, впадает в, Каспийское море.",
  "В романе \"Белая гвардия\" часовой сравнивается с НИМ. Назовите разновидность ЕГО, впервые продемонстрированную в 1851 году.": "Маятник Фуко.",
  "Интересная особенность техники, прославившейся в 1968 году, состоит в том, что центр тяжести может все время находиться ниже... Чего?": "Планки.",
  "Цитата. \"Листья на деревьях завяли и облетели. Леса стояли обнаженными. Трава поблекла; цветы опустили свои пестрые венчики и засохли... Замерла жизнь... Но ничего не видела, не слышала ОНА, погруженная в печаль\". Назовите ту, о ком ОНА печалилась.": "Персефона.",
  "Лауреатами государственной премии России по науке и технологиям за 2008 год стали, в частности, Иосиф Атабеков - за \"выдающиеся результаты в изучении вирусных геномов\" - и Евгений. Назовите фамилию этого Евгения.": "Касперский.",
  "В Европе эти предметы появились, предположительно, в конце XV - начале XVI веков. Они делались из обожженной глины и имели по одному отверстию в передней и задней стенке. Последнее связано с тем, что тогда они изготавливались с прагматичными целями. А журнал \"Вокруг света\" рассказывает, что недавно появились их модели, в которых имеется... Что?": "Видеокамера.",
  "В заметке о любвеобильном теннисисте Хуане Мартине дель Потро вместо названия аксессуара было употреблено слово \"ракетки\". Назовите этот аксессуар.": "Перчатки.",
  "Режиссер Евгений Шифферс комментирует эти слова так: \"Еще минута, и все упадут на колени и возопят: \"Господи, что мы наделали, прости нас!\"\". Напишите эти слова.": "Народ безмолвствует.",
  "Википедия иллюстрирует природу этого явления двумя схемами. На одной из них верхняя стрелка указывает в одну сторону, а нижняя - в другую. На другой стрелки меняются местами. Назовите это явление коротким словом.": "Бриз.",
  "Согласно Википедии, это имя профессора становится прозвищем слишком больших или некрасивых, но добродушных людей. Но однажды этот профессор был сильно недоволен. Назовите напиток, с которым было связано его недовольство.": "Валерьянка.",
  "(pic: 20100041.jpg) Перед вами фотография из статьи о Марине Климовой и Сергее Пономаренко, выступавших в спортивных танцах на льду. Этой фотографией мы зашифровали название этой статьи. Воспроизведите это название.": "Пляшущие человечки.",
  "Волшебник Хамфри, персонаж Пирса Энтони, не любил, когда его отвлекали посетители. Поэтому его замок обладал свойством, противоположным свойству, которым, согласно известной фразе, обладает... Что?": "Рим.",
  "\"Он похож на школьного учителя. Он хоть по-английски правильно говорит?\" - поинтересовался Адамс, узнав, что ГАРРИ приезжает руководить ГАРНИЗОНОМ. Какие слова мы заменили на \"ГАРРИ\" и \"ГАРНИЗОН\"?": "Арсен, \"Арсенал\".",
  "Цитата, описывающая колебания героя одного романа в трудной ситуации. \"На ладонь легла маленькая, совсем не тяжелая машинка, таившая в себе ответ на главный вопрос бытия\". Воспроизведите этот ответ двумя или тремя словами.": "Not to be.",
  "Герой одного романа весной 1838 года в Москве получает пощечину от студента, узнавшего его фамилию. Продолжением какого произведения является этот роман?": "\"Граф Монте-Кристо\".",
  "В статье Википедии об этом объекте есть разделы \"История создания\", \"Серьезные инциденты\", \"Правовые курьезы\". А в разделе о наблюдении упоминается характеристика этого объекта, которая может колебаться от -3,5 до 0,2. Назовите этот объект.": "Международная космическая станция.",
  "Владимир Арсеньев, показав дикарю-удыхейцу карту тамошней местности, удивился, как быстро тот в ней разобрался и освоился с масштабом. Арсеньев объяснил это тем, что удыхейцы часто ДЕЛАЮТ ЭТО. Назовите человека, который объяснял: \"ЭТО ДЕЛАЮТ, чтобы проверить, чтобы посмотреть, что ты есть за человек, понять лучше людей, которые с тобой\".": "[Владимир] Высоцкий.",
  "В переводе Балясникова герой Вудхауза, возвратившись из зарубежной поездки, оказывается в центре Лондона и наслаждается ИМ. Назовите ЕГО известным словосочетанием.": "Дым отечества.",
  "Считается, что причиной так называемого ИКСА стало извержение индонезийского вулкана Тамбора, произошедшее в апреле 1815 года, которое сопровождалось массивным выбросом пепла. ИКС - 273 или 274 дня. Назовите ИКС тремя словами.": "Год без лета.",
  "По выражению профессора Батюка, план Маршалла стал ЕЙ для Европейского Экономического Сообщества. На Руси ОНА, следуя поверьям, в процессе работы нередко расплетала косы и развязывала узлы. Назовите ЕЕ.": "Повивальная бабка.",
  "Цитата из воспоминаний. \"В восемьдесят первом поехал я жить в деревню - в Перерву. В избушке нищенской. И жена с детьми. В избушке тесно было. И выйти нельзя - дожди. Здесь вот всё мне и думалось: кто же это так вот в низкой избе сидел?\". О ком в результате вспомнил автор цитаты?": "О Меншикове.",
  "С целью минимизации расходов на дорогие исследования и разработки многие крупные корпорации заключают долгосрочные союзы. Самые масштабные из них некоторые экономисты называют \"ИКСАМИ\". В феврале 2001 года в Таиланде состоялись два мероприятия, которые были ИКСАМИ в буквальном смысле. Какие два слова, начинающиеся на одну букву, мы заменили на ИКСЫ?": "Слоновьи свадьбы.",
  "Одна из дошедших до нас фраз этого человека начинается так: \"Это зерно хорошо выращено\". Назовите топоним, упоминающийся в окончании этой фразы.": "Карфаген."
}