{
  "ОН признавался, что не был готов к почетной миссии. Однако из-за \"болезни\" другого человека, она всё же была возложена на него. Причем ОН так увлекся, что выполнял ее на минуту больше обычного. Назовите ЕГО.": "[Михаил] Задорнов.",
  "По информации российского телеканала НТВ, в одном из государств бывшего СССР, поступили в продажу ИКСЫ, пробуждающие аппетит к свободе и демократии. Назовите ИКСЫ.": "Галстуки.",
  "То, что дети обычно делают сидя или лежа, в 1965 году одна девочка сделала стоя, к тому же боком. Это увидел отец девочки и в качестве подарка к Рождеству смастерил для нее необычный предмет. Как этот предмет называется сейчас?": "Сноуборд.",
  "Бутафоры фильма 1956 года \"Старик Хоттабыч\" сделали ИХ из папье-маше и по незнанию покрасили в отвратительный болотно-зеленый цвет. Но зрители не смеялись, поскольку тоже не знали, как ОНИ выглядят на самом деле. Между тем, именно с НИМИ связан традиционный способ вызвать смех. Назовите ИХ.": "Бананы.",
  "По одной из версий, этот человек совершил свой безобразный поступок совершенно осознанно, поскольку заключил контракт с кондитерской фирмой. Через несколько дней после происшествия фирма выпустила шоколадное печенье необычной формы, которое тут же смели с прилавков. Назовите этого человека.": "Тайсон.",
  "Далеко не все носители русского языка знают ЕЕ правильное название и обычно используют слово, образованное от фамилии человека. Этот человек старался носить ЕЕ так, чтобы ЕЕ боковая сторона очертаниями напоминала его родину. Точнее, всё то, что он считал своей родиной. Назовите ЕЕ.": "Арафатка.",
  "В вопросе нет замен. В заставке известного советского мультфильма в изобилии изображены игреки. На самом деле следовало изобразить иксы, но художник, видимо, опасался, что его не поймут, либо был несведущ в зоологии. Назовите этот мультфильм.": "\"Возвращение блудного попугая\".",
  "Советская медаль \"Ветеран труда\" - кружок с надписью на обороте \"За долголетний добросовестный труд\". Ее нередко вручали людям, достигшим пенсионного возраста, но продолжавшим работать. Такую медаль в шутку называли АЛЬФОЙ. Известны два ветерана, ставшие инвалидами в одном и том же бою; один из них АЛЬФУ вручил, а другой - получил. Что в вопросе обозначено как \"АЛЬФА\"?": "Черная метка.",
  "[Ведущему: слегка выделять голосом слово \"мы\".] В 1920 году в Петрограде проходила встреча советских литераторов с Гербертом Уэллсом. Виктор Шкловский кричал гостю в лицо: \"Скажите вашим англичанам, что мы их презираем, что мы их ненавидим за бесчеловечную блокаду, за нашу кровь, которой мы истекаем, за муки и голод, которые нас уничтожают!\". Назовите писателя, поклонника Уэллса, который не дал разгореться скандалу.": "Замятин.",
  "ИХ первое появление относят к 1417 году, когда мэр Генри Бартон приказал лондонцам размещать ИХ у своих окон. В сказке Андерсена место одного из НИХ намеревалось занять насекомое. В разоренной войной Либерии школьники вынуждены пользоваться ИМИ при подготовке домашних заданий. Назовите ИХ двумя словами.": "Уличные фонари.",
  "Около двух веков назад российским торговцам навсегда запретили пользоваться безменом, поскольку он позволял легко обманывать покупателей. Речь не о привычных нам пружинных весах, а о примитивном и неточном устройстве, в котором перемещалась ОНА. Что, согласно известному высказыванию, можно сделать с ЕЕ помощью?": "Сдвинуть Землю.",
  "То, что вы напишете на карточках, может оказаться не только правильным ответом, но и вашим мнением об этом вопросе. Согласно сообщению петербургского \"Бюллетеня недвижимости\", несколько лет назад от памятника архитектуры - дОма на улице Марата - отвалилась историческая водосточная труба весом около тонны, сделанная из латуни. Не обошлось без пострадавших. Кстати, слово \"латунь\" происходит от итальянского \"латта\". Переведите слово \"латта\" на русский язык.": "Жесть.",
  "В 1930-х годах некоторые советские люди в большой тайне проделывали с НИМИ действия, в результате которых ОНИ временно становились, например, фикусными, пальмовыми или алойными. На самом же деле ОНИ... Какие?": "Елочные.",
  "В вопросе есть замена. У енота задние ступни могут разворачиваться почти на 180 градусов. Поэтому, в отличие от некоторых других хищников, для енота не составляет труда СТАТЬ ЧЕЛОВЕКОМ. Что мы заменили словами \"СТАТЬ ЧЕЛОВЕКОМ\"?": "Слезть с дерева.",
  "Пакеты редакторов из харьковского клуба \"От Винта!\" часто относят к так называемой старой школе. Напишите прилагательное, которым Александр Толесников назвал эти пакеты.": "Отвинтажные.",
  "В старинной моряцкой песне в описании девушки упоминаются остренький ОН и округлая ОНА. Назовите ЕГО и ЕЕ.": "Нос, корма.",
  "О. Генри называет одного из героев \"Королей и капусты\" современным ГЕНЕРАЛОМ ПЕСЧАНЫХ КАРЬЕРОВ. \"ГЕНЕРАЛЫ ПЕСЧАНЫХ КАРЬЕРОВ\" - название водного аттракциона в Диснейленде. Что мы заменили словами \"ГЕНЕРАЛЫ ПЕСЧАНЫХ КАРЬЕРОВ\"?": "Пираты Карибского моря.",
  "Каким женским именем в одном фильме называется немецкая подлодка, потопившая немало вражеских кораблей?": "Лорелея.",
  "<раздатка> .............................. Не был ли мир подобьем идеала? Побег лозы у скромного порога, Над головой ни стронция, ни смога. </раздатка> В названии статьи об исходном социальном различии полов использована та же цитата, что и в пропущенной строчке розданного вам стихотворения Людмилы Щипахиной. Воспроизведите эту строчку.": "Когда Адам пахал, а Ева пряла.",
  "Император Фердинанд II однажды назвал своего противника - правителя Швеции Густава II Адольфа - \"Снежным королем\". В том же высказывании Фердинанд самодовольно СДЕЛАЛ ЭТО. Позднее СДЕЛАЛ ЭТО и другой монарх. Какие четыре слова, начинающиеся на одну и ту же букву, мы заменили словами \"СДЕЛАТЬ ЭТО\"?": "Сравнить себя с солнцем.",
  "Недавно в Америке провели кампанию под лозунгом \"не заменяйте ЕГО иксом\". В чем именно?": "[В слове] \"Christmas\".",
  "Внимание, в вопросе есть замены. В одном отечественном фильме преподаватель, ругая студентов за расточительство, говорит, что они лучше умеют УЧИТЬ, чем УЧИТЬСЯ. Какие глаголы мы заменили словами \"УЧИТЬ\" и \"УЧИТЬСЯ\"?": "Занимать, заниматься.",
  "В одной статье рассказывается о том, что политик Инна Богословская, проиграв выборы, сразу же начала искать ЕЕ. Персонаж Уайльда в поисках ЕЕ просматривает справочник, содержащий данные обо всех аристократах Великобритании. Назовите ЕЕ двумя словами, начинающимися на одну букву.": "Подходящая партия.",
  "Недавно в поселке Розвадов на немецко-чешской границе открылся музей \"ИКСА\". В одной компьютерной игре ИКС - это устройство, которое окружает технику неуязвимой защитой. Назовите ИКС двумя словами.": "Железный занавес.",
  "<раздатка> Сергей Доренко утверждает, что новой мировой валютой станет ОНА. Согласно анекдоту, ОНА может жить долго и счастливо и умереть в один день с открывшим ее человеком. Назовите ЕЕ двумя словами. &nbsp; Ответ: Банка тушенки. Источник: 1. http://sergeydorenko.spb.ru/news-2-40.htm 2. http://www.y-xaxa.com/top/3/ Автор: Даниил Маргулис (Иерусалим) </раздатка> Ответьте точно: где редактор пакета обнаружил этот вопрос?": "В папке \"Спам\".",
  "Владелец магазина из комедийного сериала, пессимист и мизантроп, разместил ЭТО на обеих сторонах. Напишите ЭТО.": "Closed.",
  "В 1929 году на турнире в Барселоне к Савелию Тартаковеру обратился с просьбой местный руководитель. Вскоре Тартаковером было продемонстрировано ОНО, за что тот получил специальный денежный приз. Назовите ЕГО.": "Каталонское начало.",
  "Ученые обращают внимание, что у НИХ отсутствуют рабочие потовые железы, и температуру тела нужно регулировать другим способом. Кроме того, ИМ необходимо избавляться от паразитов. Считается, что именно по перечисленным причинам они испытывают необходимость, отраженную в поговорке. Необходимость в чем?": "В грязи.",
  "В сказке Макса Фрая ПЕРВЫЙ был спасен отрядом крылатых дев-чужестранок и женился на одной из них, не обижаясь, что она называет его более привычным для нее именем. В этой семье и родился ВТОРОЙ, унаследовавший общую страсть отца и матери. Назовите ПЕРВОГО и ВТОРОГО.": "Икар, Карлсон.",
  "Папа Бонифаций VIII отдал своим родственникам крепость, расположенную неподалеку от Рима. Те проявили такую жадность, что спустя некоторое время появилась так называемая Новая ОНА. Какие два слова мы заменили на слово \"ОНА\"?": "Аппиева дорога.",
  "Питер Линч пишет: \"Людям свойственно чем-то заниматься, если дело спорится и доставляет удовольствие\". Далее Линч замечает, что из-за этого, в частности, возникают ТАКИЕ проблемы. В развитых странах сейчас ТАКИЕ проблемы противоположного рода. Какое слово греческого происхождения мы заменили на \"ТАКИЕ\"?": "Демографические.",
  "Герой фантастического рассказа Любови и Евгения Лукиных изготавливает огромное количество собственных статуй с потрясающе точным сходством из разных горных пород и других материалов. Он это делает благодаря тому, что овладел способностью, которая в этом рассказе согласована с законом сохранения материи. Назовите эту способность.": "Телепортация.",
  "В 70-е годы XX века в США появился новый способ пометки деревьев лесниками и скота фермерами. Сейчас тот же способ с другими целями применяют люди, которые предварительно обязаны надеть специальное обмундирование. Назовите занятие этих людей одним словом.": "Пейнтбол.",
  "Рассказывают, что Сталин проигнорировал донос на Сергея Миротворцева, заметив, что тот не виноват в похождениях... Кого?": "Александра III.",
  "Короткий совет с одного сайта: \"Помните о том, что в большинстве случаев связку [ПРОПУСК] можно исключить\". Заполните пропуск.": "\"О том\".",
  "Согласно Куприну, \"Гамбринус\" располагался в верхней части города, поэтому люди из порта, решив посетить \"Гамбринус\", выражали это намерение хорошо знакомым им словом \"КОМПЕНСАЦИЯ\". Какое слово мы заменили на слово \"КОМПЕНСАЦИЯ\"?": "Вира.",
  "Героине одного скетча предлагают в аптеке ЕЕ в качестве отечественного теста на беременность - мол, вероятность правильности прогноза невысокая, зато дешево. ЕЕ действительно продают в аптеках как лекарственное средство. Назовите ЕЕ.": "Ромашка.",
  "В одном фильме имеется такой киноляп. В эпизоде, происходящем в клубе, персонаж объявляет: \"Двенадцать\". Затем он произносит еще два слова, отличающиеся одной буквой. Назовите эти слова.": "Черное, четное.",
  "Героиня Майкла КАннингема обиделась на мужа, который испортил гладкую поверхность глазури. А что он при этом делал?": "Задувал свечи на торте.",
  "Сильвио БерлускОни, владелец футбольного клуба \"Милан\", неоднократно подчеркивал, что его больше интересуют международные успехи команды, а не результаты в итальянском чемпионате. Он говорил, что \"Милан\" - всемирное явление, и сравнивал команду с НИМ. Назовите ЕГО двумя словами.": "Папа Римский.",
  "Дуплет. 1. В одном современном романе жители некой деревушки вдруг стали очень любопытными и подозрительными. Персонаж романа отмечает, что их деревушка словно бы превратилась совсем в другую деревню. Назовите самую известную жительницу этой другой деревни. 2. В том же романе одна из героинь придерживается языческих верований. При этом, однако, она работает экономкой в НЕМ. Назовите ЕГО двумя словами.": "1. Мисс Джейн Марпл. Зачет: Мисс Марпл; Джейн Марпл; Марпл. 2. Дом викария.",
  "В первую ночь, проведенную молодым Туром Хейердалом на полинезийском острове, ему показалось, что где-то далеко выстрелила пушка. Что же произошло на самом деле?": "Упал кокосовый орех.",
  "Героиня Стига Ларссона ДЕЛАЕТ ЭТО, чтобы услышать, если кто-то пройдет по полу. Двое родственников ДЕЛАЛИ ЭТО с другими целями, но безуспешно. Что такое \"ДЕЛАТЬ ЭТО\"?": "Рассыпать хлебные крошки.",
  "Адам МицкЕвич считал, что у польской эмиграции есть цель, и называл своих товарищей-эмигрантов тем же словом, которым стали называть Уильяма БрЮстера, Джона КАрвера и их товарищей. Напишите это слово.": "Пилигримы.",
  "Герою ДжУлиана Барнса, специалисту по железнодорожному праву, ЭТИМ служил универсальный железнодорожный ключ. Назовите ЭТО словом с дефисом.": "Пресс-папье.",
  "Весной 2011 года известный спортсмен говорил, что в составе почти каждого финалиста чемпионата Европы есть игроки, способные выстрелить. В каком российском городе этот спортсмен родился?": "В Ижевске.",
  "Когда юная героиня Кея Миллера спрашивала отца, куда направляется самолет, тот неизменно отвечал: \"В Британию\". Поэтому героиня решила, что Британия - это ИКС. Известный ИКС придуман и описан британцем. Назовите ИКС двумя словами.": "Летающий остров.",
  "В университете КвИнсленда провели эксперимент. В ходе него полуторагодовалым малышам показывали видеоролик, в котором на экране плавали шесть разноцветных рыбок. Название журнальной заметки об этом гласит: \"Дети НЕ ПАХНУТ\". Какие два слова мы заменили словами \"НЕ ПАХНУТ\"?": "Счет любят.",
  "Назовите пьесу, главный герой которой произносит реплику \"Жена моя замужем\".": "\"Живой труп\".",
  "Магазин подарков предлагает полотенце под названием \"ОНО\". Кейт МОртон пишет, что ОНО в гостинице с историческим интерьером так же важно, как и чистые полотенца. Назовите ЕГО.": "Привидение."
}