{
  "Действие фильма Жан-Жака АннО происходит в Аравии. Прощаясь со своим сыном, герой замечает, что ПЕРВЫЕ - напрасная трата ВТОРОЙ. Назовите ПЕРВЫЕ и ВТОРУЮ.": "Слезы, вода.",
  "(pic: 20140018.jpg) Перед вами мать короля Виктора Эммануила III. Назовите ее имя.": "Маргарита.",
  "На портрете Елизаветы I Английской кисти Уильяма СЕгара присутствует символ непорочности и чистоты. Поэтому Елизавету можно назвать так же, как и героиню другой картины. Как именно?": "Дама с горностаем.",
  "Юному Тоби Магуайру за время съемок фильма \"Ледяной шторм\" так понравился образ закомплексованного подростка, что он начал писать умоляющие письма ЕМУ. Кому именно?": "[Джерому Дэвиду] Сэлинджеру.",
  "Согласно сайту gidtravel.com [гидтрэвэл точка ком], музей Гомера в АнкОне является одним из немногих ТАКИХ музеев в мире. В слове \"ТАКИХ\" мы пропустили пять букв. Восстановите слово в первоначальном виде.": "Тактильных.",
  "В комедии \"Мрачные тени\" в родовой замок приезжает новая горничная. Представляя живущих в замке, хозяин просит внезапно появившегося шаловливого мальчика не вырезать больше дырки... В чем?": "В простыне.",
  "Дуплет. 1. Назовите исполнительницу главной роли в фильме \"Тонкий лед\". 2. Назовите исполнителя главной роли в фильме \"Джим из джунглей\".": "1. [Соня] Хени. 2. [Джонни] Вайсмюллер.",
  "В биографическом фильме отдыхающий Черчилль, отвечая на вопрос о своих предпочтениях, замечает: \"Дерево не пожалуется, что его плохо...\". Закончите фразу одним словом.": "\"... нарисуют\".",
  "Однажды автор вопроса присутствовал на празднике последнего звонка. Ответьте тремя словами добуквенно точно, что, согласно одному из выступавших, вскоре произойдет у выпускников с воспоминаниями о школе.": "Канут в лето. Незачет: Канут в Лету.",
  "Жестокосердный хозяин из романа Гарриет Бичер-Стоу считает, что негры должны работать, а не отвлекаться на всякие глупости и не транжирить еду. В результате Карло постигла участь персонажа русской литературы. Назовите этого персонажа.": "Муму.",
  "После того как королю Генриху VIII сообщили некую новость, тот приказал отменить запланированный рыцарский турнир и сократить затраты на празднества. О какой новости идет речь?": "Рождение дочери.",
  "<раздатка> Инопланетяне вывели бы его к своим исследователям: - Вот этот у них, вроде, самый толковый. - Да у нас такие задачи решает ребенок! </раздатка> Астрофизик Нил Деграсс Тайсон иронизирует над тем, насколько умнее землян могут быть представители инопланетной расы. Перед вами отрывок из монолога Тайсона, в котором тот описывает изучение инопланетянами похищенного для экспериментов землянина. Какое слово в первой строчке отрывка мы заменили?": "Выкатили.",
  "Это прилагательное стало названием ручья в Амурской области - возможно, потому, что старателям удалось найти в нем золото. В словаре Фасмера приводится версия, что это прилагательное происходит от немецкого глагола \"фАрен\" - ехать. Напишите это прилагательное.": "ФартОвый.",
  "Правила игры ЮкигАссен были составлены на острове Хоккайдо. Потом соревнования по этой игре стали популярны в странах Северной Европы. В этой игре используются ИКСЫ диаметром 6-7 сантиметров. Изготавливать ИКСЫ во время игры нельзя. ИКС можно использовать повторно, если он цел больше чем на две трети. Какое слово мы заменили на ИКС?": "Снежок.",
  "На одном из последних этапов Кубка Мира лидеру сборной России по биатлону, опытной Ольге Зайцевой пришлось сделать в эстафете несколько штрафных кругов. После этого журналист \"Спорт-экспресса\" назвал Ольгу именем, которое в переводе на русский означает \"одинокий\". Напишите это имя.": "Акела.",
  "В 1896 году Билли жил в ТрухИльо - небольшом городе на карибском побережье Гондураса. Назовите псевдоним Билли.": "О. Генри.",
  "Дуплет. 1. Первый том книги Сергея Елагина \"История русского флота\" называется \"ТАКОЙ период\". Какое прилагательное мы заменили словом \"ТАКОЙ\"? 2. Модель автомобиля с таким названием выпускает не \"Фольксваген\", а китайская компания, название которой означает \"Идти на всех парусах\". Напишите название этой модели.": "1. Азовский. 2. \"Breez\".",
  "В конце прошлого года в некоторых городах России прошли мероприятия под названием \"30 лет под водой\". В этих мероприятиях принимал участие известный человек. Согласно \"Словарю уральских фамилий\", его фамилия происходит от слова, означающего в том числе \"малорослый, плотный, коренастый человек\". Напишите эту фамилию.": "Бутусов.",
  "В 2012 году международный турнир в норвежском городе ВАрдё выиграла команда, название которой - четырехбуквенное слово, происходящее из языка гуркхАли. Напишите это слово.": "Йети.",
  "Первые ОНИ были напечатаны в 1938 году. На одной из НИХ был изображен голубь с оливковой ветвью, на другой - лошади, возносящие пророка Илию, на третьей - ангелы, переносящие святой дом. Назовите ИХ тремя словами, одно из которых сложное.": "Марки авиапочты Ватикана.",
  "Термин, которым Карл Линней назвал плод апельсина и других цитрусовых, связан с Аретусой, Эглой, Эрифеей и другими. От какого имени образован этот термин?": "Геспериды.",
  "В 1842 году многие были потрясены прыжком Ивана. Судя по информации, которую сообщил известный морской офицер, Иван совершил этот знаменитый прыжок в 1825 году. Некоторые комментаторы усматривают в этом намек на императора Александра, который собирался дать России конституцию. Впрочем, можно найти параллели и с великим князем Константином, и с князем Трубецким. Напишите фамилию Ивана.": "Подколесин.",
  "Созданный дизайнером Константином Дацем ИКС белого цвета, но на него нанесены шесть различных символов, каждый из которых использован девять раз. В названии ИКСА дизайнер заменил одну известную фамилию на другую. Напишите обе эти фамилии.": "Рубик, Брайль.",
  "Судя по названию, ОНА - представитель вида хищных млекопитающих. Согласно Абсурдопедии, ЕЕ отцом является Змей Горыныч. Долгое время ОНА жила неподалеку от Иерусалима. А питается ОНА не только грешниками, но и теми, кто пишет с орфографическими ошибками. Назовите ЕЕ двумя словами.": "Гиена огненная.",
  "(pic: 20140019.jpg) Начинаем очередной тур турнира \"Азовский бриз\"! Перед вами фрагменты двух фотографий, одна из которых сделана в городе РибЕйра-ГрАнди, а другая - в городе ПОнта-ДелгАда. Какими двумя словами автор вопроса охарактеризовал то, что изображено на обоих фрагментах?": "Азорский фриз.",
  "Журнал \"Discovery\" [дискАвери] называет ИМИ капучИно, мокачИно и лАтте. Другие журналисты называют ИМИ членов известной секты. Назовите ИХ двумя словами.": "Молочные братья.",
  "Герои романа ПЕрсиваля РЕна находятся в окруженном многочисленными врагами форте. Один из героев иронически предполагает, что осаждающие будут всю ночь сидеть вокруг форта, как во время НЕГО. Назовите ЕГО двумя словами, начинающимися на одну и ту же букву.": "Спиритический сеанс.",
  "Элтон Джон утверждает, что не может сочинять за компьютером, и добавляет: \"Во всём, что касается музыки, я истовый ИКС\". От какой фамилии произошло слово ИКС?": "Лудд.",
  "Когда этот корабль попал в шторм, капитан ожидал, что его известному пассажиру понравится происходящее вокруг. Однако пассажиру смотреть было неохота, и он удалился в каюту. Как назывался корабль?": "\"Паллада\".",
  "Находящийся в НЕМ портал Надежды украшен сценами \"Обручение Иосифа и Марии\", \"Бегство в Египет\", \"Избиение младенцев\". В каком городе находится ОН?": "Барселона.",
  "Герой рассказа \"Изумруд раджи\" признаётся, что, несмотря на избитое сравнение, не знает, как ОНО выглядит. В НЕМ есть витамины A, B2, D и E. Назовите ЕГО двумя словами.": "Голубиное яйцо.",
  "Уинстон Черчилль писал, что Франклин Рузвельт перед смертью еще успел услышать ИХ хлопанье. ИХ можно увидеть на лестнице ДарУ. Назовите ИХ двумя словами.": "Крылья победы.",
  "Стивен Манн, разработавший еще в конце 1970-х годов аналог ЭТОГО, в итоге заработал только искривление шеи и психологическую зависимость. Назовите ЭТО двумя словами, начинающимися на одну и ту же букву.": "Google Glass.",
  "В одной статье о НЕЙ фигурируют мойры, прядущие судьбу. ОНА стала названием эссе Дэвида Фостера Уоллеса о физике тенниса. Назовите ЕЕ.": "Теория струн.",
  "Джон Мартинес считает, что поступать так - все равно что взять хорошую машину и поставить ей старые изношенные колеса. Впрочем, уроженец деревни ДжАто, поступивший так, мог бы и не согласиться с утверждением Мартинеса. Назовите этого уроженца.": "[АбЕбе] БикИла.",
  "По утверждению Геннадия СосОнко, многие иностранцы, удивляющиеся ИХ отсутствию, удовлетворяются простым объяснением: ИХ пропили наборщики. Назовите ИХ тремя словами.": "Точки над Ё.",
  "Редактор стремился к тому, чтобы в этом туре \"Азовского бриза\" были разные вопросы, от совсем лёгких до очень трудных. В связи с этим он упоминал адмирала, который был членом Лондонского королевского общества. Назовите этого адмирала.": "Бофорт.",
  "В так называемой \"битве за ширинку\" в 1930-х годах противостояли друг другу ОНА и ОНИ. Назовите ЕЁ и ИХ.": "Молния, пуговицы.",
  "Искусствовед Паола Волкова пишет, что Микеланджело видел того, кто заключён в глыбе мрамора, и бережно освобождал оттуда. Волкова сравнивает Микеланджело с литературным персонажем, который в начале произведения получает подарок от своего друга. Назовите этот подарок.": "Полено.",
  "Героиня романа \"КайкЕн\" переехала во Францию и сделала там успешную карьеру в рамках более свободного французского общества. Она сравнивает себя с ЭТИМ, высаженным в землю на вОле. Назовите ЭТО.": "Бонсай.",
  "Во время Великой Отечественной войны АЛЬФЫ не раз помогали немцам заметить ночную высадку советского морского десанта. Даль приводит для АЛЬФЫ название \"жигАлка\". Назовите АЛЬФУ.": "Медуза.",
  "Не очень древняя практическая задача: определить, в какую сторону смещён центр тяжести пушечного ядра, и поставить на более лёгкой стороне метку. Эту задачу помогала решать ОНА. Вяземский сравнивает с НЕЙ язык краснобая. Назовите ЕЁ.": "Ртуть.",
  "[Ведущему: 5176 читается \"пять тысяч сто семьдесят шесть\". 87992 читается \"восемьдесят семь тысяч девятьсот девяносто два\".] (pic: 20140020.jpg) Каждым из чисел 5176 и 87992 мы заменили одно слово. При этом одинаковые буквы мы заменили одинаковыми цифрами, а разные буквы - разными. Напишите слова, которые мы заменили.": "Слог, хокку. Незачет: Слог, хайку.",
  "[Ведущему: \"АУГ\" читать \"А-У-Гэ\". \"Apple\" читать \"Эпл\".] У инновационной винтовки Штайр АУГ образца 1977 года ОН был ТАКИМ, что позволяло стрелкУ получать важную информацию. Стив Джобс стал автором нескольких патентов, разрабатывая ТАКИЕ элементы для НИХ компании \"Apple\". Какие слова мы заменили на \"ТАКОЙ\" и \"ОН\"?": "Прозрачный, магазин.",
  "(pic: 20140021.jpg) Автор этих рисунков родился в середине XIX века. Ему посвящены почтовые марки СССР и Казахстана. Назовите этого автора.": "Циолковский.",
  "На одном из флагов свода сигналов Российского военно-морского флота изображён чёрный круг. В описании значения этого флага можно обнаружить АЛЬФУ. В списке христианских святых можно наткнуться на АЛЬФУ Флорентийского или АЛЬФУ Котуанского. Назовите АЛЬФУ.": "Мина.",
  "В середине XX века художник Артур РАдебо опубликовал серию рисунков о мире будущего. На одном из рисунков изображена станция по изменению ИКСА, на которой ИКС в вашем присутствии всего за полтора доллара быстро изменят с помощью электрических устройств при условии, что... Да нет, без всяких условий. Какие два слова мы заменили ИКСОМ?": "Цвет автомобиля.",
  "Уважаемые знатоки! В рассказе Владимира Набокова тень сосульки на мгновение становится похожей на НЕГО. Назовите ЕГО.": "Восклицательный знак."
}