{
  "Из неолатинской поэзии. \"Наконец, не дерзнут немцев корить теперь Италийцы-мужи косностью вялою, Ибо наше дает изобретение Римским знаниям долгий век\". Назовите человека, которого восхваляет в этих строках Конрад Цельтис.": "Иоганн Гутенберг.",
  "Предание гласит, что, возвратившись домой, они предались созерцательной жизни и молитве, а когда апостол Фома встретил их в Парфии, они приняли от него крещение. Местом своего нынешнего пребывания они обязаны германскому императору Фридриху Барбароссе, завоевавшему Милан. В каком городе находится это место?": "Кельн.",
  "Тысячи детей со всей Германии ежегодно в начале октября собирают каштаны и желуди, которые затем меняют в Бонне на продукцию фирмы, основанной в 1920 году Гансом Ригелем. Плоды идут на зимний прокорм диким животным, ну и дети тоже довольны. Что же они получают взамен?": "Гуммибэрхен.",
  "Вам, возможно, известна фраза \"Превед, медвед!\". А вот Касперле, персонаж немецкого народного театра, пародируя благородных рыцарей, иногда \"передавал большой привет\" разинувшему пасть крокодилу. А из какого немецкого города был этот привет?": "Из Золингена.",
  "(pic: 20060136.jpg) Мягкая схема - \"парсевали\", в честь немецкого майора Августа фон Парсеваля. Полужесткая схема - \"лебоди\", в честь промышленников Лебоди, финансировавших разработку французского инженера Жюйо. Назовите человека, в честь которого названа жесткая схема, если в литовской кухне ему обязано названием изображенное на картинке блюдо.": "Цеппелин.",
  "Каждый год перед 6 января в Бремене заключаются пари. И хотя в последние десятилетия исход пари не вызывает сомнений, традиционной церемонии никто не отменяет. А когда-то этот вопрос имел большое значение - от результата проверки зависело процветание бременской торговли. Проверку осуществляет человек весом 99 фунтов, который должен преодолеть определенный маршрут. После чего нотариусы занесут в книгу одну из двух возможных записей. Приведите по смыслу любую из них.": "\"Везер не замерз\", \"Везер замерз\".",
  "Отто фон Бисмарк критиковал этого директора скромной гимназии в Герсфельде и запрещал подчиненным использовать результаты его работы, несмотря на то, что эти результаты в немалой степени помогли объединению Германии. Назовите фамилию этого учителя.": "Дуден.",
  "Шестерка знатоков капитана Павла Худякова называется \"Филателисты имени Грибоедова\", шестерка знатоков Александра Мачевского - \"Цветочница Анюта\". А вот эта шестерка одно время утверждала, что свое название они позаимствовали у каменных заграждений на тротуарах против автомобилей. Как же называется эта шестерка?": "\"Раммштайн\".",
  "В конце Первой мировой войны немецкие солдаты были настолько уставшие и обессиленные, что жаждали только возвращения домой и слышать не желали о чем-либо другом. По одной из версий, отсюда и пошла обиходная фраза, которую вам и предстоит написать.": "Verstehe nur Bahnhof.",
  "(pic: 20060137.jpg) Перед вами фотография известной женщины, большую часть которой мы от вас скрыли. Назовите эту женщину.": "Uschi Glas.",
  "Когда-то на телефонных дисках рядом с цифрами размещали и буквы. Шведы и немцы использовали по одной букве рядом с цифрой: от A до K, занимая все десять цифр. При этом буква I не использовалась. Догадавшись почему, ответьте, какая буква по схожей причине не использовалась в СССР.": "Буква \"З\".",
  "С 2002 года дать им свое имя может любой желающий. На некоторые из них цена повыше - 299 евро, на некоторые пониже - 199, ибо они не так долговечны. Если объединить их обиходные немецкие названия, то получится название немецкой же фирмы. Как называется эта фирма?": "Hochtief [хохтиф].",
  "Согласно анекдоту, эту территорию заселил еще Юлий Цезарь, не взяв на корабли, отплывающие покорять Англию, всех хромых и больных венерическими заболеваниями. Назовите эту территорию.": "Восточная Фрисландия.",
  "По словам бывшего бургомистра Берлина Эберхарда Дипгена, ОНА, появившаяся в 1980 году, способствовала падению Берлинской стены. ОНА же, но несколько иная, присутствует в названии нововведения, появившегося после падения Берлинской стены, отнюдь не к радости большинства трудящихся. Назовите ЕЕ.": "Солидарность.",
  "<раздатка> Erde und Salz! Wasser und Schmalz! Pinkus! Gold und Quark! Hunderttausend Mark! Pinkus! </раздатка> Перед вами стишок из немецкого варианта известной истории. Что говорил герой в более известных вариантах - не важно. Скажите, под каким именем нам более известен персонаж, которого в немецком варианте зовут Meister Fuerchterlich [Майстер Фюрхтерлих].": "Карабас-Барабас.",
  "Благодаря Григорию, их четыре и каждый год они следуют один за другим. Кстати, третий из них называют \"Gaudete\" - в переводе с латыни \"возрадуйтесь\". А вот те, чье название родственно этим четырем, связывают себя с седьмым. Напишите это название.": "Адвентисты седьмого дня.",
  "Немецкая Википедия выдает на это словосочетание два значения. Первое - то, что отличает голоса особо одаренных теноров. Второе - продуктовая торговая марка, появившаяся в конце 1950-х годов. Назовите эту марку.": "Hohes C.",
  "<раздатка> Некто по имени Боносус Некто из рода Савелли Имя и фамилия неизвестны Некто, сын Маммалуса Некто из рода Марчелли Некто, сын Хильдебранда Некто, сын Давида Теофилакт Теофилакт Джон Миникус Никколо Бокассини Жак Фурнье Пьетро Франческо Орсини Просперо Лоренцо Ламбертини Джакомо делла Кьеза ... ... </раздатка> Заполните последнюю позицию в этом списке именем и фамилией.": "Йозеф Ратцингер.",
  "Это сооружение подсвечивается чаще всего по выходным, причем разными цветами: по субботам - красным, по воскресеньям - синим. Красно-синяя подсветка бывает крайне редко, а недавно сооружение неоднократно подсвечивалось белым. Назовите год, с которым связана синяя подсветка.": "1860.",
  "(pic: 20060138.jpg) <раздатка> Spinat enth&#0228;lt besonders viel Eisen. Teflon ist ein Nebenprodukt der Raumfahrt. Die Freiheitsstatue steht in New York. </раздатка> У фотомодели Нади Ауэрманн ИХ нет. А у каждого из этих утверждений, согласно немецкой поговорке, ОНИ есть. Назовите ИХ двумя словами.": "Kurze Beine.",
  "По данным за 2004 год эта европейская компания продала в Германии своей продукции и услуг примерно на 3,2 миллиарда евро. Несмотря на это, кое-кто, опять же в Германии, иронически утверждает, что продукция этой компании содержит дефекты во всех компонентах. Назовите эту компанию.": "FIAT.",
  "Экс-президенту МОК Хуану Антонио Самаранчу нередко припоминали, что в молодости он был сторонником режима Франко. Особенно участились эти обвинения в 2001 году, когда Самаранч решил вручить почетную олимпийскую медаль... Кому?": "Лени Рифеншталь.",
  "Zwei machten Sex und gaben nicht Acht. Что немцы запоминают при помощи этой фразы?": "Продолжительность беременности.",
  "Йоахим Зауэр, муж Ангелы Меркель, почти не появляется на публике, за исключением случаев, когда супруги вдвоем посещают фестиваль в Байройте. Из-за этого Зауэр получил прозвище, совпадающее с названием созданных в 1911 году французом и в 1986 году британцем произведений. Назовите это прозвище.": "Призрак оперы.",
  "Роман \"Призрак оперы\" был также неоднократно экранизирован. В 1989 году вышла очередная картина, в которой упор был сделан на склонность Призрака к насилию. Неудивительно, что на главную роль был приглашен Роберт Энглунд, известный по воплощению другого персонажа, кстати, с немецкой фамилией. Назовите этого персонажа.": "Фредди Крюгер.",
  "Первый находился на автобане около городка Хельмштадт, второй - на автобане около городка Драйлинден, но наиболее известен третий. Как же этот третий называется?": "Чарли.",
  "В июне 1857 года Тютчев в своем письме сообщает, что в связи с отъездом императорской семьи в этот город почти все светские знакомые устремляются туда же, и оставаться в \"опостылевшем\" Петербурге невыносимо. Назовите известного политика, фамилия которого произошла от названия этого города.": "Генри Киссинджер."
}