{
  "Как называется единственный немецкий коллектив, когда-либо возглавлявший израильский хит-парад и который в 2006 году выступил с концертом в Улан-Баторе?": "\"Dschinghis Khan\".",
  "В 1949 году был проведен первый чемпионат ГДР по этому виду спорта. Назовите упраздненную ныне дисциплину, золото в которой завоевали Ютта Зайферт и Ирене Зальцманн.": "Женское парное катание.",
  "Первыми в конце девятнадцатого века ИМ стали пользоваться шведские рыночные торговцы. В немецкой статье о НЕМ было употреблено слово, подчеркивающее, что изобретение и сейчас пользуется спросом. Что это за изобретение?": "Примус.",
  "Немецкая мебельная фирма \"Huelsta\" [Хюльста] обещает сверхсказочный комфорт своих кроватей сроком больше, чем на... Закончите этот рекламный девиз.": "1001 ночь.",
  "В 2010 году программисты Аахенского технического университета разработали и бесплатно предложили всем желающим программу, убирающую звуки определенной частоты. Названием программы послужило слово \"lautlos\", к которому в начале приписали шесть букв. Какие именно?": "Vuvuze.",
  "Одного бывшего хиппи, а теперь зажиточного бюргера, автор вопроса сравнил с ИКСОМ, который потерял одну из частей и превратился в ИГРЕК. Рядом с ИГРЕКОМ часто можно увидеть имя и фамилию. Напишите эти имя и фамилию.": "Мерседес, Бенц.",
  "Согласно немецкой байке, представитель Швейцарии неправильно понял представителя СССР, который увидел президента Франции. В каком году это якобы произошло?": "В 1966 г.",
  "В одной юмористической передаче была затронута тема последствий ожирения детей в Германии. Один из выступавших посетовал, что для этого занятия раньше хватало пяти-шести, а теперь не хватает и пятисот-шестисот. В России, занимаясь этим, дети часто пользуются пилой и топором. Что это за занятие?": "[Игра в] прятки.",
  "На северо-западе России аналогом этого было \"гойканье\". Это можно в шутку поставить в один ряд с морской капустой, фейхоа, некоторыми видами пищевой соли. Что это?": "Йодль.",
  "Римляне называли ЕГО Марциана Сильва, поскольку ОН был пограничным. Свое нынешнее имя ОН получил из-за высокой плотности. Назовите ЕГО одним словом.": "Шварцвальд.",
  "В продолжение темы. Немецкий ученый Атанасиус Кирхер описал в середине семнадцатого века механический оргАн, в котором по ходу игры в движение приводились различные фигуры. Назовите элемент этого оргАна, перекочевавший во многие дома.": "Кукушка.",
  "В языке эсперанто винительный падеж слова, означающего \"лезвие\", - название другого искусственного языка. Назовите этот язык.": "Клингонский.",
  "Оптика, которую однажды увидел автор вопроса, своим названием как бы обещает клиентам дать второе зрение. Напишите это название, всего одной буквой отличающееся от названия страны.": "Neusehland.",
  "Немецкий химик Клеменс Винклер благодаря ЕМУ подружился с Менделеевым. \"ЕЕ\" Тацита обнаружили в пятнадцатом веке, после чего ЕЕ снова стали использовать как название. Слова \"ЕМУ\" и \"ЕЕ\" одинаковы на слух. Напишите любое из этих слов.": "Германию / германию.",
  "Одна из ИХ классификаций основана на сходстве ИХ и молекулярной структуры нейромедиаторов. Автор вопроса относит к НИМ и Йоханнеса с Марией, в счастливой семье которых 2 июля 1714 года случилось радостное событие. Напишите фамилию Йоханнеса и Марии.": "Глюк.",
  "(pic: 20120873.jpg) Помеченный на этой карте город находится в немецкоязычном пространстве. А как он называется?": "Interlaken.",
  "В шведском языке есть слово, означающее остров, - особенно подходящее к островам с прилегающими северными островками. Название какой страны в немецком языке начинается с этого слова?": "&Ouml;sterreich.",
  "На одном из портретов Василия Тропинина на фоне горы изображен его современник, которого еще при жизни называли так же, как и покровителя Аахена. Кто же именно изображен на этом портрете?": "[Карл] Брюллов.",
  "На упаковках продукции известной торговой марки иногда встречается дракончик в шлеме, которого зовут drago [драго]. Мы не спрашиваем, какие три буквы мы пропустили в этом вопросе. Назовите эту марку.": "Ritter Sport.",
  "Автог вопгоса считает, что этот глагол фганцузского пгоисхождения в последнее вгемя пгиобгёл новое значение - сочинять дугацкие веглибгы. Что это за глагол?": "Грассировать.",
  "ИХ родственниками являются, например, фламандцы. Жидкости, в состав которых входят смеси глицерина, спиртов и других веществ с водой, борются вовсе не с НИМИ. Назовите ИХ.": "Фризы.",
  "Дуплет. 1. Какое произведение вышло в немецком переводе под названием, которое можно перевести на русский как \"Конечная остановка тоскА\"? 2. Какое произведение вышло в немецком переводе под названием, которое можно перевести на русский как \"Кто мешает соловью\"?": "1. \"Трамвай \"Желание\"\". 2. \"Убить пересмешника\".",
  "Не так давно в Граце традиционный абрикосовый конфитюр заменили смородиновым, и добавили марципан. Нам неизвестно, насколько мучительно наслаждение таким вкусом. Какое название, вдвое длиннее обычного, дали получившемуся результату.": "\"Захер-Мазох\".",
  "(pic: 20120874.jpg) В средние века ЭТО аллегорически изображали так. Назовите ЭТО.": "Hexenschuss.",
  "У какой немецкой фирмы больше 2500 филиалов по всему миру, а на логотипе изображен кентавр?": "\"Rossmann\".",
  "Продолжаем нашу августовскую программу. ЭТО находится в непосредственной близости от замка Нойшванштайн и занимает площадь около 17 гектаров. Назовите ЭТО по-русски двумя словами.": "Лебединое озеро.",
  "Внимание, в вопросе есть замены. Ряд, состоящий из двух видов мясных изделий, овоща и древнего правителя, замыкает САПОГ ИТАЛЬЯНСКИЙ. А вот ИСПАНСКИЙ САПОГ венчает совсем другую последовательность, увековеченную в разных жанрах искусства. Мы не спрашиваем, кого мы заменили на \"САПОГ\". Ответьте в любом порядке, что мы заменили на \"ИТАЛЬЯНСКИЙ\" и \"ИСПАНСКИЙ\".": "Гамбургский и бременский.",
  "(pic: 20120875.jpg) Еще при жизни ЕМУ удалось собрать вокруг себя отличное общество, например, на розданной вам картине ОН показывает коллегам свое изобретение. Известное явление, носящее ЕГО имя, Ричард Докинз назвал звездным штрих-кодом. Назовите ЕГО.": "Фраунгофер.",
  "В древней Греции регулярно проводились представления в честь бога Диониса. В некоторые дни играли три трагедии и одну сатировскую драму. Назовите человека, который, пропагандируя свою идею в середине девятнадцатого века, упоминал эти представления.": "[Рихард] Вагнер.",
  "На данный момент только одна фирма имеет право выпускать ИХ в промышленных масштабах такими, как в оригинале, - у конкурентов хотя бы один из участков поверхности обязан быть плоским. ОНИ были созданы почти через сто лет после смерти человека, чье имя ОНИ носят. Кого именно?": "Моцарта.",
  "(pic: 20120876.jpg) В 2010 году в одной из своих передач немецкий комик Харальд Шмидт и музыкальный пародист Хельге Шнайдер исполнили ЭТО на фортепиано в четыре руки. Помогали им оркестр Хельмута Церлетта и телеведущая Катрин Бауэрфайнд на скрипке. Назовите автора ЭТОГО.": "[Джон] Кейдж.",
  "Области высокого давления, возникающие в северной России, открывают путь в Западную Европу арктическим антициклонам. Назовите \"непогоду\", чей путь в течение нескольких дней 2008 года можно было наблюдать на Рейне от Роттердама до Шпайера.": "\"Буран\".",
  "Городок Херцогенаурах в средней Франконии, начиная с конца 1940-х, называли городом потупившихся взглядов. А всё потому, что конфликт фактически разделил город на две части, и перед тем как заговорить с незнакомцем, надо было понять, свой он или чужой. Напишите фамилию тех, кто начал этот конфликт.": "Дасслер.",
  "[Раздаются одноразовые бумажные платки.] Это устройство впервые было предложено в 1958 году фирмой \"Крайслер\", хотя заложенный в него принцип использовал еще Джеймс Уатт. Только что ведущий представил вам шуточный вариант работы этого устройства. Как оно называется в Германии?": "Tempomat.",
  "Согласно легенде, ЭТО было создано июньским днем 1922 года. В ресторане местечка Оберхахинг к югу от Мюнхена случился переизбыток любителей активного отдыха. Что ЭТО?": "Radler.",
  "<раздатка> Investieren Sie in echte F&uuml;hrungskr&auml;fte. </раздатка> Вы видите перед собой рекламный призыв. Общество, которое собирает пожертвования с его помощью, преимущественно занимается подготовкой специалистов. Назовите этих специалистов по-русски словом, которое пишется через дефис.": "Собаки-поводыри.",
  "Вопреки распространенному мнению, ОНА была лично знакома с Пабло ПикАссо. Галина Вишневская утверждала, что ОНА могла пьяной прийти на репетицию. Коллеги уговаривали ЕЕ пореже ездить в Германию. Напишите ЕЕ фамилию.": "Фурцева.",
  "Из-за того, что День Конституции в Испании празднуется 6 декабря, а День Непорочного зачатия Пресвятой Девы Марии 8 декабря, испанцы иногда говорят об акведуке. В других сходных случаях в Испании, как и в Германии, упоминается другое сооружение. Какое?": "Мост."
}