{
  "В сетевом дневнике автора вопроса ОН появился 30 марта 2006 года. С Красной площади ОН исчез 6 октября 1993 года. Назовите ЕГО тремя словами.": "Пост номер один.",
  "В вопросе есть замена. Одним из синонимов английского словосочетания \"passive smoking\" [пэссив смокинг] - пассивное курение - является словосочетание \"duty free smoking\" [дьюти фри смокинг]. Что мы заменили на \"duty free\" [дьюти фри]?": "Second hand.",
  "У древних римлян - вол и осел. У древних греков - вол и лисица. У турок - вол и верблюд. А кто у Пушкина?": "Конь и лань.",
  "Как сообщает Станислав Старикович, голодной зимой лоси обгладывают даже ПЕРВЫЕ, превращая их во ВТОРЫЕ. Напишите в ответе ПЕРВЫЕ ВТОРЫЕ через дефис.": "Елки-палки.",
  "Одна из книг серии \"100 великих\" утверждает, что иудеи, переселившиеся в Рим, обходили стороной это архитектурное сооружение, воздвигнутое в 70-е годы I века. Действие романа, названого в честь подобного сооружения, происходит в другой европейской столице. Назовите этот роман.": "\"Триумфальная арка\".",
  "В романе Дюма Генрих Наваррский, испытывая в бою сильные приступы трусости, обращается к невоенному человеку из своей свиты с предложением. С тем же предложением герой мультфильма обращался к своему другу. Назовите имя друга.": "Гав.",
  "Однажды автор вопроса услышал по радио фрагмент спектакля по книге \"Волшебник Изумрудного города\", повествующий о спасении Элли из плена в Фиолетовой стране. Назовите день, в который состоялась эта передача.": "7 июля.",
  "Однажды супруга автора вопроса подклеивала потрепанную детскую книжку. Свое не мешающее окружающим занятие она описала фразой из \"Мастера и Маргариты\", несколько изменив ее последнее слово. Назовите книжку, которую она ремонтировала.": "\"Сказки дядюшки Римуса\".",
  "(pic: 20070424.jpg) [Ведущему: слова \"Моно Лиза\" произносить как \"Мона Лиза\", не выделяя голосом \"о\" в конце первого слова.] Уважаемые знатоки! Перед вами - коллаж художника Андрея Кузнецова. Левая его часть называется \"Моно Лиза\". Как называется правая часть?": "\"Стерео Лиза\".",
  "Как-то в Керчи воробей забрался в гнездо ласточек. Хозяевам не удалось выгнать его оттуда, однако они нашли способ отомстить. А что сделал персонаж советского кинофильма для спасения из аналогичной, по его мнению, ситуации?": "Перекрестился.",
  "По мнению скандинавов, ЭТИМ являлась, например, козлятина. По мнению Терри Пратчетта, ЭТИМ является вера. А как называли ЭТО древние греки?": "Амброзия.",
  "ИХ название происходит либо от тамильского слова, означающего \"жалованье\", либо от слова из языка хинди, означающего \"работник\", но никак не от того, что ОНИ занимались перетаскиванием мешков. Назовите ИХ.": "Кули [кУли].",
  "В два часа ночи Родриго увидел отражение лунного света на белом песке и закричал. Назовите начальника Родриго.": "Христофор Колумб.",
  "В книге Евгения Лукина описывается рецидивист, который, в силу неведомых обстоятельств, попадал в тюрьму исключительно осенью. Напишите его прозвище, состоящее из одного прилагательного.": "Озимый.",
  "Итальянская область Фриули, где есть и ореховые леса, и столярный промысел, знаменита ИМИ. Впрочем, известнейший ОН был создан в России в 1892 году. Кто его создал?": "Чайковский.",
  "Людмила Улицкая пишет, что на смену ЕМУ пришел Свинцовый. Назовите ЕГО.": "Серебряный век.",
  "По мнению еженедельника \"Коммерсант-Власть\", у участников конкурса небоскребов для \"Газпром-Сити\" есть шанс сыграть на любви власти к НЕЙ. Назовите ЕЕ одним словом.": "Вертикаль.",
  "По одной из версий, этимология этого слова восходит к арабскому \"муваллад\" - нечистокровный араб. По другой версии, оно происходит от названия животного. Какого?": "Мул.",
  "<раздатка> Ты - добросовестно-умеренный энтузиаст, истый представитель тех жрецов науки, которыми, - нет, не которыми, - [пропуск] столь справедливо гордится класс среднего русского дворянства! </раздатка> Уважаемые знатоки! Перед вами - цитата из Тургенева. Какое слово мы пропустили?": "Коими.",
  "У Гарибальди ее хотели отнять - возможно, по политическим причинам. Спасло только вмешательство Николая Ивановича. Назовите то, чего избежал Гарибальди, словом латинского происхождения.": "Ампутация.",
  "Билл Клинтон говорил об этом горе-политике так: \"Он очень умный. Но он всегда видит что-то там, где нет ничего\". Назовите этого политика.": "Альберт Гор.",
  "Внимание, в вопросе есть замены. Петр Вяземский говорил о Гоголе так: \"Гоголь, хоть и КАРЛИК, то есть человек осторожный и себе на уме, бывал подчас чистокровный ГИГАНТ, то есть кидался в крайности\". Словами \"КАРЛИК\" и \"ГИГАНТ\" мы заменили два однокоренных слова. Напишите их в правильном порядке.": "Малоросс и великоросс.",
  "По словам Владимира Мусатова, Есенин лишь отчасти разделил позицию классика: ИКС в поэме \"Пугачев\" ТАКОЙ, но не ЭТАКИЙ. Какой ТАКОЙ и какой ЭТАКИЙ?": "Беспощадный, бессмысленный.",
  "Существует легенда, что в юности он услышал голос с небес, повелевающий изобразить Ноев ковчег посреди Всемирного потопа. Назовите его.": "Айвазовский.",
  "Генриху Гейне они напоминали военные марши перед битвой, а известнейший из них был создан в 1842 году. Назовите его автора.": "Мендельсон.",
  "О герое этого произведения Набоков писал так: \"Его родичи - насекомые в человеческом обличье\". Назовите это произведение.": "\"Превращение\".",
  "В телепередаче \"Минута славы\" каратист разбивал руками и ногами огромные глыбы льда. Ведущий пошутил, что этого каратиста не хватало на НЕМ. Назовите ЕГО.": "\"Титаник\".",
  "Согласно Джеймсу Фрэзеру, Авраам угостил явившегося к нему Бога ПЕРВЫМ и ВТОРЫМ. Из этого автор вопроса сделал вывод, что трапеза продолжалась, как минимум, два часа. Что такое ПЕРВОЕ и ВТОРОЕ?": "Мясо, молоко.",
  "По сообщению Георгия Дружинина, некий студент на экзамене ответил, что Парижскую коммуну основал Наполеон Бонапарт. В этой фразе мы дважды пропустили одну и ту же букву, делающую фразу еще более нелепой. Напишите эту букву.": "и.",
  "Лев Аннинский однажды осуществил-таки свою мечту опубликоваться в этих двух газетах в один и тот же день. Назовите эти газеты.": "\"Сегодня\" и \"Завтра\".",
  "В одном из мультфильмов о Вуди Вудпеккере соперник перед гонкой показывает Вуди спину и надменно говорит: \"Именно это ты будешь видеть до конца гонки\". Назовите одним словом вид состязаний, в котором проводилась гонка.": "Гребля.",
  "<раздатка> 1 39-40 2 36 3 33-34 4 30 5 28-29 </раздатка> Перед вами - таблица средней продолжительности ЭТОГО в разных случаях. Не станем обременять вас, требуя назвать ЭТО. Ответьте, что означают числа в первой колонке.": "Количество детей.",
  "Сергей Кузнецов пишет, что большинство стихов, которые он помнит наизусть, он выучил \"с кончиков пальцев\". Какое сокращение, обозначающее противоправное некогда деяние, он упоминает в этом же предложении?": "Самиздат.",
  "\"Он был весь белый, белый, как льдины на рассвете, белый, как кошмарный сон, который не кончается...\". Эту фразу Рэй Брэдбери написал, работая над киносценарием по знаменитому роману. Какому?": "\"Моби Дик\".",
  "Документальный фильм о них вышел в России с подзаголовком \"Отлитые из свинца\". Назовите их.": "Led Zeppelin.",
  "У Федора в заглавии ЭТОГО ЭТО упоминается трижды. Назовите ЭТО.": "Фильм.",
  "Герой Пратчетта, комментируя известный эпизод, говорит, что все, конечно, понимали, что ОН поступил нечестно, но никто не осмелился возразить здоровяку с огромным мечом. Назовите то, над чем была произведена нечестная операция.": "Узел.",
  "В газете \"Вечерняя Одесса\" был предложен шуточный вариант объяснения этого слова: \"везение в азартных играх\". На самом деле он появился в Англии в XIII веке. Назовите его.": "Фартинг.",
  "Согласно египетскому мифу, Ра в образе \"фараоновой мыши\" одолел Апопа. Нобелевский лауреат создал произведение с похожим сюжетом. Назовите заглавного героя этого произведения.": "Рикки-тикки-тави.",
  "Если верить Морису Дрюону, сразу же после рождения наследника Филиппа V нёбо новорожденного смазали медом, а его мать смазали бальзамом на основе другой, по одному частному мнению, более полезной субстанции. Назовите эту субстанцию двумя словами.": "Заячий помет.",
  "<раздатка> K......... S. Goloshchapov </раздатка> При перепечатке в одном иностранном издании иллюстрация Голощапова была подписана следующим образом. Восстановите буквы, которые мы заменили на точки.": "hodozhnik.",
  "В одной из серий мультсериала \"South Park\" [Саус парк] небольшой городок уходит под воду вследствие разрушения некоего естественного объекта. В одном из русских переводов этот городок был назван так же, как город на территории бывшего СССР. Как именно?": "Бобруйск.",
  "Депутаты Конституционной ассамблеи предложили заменить оливковую ветвь в гербе страны другим растением. По их мнению, это растение является символом \"постоянства и упорства, культурного наследия и социальной целостности\". К тому же оно используется в народной медицине в качестве тонизирующего средства. Назовите это растение.": "Кока.",
  "На одном из плакатов, посвященных концу путинской эпохи, изображен ряд бутылок водки \"Путинка\", перед которым стоит стакан. Какое слово можно прочесть сквозь этот стакан?": "Капут.",
  "Пелевин пишет, что ныне Денежное Дерево прорастает нефтяным фонтаном и сравнивает его с другим объектом. Назовите собеседника этого объекта.": "Моисей.",
  "По мнению историков того времени, в XVII веке Черное и Балтийское моря превратились в озера (конечно же, в геополитическом смысле). А как их, соответственно, стали, исходя из этого, называть?": "Турецкое и Шведское озера.",
  "Согласно результатам, недавно опубликованным в журнале \"Нью сайнтист\", Усаму бин Ладена активнее всего ищут в Вашингтоне, место для парковки - в Бостоне, потерянные ключи - в Лондоне, а смысл жизни - в австралийском Брисбене. А какая организация проводила это исследование?": "Google.",
  "<раздатка> N-word Х-слово </раздатка> Перед вами - современный американский эвфемизм и его украинский аналог, предлагаемый автором вопроса. Назовите слово, которое, следуя логике американского эвфемизма, должен обозначать его украинский аналог.": "Хохол.",
  "На карикатуре Глеба Андросова изображено фотоателье, в котором используются рисованные фоны с прорезями для головы. Одна из таких картин - репродукция полотна Верещагина, другая - пиратское снаряжение. Догадайтесь, кто фотографируется в этом ателье, и ответьте, какой литературный персонаж изображен на третьей картине.": "Гамлет.",
  "Буквосочетание \"тетра\" является заменой. Тетраэдрами называют геометрические тела, все грани которых представляют собой равносторонние треугольники. Название какого транспортного средства происходит от слова \"тетра\"?": "Дельтаплан.",
  "Существует гипотеза, что древние египтяне сделали ЭТО задолго до голландцев. В пользу гипотезы свидетельствует открытие, сделанное на территории Иордании, - останки тела, при бальзамировании которого использовалось ТАКОЕ масло. Какое ТАКОЕ?": "Эвкалиптовое.",
  "В сценке из репертуара одного из КВН-клубов деревенский умелец усовершенствовал косу с целью добиться более качественной косьбы. Однако во время испытаний сельчане ее чуть не утопили. Назовите абсолютно точно предложенное усовершенствование.": "Плавающее лезвие.",
  "Хакер из романа \"Паутина\" утверждает, что легко справится с порученной ему нехакерской работой, ибо ИКС - не ИГРЕК. Назовите в правильном порядке ИКС и ИГРЕК, являющиеся антонимами.": "Строить, ломать.",
  "Летом прошлого года Михаил Задорнов написал, что у НИХ есть только одно достоинство - ОНИ показывают нам всем, на кого мы станем похожими, если подчинимся сегодня вкусам и моде Запада. Также Задорнов заявил, что по сравнению с НИМИ половина голливудских монстров кажется советскими октябрятами. Назовите ИХ.": "\"Лорди\".",
  "Евгений Лукин пишет, что вслед за этим человеком считает, что сначала явление возникает в языке и лишь потом воплощается в жизнь. Напишите точно имя этого человека.": "Иоанн.",
  "Согласно шутке автора вопроса, это надо делать с умом. А как делают это, по словам героя Эдуарда Успенского? Подскажем, что правильный ответ пишется слитно.": "Поодиночке.",
  "Сюжет компьютерной игры \"Арканум\" начинается с вооруженного нападения, которое успел сфотографировать человек по имени Исаак. Напишите его фамилию.": "Запрудер.",
  "Воспаленное воображение литературоведов нередко дает жизнь вопросам ЧГК. Например, новосибирский пушкинист Кузин многие моменты в \"Моцарте и Сальери\" объясняет, опираясь на учение Фрейда. Внимание, монолог Сальери, в котором есть замена! ...Когда великий Фрейд Явился и открыл нам новы тайны (Глубокие, пленительные тайны), Не бросил ли я всё, что прежде знал?.. Фамилию какого земляка Фрейда мы заменили на фамилию Фрейд?": "Глюк.",
  "<раздатка> Однажды Бог послал Варон кусочка сыр - ну, ***. Варон его тихонько жрал. Один. Как ***. </раздатка> Перед вами - фрагмент из пародии Евгения Шестакова на басню Крылова. Восстановите рифмующиеся слова, замененные звездочками.": "Пармезан, партизан.",
  "Натан Эйдельман писал, что ОН \"умер, простудившись смертельно 14 декабря на Сенатской площади. Без шляпы выскочил из дворца смотреть ЕЕ\". Назовите и ЕГО, и ЕЕ, упомянутую в заглавии его известнейшего труда.": "Карамзин, история.",
  "Вы будете смеяться, но мы зададим еще один вопрос по творчеству Терри Пратчетта. В одной из его книг описывается руководство по некромантии, первая глава которого посвящена правильному обращению с НЕЙ. Назовите ЕЕ.": "Лопата.",
  "В случае утери, кражи или повреждения чеки \"American Express\", как правило, можно восстановить - гласит реклама в журнале \"Вокруг света\". Иллюстрацией к рекламе служит ОН, вырезанный из бумаги чека. Назовите его.": "Бумеранг.",
  "В передаче \"Поле Чудес\" игроку иногда предлагают выбрать из двух одинаковых коробочек, в одной из которых находятся деньги. А Маргарет Митчелл пишет о белокожих плантаторах близнецах Тарлтонах, что они одинаковы, как две коробочки. Что находится в таких коробочках?": "Хлопок.",
  "Как известно, люди различаются по религиям и степени привязанности к ним. Дети обычно усваивают ту же религию, что и родители. У людей религиозных обычно больше детей, чем у атеистов. Во всем перечисленном английский профессор Марк Пейджел видит причину того, что в мире теряет популярность не только атеизм, но и другой \"изм\". Какой именно?": "Дарвинизм.",
  "В комедии \"Робин Гуд: мужчины в трико\" друзья главного героя для срочной связи с союзниками посылают к ним с сообщением некое животное. Какое именно?": "Лисица.",
  "(pic: 20070425.jpg) На этом рисунке Андрея Кузнецова изображена Елена Петровна Блаватская, которая ищет ЕЕ. Назовите ЕЕ.": "Камбала. Незачет: Шамбала.",
  "Какой город, известный в арабском мире под названием Аль-Ошбуни, был отвоеван у арабов королем Альфонсом I?": "Лиссабон.",
  "[Ведущему: четко прочитать окончание в имени Эмилия!] Говоря о персонаже трагедии \"Отелло\" по имени Эмилия, автор вопроса употребил словосочетание, почти совпадающее с названием персонажа русских сказок. Воспроизведите это словосочетание.": "Баба Яго.",
  "Поле химкинского стадиона \"Родина\" газета \"Спорт-Экспресс\" сравнила с НЕЙ, но не потому, что играют на нем дети, а, скорее всего, из-за отсутствия травы. Назовите ЕЕ.": "Песочница.",
  "Джузеппе Сарто, занимавший высокий пост с 1903 по 1914 годы, по его собственным словам, сторонился политики. Рассказывая об этом, Иосиф Григулевич употребил вместо слова \"сторониться\" другой глагол. Напишите его.": "Открещиваться.",
  "Название статьи о фильме \"Остров\" в журнале \"MIXER\" состояло из двух слов, первое из которых - \"Отзвук\". Назовите второе.": "му.",
  "В статье из журнала \"Компьютерра\" рассказывается об инопланетянах, которые даровали первобытным людям прелести цивилизации, но так, чтобы они не могли навредить своим покровителям. Знаний астрономии, например, хватало лишь для расчета времени прибытия хозяев, строительных знаний - чтобы поддерживать стартовые площадки. Все это находилось в соответствии с первым... Чем?": "Законом роботехники.",
  "Словарь Даля приводит в качестве синонима к ИКСУ слово \"пустынник\". ИГРЕК в словаре Ушакова иллюстрирует слово \"урод\". Назовите произведение \"ИКС и ИГРЕК\", опубликованное в 1990 году.": "\"Затворник и Шестипалый\".",
  "В романе Льва Гурского мэр Москвы втайне ненавидит столицу. Назовите профессию персонажа, с чьей помощью мэр размещает по городу заряды взрывчатки.": "Скульптор.",
  "Греческий поэт-гуманист Георгос Сеферис в своей нобелевской речи заявил, что есть много чудовищ, которых нужно уничтожить, а для этого надо помнить о человеке. В качестве примера уничтожения чудовища он вспомнил знаменитый ответ. Кто и кому дал этот ответ?": "Эдип - Сфинксу."
}