{
  "По русскому суеверию, если колдун пересчитает зубы человека, он легко сможет его сглазить. Отсюда обычай креститься, когда делаешь это. Что именно?": "Зеваешь.",
  "Внимание, в вопросе есть замена. В книге В. Тихомировой упоминаются черные галоши с голубой каемочкой. В более известной книге слова \"с голубой каемочкой\" встречаются пять раз. Назовите героя этого романа, с которым это словосочетание неразрывно связано.": "Понтий Пилат.",
  "На карикатуре в журнале \"Огонек\" изображены мужчина с вывернутыми карманами и женщина, сурово глядящая на него. Назовите составным словом третьего персонажа карикатуры, произносящего самоубийственную реплику: \"У него еще заначка есть...\".": "Свинья-копилка.",
  "Внимание, в вопросе есть замена. Анонс одной из статей в журнале \"Наука и жизнь\" гласил: \"Вырвать больной зуб у лошади - работа потруднее, чем...\". Догадавшись, какое слово мы заменили словом \"лошадь\", вспомните название детского произведения, перефразированным отрывком из которого заканчивается этот анонс.": "\"Телефон\".",
  "В 2007 году в программу китайских школ был включен новый предмет. Мы не знаем, останется ли этот предмет в школьной программе после 24 августа 2008 года, однако назовите его.": "Олимпийское движение.",
  "Отрывок из юмористического рассказа: \"Наутро Володю нашли с простреленной головой. Узнав о вчерашней ссоре Жеки и Володи, следователь немедленно допросил Жеку. Предъявил самое серьезное доказательство: найден пистолет Жеки. - Так что же? - усмехнулся следователь. - Кто его убил?\". Напишите следующее слово из реплики следователя.": "Пушкин.",
  "Если верить герою Евгения Лукина, энергетическое тело человека делится - то бишь, чекрыжится - на семь частей. Как эти части называются?": "Чакры.",
  "Назовите брахмана, написавшего песню \"Ты, Господь душ всех людей\".": "Рабиндранат Тагор.",
  "Монбар считал лучшим ИМ вздернутый на рее труп шкипера последнего ограбленного парусника. Как называется самый известный ОН?": "Веселый Роджер.",
  "Свой контракт с компанией \"Реал Рекордс\" эта группа подписала 3 декабря 2005 года. Назовите эту группу.": "\"Город 312\".",
  "Спортивный обозреватель Максим Кашицин рассказывает, что когда Арвидас Сабонис получил от своего клуба автомобиль, то немного его переделал, убрав... Что именно?": "Переднее сиденье.",
  "Закончите одним словом фразу Леонида Жуховицкого: \"И доказывай потом, что у тебя не два...\".": "\"... горба\".",
  "В научно-популярной статье, посвященной ЭТОЙ проблеме, приводится следующая аналогия: \"Внезапно управляющие перестают нанимать и обучать новых рабочих, прекращают чинить и заменять оборудование, а также ремонтировать и поддерживать здания в хорошем состоянии. Через несколько лет дела компании пойдут на спад\". Назовите науку, предметом изучения которой является ЭТА проблема.": "Геронтология.",
  "Фредерик Бегбедер в одной из своих книг пишет: \"Я пытался быть не тем, кто я есть, иначе почему бы я так коротко стриг волосы все три года нашей совместной жизни? До этого они были длинные, и вот теперь я их опять отрастил\". А с каким персонажем автор сравнивает себя?": "Самсон.",
  "Однажды автор вопроса увидел рекламный плакат одной стоматологической клиники. На нем был изображен улыбающийся зуб, держащий над головой некий предмет. Назовите этот предмет словом из шести букв.": "Корона.",
  "Когда Иван Козловский со сцены пожаловался, что лишился ЕЕ, ему дали Сталинскую премию. Назовите ЕЕ.": "Копеечка.",
  "Итальянский сенатор Роберто Чардероли пообещал подложить свинью строителям некоего сооружения в Болонье. Назовите это сооружение.": "Мечеть.",
  "По мнению Александра Гениса, Калифорнию можно разделить на две части: ОН, производящий призраки и живущий ими, и все остальное. Назовите ЕГО.": "Голливуд.",
  "Эта собачья кличка приобрела популярность в начале 60-х годов. Малограмотные знакомые автора вопроса называли одну из таких собак словом \"Деньга\". Назовите эту кличку.": "Динго.",
  "После встречи с султаном Марокко известный путешественник Константин Вяземский вспоминал: \"Султан поинтересовался, далеко ли от нашей столицы до Парижа? Я отвечал, что расстояние столь велико, что если ехать верхом, то требуется месяца два с половиной. Тогда он удивил меня уже чисто марокканским вопросом\". Что спросил у Вяземского марокканский султан?": "Можно ли по пути везде найти воду?",
  "Закончите двумя словами вопрос, адресованный \"Красной бурдой\" серебряному призеру фестиваля \"Евровидение-2007\": \"Вы закончили мужскую, женскую или...\"?": "\"... среднюю школу?\".",
  "Рассуждая о вечном, Саид, герой романа \"Паутина\", упоминает некий \"гиперкуб\". В каком городе этот \"гиперкуб\" находится?": "В Мекке.",
  "К кому первоначально относилась фраза \"выйти сухим из воды\"?": "К гусю.",
  "В фильме \"Белинский\" персонаж Георгия Михайловича произносит: \"Если что-нибудь написал плохо - сожги!\". Назовите этого персонажа.": "Гоголь.",
  "Не так давно при постановке одной из опер Дмитрия Шостаковича разразился скандал: артист Нефедов отказался выходить на сцену без благословения священника. Назовите роль, которую должен был сыграть этот артист.": "Священник.",
  "В книге \"Законы Мерфи для медиков\" есть \"Основной принцип для диспетчеров скорой помощи\", который гласит: \"Исходите из предположения, что весь персонал выездных бригад - сплошные идиоты, пока их действия...\". Закончите.": "\"... не докажут этого предположения\".",
  "Герои фантастического рассказа Александра Зорича разрабатывают сюжет компьютерной игры. Один из разработчиков предлагает, чтобы в одной из ключевых сцен герои могли стрелять с двух рук и выбирать оружие на свое усмотрение - огнестрельное, холодное или магическое. Назовите главного героя этой игры, противник которого по ошибке был назван Лениным.": "Евгений Онегин.",
  "По версии Владимира Городецкого, он переставил шашку f4 сразу на поле h6 и одновременно подвинул рукавом шашку e3. Назовите его.": "Ноздрев.",
  "Вот данные по состоянию на 2005 год: \"Наука и жизнь\" - 200-250, \"Химия и жизнь\" - 230, \"Знание - сила\" - 190, \"Юный техник\" - 86. Назовите единицы измерения.": "Граммы.",
  "В 1998 году издание \"New Mexicans for Science and Reason\" [нью мЭксиканс фо сайнз энд рИзон] опубликовало статью, в которой говорилось, что власти американского штата Алабама проголосовали за то, чтобы округлить число Пи до \"библейского значения\" 3,0. А когда именно была опубликована эта статья?": "1 апреля.",
  "В Псковском духовном училище учебный год традиционно начинается не 1 сентября. А какого?": "14 сентября.",
  "По менее известной версии, этот город получил прозвище на 15 лет раньше, когда его князь, Мстислав Святославич, стал участником убийства монгольских послов. Назовите этот город.": "Козельск.",
  "Перед вами древнеримская загадка Симфосия: \"Я ненадежна, а все на меня возлагают надежды. Брошена я, и верчусь, и по-разному падаю наземь. То я горе несу, то радость причастному люду\". Та, о ком идет речь, гораздо древнее и самого Симфосия, и даже Рима - свидетельства о ней можно обнаружить еще в Древнем Египте. Назовите ее двумя словами.": "Игральная кость.",
  "Статья Марии Сторожицкой и Дмитрия Быкова, посвященная известной техногенной катастрофе, называлась: \"Все мы немного с При...\". Закончите это название пятью, э, да, именно пятью буквами.": "Пятью.",
  "В спектакле \"Блоха\", поставленном по инсценировке Евгения Замятина, Царь напевает гимн Российской империи, изменив, совершенно логично, в нем одно слово. Воспроизведите получившуюся строчку.": "\"Боже, меня храни\".",
  "Одна из \"частушек про зверушек\" детского поэта Льва Яковлева представляет собой четверостишие, первая половина которого звучит так: С точки зрения верблюда, Кобра - это очень худо. В следующих двух строчках, излагающих скорее противоположную точку зрения, заменены лишь последние слова. Процитируйте эти две строчки.": "С точки зрения мангуста, Кобра - это очень вкусно.",
  "Достоевский пишет об одном генерале, что тот терпеть не мог ИХ хватать, хотя имел две ИХ. Назовите ИХ.": "Звезды.",
  "В шахматах времен Ивана Грозного вид одной из фигур соответствовал ее нынешнему названию, а название - нынешнему виду. Назовите эту фигуру.": "Ладья.",
  "В переводе это имя значит \"Дар Изиды\". Какая артистка носила это имя?": "[Айседора] Дункан.",
  "В начале XIX века некий Каражич из города Нежин купил огромный участок земли, на котором находилось 650 душ, после чего заложил эту землю за крупную сумму. Вспомните его знаменитого земляка и скажите, что располагалось на этом участке.": "Кладбище.",
  "Септуагинта - перевод Библии - на самом деле не отличается точностью. Через 14 лет после какого события, согласно Септуагинте, умер Мафусаил?": "Всемирный потоп.",
  "Герой Владимира Гржонко рассуждает о детском желании человека узнать, как все устроено: \"А потом?.. Кучку ПРОПУСК и ПРОПУСК тряпочку к себе в кровать не положишь. Так что лучше уж не трогать\". Какое прилагательное стоит на месте второго пропуска?": "Плюшевую.",
  "В 1921 году датский археолог Нерлунд обнаружил множество образцов безупречно сохранившейся одежды XIII-XV веков. Где проводил раскопки Нерлунд?": "В Гренландии.",
  "Валентина Терешкова, желая не обидеть спрашивавшую, ответила: \"Наверное, я летела по другой орбите\". Воспроизведите вопрос.": "\"Вы Бога видели?\".",
  "Кочевое племя онгутов находилось в прямой зависимости от китайского императора, и, по его приказу, племя должно было кочевать строго вдоль НЕЕ. Назовите ЕЕ.": "Великая Китайская стена.",
  "\"Способ\" на иврите - \"офен\", \"выражение\" - \"битуй\". Согласно одному дореволюционному \"наставлению\", от этих двух слов происходит известное в определенных кругах выражение. Какое?": "Ботать по фене.",
  "Людмила Улицкая пишет о знакомстве на курорте одной пары с другой и определяет их общение словом \"пляжное\" и другим прилагательным на букву П. Каким?": "Преферансное.",
  "В одном из эпизодов мультсериала \"Южный парк\" рассказывается, как статуя Богородицы закровоточила. Название эпизода совпадает с названием напитка. Какого?": "\"Кровавая Мэри\".",
  "По мнению лингвиста Максима Кронгауза, потомки не сразу смогут сказать, в какие годы ОН возглавлял правительство, но вот ЕГО парадоксу, вне всяких сомнений, обеспечено долгое существование. Процитируйте этот парадокс.": "\"Хотели как лучше, а получилось как всегда\".",
  "Шутят, что при передаче дел бывший министр обороны России Сергей Иванов подарил Анатолию Сердюкову книгу из популярной серии. Назовите два последних слова в названии этой книги.": "\"... для чайников\".",
  "Однажды собеседник автора вопроса заметил: \"Кажется, гром гремит\". Ответьте абсолютно точно, что ему посоветовал сделать автор вопроса?": "Перекреститься два раза.",
  "В романе Александра О'Шеннона описан день перемещающегося по столице вечно пьяного главного героя. Шаймус О'Риордан пишет, что этот роман, как еще одного представителя особого жанра - Сага Одного Дня, можно поставить на полку между этими двумя произведениями. Назовите их.": "\"Улисс\" и \"Москва - Петушки\".",
  "В фильме, посвященном жизни известного поэта, главного героя вскоре после женитьбы спрашивают: \"Ну что, отражаешься в ней?\". Назовите девичью фамилию жены поэта.": "Толстая.",
  "Вдохновение на него снизошло, когда он сидел на берегу Дуная и смотрел на гальку. Ему подумалось, что острые грани камня со временем стачиваются, пока не обретут простую и совершенную форму. Назовите фамилию этого человека, родившегося в 1944 году.": "Рубик.",
  "Закончите двумя словами запись из Живого Журнала: \"... интересно, когда... таракана спускаешь в унитаз, он тоже кричит...?\".": "\"... слив засчитан\".",
  "Некоторые обозначают это символом водорода, некоторые - символом бора. Некоторые иностранцы обозначают это символом кремния. А с символом какого элемента можно спутать русское название этого?": "Медь.",
  "Закончите анекдот: \"Я люблю коллекционировать бабочек: два усика, два крылышка...\".": "\"... посередине - гвоздик\".",
  "Когда у Сергея Бубки спросили, почему он не замахнулся на 6 метров 30 сантиметров, которые были ему по силам, спортсмен ответил, что не хотел, подобно ЕМУ, стать \"живой мумией\". Назовите ЕГО.": "Боб Бимон.",
  "Говоря об употреблении в советской пропаганде терминов \"памфлет\" и \"пасквиль\", Сергей Чупринин упоминает другую пару слов. Каких?": "\"Разведчик\" и \"шпион\".",
  "Малограмотный персонаж сериала \"ОперА\" бурно возмутился, когда его обозвали \"камикадзе\". Свое возмущение он выразил фразой, противоположной той, при помощи которой выражали свое возмущение отдельные россияне около года назад. Процитируйте фразу героя сериала.": "Я - не грузин!",
  "Птолемей Филометор, что значит \"Любимец матери\", получил свое прозвище за то, что его мать [пропуск] его больше всех своих детей. Какой глагол мы исключили?": "Ненавидела.",
  "Дева Мэриэн, героиня комедии \"Робин Гуд: мужчины в трико\", является обладателем ЕГО марки \"Вечность\". Назовите ЕГО. Подскажем: последние слова комедии - \"Позовите слесаря!\".": "Пояс целомудрия.",
  "Закончите двумя словами анекдот: \"Сегодня вечеринка Ку-Клукс-Клана. Неграм - ...\".": "\"... вход бесплатный\".",
  "Внимание, в вопросе есть замены. До конца XVII века испанские монархи носили титул \"король испанский и АФРИКАНСКИЙ\", хотя король не спорил с тем, что АФРИКА в то время принадлежала Португалии. Какое слово мы заменили словом \"АФРИКАНСКИЙ\"?": "Индийский.",
  "В вопросе есть замена. Самого большого ВАНЬКУ в России весом 7,5 кг и длиной 87 см изготовили в вологодском селе Кубенское. Что мы заменили на слово \"Ванька\"?": "Валенок.",
  "В конце XIX века нью-йоркский химик доктор Эмменс, ссылаясь на периодический закон, официально сообщил, что ему удалось получить золото из серебра. Менделеев был возмущен. Понимая, что Эмменс, прикрываясь тем, что разглашение секрета принесет ему убытки, откажется от публичного эксперимента, Менделеев нашел остроумный выход, который в случае успеха доказывал бы правоту Эмменса. Какой эксперимент предложил провести Менделеев?": "Превратить золото в серебро.",
  "Назовите двумя буквами то, что персонаж Платонова называет словом \"ОбычАйка\".": "ЧК.",
  "Одна из ИХ классификаций, ныне неактуальная, включает четыре каменные, четыре газовые, а также ледяные карлики. Назовите объект третьей группы, открытый первым.": "Плутон.",
  "Что, согласно одному историку, происходило с 1193 по 1183 год?": "Троянская война.",
  "Назовите заглавного героя картины Караваджо, хранящейся в Валлетте.": "Иоанн.",
  "ЕГО вариантами являются русский, сербский, болгаро-македонский, чешский и моравский изводы. Назовите тот, преемником которого ОН является.": "Старославянский язык.",
  "В плутовском романе Быкова и Чертанова \"Правда\" большевики обсуждают название для способа пополнения партийной кассы. Назовите человека, который имел вескую причину возражать против предложенного термина \"экспроприация\" и предложил лаконичный термин \"экс\".": "Ленин.",
  "Сергей Глаголь, приехавший в Грецию на рубеже XIX-XX веков, отмечал, что в Афинах есть всего один монумент, не относящийся к древней Элладе. Кому поставлен этот памятник?": "Байрону.",
  "Правление царицы Тамары было эпохой военных триумфов Грузии. Летописец образно уверяет, что казна опустела из-за подарков тем, кто приносил ЭТО. Назовите ЭТО по-гречески.": "Евангелие.",
  "Закончите стихотворение Маршака из цикла \"Цирк\": \"По проволоке дама / Идет, как...\".": "\"... телеграмма\".",
  "[Ведущему: при чтении не указывать кавычки и большую букву в слове \"Пышки\" и кавычки в слове \"пекарем\"!] В статье газеты \"Сегодня\" этот человек был назван \"страстным \"пекарем\" самой известной \"Пышки\"\". Назовите этого человека.": "Ги де Мопассан.",
  "В фантастическом романе \"Паутина\" рассказывается, как власти страны соорудили систему, которая не допускала граждан других стран к большей части серверов этой страны. Назовите эту страну.": "Китай.",
  "В статье газеты \"Московский комсомолец\" в Украине\" рассказывалось о большом количестве турецких шпионов в России и утверждалось, что \"турецкие шпионы (пропуск) Россию\". Пропущенный глагол можно было бы употребить и еще в одной, нашумевшей, но еще не оконченной шпионской истории. Правда, при этом глагол приобрел бы другой смысл. О каком глаголе идет речь?": "Заполонили.",
  "Сглаживание возвышенностей земной коры в результате ИХ деятельности называется пенепленизацией. Чему посвящена статья в журнале \"GEO\" под названием \"Когда ОНА упала с горы\"?": "Водопадам.",
  "Недавно в Евпатории белорусский турист едва не лишился жизни, запутавшись, словно животное, в рыбацких сетях. Его спасли, и в скором времени он сможет отправиться... Куда именно?": "В Бобруйск.",
  "Автор вопроса перевел на русский язык название одного из фольклорных европейских праздников словом, отличающимся на одну букву от названия мира, порожденного фантазией известного писателя. Напишите это слово.": "Средизимье.",
  "Недавно ОНИ заблокировали взлетно-посадочную полосу в аэропорту Милана. Памятник одному из НИХ находится в Псковской области. А чьим голосом заговорил еще один из НИХ с 1969 года?": "Клара Румянова.",
  "Героиня фильма \"Фламандская доска\" с помощью приборов обнаруживает на старинной картине загадочную надпись, скрытую слоем краски, после чего происходит ряд убийств. Один из персонажей говорит недоверчивой героине, что над ней висит проклятие, и обнаруживает у проклятия и найденной надписи два общих свойства. Какому животному приписаны эти свойства в российском фильме?": "Суслику.",
  "В музее ЭТОГО в Кот-д'Ивуар представлены экспонаты размером от нескольких сантиметров до 70-80 сантиметров. А герой фильма 1994 года, найдя это, пользовался этим и в корыстных целях. Назовите фамилию актера, который сыграл главную роль в этом фильме.": "Кэрри."
}