{
  "Писатель Ирина Царева вспоминает, что в семье ее знакомых маму маленький ребенок называет словом \"мамперс\". А как папу?": "Памперс.",
  "Как, с легкой руки сенатора Эдварда Кеннеди, начали называть программу \"Стратегической оборонной инициативы\"?": "\"Звездные войны\".",
  "Первые сомнения в чем возникли у ученого Ральфа Рене из-за колышущегося флага?": "В том, что американские космонавты высадились на Луну.",
  "Мюнхенский адвокат Гюнтер Вехтерсхойзер, занимаясь на досуге проблемами возникновения жизни на Земле, предположил, что источником материалов и энергии, необходимых для зарождения жизни, стали подводные вулканы. Если следовать его словам, жизнь, зародившись в условиях первого, с тех пор пытается отыскать дорогу ко второму. Что есть первое и что второе?": "Ад и рай соответственно.",
  "Раздел, во многом подобный описанному телекинематографистами, в этой организации действительно существует, но называется он \"Необычные феномены\". Что это за организация?": "ФБР.",
  "Для каких аномальных явлений принято использовать наименования \"кропцирклы\" или \"английские пиктограммы\"?": "Для кругов на хлебных полях.",
  "На одной из серебряных монет, появившихся еще до нашей эры, можно видеть переплетение линий, составляющих в целом рисунок округлой формы с линиями, вписанными внутри. На каком острове чеканили монеты с таким рисунком?": "На Крите.",
  "Какой мир создал Юрий Юлианович в карельской деревне?": "\"Мир номер ноль\".",
  "Среди т.н. \"оранжевых\" акций российских радикалов был выпуск этих обитателей аквариумов в реку под Костромой с целью превращения России в тропическую державу. Назовите их.": "Пираньи.",
  "Журналистка Юлия Латынина вспоминала, как один ее знакомый полковник-чекист со смехом рассказывал о том, как они завели дело на одного диссидента, долго его вели и в конце концов обнаружили, что уже полгода как занимаются бесполезным делом. А почему бесполезным?": "Умер этот диссидент.",
  "Каких, популярных среди современных детей, существ, по утверждению одного из журналистов газеты \"Версия\", его двухлетний сын называет словом \"зява\"?": "Динозавров.",
  "В 1830 году в Англии появилось первое подобное паровое устройство, в 1847 году - гидравлическое. Судя по названию одной из разновидностей подобных устройств - оно чем-то сходно с конструктивной частью крепостей и замков, а в названии другой разновидности упоминается способ передвижения. О чем шла речь?": "О подъемных кранах.",
  "Впервые она была создана в 1825 году в Англии. В ее названии в русском языке упоминается материал, из которого она создана. В русской литературе у одного писателя она была тесно связана с орудием самоубийства, а у другого порча одного из ее элементов стояла в центре описанного им судебного разбирательства. Назовите обоих писателей.": "Л.Н. Толстой, А.П. Чехов.",
  "Первым чем считается построенный в 1892 году в Германии автомобиль с насосом?": "Пожарным автомобилем.",
  "Китайский писатель Хун Цзычен советовал не давать обещаний сгоряча, не строить планы в радостном состоянии, не думать о предстоящих делах уставшим. А в каком состоянии он советовал не сердиться?": "Во хмелю.",
  "Человека, который хотя бы немного не отстраняется от мира, китайский писатель Хун Цзычен уподоблял барану, бодающему ворота, и некому летящему существу. Назовите и это существо, и то, куда оно летит.": "Мотылек, летящий в огонь.",
  "Английский писатель Филипп Честерфилд говорил, что смотрит на праздность как на своего рода ЭТО. А в какой стране ЭТО очень часто делали с помощью танто?": "В Японии.",
  "По поводу споров в Думе о том, восстанавливать памятник Дзержинскому на Лубянской площади или нет, журналисты Репов и Волдырин довольно едко замечают, что чем восстанавливать \"Железного Феликса\", лучше бы чинили на селе... Что?": "Железных коней.",
  "Перед чьим приездом одна из местных газет опубликовала его фотографию в траурной рамке и с подписью: \"Добро пожаловать, господин президент\"?": "Джона Кеннеди.",
  "В 1991 году полуторалетняя киевлянка Маша Лозинская выпала из окна одного из верхних этажей многоэтажки и осталась жива, хотя врачам немало времени пришлось бороться за спасение ее жизни. Журналистка Лариса Никонова объясняет этот факт тем, что дом, из которого выпала девочка, расположен на улице, названной в честь этого киевлянина, а значит, на ней возможны любые чудеса. В честь кого названа эта улица?": "В честь М.А. Булгакова.",
  "Профессор Санкт-Петербургской музыкальной академии Никитин утверждает, что это музыкальная обработка польского католического гимна 16 века, впервые получившая известность в России в опере \"Жизнь за царя\". В качестве чего предлагает прекратить использование этого, на основании утверждения Никитина, Иосиф Кобзон?": "В качестве гимна России.",
  "Есть мнение, что их нынешнее название происходит от прежнего, потерявшего со временем приставку в первом слове. Впрочем, существует версия о происхождении их наименования от того, что их любили держать для своего развлечения моряки на кораблях. Назовите их.": "Морские свинки.",
  "Породы какой группы петухов называются: малайские, индийские, английские, корнуэльско-индийские?": "Бойцовые петухи.",
  "Фемистокл, собираясь на войну против персов, специально включал это в программу боевой подготовки, чтобы, глядя на это, воины учились стойкости и храбрости в бою. Что это?": "Петушиные бои.",
  "Что историк 19 века Сергей Михайлович Соловьев называл \"пятном, позором, лежащим на России, исключавшим ее из общества европейских, цивилизованных народов\"?": "Крепостное право.",
  "Над ней можно увидеть глаз. А сколько у нее рядов в фасаде, исключая панель с датой?": "13.",
  "Известно применение этого для указания времени. А Сарти однажды написал симфонию на взятие Очакова, в которой в качестве аккомпанемента можно было услышать 100 этого. Что это?": "Пушечные выстрелы.",
  "После его возвышения при дворе Екатерины II на одном из собраний Инженерного корпуса некий оратор в своей речи попытался доказать преимущество нового перед старым, обыгрывая идентичность имен возвышенца и действительно великого ученого. Назовите этого фаворита.": "Платон Зубов.",
  "Утробными кем прозвали близнецов, рожденных Эвелиной Веронес, один из которых убил другого в материнской утробе?": "Каином и Авелем.",
  "Журналист Владимир Муратов утверждает, что полиция приходит в ярость, когда ОНИ становятся преступниками, поскольку, пока один из них совершает преступление, второй обеспечивает ему надежное алиби. О ком шла речь?": "О близнецах.",
  "А. Леманн в своей книге \"Иллюстрированная история суеверий и волшебства от древности до наших дней\" среди прочего рассказывает о человеке, которого однажды ночью застали занимающимся переводом с итальянского на французский. Он что-то бормотал, рылся в лексиконе, подыскивая нужные ему слова, но самым странным в его поведении было то, что он как будто пользовался при этом светом стоящей рядом свечи, и даже зажег ее вновь, когда ее погасили. И все это несмотря на то, что в комнате было достаточно светло. Чем страдал этот человек?": "Лунатизмом.",
  "Доктор Ринхарт Вольф как-то раз попросил американского артиста, работавшего под псевдонимом Энигма, продемонстрировать свое искусство перед рентгеновским аппаратом. Доктор, описывая увиденное, сообщает, что \"пациент как бы выпрямил горло...\". Назовите специализацию Энигмы.": "Шпагоглотатель.",
  "У родившегося в 1926 году Роберта Эрла этот показатель был равен пяти. В возрасте шести лет он достигал уже девяноста, а еще через четыре года подошел к 145. Что это за показатель?": "Вес в килограммах.",
  "Игрушка в виде этого животного стала персонажем и популярной книги, и популярных мультфильмов. В русском языке из названия этого животного можно узнать предмет его пристрастий. Кто из советских преступников часто носили татуировки в виде этого животного с топором в лапах?": "Взломщики сейфов (\"медвежатники\").",
  "У советских преступников изображение сабли без ножен означало агрессию. А что символизировала крайне редко встречавшаяся татуировка в виде сабли в ножнах?": "То, что преступник \"завязал\".",
  "Борис Немцов замечал, что Чубайс - один из лучших администраторов, которых он когда-либо видел. А нелюбовь к Чубайсу он объяснял ЭТИМ. Что это, если нам с детства известны претензии, излагаемые, в общем, из-за того же признака?": "Рыжий цвет волос.",
  "Жена Анатолия Сергеевича Куликова просила у НЕГО, чтобы ОНА перестала говорить \"ё-мое\". А сам Анатолий Сергеевич Куликов просил, чтобы \"ё-мое\" заменили хотя бы на \"твою мать\". Кто ОН и что ОНА?": "Виктор Шендерович и кукла А.С. Куликова из программы \"Куклы\".",
  "Директор агентства \"Тайный советник\" Владимир Пилин рекомендует ему в Сибири использовать ушанку, на Кавказе - папаху, а в Татарии - тюбетейку. Назовите его.": "Юрий Лужков.",
  "Инженер Эл Билек утверждает, что принимал участие в секретном проекте под названием \"Феникс\", в котором использовался огромный сверхмощный магнетрон, создающий мощное электрическое поле. Если то, что рассказывает Билек, - правда, то обиходное название этого магнетрона должно совпадать с названием литературного произведения. Назовите его автора.": "Герберт Уэллс.",
  "Супругов Маккормли ЭТО однажды застало на природе. В какой-то момент мистер Маккормли обернулся, и увидел на месте жены только пряжку от платья. Что же с ней произошло?": "Ее сожгла молния.",
  "Рассказывают, что один канадский бизнесмен решил расширить свое дело в Венгрию. Прилетел в Будапешт, быстро изучил обстановку на месте и очень быстро смотался оттуда, предварительно послав компаньону телеграмму, одно из слов которой было \"Улетел!\". Воспроизведите весь текст телеграммы.": "\"Пришел! Увидел! Улетел!\".",
  "При посещении этого учреждения вновь избранный губернатор Нью-Йорка Эл Смит не знал, с чего начать обращение к собравшейся перед ним аудитории. Начал он со слова: \"Сограждане...\", но, уловив свою ошибку, осекся. В итоге основная часть его речи началась так: \"Словом, так или иначе, но я рад, что вы здесь и вас так много!\". Укажите назначение этого учреждения и его название.": "Тюрьма Синг-Синг.",
  "Однажды один парламентарий, совершая предвыборную поездку по своему округу в Крыму, так прокомментировал то, что в него бросили некий предмет: \"Похоже, что мои политические противники потеряли голову\". Чем в него кинули?": "Садовой головой, т.е. капустой.",
  "Когда в 1975 году человек пятьдесят собрались на площади отметить юбилей, их разогнали, а пятерых даже арестовали. Что за юбилей они хотели отметить?": "150-летие восстания декабристов.",
  "По словам Шамфора, чтобы жизнь не казалась невыносимой, надо приучить себя к несправедливостям, которые чинят люди, и к ранам, которые наносит... Что, если многие люди носят при себе показатель этого?": "Время.",
  "Сравнивая управление людьми с ЭТИМ, Шамфор говорил, что для ЭТОГО мало одного добросердечия. А сколько элементов для ЭТОГО необходимо, если один из них, как правило, крупнее всех остальных?": "Тридцать три.",
  "Во время таможенной войны Наполеона с Англией с их помощью осуществлялась контрабандная перевозка драгоценных камней. Как называется та их группа, представители которой участвовали в этих контрабандных операциях?": "Почтовые (голуби).",
  "У них наиболее калорийное мясо среди себе подобных. Они вошли в античную поговорку. На них охотился член известного и в СССР, и в России экипажа. А кто ездил на одном из них верхом?": "Нильс Хольгерссон.",
  "Суидас предположил, что на самом деле это была книга, написанная на коже, рассказывающая о добывании золота химическим путем. А кто описал ряд приключений игрока, тезки того, которому это удалось захватить?": "Гарри Гаррисон.",
  "Однажды Калигула на торгах предложил глашатаю обратить внимание на кивающего на любое предложение Апония Сатурнина, в итоге, против своего желания, купившего 13 гладиаторов за 9 млн сестерциев. А почему же он кивал?": "Заснул и кивал во сне.",
  "При всей своей ловкости, этого делать император Калигула не умел. С чем русская поговорка сравнивает человека, не умеющего делать это?": "С топором."
}