{
  "В 1773 году его трактатом \"О человеке\" заинтересовалась Екатерина II и пригласила его в Россию, с 1776 по 1783 год он лечил будущего короля Франции, что не помешало ему в 1793 году проголосовать за его казнь. А чьим другом его звали?": "Другом народа (это Марат).",
  "Именно усилиями Гектора \"Троянцы\" прославились и начали в 1859 году свое триумфальное шествие. А как погиб его менее известный однофамилец?": "Михаил Берлиоз попал под трамвай.",
  "В 1544 году в Падуе наконец-то открылся этот театр со всеевропейской славой. Построен он был в форме овального помещения с несколькими ярусами для зрителей. Хотя любознательные зрители охотно посещали его, но ни один из корифеев европейской сцены не стремился на его подмостки, скорей наоборот. Почему?": "Это был анатомический театр.",
  "Французские специалисты в области хороших манер и этики считают, что основой обращения должно быть местоимение \"вы\". А \"ты\" это лишь приятное исключение. В английском языке \"ты\" почти не употребляется, разве что в одном случае. К кому же англичане обращаются на \"ты\"?": "К Богу.",
  "В 1897 году один французский миссионер открыл на Мадагаскаре мастерскую, где приступили к выработке сверхтонкого шелка первые 30000 ткачей. Хотя труд был тяжелым, все работники в течение сезона честно трудились бесплатно. Почему же эти ткачи из племени шелабе не вздумали бастовать?": "Это были пауки.",
  "Девять лет назад парижский дизайнер Сильвия Бурдон предложила конкурс на лучший эскиз этой купюры. В качестве вариантов предполагали на ней изобразить глаза Моны Лизы, рисунки с греческих ваз, тополиный лист, собор Св.Петра в Риме, портрет Карла Великого... И вот в этом году должен появиться победитель конкурса. Как же называется эта валюта?": "ЭКЮ.",
  "Луций Лициний Лукулл, Публий Клавдий Пульхер, Публий Вариний - I век до н.э., Штадтлер, Носке, Эберт, Шейдеман - 1919 год, Луис Фернандес, Йожеф Сабо, Джованни Трапаттони - 1994 год. Назовите имя, объединившее их в борьбе.": "Спартак.",
  "О его пристрастии к эфемеридам узнала вся страна. Москву заполонили изображения морфид и папильонид. Вспомнив любимый способ отвлекаться от нудной чиновничьей работы и строку из стихотворения Арсения Тарковского, скажите, на что похож силуэт эфемериды.": "На букву М в рекламе \"МММ\".",
  "На берегах этой крошечной речушки, затерявшейся у Атлантического побережья Бразилии, некогда жило индейское племя тупинамба, сражавшееся с конкистадорами. С середины XX века это имя привлекает внимание Фрэнка Синатры, Тины Тернер, Стинга, Иоанна Павла II. А одному королю имя этой речушки принесло мировую славу. Произнесите имя этой реки на языке ныне вымершего племени тупинамба.": "Маракана."
}