{
  "[Ведущему: слегка выделить \"ы\" в слове \"жывотное\".] В начале декабря 2006 года в Москве состоялась научная конференция \"Фольклор малых социальных групп: традиции и современность\", в рамках которой обсуждались \"знаменитые явления российской сетевой культуры\". Заголовок статьи на сайте программы \"Подробности\" сообщал, что фольклористы будут исследовать некое жывотное. Напишите абсолютно правильно, какое жывотное исследовалось?": "Медвед.",
  "В 1968 году было введено награждение Почетным оружием с золотым изображением Государственного герба СССР. Им наградили 25 маршалов и генералов. Назовите фамилию человека, получившего такое Почетное оружие последним - в 1976 году.": "Брежнев.",
  "Рассказывая о хобби одного киевлянина, газета \"Сегодня\" пишет: \"Первой была сова\". Назовите фамилию человека с испанским именем, у которого было такое же хобби.": "Хунта.",
  "И ПЕРВЫЙ, и ВТОРОЙ - выпускники Гёттингенского университета. ПЕРВЫЙ - убит, ВТОРОЙ - Болен. Назовите имена ПЕРВОГО и ВТОРОГО.": "Владимир, Дитер.",
  "[Ведущему: отточия не читать!] Для тех, кому вопрос не понравится, сообщаем: автор вопроса - Александр Кудрявцев. Эмигрант Яновский в свое время иронично писал: \"Нам в детстве твердили... о святых, раздавших мужикам свое [ПРОПУСК] имение\". В приведенной цитате мы намеренно пропустили причастие. Напишите пропущенное причастие.": "Заложенное.",
  "Один из участников акции протеста, прошедшей в Манхэттене, сказал в интервью, что участники акции не трансвеститы и не гомосексуалисты, а мужчины, которые хотят получить право на НИХ. А как называется ИХ разновидность, запрещенная для иностранок властями острова Занзибар в 2004 году во время Рамадана?": "Мини-юбка.",
  "В фантастическом романе \"Паутина\" представитель православного спецназа продает семена морозоустойчивой сои. Название ее сорта совпадает с названием увидевшего свет в 1975 году романа Нобелевского лауреата. Назовите этот роман.": "\"Осень патриарха\".",
  "Этот крупный город, расположенный на одном из островов Карибского моря, в былые времена имел довольно громоздкое название, включавшее, в том числе, и слово \"Батиста\". Напишите современное название этого города.": "Сан-Хуан.",
  "Так, согласно утверждению сайта \"Культ юмора\", называется болезнь, при которой больной ворует исключительно крупные предметы. Назовите эту несуществующую болезнь двумя словами.": "Клептомания величия.",
  "Внимание, слово \"ДРАКОН\" является заменой! По мнению одного из героев Борхеса, в знаменитом стихотворении ДРАКОН - это пылающий огонь и непреходящий архетип зла. Напишите фамилию ДРАКОНА, который прославился выступлениями на родине автора этого стихотворения.": "Хомич.",
  "<раздатка> 1. - Wish I could sleep. (Наверное, пора спать.) - Me too. (Согласен.) 2. Evelyn Waugh was a man. (Эвел Мо была мужиком.) 3. Let's all go out for a drink some time. (Может, прогуляемся как-нибудь?) </раздатка> Назовите фильм, в котором прозвучали данные фразы.": "\"Трудности перевода\".",
  "Торговля ЕЮ, добываемой на озерах, расположенных к югу от этого города, приносила его купцам большие прибыли. Вскоре после падения этого города большое количество ЕЕ было использовано не по прямому назначению. Назовите этот город.": "Карфаген.",
  "Ответьте одним словом, произошедшим от названия оазиса, кем являлся Араб, участвовавший в 1935 году в походе по маршруту Ашхабад - Москва?": "Ахалтекинцем.",
  "В одном из выпусков журнала \"Максим\" была размещена статья о том, как прожить до 130 лет. Названием подраздела статьи, посвященного сердечным заболеваниям, было то, что отбрасывалось в III-IV веках. Кем отбрасывалось?": "Святым Валентином.",
  "Внимание, вопрос N 15. История с сайта anekdot.ru. Ой, извините, anekdot.ru у нас в вопросе N 16, значит, посмеемся после. Вопрос 15. Герои Терри Пратчетта, открыв книгу \"Начала Некромантии\", читают название первой главы \"Как правильно пользоваться ЕЮ\". Назовите ЕЕ.": "Лопата.",
  "История с сайта anekdot.ru. Через полчаса после родов у ребенка проявились характерные признаки нехватки кислорода в тканях, и врачи решили, что ребенок задыхается. Когда матери сказали, что ребенок темнеет и нужно готовиться к худшему, мать спокойно ответила, что у ребенка... Закончите фразу матери двумя словами.": "Отец негр.",
  "В 2002 году огромное количество фанатов Гарри Поттера ходили в кинотеатры на ленту \"Скуби-Ду\". Почему они это делали?": "Хотели посмотреть трейлер (рекламный ролик) фильма \"Гарри Поттер и тайная комната\".",
  "Во времена Шекспира это слово обозначало волшебное сияние, которое заставляет видеть вещи не такими, какими они есть. По некоторым данным, в русском языке это слово появилось в конце 90-х годов XX века, и сейчас часто встречается в телепрограммах, Интернете, на обложках глянцевых журналов. Напишите его на ответных карточках.": "Гламур.",
  "Внимание, в вопросе есть замена! В названии интервью с этим человеком было использовано слово \"отечество\". В качестве иллюстрации к интервью была напечатана фотография этого человека с Виктором Черномырдиным, подпись к фото гласила: \"Виктор Черномырдин всегда ждет \"ВСЕОБЩИХ\" советов\". Догадавшись, какое слово мы заменили на \"всеобщих\", напишите фамилию этого человека.": "Глоба.",
  "Один из персонажей книги Виктора Суворова утверждает, что это - самая грубая, самая поверхностная модель боя примитивнейших армий. А что, по мнению того же персонажа, олицетворяет громоздкий и малоподвижный штаб такой армии?": "Король.",
  "Русифицированное название польской денежно-счетной единицы, в начале XIV века равнявшейся трем денариям, совпадает с фамилией трехкратного чемпиона Олимпийских игр. А в каком виде спорта прославился этот спортсмен?": "Хоккей с шайбой.",
  "ЕЕ другое название - Acanthis flammea. Иная ОНА тоже имеет другие названия: в Америке ЕЕ называют тап, в Испании - сапатео, во Франции - клокет. Назовите ЕЕ.": "Чечетка.",
  "Вставьте три пропущенных слова в четверостишие из песни группы \"Зимовье зверей\": Так, пока ПЕРВЫЙ ПРОПУСК вязала носки, В аллегории снов не вникая, На том берегу самой быстрой реки ВТОРОЙ ПРОПУСК повстречал ТРЕТИЙ ПРОПУСК.": "Пенелопа, Одиссей, Навсикаю.",
  "В июле 1985 года французская газета \"Матэн\" сообщила, что этот украинец \"летит над Парижем\", а газета \"Фигаро\" даже назвала его \"космонавтом\". Назовите его фамилию.": "Бубка.",
  "ЭТИ слова, сидя в засаде, произносит снайпер Василий Зайцев, главный герой фильма \"Враг у ворот\". Так же, наверняка, говорили знаменитая киноактриса и знаменитый кинорежиссер. Назовите фамилию заглавного литературного персонажа, являющегося тезкой этого кинорежиссера.": "Твист.",
  "Мужа этой женщины звали Николай. Один из их сыновей стал известным востоковедом, второй выбрал профессию художника. Значительное влияние на формирование ее мировоззрения оказали произведения ее тезки, родившейся в 1831 году. Напишите фамилию этой тезки.": "Блаватская.",
  "[Ведущему: не сообщать командам, что слово \"Вика\" в кавычках!] В статье, посвященной итогам 2006 года, сообщается, что \"Вика разменяла стольник\". На самом деле, не сто, а сто тысяч. А о какой \"Вике\" идет речь?": "О (русскоязычной) \"Википедии\".",
  "Среди персонажей мультфильма \"Отважный маленький тостер\" - тостер, электроодеяло, настольная лампа, радио-часы, пылесос. В минуту душевного волнения лампа восклицает: \"Пресвятой ...!\". Далее следует фамилия человека, родившегося в 1847 году в Майлане. Назовите и вы его фамилию.": "Эдисон.",
  "Эмигрант Яновский пишет, что эмигрантская среда состояла из недотеп - одаренных, но неудачливых. Цитата: \"Но иногда мы натыкались на тревожный парадокс: удачные удачники. И талантливы, и умны, и мистически подкованы, а жар-птица им все-таки дается в руки\". Назовите другую мифическую птицу, упомянутую несколькими строками ниже.": "Сирин [ведущему: ударение на первый слог].",
  "В одном из выпусков журнала \"Максим\" опубликовали посвященную Вьетнаму статью под названием \"Доброе утро, Вьетнам!\". В названии вместо одной из букв трижды была изображена упаковка известного товара. Назовите этот товар одним словом.": "\"Звездочка\".",
  "В США в начале 50-х годов это слово употребляли применительно к радиостанциям, вещавшим без лицензии. Во многих городах Британского Содружества этим словом называют некие объекты. А чье имя в 1955 году было присвоено аналогичному московскому объекту?": "В.И. Ленина.",
  "Юмористы издания \"Вокруг смеха\" не советуют, увидев, как некто покупает сразу ПЕРВОЕ и ВТОРУЮ, делать поспешные выводы. Возможно, этот некто - просто чистоплотный альпинист. Назовите ПЕРВОЕ и ВТОРУЮ.": "Мыло, веревка.",
  "В произведении Луиджи Малербы \"Китайская пословица\" два человека сели на противоположных берегах реки. Через какое-то время оба они стали перемещаться ближе к морю. Назовите двумя словами то, что каждый из них хотел увидеть?": "Труп врага.",
  "По словам Оскара Уайльда, не следует доверять женщине, которая называет ЭТО. А для чего 14-летний Аркадий Гайдар в 1918 году преувеличил это?": "Чтобы попасть в армию.",
  "Закончите двумя словами четверостишие Георгия Фрумкера, зная, что слово \"гениальным\" взято автором в кавычки: То не бомба, не нож, не фугас, И не подлый кастет хулигана: Покалечен несчастный Пегас \"Гениальным\"...": "\"... пером графомана\".",
  "В честь 300-летия Петербурга была выпущена монета достоинством 10 евро по проекту скульптора Аннели Сипиляйнен. На монете изобразили человека, бывшего генералом Российской императорской армии. Напишите фамилию этого военачальника.": "Маннергейм."
}