{
  "В романе Леонида ЮзефОвича упоминается танк-памятник, который выполнял ту же функцию, что и некое животное в известном романе. Назовите это животное.": "Слон.",
  "<раздатка> the gostak distims the doshes </раздатка> Вряд ли кто-то из вас смог перевести розданную вам фразу. Как озаглавлен русский перевод рассказа Майлса БрЕйера \"The Gostak and the Doshes\" [зе гОстак энд зе дОшез]?": "Куздра и бокры.",
  "Джон Кейдж популяризировал так называемое \"подготовленное фортепиано\": между струнами и на молоточках обычного фортепиано помещаются различные предметы, которые создают необычные звуковые эффекты. Книга Ричарда Эванса об экспериментах Кейджа называется \"Подготовленное фортепиано\". Какое слово мы пропустили в этом названии?": "Хорошо.",
  "Французский публицист Сильвен МарешАль говорил: \"Будь добродетелен, если хочешь быть счастлив\". Исследовательница Мария ПривАлова считает, что некоторые произведения известного русского литератора восходят к Марешалю. Назовите этого литератора.": "[Козьма] Прутков.",
  "Герой сатирического романа ФИлипа РОта - бывший президент США. Перед выборами на другую высокую должность он произносит речь, в которой указывает, что его оппоненту, бессменно пребывавшему на этой должности, случалось вступать в сговор со своим злейшим врагом. В частности, герой приводит в пример случай с одним человеком. Назовите короткое имя этого человека.": "Иов.",
  "В фантастическом рассказе Нила ГЕймана обнаруживают труп, залитый зеленой кровью. В русском названии рассказа есть слово \"изумрудных\". Воспроизведите полное название этого произведения.": "\"Этюд в изумрудных тонах\".",
  "На вопрос о том, что врач вырезал ему в ходе операции, небогатый герой Уильяма Фолкнера отвечает: \"ИКС\". Слово \"ИКС\", согласно словарю Ожегова, может обозначать и человека. Назовите ИКС.": "Бумажник.",
  "Англичанка чувствовала себя не в своей тарелке, снимаясь вместе с нью-йоркцами. Позднее она стала плохо отличать действительность от жизни ее героини. Назовите фильм, о котором идет речь.": "\"Трамвай \"Желание\"\".",
  "Героя одного романа о средневековье можно было бы принять за барона или графа, если бы не ОНА. В Индии ОНА расценивается как символический акт жертвы красотой. Назовите ЕЕ.": "Тонзура.",
  "Рост Вильгельма ШлУмбергера составлял 180 сантиметров. Это стало одной из главных причин того, что в разоблачение, сделанное в 1827 году, не поверили. Где работал Шлумбергер?": "В автомате \"Турок\".",
  "По одной из версий, герой расстроился от того, что у него похитили героиню, и поэтому забыл СДЕЛАТЬ ЭТО. По словам журналиста, ставший настоятелем храма Федор Конюхов СДЕЛАЛ ЭТО на рясу. Что такое \"СДЕЛАТЬ ЭТО\"?": "Сменить паруса.",
  "Перед смертью ОНА произносит несколько фраз. Поэтому в XVIII веке было принято давать ЕМУ кинжал. Назовите ЕГО и ЕЕ.": "Отелло; Дездемона.",
  "Император Отон решил покончить с собой после получения одной вести. Говоря о хладнокровии Отона, Мишель МонтЕнь упоминает, что во время ожидания им известия ЭТО можно было услышать из соседней комнаты. Назовите ЭТО одним словом.": "Храп.",
  "Прослушайте описание одного валлийского обряда, связанного с народным христианством. На грудь умирающему кладется кусочек хлеба. Этот кусочек съедает специальный человек, которого затем выгоняют из дома. Обряд называется \"поедание ИХ\". Назовите ИХ.": "Грехи.",
  "Цитата из перевода ШервИнского: \"Страшно ЕМУ, что синяк на тронутом выступит месте\". Кому страшно?": "Пигмалиону.",
  "Согласно одной шуточной версии, некое слово произошло от того, что ОНИ часто залезают на оставленные в лесу машины, чтобы добраться до содержимого. Догадавшись, кто ОНИ, назовите это слово.": "Медвежатник.",
  "В произведении Михаила Пришвина ОНА думала: если проходящий человек не обратит на НЕЕ внимания, то он любит только себя. Назовите ЕЕ.": "Ромашка.",
  "(pic: 20110067.jpg) Перед вами работа ПиросмАни. Назовите событие середины июля 1914 года, которое существенно ухудшило положение Пиросмани.": "Ввод сухого закона.",
  "Мальчику из повести Патрика ЗЮскинда объяснили значение слова греческо-латинского происхождения. В результате он определил для себя это слово как \"гулять охота\". Напишите это слово.": "Клаустрофобия.",
  "В рассказе Эллери Квина члены преступной организации носят клички, совпадающие с названиями известных американских городов. Какую кличку выбрал для себя главарь этой организации?": "Бостон.",
  "Герой Льва Славина говорит своему другу, что постоянно с ним соглашается, и в шутку замечает, что тревожится за НЕЕ: ведь ОНА может так и не появиться. Назовите ЕЕ.": "Истина.",
  "Рой ХАргроув, кажется, принадлежит к музыкантам, которые рождены с джазом в крови. Название его группы переводится на русский язык словом, которое пишется через дефис. Напишите это слово.": "Резус-фактор.",
  "Герои японской сказки увидели, как две мыши - их и соседская - занимаются ЭТИМ, и в результате испекли для своей мыши рисовую лепешку. Чем же они занимались?": "Сумо.",
  "На вопрос, федералист он или демократ, ОН простодушно ответил: \"Я верный подданный своего короля\". Назовите ЕГО имя и фамилию.": "Рип Ван Винкль.",
  "Эмиль Золя сравнивает своего героя, важно восседающего на горшке, с ИКСОМ. Впервые ИКСОМ объявил себя некто ДамАсий. Назовите ИКСА двумя словами.": "Папа римский.",
  "В одном историческом романе умирающий король говорит: когда Бог спросит меня о НЕЙ, я отвечу, что, должно быть, ЕЕ проспал. Мы не просим назвать ЕЕ - назовите этого короля.": "Карл IX.",
  "Питер Акройд пишет, что в основе отрицательного отношения Шекспира к черни лежит презрение к ТАКИМ людям. Сам Шекспир ТАКИМ не был. Каким?": "Неграмотным.",
  "Этот российский писатель, которому уже 59 лет, недавно издал сборник новелл \"Плохой мальчик\". Вы, вероятно, знаете и его отчество, но мы просим назвать его имя и фамилию, начинающиеся на одну и ту же букву.": "Денис Драгунский.",
  "Персонаж новеллы СтендАля легкомысленно относится к материальным ценностям. О нем говорится, что он ни разу не держал в руках ИКС. Другие ИКСЫ бывают напорными и безнапорными. Назовите ИКС.": "Ключ.",
  "\"С бесконечным самодовольством сновали люди по всему земному шару, занятые своими делишками... Возможно, что инфузория под микроскопом ведет себя так же\". Назовите произведение конца XIX века, из которого взята эта цитата.": "\"Война миров\".",
  "(pic: 20110068.jpg) ОНА дала название животному, фотографию которого мы вам раздали. Назовите ЕЕ двумя словами, начинающимися на одну и ту же букву.": "Голова Горгоны.",
  "В материале Елены Соболевой о том, что придает американцам уверенности в своей безопасности, обыватели называют фамилии своих лучших друзей. Назовите того из друзей, который упоминается в известной пословице.": "[Сэмюэл] Кольт.",
  "Прослушайте часть загадки СимфОсия: Строго блюду я девический стыд и должную скромность: Я не болтлива ничуть, и язык у меня не разнуздан. Назовите имя той, от чьего лица написано это стихотворение.": "Эхо.",
  "Герой пьесы Эжена Ионеско - агрессивный демагог и маньяк-убийца. После очередного преступления его фигура с согнутыми в локтях руками напоминает ЕЕ. Назовите ЕЕ словом восточного происхождения.": "Свастика.",
  "Внимание, в вопросе ИКС заменяет два других слова. Форум, посвященный исследованию рынка труда, носил название \"ИКС\". Анна Новак пишет, что первое, что приходит в голову при мысли об этом человеке, - это его голос ИКС. Назовите этого человека.": "[Ефим] Копелян.",
  "Говоря об одном на редкость скучном матче, Василий Уткин сравнил счет 0:0 в нем с двумя ВОПРОСИТЕЛЬНЫМИ ЗНАКАМИ. Какое слово мы обозначили ВОПРОСИТЕЛЬНЫМ ЗНАКОМ?": "Зевок.",
  "Словарь американского сленга приводит устойчивое выражение \"to do a George\" [ту ду э джордж], означающее \"первым сделать что-либо выдающееся\". Какое имя мы заменили на George?": "Yuri."
}