{
  "В этом вопросе слова \"Громче и четче\" заменяют три других слова. В социальной рекламе устройство обращается к водителям с просьбой: \"Громче и четче\". Какие слова мы заменили?": "Помедленнее, я записываю.",
  "[Ведущему: ударение - вЕджи.] В 2003 году борцы за права животных предложили городским властям заменить первый слог в названии этого города на \"веджи\". Назовите этот город.": "Гамбург.",
  "В 1493 году шотландский король Яков IV приказал провести необычный эксперимент: отправить на необитаемый остров ТАКУЮ женщину с двумя младенцами и обеспечивать их всем необходимым для жизни. Разумеется, ответа на свой вопрос король не получил. Какое слово мы заменили словом \"ТАКАЯ\"?": "Немая.",
  "Книги, написанные современными авторами для проекта \"Библиотека будущего\", будут напечатаны только через сто лет, а до той поры рукописи будут храниться в Осло. В рамках этого проекта неподалеку от Осло СДЕЛАЛИ ЭТО. Ответьте двумя словами: что сделали?": "Посадили деревья.",
  "Дин Бёрнетт пишет, что человеческий мозг в ходе эволюции усвоил лишь одну ситуацию, когда информация от разных органов чувств не соответствует друг другу: тяжелое отравление. А ЕЕ причиной является как раз несоответствие того, что мы видим, и что воспринимаем иным способом. Назовите ЕЕ двумя словами.": "Морская болезнь.",
  "[Ведущему: не выделять голосом кавычки.] Том Уилкинсон пишет, что многие европейские города были очищены от трущоб во время Второй мировой, и сравнивает Люфтваффе и английскую королевскую авиацию с НИМ. Другой \"ОН\" может поднять почти 19 тонн. Назовите ЕГО.": "Геркулес.",
  "<раздатка> jang vIDa je due luq. ach ghotvam'e' QI'yaH devolve qaS. </раздатка> Такой ответ, означающий \"Министр даст ответ в должное время. Впрочем, вопрос не относится к местной юрисдикции\", правительство Уэльса не так давно дало на запрос об упоминании ИХ в отчетах аэропорта Кардиффа. Назовите ИХ.": "НЛО.",
  "[Ведущему: ударение - франкенхАузен.] Участников восстания Томаса Мюнцера ненавидели и католики, и протестанты. В битве при Франкенхаузене повстанцы были разбиты, хотя перед боем они увидели явное знамение того, что Бог на их стороне. Назовите одним словом то, что было изображено на их знаменах.": "Радуга.",
  "[Ведущему: игнорировать отточия в цитате.] \"Унылая кладбищенская выставка <...> темноты и невежества\". Так в повести, действие которой происходит в XVIII веке, описывается то, что получилось, когда рабочих попросили СДЕЛАТЬ ЭТО. Ответьте одним словом: что именно сделать?": "Расписаться.",
  "[Ведущему: ударение - вагрАмское.] Канадская фирма, в названии которой упоминается ОН, продает камины и барбекю. В Ваграмском сражении одной из ЕГО причин стала белая форма саксонской армии. Назовите ЕГО двумя словами.": "Дружественный огонь.",
  "[Ведущему: ударения - немИрофф, бОннел.] Необычную форму туманности MyCn18 [эм-уай-си-эн восемнадцать] связывают с разрушением ее центральной звезды, сбрасывающей внешние газовые оболочки в противоположных направлениях. По образному замечанию Роберта Немироффа и Джерри Боннела, в этой туманности ОН на исходе. Назовите ЕГО.": "Песок.",
  "[Ведущему: ударения - франчЕско лАна ди тЕрци, гончарЕнко.] В 1670 году Франческо Лана ди Терци предложил летательный аппарат, подъемную силу в котором должны были обеспечивать крупные металлические сферы. Рассказ об этом проекте Виктор Гончаренко назвал \"историей воздушного шара\". Какие три буквы мы пропустили в этом названии?": "Без.",
  "По легенде, королевская охрана недолго выбирала наказание и бросила совершившего не слишком умный поступок преподавателя Сорбонны в Сену. Назовите этого преподавателя.": "[Жан] Буридан.",
  "[Ведущему: ударения - паскуарЕчча, уголИно дЕлла герардЕска.] Паскуаречча известен тем, что первым сообщил о смерти графа Пизы Уголино делла Герардеска. В конце XVI века его собрат при сходных обстоятельствах был подвергнут жестокому наказанию. В каком городе?": "Углич.",
  "Вольтер полагал, что мир остается неизменным со времени сотворения, на что его противники возражали - почему же тогда в Альпах находят останки морских животных? На это Вольтер отвечал, что указанные животные, должно быть, некогда послужили ЭТИМ. Кто в начале XX века заранее решил использовать в качестве ЭТОГО средство передвижения?": "[Руаль] Амундсен.",
  "В сенсационном интервью Руаль Амундсен заявлял, что собирается достичь Северного полюса с помощью НИХ. В мемуарах Амундсен пишет, что в тот момент, когда он лежал в снегу, а ОНИ стояли рядом, лично у него в голове крутилась одна-единственная увиденная когда-то на улице сценка. Назовите ИХ.": "Белые медведи.",
  "Правила одного из НИХ, находящегося на Аляске, особо оговаривают штраф за попадание в белого медведя. Джон Кеннеди опасался, что невероятный успех при выступлении в одном из НИХ может лишить его шансов на избрание президентом США. Назовите ЕГО, использовав дефис.": "Гольф-клуб.",
  "Около десяти лет назад американские спецслужбы создали самообучающуюся систему, которая должна идентифицировать террористов на основе анализа данных сотовых операторов. В результате ряд подозреваемых был уничтожен боевыми дронами. Напишите название этой системы, ставшее известным более тридцати лет назад.": "Skynet.",
  "Объясняя, почему эти люди повели себя именно так, журнал \"Nature\" [нЭйча] указывал, что рядом находились арабы, ценящие умение сдерживать внешние проявления чувств. Назовите ИХ фамилии.": "Стэнли, Ливингстон.",
  "[Ведущему: не выделять голосом кавычки; ударение - авгУста.] Когда снимался один из первых посвященных ЕМУ фильмов, нужное для одной из ключевых сцен оборудование предоставили пожарные. ЕГО роль в фильме сыграла, вероятно, \"Императрица Августа Виктория\". Назовите ЕГО.": "\"Титаник\".",
  "Его относительно узкие задние копыта позволяют ловко передвигаться по скалам, а широкие передние больше соответствуют его спокойному характеру. Назовите это животное.": "Овцебык.",
  "В 1609 году одному путешественнику в качестве ИКСА показали, по всей видимости, старую римскую каменоломню. Входить внутрь он побоялся и отказался. Другой путешественник объяснил аналогичный отказ тем, что его провожатому нельзя было верить. Назовите ИКС одним словом.": "Лабиринт.",
  "(pic: 20160404.jpg) [Ведущему: ударения - антОнио гаудИ, милА, маргО.] Перед вами дымоходы на крыше построенного Антонио Гауди дома Мила. Марго Лесц предполагает, что в первой половине 70-х на крыше этого дома побывал некий американец. Назовите его фамилию.": "Лукас.",
  "[Ведущему: ударение - мосУл.] После того как осенью 2016 года в Мосуле были убиты двое боевиков, а убийцу так и не удалось найти, руководство террористической группировки ввело на ряде объектов неожиданный запрет. Назовите страну, в которой аналогичный запрет примерно тогда же был признан незаконным.": "Франция.",
  "[Ведущему: ударения - усмАн аль-азИз, саладИн.] Чтобы СДЕЛАТЬ ЭТО, в простейшем случае достаточно провести шесть линий. Усман Аль-Азиз - сын Саладина - приказал выполнить противоположное действие, но задача оказалась слишком сложной. Какие два слова мы заменили словами \"СДЕЛАТЬ ЭТО\"?": "Построить пирамиду.",
  "По одной из версий, в ЕГО названии Джефф Раскин отразил то, что ОН во многом был реализацией идей, придуманных в рамках проекта \"Человек и компьютер\". Но множество людей думали иначе - что ОН назван в честь сорта. Назовите этот сорт.": "Макинтош.",
  "Английское слово \"coat\" [кОут] означает теплую верхнюю одежду, а \"turncoat\" [тёрнкОут] - предателя. Переводчик Роберт Чандлер пишет, что эта игра слов, отсутствующая в оригинале, была настоящим подарком английского языка. Но он решил не использовать ее слишком часто - ведь подарок вполне может навлечь на вас беду. Назовите произведение, которое он переводил.": "\"Капитанская дочка\".",
  "Внимание, в вопросе есть замена. Гости свадьбы, состоявшейся 3 ноября 1963 года, ехали к месту регистрации на \"Волгах\", но для жениха и невесты подали, разумеется, более представительный автомобиль. Рассказывая об этой свадьбе, \"Правда\" писала, что молодожены вышли на счастливую семейную дорогу. Какое слово мы заменили в предыдущем предложении?": "Орбита.",
  "Видеозапись попытки поставить новый рекорд по жонглированию ИМИ - сейчас он составляет 94 подбрасывания - зрелище не для слабонервных. ОНА упоминается в названии серии фильмов вместе с топонимом. Назовите этот топоним.": "Техас.",
  "Герои написанного в 1899 году рассказа понимают, что трудный путь не допускает такой роскоши, как разговоры. Назовите этот рассказ.": "\"Белое безмолвие\".",
  "<раздатка> Франц фон Зиккинген, рыцарь; умер от раны при осаде замка Нанштайн Август фон Гнейзенау, военачальник; умер в походе от холеры Иоганн Кеплер, ученый; умер от болезни в собственном доме Отто Бамбергский, миссионер, \"апостол Померании\" Мария Терезия </раздатка> В мемориале, созданном по приказанию Людвига Баварского, вопреки названию, нашлось место не только первому из упомянутых людей, но и всем остальным. Как называется этот мемориал?": "\"Вальхалла\".",
  "[Ведущему: ударение - рЕнфрю.] Один из самых крупных когда-либо построенных деревянных кораблей - барк \"Барон Ренфрю\" - должен был совершить единственное плавание из Канады в Англию. Владелец корабля заказал его постройку, чтобы избежать необходимости... Ответьте максимально точно: что именно делать?": "Платить налог на импорт дерева.",
  "[Ведущему: ударение - бАтюшков.] Состоящая из шести слов строка стихотворения Константина Батюшкова заканчивается словами \"огромный и чудесный\". Какими тремя словами она начинается?": "\"Я памятник воздвиг\".",
  "Внимание, в вопросе есть замена. Правление Генриха VII положило конец эпохе междоусобиц, в ходе которой на трон возносился то один, то другой претендент. На прославляющей Генриха аллегорической гравюре изображен человек, мешающий осуществиться плану Фортуны. Какие четыре слова мы заменили тремя в предыдущем предложении?": "Вставляющий палку в колесо.",
  "Побывав в Сеуле, превращенном в руины за время Корейской войны, Сэм Коэн писал в дневнике, что войны - невообразимая глупость и что нельзя допустить повторение подобного в будущем. Википедия называет Коэна отцом... Ответьте двумя словами: чего?": "Нейтронная бомба.",
  "Мастер, делающий специфические операции, говорит, что лазер или обычный скальпель не подходят: нужен специальный электроскальпель, который одновременно режет и обжигает кожу, благодаря чему достигается долгосрочный результат. Кроме того, разрез обязательно должен быть неровным. Согласно статистике, женщины чаще всего идут на такие операции в надежде выйти замуж, а мужчины - стать богаче. Назовите словом греческого происхождения профессию людей, согласно указаниям которых проводятся подобные операции.": "Хиромант.",
  "В 420 году до н.э. из-за нарушения Спартой перемирия спартанцам было запрещено участвовать в Олимпийских играх. Один спартанец нарушил запрет, выдав себя за уроженца Фив, но, одержав победу, назвал свою истинную родину. Тогда судьи велели выпороть его и назначили еще одно наказание. Назовите имя самого известного человека, подвергнутого такому наказанию.": "Герострат."
}