{
  "ЭТО есть у островов БОрнхольм, Эланд и Хийумаа. Также ЭТО есть у городов Гдыня, РОсток и Турку. Назовите ЭТО двумя словами, которые сегодня вы уже наверняка слышали.": "Балтийский берег.",
  "Этот французский дворянин говорил о себе так: \"В Провансе уже достаточно убить кошку, чтобы <...> вспомнили мое имя\". 2 июля 1789 года во время волнений в Париже он выкрикивал из окна Бастилии ругательства и призывал народ идти на штурм крепости. Назовите этого дворянина.": "Маркиз де Сад.",
  "В одном из иронических детективов Дарьи Донцовой главная героиня, побывавшая замужем четыре раза, дает женщинам следующий совет: при первых же признаках того, что муж собирается вас бросить, нужно бросить мужа самой. Далее эта героиня уподобляет вовремя и правильно брошенного мужа некоему оружию. Назовите это оружие.": "Бумеранг.",
  "Согласно датскому поверью, хозяину птицефермы делать ЭТО не рекомендуется, дабы не привлекать хищных птиц. А когда ЭТО рекомендует делать русская поговорка?": "По осени.",
  "В одном из выпусков рассылки \"Человек с Бульвара\" рассказывается о новом фильме Александра Рогожкина \"Перегон\", действие которого происходит на Чукотке. По мнению автора рассылки, в творчестве Рогожкина бывали картины и получше, хотя, конечно, и в \"Перегоне\" встречаются достойные эпизоды, лучший из которых был охарактеризован шестью словами. Три последних слова - \"... чукчей на тюленей\". Напишите три первых.": "\"Особенности национальной охоты...\".",
  "440 лет спустя по этому маршруту прошел кнарр, преодолев его на треть быстрее. Это было подано как еще одно доказательство в пользу известной гипотезы. Какой именно гипотезы?": "Что американского континента первыми достигли скандинавы.",
  "<раздатка> | Б Р О Ш К А | Р А Ц И О Н | О Ц Е Н К А | Ш И Н Ь О Н </раздатка> В тексте, который вы получили, недостает двух слов. Напишите второе из них.": "Ананас.",
  "В течение нескольких веков главным праздником Японии был День рождения сёгуна. Вторым по значению был День \"осиро-го\", приходившийся обычно на 17 ноября. Именно в этот день определялось, кто в Японии лучше всего делает ЭТО. Что именно?": "Играет в го.",
  "По мнению героя романа Фредерика БегбедЕра \"99 франков\", ЭТО было изобретено для того, чтобы непристойно высокие заработки французских богачей выглядели в шесть раз скромнее. Назовите ЭТО \"изобретение\".": "Евро.",
  "После того как футбольный клуб \"Шахтер\" с минимальным счетом переиграл на своем поле греческий \"ПАОК\", на обложку журнала \"Футбол\" была вынесена надпись из двух слов, представляющих собой название известной голливудской комедии. Назовите эту комедию.": "\"Один дома\".",
  "Вопрос одиннадцать. В нем мы заменили словами \"ПЛАВАТЕЛЬНАЯ ПЕРЕПОНКА\" два других слова. Наблюдаемая при некоторых хронических болезнях деформация пальцев в виде утолщения концевых фаланг получила название синдрома ПЛАВАТЕЛЬНОЙ ПЕРЕПОНКИ. А вот остроумный Виктор Шендерович как-то заметил, что нет такой ПЛАВАТЕЛЬНОЙ ПЕРЕПОНКИ, которая не мечтала бы стать... Какой?": "Дирижерской.",
  "В 1992 году в Англии был издан альбом-головоломка \"Последний Ноев ковчег\", на страницах которого были изображены 707 представителей животного мира. Какое животное предлагали отыскать создатели альбома?": "Не имеющее пары.",
  "Назовите жанр книги \"Деяния божественного Августа\", которая посвящена жизни императора Октавиана Августа.": "Автобиография.",
  "Останки ископаемого ящера мезозавра бразильского обнаружены лишь в двух районах земного шара. Первый из районов - восточная часть Южной Америки. Назовите второй район.": "Западная Африка.",
  "ОНИ были сняты создателями фильма \"Любовь\", созданного по мотивам \"Анны Карениной\", и предназначались для американского и европейского кинопрокатов. А еще ОНИ фигурируют в известной загадке. Назовите ИХ.": "Два конца.",
  "[Ведущему: года произносить как \"тысяча девятьсот тридцать четвертый\" и т.д.] Список романов известного писателя: \"Дни в Бирме\" (1934-й), \"Дочь священника\" (1935-й), \"Памяти Каталонии\" (1938-й), \"За глотком свежего воздуха\" (1939-й). Не станем спрашивать, какое сатирическое произведение этот писатель опубликовал в 1945-м, назовите последний его роман, изданный в 1949-м.": "\"1984\".",
  "Из-за ЭТОГО футболисты выходят на замену. Благодаря ЭТОМУ рыбы ориентируются в пространстве. Назовите ЭТО двумя словами.": "Боковая линия.",
  "Какому народу принадлежит пословица: \"Голодному тигру что собака, что монах - всё едино\"?": "Корейцам.",
  "Анекдот. Ограбили Пабло Пикассо. В полиции, куда обратился художник, его попросили кое-что сделать. В результате вскоре в полицию были доставлены три бабушки, один дедушка, два троллейбуса и четыре стиральных машины. Что же Пикассо попросили сделать?": "нарисовать (портрет) преступника.",
  "В статье Елены Светловой, посвященной истории советской космонавтики, сообщается, что в годы первых пилотируемых космических полетов в экстремальных случаях ОНИ могли взять управление кораблем на себя. Правда, для этого ИМ необходимо было сначала преодолеть серию логических задач-замков. Кто ОНИ?": "Космонавты.",
  "Создателей произведений ЭТОГО жанра нередко упрекают в том, что голоса героев наигранны и писклявы. По одной из версий, голоса делаются такими намеренно, благодаря чему компенсируется скупость мимики персонажей. Кроме того, именно такие голоса считаются красивыми и привлекательными... В какой стране?": "В Японии.",
  "<раздатка> рядовой [пропуск]-гвардии Семеновского полка </раздатка> В 50-х годах прошлого века в Горном институте Ленинграда появилось литературное объединение, которым руководил поэт Глеб Семенов. Перед вами несуществующее звание, которое придумали для себя его ученики. Напишите в ответной карточке пропущенное четырехбуквенное слово.": "Глеб.",
  "Игуаны выглядят устрашающе: крупная голова, украшенная наростами, большие изогнутые когти, длинный, как плеть, хвост. В книге Джеральда Даррелла, рассказывающей о путешествии автора в Южную Америку, одна из игуан описывается как надменное существо, коротающее время в ожидании известного святого. Назовите этого святого.": "(Святой) Георгий.",
  "[Ведущему: максимально четко выговаривать слово \"Нашбабецос\".] В романе Владимира Свержина \"Когда наступит вчера\" есть такой эпизод: навстречу главным героям из темного леса выходит вдохновенный кудесник; подойдя ближе, он представляется: дед Пихто Нашбабецос. Далее выясняется, что Нашбабецос - это не литовская фамилия, а прозвище, которое кудесник дед Пихто позаимствовал у заморского кудесника, дабы присоединить его славу к своей. Назовите этого заморского кудесника.": "(Мишель) Нострадамус.",
  "Картину польского художника Яна Матейко \"Проповедь Скарги\" критики рассматривают как своеобразный вызов художника власть имущим. В центре картины изображен предмет, лежащий на пустом пространстве ковра и не принадлежащий никому из представленных на картине персонажей, как бы являющийся собственностью художника. Что это за предмет?": "Перчатка.",
  "В \"Хазарском словаре\" Милорада Павича сообщается, что Константину Солунскому, начиная с определенного периода жизни, \"никогда не случалось смешать крошки обеда и ужина\". То, что было тому причиной, может быть охарактеризовано крылатым выражением из \"Евгения Онегина\". Напишите это выражение.": "Охота к перемене мест.",
  "Жители какого островного государства для краткости именуют свою столицу Тана?": "Мадагаскар.",
  "Отца знаменитого скакуна Анилина звали Элемент, у матери кличка была Аналогичная. Назовите эту кличку.": "Аналогичная.",
  "Химическое название ЭТОГО лекарственного препарата восходит к латинскому salix alba [саликс алба], означающему \"ива белая\". Напишите коммерческое название ЭТОГО препарата.": "Аспирин.",
  "В первой половине XIX века ОН был вынесен в заглавие исторического романа, посвященного событиям, происходившим в России веком ранее. А совсем недавно ОН был сооружен в Исландии, где проходили съемки одного из эпизодов \"бондианы\". Назовите ЕГО.": "Ледяной дом.",
  "В начале 1920-х годов, находясь в эмиграции, Любовь Евгеньевна вынуждена была работать танцовщицей в парижском мюзик-холле \"Фоли-Бержер\". По ее словам, там частенько проходили вечеринки, на которых кавалеры были одеты во фраки, а дамы обнажены. Чьей супругой стала Любовь Евгеньевна, вернувшись в Россию?": "(Михаила Афанасьевича) Булгакова.",
  "В I веке до н.э. был прорыт двадцатидвухкилометровый канал \"Водяная дева\", подававший воду в Рим. Ответьте максимально точно, что в наши дни находится на том месте, где оканчивался этот канал?": "Фонтан Треви.",
  "В середине лета 2006 года директор китайской компании, занимающейся продажей спортивных товаров, зарегистрировал в качестве торговой марки этот сногсшибательный удар. Кто этот удар нанес?": "(Зинедин) Зидан.",
  "В одном из своих детективов Галина Куликова дает совет мужчинам: никогда не утешайте женщин! Ибо в процессе утешения женщина припадает к вашей груди, опирается на плечо, обнимает за шею, и в итоге всегда... Что же делает женщина в итоге?": "Садится (вам) на голову.",
  "Хотя эта история, возможно, в поговорку и не вошла, попробуйте догадаться, почему королева Виктория отказалась короноваться короной святого Эдуарда.": "Эта корона чересчур тяжелая.",
  "<раздатка> 28 - Франкфурт - Чага 29 - Чаган - Экс-Ле-Бен 30 - (пропуск) - (пропуск) </раздатка> Напишите последнее из пропущенных слов.": "Яя."
}