{
  "Автор комикса \"Зеленый фонарь\" сначала назвал своего героя Алан Лэдд, но издательство решило изменить имя, чтобы избежать ассоциаций с другим персонажем. Назовите этого персонажа.": "Аладдин.",
  "Александр Ширвиндт вспоминает, что его сын в детстве тонул в реке, падал в канализационный люк и в костер на даче. Таким образом, Ширвиндт-младший уже в юном возрасте... Закончите фразу шестью словами.": "Прошел огонь, воду и медные трубы.",
  "[Ведущему: не сообщать, что слово \"Волк\" написано с заглавной буквы, а слово \"жертва\" взято в кавычки.] Чтобы прогнать Волка, викинги начинали кричать, топать ногами и бряцать оружием. И радовались, наблюдая, как волк отпускает ЕГО. Назовите \"жертву\" Волка.": "Солнце.",
  "[Ведущему: читать \"клЭркин\".] Карл Клеркин придумал комплект для рисования, в который входят два цветных карандаша, устройство, позволяющее скрепить эти карандаши, а также ОНИ. Назовите ИХ максимально точно.": "3D-очки.",
  "Давид Бурлюк в детстве получил травму, но все-таки стал художником. Позже, возглавляя кружок футуристов, он решил отправить кружок с выступлениями в провинцию, чтобы потом с триумфом вернуться в Москву. Чье решение в связи с этим упомянул Лев Николаев?": "[Михаила Илларионовича] Кутузова.",
  "В США за сезон ломают более тысячи ИХ, причем на многих нанесены от руки однозначные или двузначные цифры. На сувенирных ИХ нанесены шутливые надписи: \"Зубочистка\", \"Прикуриватель\", \"Выключатель\", \"Оберег от нечистой силы\". Назовите ИХ.": "Бейсбольные биты.",
  "ЕГО последними словами были: \"Неужели никто не понимает?\". ЕГО вдова в день поминок пришла с венком в виде арфы. Назовите ЕГО.": "[Джеймс] Джойс.",
  "[Ведущему: читать \"бронтЭ\".] В романе Шарлотты Бронте, после того как жених стал покупать девушке наряды и осыпАть драгоценностями, та сравнила себя с героиней, изображенной на многих картинах. Назовите эту героиню.": "Даная.",
  "[Ведущему: не сообщать, что слово \"ослепить\" взято в кавычки.] Ночная бабочка, обитающая в пустыне СонОра, способна \"ослепить\" хищника. Ответьте максимально точно, с помощью чего.": "Ультразвук.",
  "Племянник автора вопроса назвал толстый том с изображениями животных ТАКОЙ книжкой. Какой \"ТАКОЙ\"?": "Сберегательной.",
  "(pic: 20130424.jpg) Вспоминая о Стамбуле своей юности, ОрхАн ПамУк сравнил завитки пароходного дыма, которые со временем исчезли в воздухе, с НИМИ. Две из НИХ были раньше изображены на эмблеме футбольного клуба \"ГалатасарАй\". Назовите ИХ двумя словами.": "Арабские буквы.",
  "[Ведущему: обязательно сообщить командам, что надпись \"вопрос N 11\" не является подсказкой, а демонстрирует, где верх картинки, а где низ!] (pic: 20130426.jpg) Перед вами прозвище одного из носителей некоего языка, который вырос в провинциальном американском городке. Запишите это прозвище латиницей.": "Superman.",
  "В рассказе Уэллса ЭТО отняло у персонажа ноги и расплющило голову, но он только рассмеялся. Назовите ЭТО.": "Кривое зеркало.",
  "Персонаж Владимира Орлова звал знакомого испанца Санькой, потому что на Яшку он не отзывался. Напишите имя этого испанца.": "Сантьяго.",
  "Эжен Делакруа был искусным рисовальщиком и мог изобразить любой поворот или наклон. Чтобы добиться этого, он каждое утро проводил час в Лувре, копируя античные скульптуры. Каким словом греческого происхождения Делакруа называл эти свои занятия?": "Гимнастика.",
  "Персонаж Катаева, рассказывая о своей АЛЬФЕ, заметил, что одна выскочка все время портила ровный строй. Статья об АЛЬФАХ называется \"Стальной веер\". Назовите АЛЬФУ.": "Печатная машинка.",
  "В одном описании баскетбольных правил было сказано, что спортсмены после перерыва ДЕЛАЮТ ЭТО. Авторы вопроса СДЕЛАЛИ ЭТО третьего августа 2001 года. Что такое \"СДЕЛАТЬ ЭТО\"?": "Обменяться кольцами.",
  "В романе Крапивина, события которого происходят в первой половине двадцатого века, мальчик однажды оказался рядом со всадником без лица, за спиной которого высились горы. Что этому мальчику напомнило гармошку?": "Фотоаппарат.",
  "ЕЕ эффект был проверен на шахтерах. На архивной фотографии, иллюстрирующей это сообщение, ОНА находится рядом с лампочкой Ильича. Назовите ЕЕ двумя словами.": "Люстра Чижевского.",
  "Ксения Третьякова называет это занятие молодецким и чисто мужским: построить, сломать и снова построить. Назовите это занятие.": "Игра в городки.",
  "(pic: 20130428.jpg) Перед вами рисунки, сделанные известным человеком в разные периоды жизни. Назовите этого человека.": "[Хорхе Луис] Борхес.",
  "В фантастическом рассказе Уэллса очень тучный человек становится легче воздуха, и ему приходится носить специальную утяжеленную одежду. Ему дают прозвище, несколько отличающееся от названия произведения, написанного двенадцатью годами позднее. Напишите название этого произведения.": "\"Облако в штанах\".",
  "(pic: 20130429.jpg) На одном сайте обсуждалось стихотворение Игоря Северянина, в котором поэт критиковал русское дворянство за любовь к жеманным иностранным именам. В числе упомянутых на сайте имен был и вариант имени Мария. Напишите этот вариант.": "Мими.",
  "В одной из разновидностей игры \"Скрэббл\" нужно выкладывать фишками не слова, а выражения. Что изображено на фишке, которая обязательно выдается в начале игры вместе с первыми случайными фишками?": "Знак равенства.",
  "Персонаж Алексея Иванова героически пытался открыть банку с тугой полиэтиленовой крышкой. С каким животным он сравнил эту банку?": "Со львом.",
  "Героиня американского фильма задает своему новому знакомому вопрос, на который тот отвечает: \"Нет. У меня аллергия на рис\". Воспроизведите этот вопрос.": "Вы женаты?",
  "Утверждают, что от индоевропейского корня \"newn\" [неун] в европейских языках произошли слова \"новый\" и \"девять\". Некоторые исследователи считают, что это может быть признаком ЕЕ. Назовите ЕЕ тремя словами.": "Восьмеричная система счисления.",
  "Михаил ВИзгов находит глубокий философский смысл в известном произведении. Цитата: \"Там каждая пара конфликтная: природа и человек, мужчина и женщина, взрослые и дети, люди и животные...\". И так далее. Назовите это произведение.": "\"Репка\".",
  "Натуралист Джеральд Даррелл сравнивал ЕГО с турецкой саблей и нитью коричневых бусин. В атласе семнадцатого века ОН находится в опасной близости от ноги. Назовите ЕГО двумя словами.": "Хвост скорпиона.",
  "В одном рассказе герой любил сосны и не любил березы. Поэтому иной раз в лесу испытывал ИХ. Назовите ИХ точно.": "Смешанные чувства.",
  "В одной статье говорится, что этот предмет вынуждает морщить лицо в презрительной гримасе и высокомерно задирать подбородок. Возможно, поэтому этот предмет нередко можно увидеть на карикатурах времен Первой мировой войны и большевистских агитплакатах. О каком предмете идет речь?": "О монокле.",
  "(pic: 20130430.jpg) Дуплет. 1. В рассказе Захара Прилепина упоминаются девушки в юбочках длиной в полторы ЕЕ. Назовите ЕЕ словом латинского происхождения. 2. Автор вопроса назвал эту фотографию \"АЛЬФЫ\", причем имея в виду и одну перевернутую АЛЬФУ. Какое слово греческого происхождения мы заменили на \"АЛЬФЫ\"?": "1. Октава. 2. Гаммы.",
  "Максим КАнтор рассуждает, что художник распределяет роли словно режиссер. Поэтому на скульптурной композиции шестнадцатого века человек рядом с Христом - это ИКС. ИКС есть в фильме, в котором также снялся Педро АльмодОвар. Какие два неизменяемых слова мы заменили на ИКС?": "КамЕо Микеланджело.",
  "Одна компьютерная игра позволяет игроку создать план уникального города при помощи НЕГО. Теоретически ИХ можно получить уже на восемнадцатой неделе. Назовите ИХ.": "Отпечатки пальцев.",
  "(pic: 20130431.jpg) В названии стихотворения упоминается ОНА. Назовите ЕЕ, использовав дефис.": "Игра [в] крестики-нолики.",
  "Дуплет. 1. Детенышей тюленей называют бельками за характерный цвет, который они потеряют при взрослении. Поэтому в одном описании цвет шкуры бельков многозначительно назван ТАКИМ. Каким ТАКИМ? 2. Цвет воды в озере РЕтба, благодаря живущим в нем бактериям, имеет ярко малиновый оттенок. В названии статьи, рассказывающей об этом озере, есть слово \"ТАКИЕ\". Какие ТАКИЕ?": "1. Молочным. 2. Кисельные.",
  "В современном романе дети играли в ролевую игру. В описании одного персонажа упоминались стереонаушники. Но все дети хотели быть другим персонажем и носить ведерко для угля. Назовите любого из этих персонажей.": "[Принцесса] Лея [Органа]."
}