{
  "ПрозопагнОзия - это расстройство, при котором нарушена способность распознавать лица. Одно из первых описаний прозопагнозии было дано в середине XIX века, поэтому неофициально прозопагнозию называют синдромом ЕГО. Назовите ЕГО, используя дефис.": "Шалтай-Болтай.",
  "Прослушайте две цитаты. \"Уже смешались люди, кони, мечи, секиры, топоры\". \"Стоял суровый беспорядок железа, крови и воды\". Поэме, строчки из которой мы вам процитировали, дало название ОНО. Назовите ЕГО двумя словами.": "Ледовое побоище.",
  "При основании города ИксОния два полка долго не могли договориться. В итоге каждая из сторон анонимно предложила по нескольку ИХ. Назовите ИХ одним словом.": "Буквы.",
  "По словам Джона Дос ПАссоса, в качестве НЕЕ были испробованы кокосовые волокна, кленовые стружки и волосы из бороды рыжего шотландца. Назовите ЕЕ двумя словами, начинающимися на одну и ту же букву.": "Нить накаливания.",
  "Писатель Гарри КОдилл застрелился в возрасте 68 лет, держа пистолет обеими руками. В объяснении этого факта упоминается фамилия. Напишите эту фамилию.": "Паркинсон.",
  "<раздатка> Routemaster </раздатка> В стихотворении Новеллы Матвеевой говорится, что у жирафа ТАКАЯ жизнь. РутмАстер - тоже ТАКОЙ. Что мы заменили словом \"ТАКОЙ\"?": "Двухэтажный.",
  "Однажды, сидя в ресторане, Оливер начал чистить бороду, сверяясь с отражением, и в результате попал в неловкую ситуацию. Эту историю Оливер приводит в главе о НЕЙ. Назовите ЕЕ двухкоренным словом.": "Прозопагнозия.",
  "Во время Великой Французской революции маркиз де КондорсЕ скрывался от властей, но был опознан простолюдинами как реакционер, поскольку отличался АЛЬФОЙ. В произведении 1971 года АЛЬФУ называют оружием. Назовите АЛЬФУ.": "Вежливость.",
  "Сергей МикУлик рассказывает, что после провала футбольной сборной СССР на чемпионате мира 1990 года виновными выставили игроков, якобы устроивших себе ИХ. Назовите ИХ двумя словами.": "Римские каникулы.",
  "По одной из версий, до открытия Америки ОНА символизировала власть носителя над Европой, Азией и Африкой. Назовите ЕЕ.": "Тиара.",
  "Рассказывают, что, несмотря на то, что слова \"заклятый враг\" и \"глава государства\" являются омофОнами в ПЕРВОЙ, во ВТОРОЙ их стараются произносить с разной интонацией. Назовите ПЕРВУЮ и ВТОРУЮ в правильном порядке.": "Южная Корея, Северная Корея.",
  "Как утверждает Григорий Чхартишвили, МорИс РоллинА был последователем Шарля Бодлера и писал ИХ. ОНИ - заглавие произведения нашего современника. Назовите этого современника.": "[Салман] Рушди.",
  "Поскольку в городе жили представители многих национальностей, мальчика иногда называли Людвигом, а иногда ЛЕйзером. Назовите его фамилию.": "Заменгоф.",
  "Пол Маккартни говорил, что, если бы у скотобоен были ОНИ, все были бы вегетарианцами. Назовите ИХ двумя словами, начинающимися на одну и ту же букву.": "Стеклянные стены.",
  "<раздатка> Ребенку жалко собственного тела / слезинок, глазок, пальчиков, ногтей. Муравьи и жуки сторожат / стеклышки от очков и щипчики для ногтей. </раздатка> Вряд ли вы узнаете авторов этих строк, не прибегая к древней мудрости. Назовите их общее имя.": "Лев.",
  "В НЕЙ для детей можно за два евро сходить на шоу иллюзионистов или в кукольный театр. Назовите ЕЕ двухкоренным словом.": "Монополия.",
  "Дочь республиканца Луи ЛепелетьЕ, желая скрыть революционное прошлое отца, уничтожила картину \"[ПРОПУСК] ЛепелетьЕ\". Восстановите пропуск.": "Смерть.",
  "Персонаж одного произведения научился забрасывать карты в шляпу, тренируясь по 4-5 часов в течение примерно 180 дней. Какого числа он начал тренироваться?": "2 февраля.",
  "Осип Мандельштам, вспоминая свою беседу с Хо Ши Мином, отметил, что у вьетнамца французские слова звучали, как приглушенный ОН. В статье Википедии о другом НЕМ упоминается \"Полярная звезда\". Назовите ЕГО.": "Колокол.",
  "В рецензии на фильм 1997 года, режиссер которого родился в 1959 году, упоминался \"сумрачный лес\". Напишите название этого фильма из трех слов.": "\"Кризис среднего возраста\".",
  "На первом показе ЕЕ зрители остались крайне недовольны. По их мнению, всё стало происходить слишком быстро и нет возможности насладиться представлением. Назовите ЕЕ.": "Гильотина.",
  "Модеста МУсоргского можно, вероятно, назвать рекордсменом по количеству ТАКИХ опер. У него их как минимум четыре. Слово \"ТАКАЯ\" входит в название драмы, съемки которой были завершены в 1977 году. Напишите полное название этой драмы.": "\"Неоконченная пьеса для механического пианино\".",
  "Чарльз Дарвин в одной из записей о Чили отмечает, что путешественники остались без картошки на завтрак. Спутники Дарвина обвинили в этом новый котелок, однако причиной было ОНО. Назовите ЕГО тремя словами.": "Пониженное атмосферное давление.",
  "Одно пародийное четверостишие заканчивается словами \"Вышел папа. Я такой же. Генофонд у нас плохой\". Напишите характеристику папы.": "Кривоногий и хромой.",
  "В 1880 году профессор Исаак БАльфур был ошеломлен результатами исследования острова СокОтра. После этого Сокотру стали называть ИМИ Индийского океана. Назовите ИХ.": "Галапагосские острова.",
  "В стихотворении Новеллы Матвеевой содержимое ЕЕ корзин описано так: \"с медной прозеленью... густой ручей\". Назовите ЕЕ двумя словами, начинающимися на одну и ту же букву.": "Заклинательница змей.",
  "Став президентом Туркменистана, ГурбангулЫ БердымухамЕдов свой первый официальный визит нанес в азиатскую страну. Назовите эту страну.": "Саудовская Аравия.",
  "Сергей АрнО сравнивает брови индианки с НИМ. В известном произведении ОН послужил иллюстрацией отказа. Назовите ЕГО.": "Вигвам.",
  "Денис Новиков, отмечая загадочность Санкт-Петербурга, писал, что город расположен на финском заливе. В предыдущем предложении мы немного изменили одно слово. Напишите это слово в исходном виде.": "Сфинкском.",
  "В книге биолога Ричарда ДОкинза \"Рассказ предка\" своими историями делятся бегемот, мышь, щука, утконос и многие другие. Назовите соотечественника Докинза, чье произведение он взял за основу.": "[Джеффри] Чосер.",
  "Рассказывая о периоде жизни Бенито Муссолини незадолго до того, как он встал во главе республики СалО, биографы упоминают Ла-МаддалЕну. Что находилось примерно в 200 километрах к северо-востоку от дома Муссолини в тот период жизни?": "[Остров] Эльба.",
  "Когда британцы предложили Стивену Хокингу изменить ЕГО, Хокинг назвал ЕГО своей визитной карточкой. Назовите ЕГО двумя словами, начинающимися на одну и ту же букву.": "Американский акцент.",
  "В пьесе ВагрИча БахчанЯна советский спортсмен вопрошает: \"И ты, Брут?\". Назовите этого спортсмена.": "[Игорь] Нетто.",
  "Чтобы решить остро стоявшую в 1950-е годы проблему ветра, часть лондонского объекта спроектировали в виде гигантской гексаграммы. Назовите этот объект точно.": "[Аэропорт] Хитроу.",
  "Заметка Петра Вайля о 80-летии нобелевского лауреата называлась \"Одинокая ОНА\". Назовите ЕЕ двумя словами, начинающимися на соседние буквы алфавита.": "Осень патриарха.",
  "Кристофер Хибберт пишет, что, будучи редактором газеты \"ПОполо д'Италия\", Бенито Муссолини уже лелеял мысли о приходе к власти. При этом помещения редакции были больше похожи на рОму. Какое слово мы заменили в предыдущем предложении?": "Арсенал.",
  "Профессионал из романа Андрея ТамАнцева говорит клиенту, что предпочитает использовать слово \"прощальный\". Вместо какого слова?": "Контрольный."
}