{
  "Разминочный вопрос от Максима Мерзлякова и Наиля Фарукшина. Александр писал: \"ОН похож на пассажира, который плывет в одной лодке с вами и постепенно демонстрирует вам, что не умеет грести и плавать; когда наступит крушение, вам придется поддерживать его на плаву, рискуя самому утонуть\". Назовите ЕГО одним словом.": "Соавтор.",
  "СкакУнчики прыгают на расстояние, в пятьдесят раз превышающее длину их тела. Несмотря на то что скакунчики выбирают место приземления очень точно, ОНА служит в качестве страховки. Назовите ЕЕ.": "Паутина.",
  "В одном фантастическом романе описывается цивилизация, которая в некоторых аспектах сходна с южноамериканской. В этой цивилизации помещение с множеством больших деревянных катушек служит аналогом ЕЕ. Назовите ЕЕ.": "Библиотека.",
  "Одной из характерных особенностей библиотеки Олтгелд-холл, построенной в девятнадцатом веке, был ОН, решавший проблему скудного освещения. Другой ОН не характерен для библиотек. Назовите ЕГО двумя словами.": "Стеклянный потолок.",
  "Дмитрий МерЕжко сравнивает правильный винный бокал со своеобразной ЕЮ, потому что такой бокал позволяет наилучшим образом концентрировать ароматы вина. Назовите ЕЕ одним словом.": "Линза.",
  "Внимание, в этом вопросе слова \"ТАКОЙ ИКС\" и \"СЯКОЙ ИКС\" - замены. Александр Дюма считал, что ему не удалось отразить красоту русской поэзии Пушкина в переводе. По словам Дюма, перевод столь же похож на оригинал, как СЯКОЙ ИКС похож на ТАКОЙ. Какие два слова, начинающиеся на одну и ту же букву, мы заменили словами \"ТАКОЙ ИКС\"?": "Солнечный свет.",
  "В 2012 году спринтер с ампутированными ногами Оскар ПистОриус смог ПРОПУСК в показательном забеге, прошедшем в КАтаре. В 2015 году баскетболист СтЕфен КАрри смог ПРОПУСК АмЕрикан ФЭроу в борьбе за престижную награду от агентства \"Associated Press\" [эссошиЭйтед пресс]. Заполните пропуск двумя словами.": "Обогнать лошадь.",
  "Герой Нила Стивенсона неохотно идет туда, где ему угрожает опасность. Говоря о специфике перемещения героя, автор упоминает реально существовавшего человека. В честь него названа фирма, которая производит, например, оборудование для стрельбы из лука и легкой атлетики. Назовите этого человека.": "Зенон [Элейский].",
  "<раздатка> Розалинда: ... Я бы хотела, чтобы ты была заикой; тогда это имя выскочило бы из твоих уст, как вино из фляги с узеньким горлышком: или всё зараз, или ни капли... &nbsp; У. Шекспир \"Как вам это понравится\". </раздатка> В одной книге высказывается предположение, что Шекспир на триста лет предвосхитил идею ИКСОВ. Назовите ИКС односложным словом.": "Квант.",
  "Своим названием одно российское издательство, вероятно, хотело показать, что выпускает современные книги. Однако слово, которое получилось в результате сокращения, относится скорее к древности. Что это за слово?": "Неолит.",
  "Рассказывая о социальных лифтах, культуролог Влад СтрУков приводит в пример сказку Шарля Перро, а также упоминает творение другого француза, нашего современника. Напишите фамилию этого француза.": "ЛубутЕн.",
  "Перед тем как начать промысел на озере РЕтба, местные жители для защиты смазывают тело растительным маслом. Как пишут авторы книги \"Что такое Африка?\", даже на небольшой лодке жители могут увезти целых пятьсот килограммов... Чего?": "Соли.",
  "Герой шуточного двустишия говорит: \"Хотел вас встретить хлебом-солью, да хлеб в НЕЕ не впихнешь\". В честь кого ОНА получила название?": "[В честь] [ХАйрема] БердАна.",
  "По словам язвительного персонажа одного романа, если собрать все фрагменты ПЕРВОГО, то хватит материала на постройку ВТОРОГО. Назовите ПЕРВЫЙ и ВТОРОЙ словами, начинающимися на одну и ту же букву.": "Крест и ковчег.",
  "Так называемый \"штурм статуй\", происходивший в середине шестнадцатого века в Нидерландах, был аналогом ЕГО. Назовите ЕГО одним словом.": "Иконоборчество.",
  "Многие бразильские футболисты для удобства меняют имя. Знаменитого нападающего Ромарио болельщики из-за имени называли ИМ футбола. Назовите ЕГО двумя словами, начинающимися на соседние буквы алфавита.": "Папа римский.",
  "После того как в Италии были показаны кадры встречи нобелевского лауреата ЭнрИко ФЕрми с королем Швеции, в газете \"Lavoro Fascista\" [лавОро фашИста] появился фельетон. Его автор язвительно назвал Ферми стариком, который не в состоянии даже СДЕЛАТЬ ЭТО. Какие два слова, начинающиеся на соседние буквы алфавита, мы заменили словами \"СДЕЛАТЬ ЭТО\"?": "Поднять руку.",
  "[Ведущему: максимально разборчиво прочитать слово \"МирАдо\".] Вскоре после ЭТОГО одна из марок американских карандашей стала называться \"Мирадо\". Какой фильм 2001 года посвящен ЭТОМУ?": "\"Пёрл-Харбор\".",
  "<раздатка> достали тля и короеды но впредь поступим мы умней ПРОПУСК1 спилим а посадим ПРОПУСК2 </раздатка> \"Порошок\" - это четверостишие, написанное усеченным четырехстопным ямбом. Количество слогов по строкам: девять-восемь-девять-два, вторая и четвертая строки рифмуются. Заполните оба пропуска в розданном вам порошке.": "Вишневый, камней.",
  "Догадавшись, что преступник, перебравшись в Англию, сменил фамилию с ДюбуА на ФОрестер, героиня детективного сериала говорит, что раньше она... Закончите фразу героини пятью словами.": "За деревьями не видела леса.",
  "Согласно менее распространенной версии, короткое прозвище этих людей произошло от разговорной формы глагола \"catch\" [кэтч] - \"ловить\". Напишите это прозвище.": "Cop.",
  "В одном из эпизодов романа двадцатого века герою и его попутчику преграждают путь активно жестикулирующие жандармы. Какое имя собственное входит в название романа?": "Кихот.",
  "В мире, придуманном ЧАйной МьЕвиллем, ходить по земле очень рискованно, поэтому люди перемещаются между немногочисленными безопасными островками на поездах. На НЕМ вместо более привычных для нас объектов можно увидеть гаечные ключи. Назовите ЕГО двумя словами.": "Пиратский флаг.",
  "Действие одного романа происходит в семнадцатом веке. Обнаружив новый элемент, алхимики предположили существование еще одной ЕЕ и, как позже выяснилось, не ошиблись. Назовите ЕЕ одним словом.": "Планета.",
  "Ядерные реакции в недрах звезды представляют собой превращение водорода в гелий. По мере уменьшения запасов водорода яркость звезды снижается, однако в дальнейшем опять возрастает за счет реакций с участием гелия. Карл САган сравнил звезду с ИКСОМ. Назовите ИКСА.": "Феникс.",
  "Отплывая от Гавайских островов, Борис ЗенкОвич узнал о местном поверье, в котором важную роль играют цветочные венки. Что в более известном поверье играет ту же роль, что и венки у гавайцев?": "Монетки.",
  "В 1827 году купец Федор ШергИн вырыл колодец глубиной сто шестнадцать метров, но вода в него так и не поступала. На базе аналогичного \"колодца\" в 1960 году был создан институт по изучению ЕЕ. Назовите ЕЕ двумя словами.": "Вечная мерзлота.",
  "Первоначально художник собирался изобразить радостный сюжет, однако в процессе работы реакция на неудачу показалась ему гораздо более выразительной. Какими двумя словами, начинающимися на соседние буквы алфавита, художник хотел назвать первоначально задуманную картину?": "\"Опять пятерка\".",
  "(pic: 20160055.jpg) Автор вопроса считает, что эта красавица должна стоять первой в ряду ТАКИХ девушек. Поскольку боксерские поединки ограничиваются двенадцатью раундами, следующую ТАКУЮ девушку автору обнаружить не удалось. Какую ТАКУЮ?": "Совершенную.",
  "По словам Рэндалла Коллинза, в двадцатом веке ученые всё чаще старались смирить свои личные амбиции во имя достижений науки. Кого Коллинз называет крайним случаем, иллюстрирующим подобную модель поведения?": "[НиколЯ] БурбакИ.",
  "ЛЮси УОрсли пишет, что после Великой французской революции многие из НИХ, потеряв работу, бежали в Британию. Англичанам в целях собственной безопасности советовали не разговаривать с НИМИ о политике. В середине девятнадцатого века стало известно о том из НИХ, встреча с которым была очень опасной. Напишите его имя и фамилию.": "Суини Тодд.",
  "Если верить Питеру Акройду, английская народная песня \"Круг из роз\" изначально имела зловещий смысл, а розы символизировали ИХ. Слово, которым ИХ называют, происходит от слова со значением \"пах\". Напишите это слово.": "БубОны.",
  "Во время одного из своих путешествий известный человек обнаружил, что кожаная оплётка сильно протекает. При подготовке следующей экспедиции изъян был ликвидирован. Что было использовано вместо кожи?": "Олово.",
  "Польский городок ЗакопАне - популярный горнолыжный курорт. Из-за НЕЕ СтанИслав Лем часто посещал Закопане весной и летом. Назовите ЕЕ.": "Аллергия.",
  "В этом вопросе ИКС и АЛЬФА заменяют другие слова. Герой Йэна Бэнкса любил ИКСОВ за умение перемещаться в трехмерном пространстве. По той же причине ему нравились и АЛЬФЫ, хотя АЛЬФА теоретически может выйти из плоскости только во время... Чего?": "Рокировки.",
  "Кольцо Всевластья, часто менявшее хозяев, Дмитрий ПучкОв сравнил с НИМ. Согласно одной из инженерных реконструкций, внутри НЕГО на мышечных стяжках подвешено тяжелое ядро, поэтому ОН движется, смещая центр тяжести при помощи напряжения мышц. Назовите ЕГО.": "Колобок.",
  "Несмотря на то что залогом успеха в биатлоне является меткая стрельба, после одной из гонок Дмитрий Губерниев выразил благодарность тем членам российской команды, которые ДЕЛАЮТ ЭТО. Какое слово мы заменили словами \"ДЕЛАЮТ ЭТО\"?": "Мажут."
}