{
  "В Японии Тэмман Тэндзин почитается как покровитель литературы и науки. Амулеты с его изображением пользуются сезонным спросом. Кто их обычно покупает?": "Абитуриенты.",
  "[Ведущему: название \"Пэн Эм\" читать, четко обозначив паузу между словами.] Каким словом называлась самая первая серия сериала \"Pan Am\" [Пэн Эм]?": "Pilot.",
  "В Гамбурге рекламу одного товара разместили на остановках общественного транспорта, использовав специальный химический состав. Ответьте одним словом, что таким образом рекламировали.": "Зонты.",
  "[Ведущему: каррОм.] Игру \"карром\" в Индии часто называют \"бильярдом на пальцах\". Какая русская фамилия упоминается в статье Википедии об этой игре?": "Чапаев.",
  "В современной постановке \"Божественной комедии\" Данте попадает в первый круг ада. Встретив там знаменитого античного поэта, герой просит у него ИКС. Назовите ИКС словом греческого происхождения.": "Автограф.",
  "В биографии одного дизайнера неоднократно отмечается, какой большой вклад он внес в индустрию моды. Назовите этого дизайнера.": "[Кельвин Ричард] Кляйн.",
  "В Тихом океане обитает абсолютно одинокий кит. Одинок он потому, что общается с остальными ДОВОЛЬНО ГРУБО. Какие три слова мы заменили словами \"ДОВОЛЬНО ГРУБО\"?": "На повышенных тонах.",
  "(pic: 20120465.gif) Перед вами написанная бенгальским письмом мантра Ом. Назовите имя того, кто иногда отождествляется с этой мантрой.": "Ганеша.",
  "[Ведущему: название языка прочитать один раз, но медленно и по слогам: ма-ла-я-лАм.] Статья английской Википедии сообщает, что в оригинале индийский язык малаялам перестает быть ИМ. Назовите ЕГО.": "Палиндром.",
  "[Ведущему: гуарАни; первое предложение вопроса следует читать в умеренном темпе.] Автор заметки в журнале \"Вокруг света\" шутит, что в голодное время индейцы гуарани молили своих богов о мире. В одном из слов предыдущего предложения мы пропустили шесть букв. Восстановите это слово целиком.": "Миссионере.",
  "[Ведущему: тречЕнто.] В процессе реконструкции в НЕМ воссоздали атмосферу эпохи Треченто. Одна из ЕГО стен исписана признаниями в любви. Назовите ЕГО двумя словами, начинающимися на одну и ту же букву.": "Дом Джульетты.",
  "[Ведущему: калерО; кавычки не озвучивать.] Педро Гонсалес Калеро считает, что средневековые богословы, пытавшиеся заниматься философией, ДЕЛАЛИ ЭТО. \"Спартак\" ДЕЛАЛ ЭТО, например, 19 сентября. Какие слова мы заменили словами \"ДЕЛАЛ ЭТО\"?": "Играл на чужом поле.",
  "[Ведущему: бУнзен.] В одной европейской стране ИКС использовали в рекламе тоника Schweppes [швЕппс]. Ученый Роберт Бунзен сделал модель ИКСА из котла, соединенного с узкой трубой. Назовите ИКС одним словом.": "Гейзер.",
  "Ученые одной европейской страны, скрестив несколько видов, получили новый сорт красных яблок - Galmac [гЕль-мАк]. Некоторые из них выращивают так, что на боку появляется изображение. Какое?": "[Белый] крест.",
  "В рассказе Саши Черного персонаж, вынужденный перейти лужу, сравнивает себя с полицейским. Какое слово мы заменили словом \"полицейский\"?": "Фараон.",
  "По мнению литературоведов, ОН олицетворяет одновременно Моисея и Прометея. Назовите ЕГО имя.": "Данко.",
  "[Ведущему: пИнчон.] В романе Томаса Пинчона в шутку упоминается британская группа, названием которой служит составное немецкое слово. Напишите это слово.": "Volkswagen.",
  "В рекламном ролике ЭТОГО недавно появилась некая мисс Браун, у которой спросили, не забыла ли она надеть пальто. Назовите ЭТО.": "[Конфеты] M&M's.",
  "[Ведущему: чимабУэ, джОтто.] Однажды художник Чимабуэ отлучился из мастерской, и его ученик Джотто нарисовал на одной из картин ЕЕ. Вернувшись, учитель замахал руками. Для одного человека ОНИ и другая картина стали причиной неприятностей. Назовите эту другую картину.": "Портрет императора [Франца-Иосифа I].",
  "[Ведущему: кИзи.] По мнению Кена Кизи, ОНИ оставили после себя только семена и, как ни странно, шипы. Назовите ИХ двумя словами.": "Дети цветов.",
  "[Ведущему: хАррисон, танцОвщица.] Ричард Харрисон предлагал представить себе танцовщицу в юбке: когда танцовщица крутится, юбка расправляется в плоскость. Харрисон предложил альтернативу тому, что придумал фламандец. Назовите этого фламандца.": "[Герард] Меркатор.",
  "[Ведущему: обязательно озвучить комментарий.] Однажды ночью на Кирибати в ожидании \"скорой помощи\" почти все машины острова подъехали и встали по обе стороны от НЕЕ. Назовите ЕЕ двумя словами, одно из которых пишется через дефис.": "Взлетно-посадочная полоса.",
  "[Ведущему: сацУма.] В середине XIX века торговое общение Японии с англичанами осуществлялось при посредничестве княжества Сацума. Поэтому ИХ в Японии стали называть \"сацумскими\". Назовите ИХ двумя словами.": "Японо-английские словари.",
  "В одной из поз йоги нужно стать на предплечья, поднять туловище вверх, а ноги согнуть в коленях, коснувшись ими головы. Название этой позе дал ОН. Ален Делон - тоже ОН. Назовите ЕГО.": "Скорпион.",
  "[Ведущему: Альфреда бЕстера.] Отправляясь на карнавал, мстительный герой Альфреда Бестера надевает костюм Цезаря. Чей костюм надевает его спутница?": "Лукреции [Борджиа].",
  "[Ведущему: мантЕл.] Если героиня Хилари Мантел не смывала вечером косметику, то утром напоминала ЕЕ. Судя по всему - большую. Назовите ЕЕ.": "Панда.",
  "Для изготовления оружия \"Хо цян\" использовался ствол бамбука. Название \"Хо цян\" переводится c китайского как \"ТАКОЕ копье\". В каком топониме есть слово \"ТАКАЯ\"?": "Огненная Земля.",
  "[Ведущему: вОйтех замарОвский.] Исследователь античности Войтех Замаровский приводит гипотезу, что символом власти известного монарха была шапочка из кожи домашнего животного, снятой вместе с НИМИ. Назовите ИХ двумя словами.": "Ослиные уши.",
  "ИКС, учрежденный в 1955 году, иногда называют \"Большие уши\". Другой ИКС упоминается в названии известного романа. Кто еще упоминается в этом названии?": "[Гарри] Поттер.",
  "[Ведущему: читать вопрос в умеренном темпе.] Герой американского сериала оказывается в опере. Через некоторое время он начинает надеяться, что вскоре появится шут. В одном из слов этого вопроса мы заменили одну букву. Восстановите исходное слово.": "Бут.",
  "[Ведущему: тибидАбо.] По легенде, на холме Тибидабо Сатана искушал Христа, показывая ему весь мир. Ответьте двумя словами, что было построено на вершине этого холма в 1921 году.": "Чертово колесо.",
  "В терминологии танго ЕЮ называется короткая ритмичная пробежка вперед. В посвященной ЕЙ поэме есть строки, написанные от имени песка. Назовите ЕЕ.": "Коррида.",
  "Алмазы образуются внизу, у ядра планеты. По мнению канадских ученых, затем, благодаря происходящим в породах процессам, алмазы определенным образом перемещаются вверх. Ответьте точно, с чем в связи с этим ученые сравнили алмаз.": "Пробка от шампанского.",
  "Вацлав Воровский сравнил с ИКСОМ Пуришкевича, занимавшего большое количество постов. Любопытно, что в одном рассказе Пуришкевича назначили главой комиссии по открытию в Думе парикмахерской. Назовите имя ИКСА.": "Фигаро.",
  "Участники движения \"Захвати Уолл-стрит\" среди прочих лозунгов выдвинули и такой: \"Олигарх, убирайся на свою планету\". Какое слово мы заменили в предыдущем предложении?": "Плутократ.",
  "В романе, действие которого происходит в XX веке, темнокожая няня рассказывает сказку, главный герой которой - марсианин. Назовите фамилию этого героя.": "[Лютер] Кинг.",
  "Уникальный случай произошел на премьере оперы \"Тайный брак\": музыкантам пришлось исполнить всю оперу. Какие два коротких слова мы пропустили в тексте этого вопроса?": "На бис."
}