{
  "Играя в казино, Джеймс Бонд ставит на черное, но выпадает ОН. В книге \"Казино \"Рояль\"\" Бонд рассказывает, как получил ЕГО. Изобразите ЕГО.": "00.",
  "В Италии сборщиц капусты, отделявших кочан от земли, называли так же, как и представительниц другой профессии. Какой?": "Повитуха.",
  "Артуро Перес-Реверте пишет, что во время абордажного боя даже Бог не сможет СДЕЛАТЬ ЭТО. Где СДЕЛАТЬ ЭТО помогают шапочки?": "В водном поло.",
  "[Ведущему: сделать небольшие паузы после слова \"напоминает\" и после слова \"ситуации\".] Автор вопроса с грустью шутит, что верхняя строка как бы напоминает: при ухудшении ситуации человека ожидает ОН. Назовите ЕГО двумя словами.": "Шрифт Брайля.",
  "Главный герой фильма \"Невероятная жизнь Уолтера Митти\" - офисный работник. В начале путешествия, круто изменившего его жизнь, Уолтер в пункте проката выбирает АЛЬФУ. О другой АЛЬФЕ в США заговорили около сорока лет назад. Какие два слова мы заменили АЛЬФОЙ?": "Красная машина.",
  "Желая напоить оппонента, герой Грэма Грина предлагает тому СДЕЛАТЬ ЭТО, понимая, что оппонент ДЕЛАЕТ ЭТО лучше. Но герой оказывается заперт, и его план чуть не срывается. Два персонажа классического произведения тоже ДЕЛАЛИ ЭТО, но так и не закончили. Напишите фамилию любого из них.": "Чичиков.",
  "Роберт Хьюз пишет, что ОНА - завораживающий документ для всякого, кто имеет хороший бинокль, достаточно гибкую шею и интересуется военной историей. В честь какого правителя ОНА была названа?": "[Марк Ульпий НЕрва] ТраЯн.",
  "Целью операции \"Шквал\", длившейся около двух часов, было огневое подавление немецкой артиллерии и аэродромов. Услышав гул орудий, маршал Говоров сказал, что \"наша АЛЬФА уже началась\", и уехал в город. Какое слово греческого происхождения мы заменили АЛЬФОЙ?": "Симфония.",
  "<раздатка> Не жизни разве ПЕРВЫЙ ПРОПУСК Открыла нам она Вот этот самый ВТОРОЙ ПРОПУСК, Которым сражена? </раздатка> В цитате из стихотворения мы пропустили два слова. Заполните второй пропуск.": "Радий.",
  "Яков Перельман писал, что ученики-рабочие не верили его доказательствам. В итоге Перельман посоветовал взглянуть на мнимый ИКС в выходные, когда электричество не подавали. Назовите ИКС двумя словами.": "Вечный двигатель.",
  "Про Уильяма писали, что во время обучения в школе он хорошо играл в крИкет, но при этом не стеснялся нарушать правила, если это давало ему преимущества. В школе какого города учился Уильям?": "Регби.",
  "На сатирической картине Уильяма Хогарта, написанной в середине восемнадцатого века, изображен плакат с надписью \"Верните нам наши одиннадцать...\". Одиннадцать чего?": "Дней.",
  "В 1477 году мамлюкский султан Кайт-бей построил крепость на острове, используя остатки ранее существовавшего там строения. Как называется этот остров?": "ФАрос.",
  "<раздатка> Трмрбрфрррпшшш... </раздатка> По словам Адриана ГИлла, на самом деле известная фраза начиналась примерно так. Назовите родившегося в 1930 году человека, который ее произнес.": "[Нил] Армстронг.",
  "Антон Евсеев вспоминает, что, услышав в школе известную историю, задался вопросом: увидел ли этот человек свой портрет в углу? Назовите этого человека.": "[Дмитрий Иванович] Менделеев.",
  "Историк Феофан оправдывал ЕГО необходимостью примирить иудеев и мусульман с главенствующей религией империи. Назовите ЕГО словом с двумя корнями.": "Иконоборчество.",
  "Герой повести Николая Богданова оправдывается тем, что ему жалко бабушку, и предлагает заменить ее \"кулаком за самоваром\". Ответьте, использовав слово во множественном числе: чем в это время герой занимается?": "Играет в городки.",
  "Рассказывают, что, придя на зарубежную квартиру Врангеля, чекисты не заметили незначительной детали и совершили действие, вызвавшее подозрение охраны. В произведении начала девятнадцатого века, по словам автора, это действие совершает ОНА. Назовите ЕЕ.": "Судьба.",
  "<раздатка> ЭП-ИО </раздатка> В названии мыса, под которым покоится древнее поселение, мы заменили несколько букв черточкой. Напишите название этого мыса целиком.": "Эпитаффио.",
  "Произведение, посвященное известному литературному герою, написано от лица доктора ХАрри ЧАндры МукерджИ. В ответ на предположение героя доктор всё отрицает, поскольку поездка была связана со шпионской миссией. Поездка куда?": "В Афганистан.",
  "Изобретатель придумал принцип устройства ЭТОГО, положив спички поперек коробка. Согласно официальным правилам, в ЭТОМ запрещены прокруты на 360 градусов и более. Назовите ЭТО.": "Настольный футбол.",
  "В одном произведении члены клуба одеваются буддийскими священниками, соблюдая историческую правду. Однако тем самым они, наоборот, привлекают к себе внимание. Ответьте несклоняемым словом: кому подражают члены этого клуба?": "Ниндзя.",
  "По мнению Игоря Караулова, ОН ловко прикидывался дилетантом, тем самым избегая столкновений с литературным авангардом и атакуя обоз. Назовите ЕГО.": "[Денис] Давыдов.",
  "В румынской легенде князь приказал обрубить лесА. Что приказал сделать русский правитель в аналогичной ситуации?": "Ослепить Барму и Постника.",
  "Транспортировка тяжелых осадных орудий по дорогам Европы в годы Первой мировой была сопряжена со многими трудностями. Очевидец в 1914 году писал, что ОНИ много веков назад вряд ли произвели на современников более сильное впечатление. Назовите ИХ.": "Слоны Ганнибала.",
  "(pic: 20160005.jpg) Назовите остров, отмеченный крестиком.": "Монтекристо.",
  "ИКС стал ИКСОМ по воле сената через девятнадцать лет после того, как ИКС стал ИКСОМ по воле сената. Какое слово мы заменили ИКСОМ?": "август.",
  "Во французском революционном календаре дни были связаны с животными, растениями, минералами и орудиями труда. Так, день, соответствующий 17 августа, был посвящен ЕЙ. Какая ОНА расположена в 18-м округе Парижа?": "Красная [мельница].",
  "В 1880 году предполагалось использовать оборудование производства компании \"Beaumont & English\" [бомОн энд Инглиш]. Однако из стратегических соображений проект был прекращен. Проект чего?": "[Строительство] туннеля под Ла-Маншем.",
  "В одной пьесе король жалуется, что из-за своего статуса вынужден ДЕЛАТЬ ЭТО. В первой половине девятнадцатого века ученики одной из частных школ иногда ДЕЛАЛИ ЭТО в ожидании своей очереди. Назовите словом английского происхождения то, что, согласно одной из версий, появилось в результате.": "Сквош.",
  "Комплекс мероприятий по свержению Саддама Хуссейна назывался \"Operation Iraqi Freedom\" [оперЭйшн ирАки фрИдом] - операция \"Иракская свобода\". Рассказывают, будто бы изначально должно было стоять другое слово, но его заменили, чтобы избежать намека на НЕЕ. Назовите ЕЕ по-русски или по-английски.": "Нефть.",
  "На латыни слово \"молодежь\" женского рода. Именно этим Юрий Собещук объясняет употребление в известном словосочетании... Какого слова?": "Синьора.",
  "Мадам ФулОн, персонаж одного произведения, установив очередной рекорд, СДЕЛАЛА ЭТО во время празднования при помощи веера. Ответьте как можно точнее: сделала что?": "Потушила свечи на торте.",
  "МаргО родилась в 1926 году и в юности тоже ДЕЛАЛА ЭТО. Однако, несмотря на многочисленные усилия, никто ничего не нашел. Напишите фамилию МаргО.": "Франк.",
  "Английские дети, желая поиграть на улице, иногда пели песенку, в которой просили ИКС уйти в АЛЬФУ. Согласно известной фразе, в свое время в АЛЬФЕ ничего не предвещало ИКС. Назовите ИКС и АЛЬФУ.": "Дождь, Испания.",
  "[Ведущему: не озвучивать кавычки в вопросе.] Одна из американских горок имеет пять пЕтель и носит название \"АЛЬФА лУпинг\". \"АЛЬФА\" была подарена Франции, но до 1907 года провисела в запасниках. Назовите АЛЬФУ одним словом.": "Олимпия.",
  "Героиня одного произведения, видимо, не считая свою улыбку достаточно искренней, сравнивает морщины в уголках рта с НИМИ. Один из вариантов ИХ в Венгрии называют \"кошачьими когтями\". Назовите ИХ.": "Кавычки."
}