{
  "(pic: 20130128.jpg) Джеймс Кук первым из европейцев использовал для пополнения запасов воды на судне ИХ. Назовите ИХ.": "Айсберги.",
  "В 1872 году в Познани на книжном аукционе ожидалось соперничество польских и еврейских антикваров. Чтобы победили поляки, организаторы объявили: аукцион [ПРОПУСК]. ПРОПУСК входит в название книги 1965 года. Какое еще слово есть в этом названии?": "Понедельник.",
  "Автор вопроса зашел на сайт \"Сумасшедшие гаджеты\" и увидел там подставку для ножей \"Оливье\". Какое слово мы заменили в предыдущем предложении?": "\"Цезарь\".",
  "Игорь Сумкин зарегистрировал более двух тысяч обществ с ограниченной ответственностью. На сайте журнала \"Esquire\" [эсквайр] его назвали двумя словами, совпадающими с названием литературного произведения. Какого?": "\"Властелин колец\".",
  "В пьесе Самуила Маршака льстивый прокурор утверждает, что шутка королевы - это АЛЬФА остроумия. Какие два слова мы заменили на АЛЬФУ?": "Высшая мера.",
  "[Ведущему: слово \"сомомнение\" нужно прочитать так, чтобы на слух оно было неотличимо от слова \"самомнение\".] Герой стихотворения Бориса Заходера отличался большим сомомнением. Но после того как Старый Линь задал ему каверзный вопрос, усомнился в своих способностях. Назовите этого героя одним словом.": "Сом.",
  "В одной рекламе виски шотландец деморализует своего соперника, сидящего напротив. Какая актриса также снялась в этом ролике?": "[Шерон] Стоун.",
  "Император Септимий СевЕр после удачного похода на Восток взял себе титул КОфий. Какое слово мы заменили на \"КОфий\"?": "АрАбик.",
  "Приехав в Париж, Махатма Ганди поселился рядом с НИМ. В название одного из НИХ входят слова \"Зеленый день\". Назовите ЕГО двумя словами.": "Вегетарианский ресторан.",
  "Персонаж спектакля Павла Артемьева настолько долго ждет открытия магазина, что часть его ног зрители не видят из-за НЕЕ. Герой одной песни в жанре шансон сравнивает с НЕЙ свою жизнь - окружающим кажется, что у героя всё плохо, но в душЕ он счастлив. Назовите ЕЕ.": "Шелуха от семечек.",
  "В изготовлении первых ИХ участвовал младший коллега младшего коллеги художника Поленова. Назовите ИХ.": "Матрешки.",
  "Дэвид Никсон задается вопросом: стоит ли класть сыр в сэндвич с ветчиной, латуком и томатом, или не стоит. Как Никсон называет этот сэндвич?": "Hamlet.",
  "В конце норвежской сказки свинья предлагает перенести героя через реку. Нам более известен вариант этого сюжета, где в конце фигурирует другое животное. Какое?": "Лиса.",
  "Закончите двумя словами, начинающимися на одну и ту же букву, шутку Ричарда Джени: \"Каждый третий американец весит как...\".": "\"... два других\".",
  "Уроженец Санкт-Петербурга Мирон Федоров, рассуждая о влиянии, которое оказали на него рэп-исполнители прошлого, говорит, что записал свою пластинку [ПРОПУСК]. Пластинки [ПРОПУСК] записывали и раньше. Какие слова мы заменили на ПРОПУСК?": "На костях.",
  "АбдурахмАн АвторхАнов пишет о партийных лидерах конца 80-х - Лигачеве, ЧЕбрикове, Горбачеве. Один из них стремился в фантастическую высь, другой предлагал вернуться в прошлое. Воспроизведите первую строчку произведения, которое АвторхАнов цитирует в том же абзаце.": "\"Когда в товарищах согласья нет...\".",
  "Героиня французского писателя Бориса ВиАна высовывает голову в открытое окно. Назовите двумя словами то, с чем автор при этом сравнивает поднятую вверх фрамУгу.": "Нож гильотины.",
  "МорИс МетерлИнк пишет, что одно из растений семейства орхидных так сложно устроено, что ИКС Дарвина в конце концов сдался. Какое слово латинского происхождения мы заменили на ИКС?": "Иллюстратор.",
  "В романе Джоан Роулинг описан вымышленный город ПЭгфорд. Говоря о ПЭгфорде, автор статьи на сайте \"Новости литературы\" упоминает КЕлсо, РИчмонд и ТьЮксбери, а также поэта. Назовите этого поэта.": "Гомер.",
  "\"АЛЬФА\" - название немецкой комедии 1974 года о сыне разорившегося владельца шляпной фабрики. В том же году в СССР вышел очередной фильм цикла, одного из персонажей которого зовут АЛЬФА. Какое слово мы заменили на АЛЬФУ?": "Шапокляк.",
  "В пьесе 1898 года художник распускает слух для того, чтобы поднять стоимость своих картин. Назовите автора этой пьесы.": "Марк Твен.",
  "Один из сортов растения змееголовник овощной, отличающийся ветвистым стеблем, называется в честь ИКСА. Возможно, слово ИКС указывает на место обитания. Что мы заменили на ИКС?": "Горыныч.",
  "Герой фильма Андреаса Ёманна не любит ничем делиться с другими людьми. В одном из эпизодов герой рассказывает, что ему всегда нравились ОНИ. Какое из НИХ он считает несправедливо обижаемым людьми?": "Тринадцать.",
  "ИКС - предмет разногласий между католиками и православными. Одним из ИКСОВ был капуцин, живший в начале XVI века при дворе Льва X. Какие три слова мы заменили на ИКС?": "Примат папы Римского.",
  "Финальная ария героини мюзикла Андрея Семенова начинается в минорных тонах. Но они меняются после упоминания рыжего лиса, вцепившегося зубами в дерево. По чьим произведениям поставлен этот мюзикл?": "О. Генри.",
  "Сайт Friendly Speaking [френдли спикинг] советует запомнить, что у героини известной картины отсутствующий взгляд. Назовите эту героиню двумя словами.": "\"Любительница абсента\".",
  "Алан Тичмарк называет ИХ прутьями решетки, в которую две тысячи лет назад заковали Средиземноморье. Как называется та из НИХ, которая стала местом действия одной из картин советского балета?": "Аппиева [дорога].",
  "В американском комиксе идеальный дворецкий в ответ на стандартную просьбу спрашивает: \"Какой-нибудь конкретный сорт, мадам?\". Ответьте одним словом, что недавно купила его хозяйка.": "Фотоаппарат.",
  "Книготорговец Соломон Игель, живший в XIX веке на Украине, торговал вразнос. Эрудированного и любопытного Игеля современники прозвали \"ЕЮ\" ВолЫни. Назовите ЕЕ двумя словами.": "Ходячая энциклопедия.",
  "Хуан Хосе АрреОла пишет, что завязанные глаза символизируют любовное ослепление, а сама ОНА олицетворяет оплодотворенное чрево. Назовите ЕЕ.": "ПиньЯта.",
  "Если верить одной мрачной шутке, узнав об издевательствах над заключенными в ГуантАнамо, немцы подали в суд за нарушение прав человека. В предыдущем предложении мы одно слово добавили, а одно - убрали. Какое слово мы убрали?": "Авторских.",
  "В сказке Джанни Родари описывается страна, все жители которой были сделаны из масла. Никто из жителей не стремился занять ЕГО. Назовите ЕГО устойчивым выражением из трех слов.": "Место под солнцем.",
  "Тот, у кого есть возможность подглядывать за переодевающимися женщинами, едва ли захочет заниматься чем-то другим, - считает герой комедийного сериала, поэтому сомневается, что его АЛЬФЫ дойдут до адресата. Какое слово мы заменили на АЛЬФУ?": "Молитва.",
  "Цикл стихотворений, посвященный страданиям персонажа, Николай Чернецкий назвал ИМ. Назовите ЕГО тремя словами.": "Терновый венец сонетов.",
  "Созданный в СССР балет \"Кармен-сюита\" был даже более популярен, чем опера \"Кармен\". Леонид Парфенов отмечает, что фамилия Бизе воспринималась так же естественно, как и другая фамилия. Какая?": "Салтыков.",
  "По одной из версий, в старину словом \"ОНИ\" называли людей, работавших на покосах. В мае 2008 года \"ОНИ\" приняли... Ответьте точно, что именно.": "Финал Лиги чемпионов [\"Манчестер Юнайтед\" - \"Челси\"].",
  "Небольшое информационное объявление перед последним вопросом: В этом сезоне в каждом пакете выбираются три лучших вопроса, за которые авторам и редакторам будут выплачены повышенные гонорары. Поэтому, пожалуйста, активно высказывайте свои мнения и оценивайте вопросы в ЖЖ и в Канделябре, чтобы выбрать на самом деле лучшие вопросы пакета! Еще раз напоминаем, что до вечера 19 мая запрещено обсуждать и выкладывать вопросы, результаты и прочую околоигровую информацию в любых открытых источниках, Интернете, а также в личных разговорах или переписке с игроками других клубов, либо иными игроками и командами. А теперь вопрос! Вытяните ладонь вперед и поверните ее тыльной стороной вверх. Теперь согните пальцы под углом 90 градусов и немного расставьте их. Эту комбинацию можно получить из двух других элементов. Какое название носит эта комбинация?": "Объявление."
}