{
  "Героиня Кундеры молилась ТАК, а не ЭТАК из боязни порвать чулки. Другая женщина высказывала предпочтение действию, совершённому ТАК, перед другим действием, совершаемым ЭТАК. Что мы заменили на \"ТАК\" и \"ЭТАК\"?": "Стоя, на коленях.",
  "Студентка из романа Фернандо Ивасаки возмутилась тем, что Магеллан в 1520 году стал спускаться в направлении мыса Горн вместо того, чтобы воспользоваться ИМ. Назовите ЕГО.": "Панамский канал.",
  "В \"Пошехонской старине\" Михаил Евграфович Салтыков-Щедрин приводит байку о том, как некий СТЕПАН представлялся государю, а тот не расслышал имени и решил, что перед ним ПАН. Какие слова мы заменили словами \"пан\" и \"Степан\"?": "Граф, Евграф.",
  "(pic: 20090039.jpg) Перед вами фрагмент герба Мадрида. Некоторые специалисты считают, что на этом гербе изображена ОНА. ОНА - третья по величине. Назовите ЕЕ двумя словами.": "Большая медведица.",
  "В книге об Италии Генри Мортон пишет, что двадцатидевятилетний творец вызывал у людей такую зависть, что в первую же ночь в его ИКСА полетели камни. Назовите ИКСА.": "Давид.",
  "Владимир Молотилов утверждает, что слова \"сторож\" и \"страх\" происходят от литовского слова, означающего \"коченеть, застывать\". Поэтому вместо заимствованного слова он предлагает называть ЕЕ словом \"страхАвица\". Назовите имя ЕЕ убийцы.": "Персей.",
  "В географическом справочнике 1645 года указано, что в этом городе родились только две знаменитости - лондонский судья и кентерберийский архиепископ. Назовите этот город.": "Стратфорд-на-Эйвоне.",
  "Самым замечательным в доме гоголевских Старосветских помещиков были поющие ОНИ, от одной из НИХ ясно слышалось: \"Батюшки, я зябну!\". Другие ОНИ начали петь в середине 60-х годов прошлого века. Назовите ИХ одним словом.": "Двери.",
  "При разложении многочлена иногда используется такой метод: какое-либо выражение сначала прибавляют, а затем вычитают. Согласно одной математической энциклопедии, этот метод носит имя заглавного персонажа классического произведения; вероятно, из-за его знаменитой реплики. Назовите это произведение.": "\"Тарас Бульба\".",
  "Джорджия, героиня романа Кейт Джейкобс, в честь одного из НИХ дала дочери имя, восходящее к языку сиу. Кейт Джейкобс, правда, не уточняет, который из НИХ имеется в виду. Напишите имя дочери героини.": "Дакота.",
  "<раздатка> ......................... Татэ - а глоз мыт бронфн. ......................... Татэ - а глоз мыт бронфн. </раздатка> Перед вами транслитерация вольного перевода на идиш части известного произведения. Подскажем, что слово \"бронфн\" означает \"водка\". В отрывке два раза пропущена одна и та же строка. Напишите ее по-русски.": "Мама - анархия.",
  "[Ведущему: читать \"XVII\" как \"семнадцатом\".] Этот бизнес существовал в Лондоне еще в XVII веке. Занимались им, например, миссис Сэлмен, миссис Голдсмит, миссис Миллз. А кто, переехав в Лондон, стал там заниматься этим бизнесом в 1802 году?": "Мадам Тюссо.",
  "[Ведущему: слово \"пропуск\" так и читать - \"пропуск\". Стихотворение читать медленно и внятно (под запись), один раз.] Послушайте хокку Сергея Кужавского: \"Каменный окунь. Для [пропуск] пригодится, Для ухи - уж нет\". Заполните пропуск заимствованным словом.": "Хокку.",
  "На самом деле в известной истории с ЕГО участием преобладали иранская сирень и акации. В посвященном ЕМУ стихотворении Павла Антокольского упоминается \"пожар помидоров и перца\". Назовите ЕГО.": "Нико Пиросманишвили.",
  "<раздатка> Snowflakes </раздатка> По-английски \"снежинки\" - это \"snowflakes\" [снОуфлЭйкс]. Американские ученые Гравнер и Гриффит научились строить на компьютере модели снежинок. Каким девятибуквенным словом они назвали эти модели?": "Snowfakes.",
  "В древнем Египте и Вавилоне ИХ не использовали. Китайцы выделяли ИХ косой чертой или чернилами другого цвета. Индийцы называли ИХ словом со значением \"долг\". Назовите ИХ двумя словами.": "Отрицательные числа.",
  "Вопреки распространенному заблуждению, потом этот человек еще добавил: \"Я прочту короткую молитву и подам вам знак рукой\". Назовите этого человека точно.": "Карл I.",
  "[Ведущему: читать \"триу\" неотличимо от \"три у\".] Рассказывая о раннем детстве Сальвадора Дали, биограф художника пишет: \"Что касается ТАКОЙ жизни Дали, то она описана самим Сальвадором Дали...\". Словом \"такой\" мы заменили составное прилагательное, в котором есть \"триу\". Напишите его.": "Внутриутробной.",
  "Возможно, для мужчины могло бы найтись и лучшее хобби, но этот американец, отойдя от дел в начале 1910-х годов, занялся разведением кактусов. Напишите фамилию этого американца.": "Жиллет.",
  "[Ведущему: последнее предложение читать медленно и внятно, там много шипящих!] Словом \"ИКС\" мы заменили другое слово. Индейцы майя делали ИКСЫ из нескольких слоев хлопка и крупной соли. А из чьих очищенных от мяса ИКСОВ майя делали барабаны?": "Из черепашьих.",
  "Героиня романа Джулиана Барнса разговаривает с коллегой в неформальной обстановке. Коллега начинает разговор с вопроса, что она думает о главе компании. На это осторожная героиня спрашивает, что сам коллега думает о главе компании. Комментируя этот эпизод, Джулиан Барнс дважды использует одно и то же сочетание из пяти символов. По мнению автора вопроса, во второй раз Барнсу следовало бы использовать другое сочетание. Какое?": "e7-e5.",
  "Дуплет - два вопроса по 30 секунд обсуждения каждый. 1. Статья журнала \"Русский Newsweek\" посвящена восьмидесятишестилетней пенсионерке, записавшейся на компьютерные курсы. Воспроизведите заголовок этой статьи, состоящий из трех слов. 2. В фильме \"Ворошиловский стрелок\" ветеран войны мстит за поруганную честь юной родственницы. Воспроизведите три слова, которыми автор вопроса изложил сюжет этого фильма.": "1. Бабка за мышку. 2. Дедка за внучку.",
  "Как отметил философ Хайнрих Корнелий Агриппа, ОНА невиновна в совершенном ЕЮ проступке, ведь, когда был объявлен известный запрет, ЕЕ еще не существовало, поэтому этот запрет ЕЕ не касался. Назовите ЕЕ.": "Ева.",
  "Описывая увиденный вечером в порту лайнер, Генри Мортон сравнивает его иллюминаторы с ЭТИМ, лежащим на воде. То, из чего делают ЭТО, образуется под водой. Назовите ЭТО двумя словами.": "Нить жемчуга.",
  "Комментируя ИКС, выполненный одним футболистом, журналисты \"Советского спорта\" привели цитату из Бунина: \"И можно в этой тишине услышать...\". Мы не спрашиваем, что именно можно услышать. Назовите ИКС двумя словами.": "Сухой лист.",
  "В мультфильме 2007 года в одном сооружении трудились фирмы Honex, Hexagon и Honesco [ХОнекс, ХексагОн и ХонЕско]. Назовите это сооружение.": "Улей.",
  "Газета \"Гардиан\" присвоила Антонио Страдивари титул, добавив первые две буквы его фамилии в название трилогии английского автора. Напишите этот титул по-английски.": "Lord of the strings.",
  "(pic: 20090040.jpg) Сальвадор Дали писал, что в своей картине \"Постоянство памяти\" сумел использовать взаимозависимость пространства и времени в нужном ему русле. Назовите грека, о котором Дали, по его словам, много думал при написании этой картины.": "Гераклит.",
  "Федерико Феллини признавался, что Казанова вызывает у него отвращение, а мемуары \"знаменитого любовника\" кажутся ЕЮ, хотя во времена Казановы ОНА существовать не могла. Согласно одному афоризму, в НЕЙ много фактов, но ни одной мысли. Назовите ЕЕ двумя словами.": "Телефонная книга.",
  "Этого известного персонажа зовут Генри. Однако больше он известен под другим именем. Если к уменьшительному варианту этого имени добавить одну букву в конце, получится страна, а если в начале - язык, на котором говорят в этой стране. Напишите фамилию этого персонажа.": "Джонс.",
  "Согласно Далю, ОНА - это \"разрез сахарной головы накось\". На ряде интернет-сайтов можно встретить утверждение, что ОНА - это лоб... Чей?": "Арапа.",
  "[Ведущему: кавычки не озвучивать.] В книге \"Отель \"У погибшего альпиниста\"\" герой расследует загадочное \"убийство\" Олафа Андварафорса. Тело было обнаружено в запертой изнутри комнате. Окно распахнуто, но следов проникновения нет ни в комнате, ни под окном, ни на крыше. Обдумав всевозможные варианты, герой говорит, что остается только один подозреваемый, соотечественник \"убитого\". Назовите этого подозреваемого.": "Карлсон.",
  "Сына и внука голландского графика Клааса Янса Фиссера Википедия называет ПЕРВЫМ и ВТОРЫМ. В России ВТОРОЙ был правнуком ПЕРВОГО. Назовите обоих.": "Николай I, Николай II.",
  "Агент Моррис Берг, выпускник университета, в 1944 году должен был выяснить, произошло ли важное для хода войны событие, и, если произошло, устранить одного человека в Третьем рейхе. Присутствуя на публичном выступлении этого человека, агент не смог прийти ни к каким определенным выводам, и покушение не состоялось. Назовите человека, которого предстояло устранить Бергу.": "Вернер Гейзенберг.",
  "ИХ часто упоминают при описании архитектуры как бы устремленных ввысь готических соборов. По легенде, место для строительства Солсберийского кафедрального собора выбрали при помощи НЕЕ. Назовите ЕЕ.": "Стрела.",
  "Стивен Фрай пишет, что еще с младшей школы он особенно любит Фиджи и фиджийцев, потому что ему очень нравится ДЕЛАТЬ ЭТО. Ответьте двумя словами, что такое \"ДЕЛАТЬ ЭТО\".": "Ставить точки."
}