{
  "Согласно одной апокрифической версии, сначала у Адама был хвост с ядовитым жалом на конце. Куда он делся?": "Из него (а не из ребра) Бог сделал Еву.",
  "[Ведущему: панафинЕйские, АкрОполь.] Панафинейские игры включали в себя состязания в беге, прыжках, метании, борьбе; а открывались эстафетой от алтаря в пригородной роще до Акрополя. Поняв смысл этой эстафеты, скажите, какому мифологическому персонажу приписывается ее учреждение.": "Прометею.",
  "Африканская легенда. Однажды местный вождь отправил своих подданных на большую гору за серебром. Но злые духи, обитающие наверху, не дали алчному правителю поживиться. На обратном пути весь драгоценный металл превратился... Во что?": "В воду.",
  "[Ведущему: ГерОн, СеннвИль.] В вопросе есть заменА! По некоторым источникам, изобретателем ШВЕЙНОЙ МАШИНКИ был знаменитый механик Герон Александрийский. Форт Сеннвиль неподалеку от Монреаля представлял собой сильно укрепленную ШВЕЙНУЮ МАШИНКУ. Ирокезы, захватив форт в 1691 году, разрушили все укрепления, но ШВЕЙНУЮ МАШИНКУ не тронули, вероятно, не увидев в ней опасности. А кто увидел в ШВЕЙНЫХ МАШИНКАХ опасность?": "Дон Кихот.",
  "Елена, которая, как известно, сбежала от Менелая с Парисом и вышла за него замуж, пережила и Париса, и большинство персонажей \"Илиады\". А вот ОНА категорически отказалась выходить замуж за Париса, что стало одной из причин ее скорой трагической гибели. Назовите ЕЕ имя.": "Джульетта.",
  "Прокопий Демидов был большой затейник, посетителям скучать не приходилось. Например, растения ТАМ охраняли сторожа, вымазанные мелом, и казалось, что это ожившие статуи. Говорят, тогда и возникло название, хорошо вам известное. Напишите это название из двух слов.": "Нескучный сад.",
  "Первая машина для ИХ производства была запатентована в 1872 году. Продаются ОНИ либо в индивидуальной упаковке, либо в стаканах. При ИХ использовании нередки переломы, врачи советуют пользоваться ИМИ с осторожностью, держа под углом 45 градусов. Назовите ИХ.": "Зубочистки.",
  "[Ведущему: БАдер.] Говорят, амазонки выжигали себе одну грудь, чтобы натягивать тетиву лука. А один любитель гольфа укоротил себе одну \"ногу\" - чтобы удобнее было замахиваться клюшкой. И это не анекдот, а реальная история, случившаяся с самым настоящим человеком, знаменитым Дугласом Бадером. Назовите героя, с которым нередко сравнивают Бадера.": "Алексей Маресьев.",
  "Бободжан Гафурович Гафуров, директор Института Востоковедения, чувствовал, что смертельно болен. Он обратился в ЦК КПСС и, буквально за несколько месяцев до кончины, выбил для себя научную командировку за рубеж якобы для налаживания культурных связей с одним монархом. А какова была истинная цель поездки?": "Хадж.",
  "В вопросе есть заменА! Писатель Уилл Селф рассказывает, как после долгого перерыва оказался на севере Англии: [Цитата] \"Земля была покрыта снегом. Снег лежал заостренными буквами V в развилках деревьев. На ветках блестел иней. На железнодорожных путях намело целые сугробы - это был снег моего детства. Очень странно было видеть нынешнюю Англию такой: словно я залез в волшебный ХОЛОДИЛЬНИК\". Что мы заменили холодильником?": "Шкаф.",
  "У них нет предшественника, который облегчал бы их появление на свет. У них нет и соседа, который предотвращал бы их нежелательное смещение. Поэтому с ними часто возникают проблемы. Болгары называют их \"умниками\". А как называем их мы?": "Зубы мудрости.",
  "Известный актер и мастер ушу Джет Ли говорит, что высший уровень мастерства - ДЕЛАТЬ ЭТО во время боя. А таиландское правительство недавно приказало ДЕЛАТЬ ЭТО солдатам, патрулирующим улицы. Что же именно делать?": "Улыбаться.",
  "Сняв в 98-м году фильм \"Страсти Иисусовы\", Луи заявил, что снимать кино - больше не его дело. Назовите фамилию Луи.": "Люмьер.",
  "Английский король Эдуард III был человеком весьма образованным. Помимо РОДНОГО языка, он владел еще и немецким, испанским, латынью и даже немного ЭТИМ языком. Каким?": "Английским.",
  "[Ведущему: ФиоравАнти.] По настоянию Аристотеля Фиораванти, руководившего перестройкой Московского Кремля, был построен первый на Руси завод по производству... Чего?": "Кирпичей.",
  "[Ведущему: ДжигджидЫма МунхбАта. Извините. ;0)] Первый из них - личность легендарная. Неизвестно даже, существовал ли он на самом деле. О втором более или менее достоверно известно лишь, что родился он в 1704 году. Первым иностранцем среди них стал гаваец. Последний на данный момент, 69-й - сын серебряного призера Олимпиады в Мехико Джигджидыма Мунхбата. Назовите их всех одним словом.": "Йокодзуна.",
  "Эта церковная должность официально называлась promotor fidei [промОтор фИдеи], т.е. \"укрепитель веры\". Она была введена в 1587 году папой Сикстом V и отменена в 1983 году папой Иоанном-Павлом II. Мы не спрашиваем более известное название этой должности. Ответьте, какая процедура после ее отмены существенно упростилась.": "Канонизация.",
  "Трубопровод, который консорциум компаний во главе с \"Газпромом\" планирует в ближайшие годы протянуть по дну Балтийского и Северного морей, для России, безусловно, важен. И все-таки страна может обойтись и без него. А вот построенный более полувека назад подводный трубопровод длиной менее 30 километров для многих был жизненно необходим. Какой водоем он пересекал?": "Ладожское озеро.",
  "Для лиц, обвиняемых в тяжких преступлениях, на Руси в XVI-XVIII веках государственными инстанциями употреблялось так называемое \"полуимя\". В частности, полуименем следовало называть двух исторических лиц, ставших пушкинскими персонажами. Назовите любого из них правильным образом, полуименем.": "Гришка Отрепьев или Емелька Пугачев.",
  "В вопросе есть заменА! В молодости у Роберта Льюиса Стивенсона был друг и соавтор - Дэвид Хенли. Хенли даже стал прототипом одного из героев Стивенсона. Однажды они серьезно поссорились, потом ссора переросла в затяжной конфликт. Но в самом начале конфликта, когда Стивенсон еще надеялся на примирение, он писал одному из их общих друзей: \"Я отдал бы ему свою ЖЕНУ, только чтобы не было этой ссоры\". Какое слово мы заменили женой?": "Ногу.",
  "В словаре Ожегова сказано, что аэробика - это оздоровительная ритмическая гимнастика, выполняемая под музыку без НИХ. А знаменитое произведение 1952 года называют музыкой только из НИХ. Назовите ИХ.": "Паузы.",
  "[Ведущему: КЕллар, РобЕр-УдЕн.] Представители одной профессии отмечали день рождения Гарри Келлара как свой профессиональный праздник. Жан Эжен Робер-Уден первым из представителей этой профессии облачился во фрак и был допущен на светские рауты. Учитывая, что Келлар и Робер-Уден были кумирами одного гораздо более известного человека, назовите их общую профессию.": "Иллюзионист.",
  "В информатике различают два способа записи многобайтовых чисел: от младшего байта к старшему и наоборот - от старшего байта к младшему. Споры между сторонниками того и другого способов часто носят характер едва ли не \"религиозных войн\". Назовите фамилию человека, придумавшего термины, которыми называют эти два способа.": "Свифт.",
  "В одном небольшом волжском городе есть ресторан, в котором кое-что подают бесплатно. Название ресторана совпадает с названием двух известных произведений одного жанра. Назовите хотя бы одного из их авторов.": "Агата Кристи или Гамлет.",
  "(aud: 20070007.mp3) Вуди Аллен сказал, что ОН вызывает непреодолимое желание вторгнуться в Польшу. А по словам Стивена Фрая, ЕГО поклонникам совершенно необходим мочевой пузырь из нержавеющей стали. Назовите ЕГО.": "Рихард Вагнер.",
  "Бывают ТАКИЕ грузовые суда. В русских сказках упоминаются ТАКИЕ ИКСЫ. Не промахнитесь и назовите ИКС.": "Яблочко.",
  "[Ведущему: Янош КАдар.] Будущий руководитель Венгрии Янош Кадар во время восстания 1956 года сначала поддержал мятежников, но буквально через несколько дней кардинально сменил свои позиции. Воспроизведите словосочетание из двух слов, которыми Кадар в связи с этим был назван в одной журнальной статье.": "Двуликий Янош.",
  "В вопросе есть заменЫ! По словам Бориса Стругацкого, мы знаем о ЛИСЕ достоверно только то, что ЛИСА никогда не совпадает с нашими представлениями о ней. А по мнению Клайва Льюиса, мы приближаемся к ЛИСЕ со скоростью 60 миль в час. Мы не спрашиваем, какое слово мы заменили лисой. Ответьте, что мы заменили милями?": "Минуты.",
  "Семья была большая. Были в ней и Кошка, и Жеребец, а во главе семьи - Кобыла. Потомки семьи создали Дом, который знают во всем мире. Скоро юбилей справят. А как звали представительницу этого Дома, одна из версий о чудесном спасении которой появилась в 1956 году?": "Анастасия.",
  "[Ведущему: АпирАна НгАта.] На сотне изображен Эрнест Резерфорд. На пятидесяти долларах - Апирана Нгата. На двадцати - портрет Елизаветы II, а на пятерке - еще одного человека, достигшего немалых высот. Назовите его фамилию.": "Хиллари.",
  "[Ведущему: ингЕниум, мемОрия, адмирАция, дилигЕнция, сапиЕнция, сциЕнция, куриОситас.] Здание петербургской Кунсткамеры украсили семь фигур: Ингениум (Воображение), Мемория (Память), Адмирация (Удивление), Дилигенция (Внимание), Сапиенция (Мудрость) и Сциенция (Наука). Седьмая фигура, Куриоситас, олицетворяла качество, которое, говорят, однажды стало причиной насильственно причиненной травмы. Какой?": "Отрыв носа.",
  "[Ведущему: гИнэм.] У одного писателя героиня, совершившая путешествие, была одета в платье из ткани, которая по-английски называется \"гинем\" (легкая клетчатая или полосатая хлопчатобумажная ткань). Другому писателю, видимо, понравилось само слово, и он сделал из него имя для совсем другого персонажа, антипода упомянутой путешественницы. Назовите фамилию хотя бы одного из упомянутых писателей.": "Баум, Волков.",
  "В вопросе есть заменЫ! Словосочетание \"ПИВНОЙ АЛКОГОЛИЗМ\" впервые употребил князь Петр Вяземский в 1827 году. Позже он уточнял, что в ПИВНОМ АЛКОГОЛИЗМЕ нет большой беды, а истинно страшен сивушный АЛКОГОЛИЗМ. Что же такое \"пивной алкоголизм\"?": "Квасной патриотизм.",
  "В фильме, снятом в 1933 году, рост главного героя в разных сценах различается раза в три. Замените в названии фильма две одинаковые буквы на две другие одинаковые буквы и напишите получившееся название игры.": "Пинг-понг.",
  "\"Мемуары барона де Марбо\" высоко ценятся историками. В них он не только воссоздал яркие и волнующие картины великих походов и сражений, но и колоритно описал быт и нравы наполеоновской армии. Особенно сильное впечатление эти мемуары произвели на человека, которого современники называли совершеннейшим воплощением джентльмена. Назовите его фамилию.": "Конан Дойль.",
  "Однажды Николай Гумилев сказал Анне Ахматовой, что поступить ТАК с Александром Блоком - все равно, что жарить соловьев. К счастью, Блоку удалось ЭТОГО избежать. А вот сам Гумилев сделал ЭТО добровольно. Что же именно?": "Ушел на фронт (Первой мировой войны).",
  "Внимание, черный ящик! Наверняка многим из вас приходилось срывать это \"украшение\", и не подозревая, что оно появилось только в XIX веке - для защиты от крыс. То, что оно украшает, находится сейчас в черном ящике. Что же там?": "Бутылка шампанского."
}