{
  "Персонаж Владимира Набокова, находясь в Кембридже, прочел в местном журнале такое стихотворение: \"Я иду по дороге один, мой каменистый путь простирается далеко, тиха ночь и холоден камень, и ведется разговор между...\". Закончите стихотворение тремя словами.": "\"... звездой и звездой\".",
  "В Великобритании разработаны необычные крышки для небольших баночек. Винтовая нарезка нанесена не на горлышко баночки, а на манжетку, соединенную с горлышком слоем постепенно разлагающегося полимерного клея. Если клей разложился, то такая крышка при попытке открыть баночку просто проворачивается вхолостую. Что предполагается фасовать в такие баночки?": "Лекарства.",
  "Одна шутка утверждает, что их отец всегда дарил им одну игрушку на двоих. Назовите их общую фамилию.": "Кличко.",
  "(pic: 20060018.jpg) На розданной вам фотографии вы видите здание, находящееся в Филадельфии, штат Пенсильвания. Мы полагаем, что многие из вас и раньше видели это здание, правда, изображенное с обратной стороны. Под этим изображением мелким шрифтом написано название здания, а вверху - более крупно - четыре коротких слова. какие?": "\"In God we trust\". Незачет: United States of America - и даже не потому что не все слова короткие, а потому что там пять слов - The United States...",
  "Согласно грустной шутке российского банкира Бориса Сокальского, в России ОНО есть только у бумажных денег. Назовите ЕГО одним словом.": "Достоинство.",
  "Эмиль Кроткий упоминает человека, которому ЭТО не было известно о себе, зато было очень хорошо известно о своей собаке. В виде чего ЭТО обычно изображается?": "В виде дерева.",
  "[Ведущему: отрывок читать медленно, тщательно произнося окончания.] Послушайте, что говорит о себе незадачливый певец из стихотворения Геннадия Васильева (рифмовка ABAB): Когда б не фискальство фискалов, Когда б не пираты пера, Меня, без сомненья, узнала б [пропуск] [строчка закончилась], [новая строчка] [пропуск] бы Гранд-Опера. Восстановите эти, практически неотличимые на слух, пропуски.": "Ла Скала, ласкала.",
  "Эндрю Шергер сказал: \"Бесспорно. Мы ее туда принесли\". На какой вопрос он отвечал?": "\"Есть ли жизнь на Марсе?\".",
  "Внимание, в цитату внесены некоторые изменения. На вопрос о перспективах приглашения иностранца на пост главного тренера сборной России по баскетболу Сергей Белов ответил: \"Если не остановить засилье иностранных тренеров средней руки в нашем чемпионате, национальная команда будет продолжать влачить жалкое существование. И не важно, кто ее возглавит: Иванов, Петров или Сидоров...\". Какое буквосочетание мы трижды пропустили в последней фразе процитированного отрывка?": "ич.",
  "Какому герою в начале голливудского мультфильма (разумеется, в русском переводе) одна женщина говорит: \"Ну и кашу ты заварил!\"?": "Геркулесу.",
  "В одной парадоксальной фразе из школьного сочинения, приведенной журналом \"Экспресс\", говорится, что (начало цитаты) \"на борьбу с Гулливером поднялись все лилипуты...\". Закончите эту фразу устойчивым выражением из четырех слов.": "\"... от мала до велика\".",
  "Однажды во время представления с актера Ивана Любезнова вместе с фуражкой слетел и парик. Каким глаголом воспользовался актер, извиняясь перед зрителями за допущенную оплошность?": "Опростоволосился.",
  "Назовите областной центр Украины, на эмблеме интеллект-клуба которого изображен кенгуру.": "Сумы.",
  "Николай Доризо в одном из стихотворений рассказал о высокой чести, которой удостоилась одна из его книг благодаря однофамильцу композитора и экс-ведущего утренней музыкальной передачи. Что это за честь?": "Книга побывала в космосе.",
  "Биатлонную эстафету на этапе Кубка мира в Рупольдинге женская сборная России выиграла у немок с перевесом всего в одну десятую секунды. По словам газеты \"Спорт-Экспресс\", цена этой победы совпадает с именем персонажа эстонской детской сказки. Назовите этого персонажа.": "Полботинка.",
  "Грузинский спортсмен Нугзар Гограчадзе, 31-летний чемпион мира и Европы по кикбоксингу, на глазах у нескольких десятков зрителей сдвинул с места 12 железнодорожных вагонов общим весом в 1050 тонн и протащил их на пять сантиметров вперед. Эта победа далась спортсмену нелегко, только с третьей попытки, после того как он попросил включить специально для него то, что обычно включают только после побед. Что именно?": "Гимн Грузии.",
  "Статья в газете \"Санкт-Петербургские ведомости\" от 28 сентября 2005 года под названием \"Семь джентльменов и одна леди\" рассказывала о соревновании между восемью людьми, из которых один - англичанин, а двое - русские. А какой национальности была леди?": "Венгерка.",
  "В одной из песен \"Старшей Эдды\" Гуннару, попавшему в плен вместе со своим сыном Хёгни, предлагают сказать, где он прячет золото. Тот соглашается, но требует за это весьма нестандартную плату. Назовите продукт растительного происхождения, фигурирующий в другой истории с близким сюжетом.": "Вересковый мед.",
  "[Ведущему: в первой строчке стиха ударение \"зА реку\".] В цитате из песни Дмитрия Авилова именем \"Вася Пупкин\" заменено имя реального исторического лица. Что глядишь ты, Вася Пупкин, за реку, Отгоняя прутиком комарика? Лучше жить, как люди, по закону, ... Назовите топоним, упомянутый в следующей строке.": "Рубикон.",
  "В одном из номеров \"Науки и жизни\" опубликована сделанная в Пизе фотография автомобиля с весьма забавным номером, состоящим из двух букв и шести цифр. Воспроизведите этот номер абсолютно точно.": "PI 314159.",
  "В названии проекта автоматического лунного исследователя фигурирует птица. Казалось бы, между ними ничего общего: у автомата четыре ноги, а передвигаться он планирует большими прыжками. По одной из версий, возникших на сайте membrana.ru, в аппарате будет использоваться то, работа над чем началась в 1991 году. Что именно?": "Linux.",
  "Многие русские эмигранты, решившие после Второй мировой войны вернуться в СССР, испытывали тревогу за прием, ожидавший их на родине. Прослушайте отрывок из письма сестре, написанного советским репатриантом: \"Ждем тебя непременно! Приезжай к нам, как только выдашь замуж Машу!\". Какое радостное событие произошло с Машей двумя годами ранее?": "Она родилась.",
  "Он вспоминал, что в детстве был очень ленивым, но многие философские тексты знал не хуже своих учителей. Этому факту он давал весьма логичное объяснение. Назовите его титул.": "Далай-лама.",
  "[Ведущему: интонационно выделить буквосочетание ОН в аббревиатуре АОН.] Знакомый автора вопроса приобрел устройство с НИМ, чтобы, в частности, избежать нежелательных контактов с научным руководителем. АОН, между прочим, упомянут нами и в этом вопросе. Назовите ЕГО тремя словами.": "Автоматический определитель номера.",
  "Однажды автор вопроса прочел статью о целебном напитке под названием \"шестидесятипроцентная вода\". Как обычно называют этот напиток?": "Водка.",
  "Известно, что Штирлиц всегда мог с блеском выпутаться из любого положения. Его коллега из другого фильма и книги таким хитроумием не отличался. А вот про однофамильца этого коллеги мы могли бы с полным правом сказать то же, что и про Штирлица. Назовите имя и фамилию, под которыми он известен всем нам.": "Гарри Гудини.",
  "В текстах компьютерных программ часто встречаются имена переменных, состоящие из двух подряд записанных слов. Согласно одному из правил записи таких имен, оба слова в имени должны писаться с заглавной буквы. Согласно другому, с заглавной буквы должно писаться только второе слово. Какое животное упоминается в названии второго правила, если это название с некоторой натяжкой подходит и к первому?": "Верблюд.",
  "В книге Андрея Паршева \"Почему Россия не Америка\" приводится такая байка. В 1970-е годы Япония вдруг стала закупать в Советском Союзе минеральную воду. Вскоре выяснилось, что японцы просто выбрасывали наши бутылки в море. В ответ на это \"оскорбительное\" действие советские производители минералки сделали замену, после чего японцы отказались от закупок. Ответьте двумя словами: что же было заменено?": "Деревянные ящики.",
  "В 1932 году Джеймс Джойс получил анкету Международного Союза революционных писателей, посланную ему из Москвы за подписью секретаря этого союза Романовой. В анкете, кроме прочего, был вопрос: \"Какое влияние на Вас оказала Великая Октябрьская Революция, как на писателя, и какое значение, как для литератора, она имеет для Вас сейчас?\". В своем ответе Джойс сообщил, что \"с интересом узнал, что в октябре 1917 года в России случилась революция\". Далее он пишет, что ему \"трудно оценить значение этого события, - он хотел бы только заметить, что, судя по [слово пропущено] вашего [слово пропущено], вряд ли эти перемены многого стоят\". Восстановите оба пропущенных слова.": "Подписи, секретаря.",
  "В древнем Китае ЕГО называли \"белым нефритом\" и считали символом власти. А вот в кельтских и ирландских мифах ОН в таком качестве не встречается; однако это не смутило известного американского писателя. Назовите ЕГО.": "Янтарь.",
  "Из рассказа Конан-Дойла о лисьей охоте мы можем узнать, что ОНИ могут стать причиной падения всадника. Падение, связанное с одной из НИХ, описано в начале знаменитого произведения. Назовите фамилию его автора.": "Кэрролл.",
  "В 1934 году на Съезде советских писателей Илья Эренбург сказал, что приехавшие в СССР иностранные друзья совершили поездку на НЕЙ. Один из иностранцев, побывавших тогда в СССР, посвятил ЕЙ роман. Назовите ЕЕ.": "Машина времени.",
  "В уже упоминавшемся голливудском мультфильме \"Геркулес\" герой безуспешно сражается с Гидрой. Видя всю тщетность усилий ученика, вызванную особенностью противника, Филоктет кричит - в русском переводе, естественно: \"Пора прекратить это РАЗГИЛЬДЯЙСТВО!\". Скажите, какое слово мы заменили словом \"РАЗГИЛЬДЯЙСТВО\"?": "Головотяпство.",
  "У Евгения Клячкина есть песня, первая строчка которой позаимствована из знаменитого детского стихотворения. Григорий Дикштейн рассказал, что на сорокалетие Клячкина он отправил ему такую телеграмму: \"Поздравляю юбилеем, и пусть [одно слово пропущено] не падает!\". Какое слово пропущено в телеграмме?": "Бычок.",
  "Энциклопедия Кирилла и Мефодия - 2003 в статье \"Геральдика\" упоминает единорога, дракона, крылатого змея, симплициссимуса, а также еще двух существ. Вероятно, многие из вас видели, как одно из этих существ нанесло травму другому. Назовите оба существа.": "Феникс, василиск.",
  "Однажды Алина Кудряшёва создала небольшой набросок текста, в котором описывалась девочка в красном платьице с яркими губами, кровь с молоком, которая ест помидор. Назвала она этот набросок так же, как и произведение, в котором знакомятся... Кто с кем?": "Шерлок Холмс с доктором Ватсоном.",
  "Внимание, в вопросе есть замены. Согласно утверждению журналиста Владимира Гакова, во второй половине 1930-х годов компания \"Кока-Кола\" начала широкомасштабную ВОДНУЮ ПРОГУЛКУ на другие страны и континенты. По воспоминаниям одного немца, успешность другой ВОДНОЙ ПРОГУЛКИ (предпринятой несколько раньше) всецело зависела от метеорологов, а в случае их ошибки сделала бы ее инициаторов самоубийцами. Какие два слова мы заменили словосочетанием \"ВОДНАЯ ПРОГУЛКА\"?": "Газовая атака."
}