{
  "В прошлый раз мы всем вам раздали регламент \"Балтийского Берега\". Сегодня мы проверим, насколько успешно вы справились с домашним заданием и проведем блиц по регламенту ББ. :-) 1. Как звали заглавного героя произведения, который ограбил столько представителей уголовного мира, сколько очков вы можете максимально получить за тур в общем зачете турнира \"Балтийский Берег\"? 2. Увидев любую максимально полную заявку команды на игру \"Балтийский Берег\", шутники могут провести аналогию с названием сказки братьев Гримм про животных. Назовите заглавных героев этой сказки. 3. Заглавный герой сказки Алексея Николаевича получил некую сумму денег от директора культурного заведения. Полученная сумма совпадает с максимальным количеством апелляций, которые команда может подать за один тур \"Балтийского Берега\". А что герой сделал для того, чтобы попасть в это заведение?": "1. Али-Баба. 2. Волк и семеро козлят. 3. Продал \"Азбуку\". Зачет: Продал книгу и все похожие по смыслу ответы.",
  "Илья Тюрин придумал такую образную ИХ трактовку - \"взаимные пощечины, которые отпускаешь себе, чтобы не упасть в обморок от слов или действий, которые восхитили\". Назовите ИХ.": "Аплодисменты.",
  "Рекламное агентство Publicis [публицис] разработало рекламу, на которой изображен стеклянный шар с плавающими внутри белыми медведями. Назовите двумя словами то, об опасности чего должна напоминать эта реклама.": "Глобальное потепление.",
  "Боб и Марк Брайаны - одна из сильнейших пар в современном мировом теннисе. Причины успехов, по мнению их отца, состоят в том, что, во-первых, они, как близнецы, прекрасно понимают друг друга, а во-вторых, один из них (но только один) является ИКСОМ. ИКС - это название произведения русской литературы. Назовите это произведение.": "\"Левша\".",
  "Газета \"Бильд\" опубликовала список самого дорогого в мире. Назовите трехбуквенной аббревиатурой ту, которая упоминается в номинации \"Самое дорогое путешествие в мире\".": "МКС.",
  "Спереди перья у НЕЕ - медно-красные, а на шее - рыжие. А Хольм ван Зайчик назвал ЕЮ жену чиновника. Назовите ЕЕ.": "Мандаринка.",
  "В 1829 году выходит в свет роман Бальзака \"Шуаны, или Бретань в 1799 году\". В 1831 году философский роман \"Шагреневая кожа\" приносит Бальзаку громкую славу. Роман писателя, начало которого приходится на 1832 год, получил неоднозначную оценку. По мнению скептиков, его \"действующими лицами\" двигала, с одной стороны, любовь к деньгам, а с другой - любовь к славе. Назовите любое из двух главных \"действующих лиц\" этого романа.": "Оноре де Бальзак или Эвелина Ганская.",
  "На карикатуре Виктора Чижикова из серии \"Коты великих людей\" кот этого человека тонет в воде, а рядом на берегу сидит собака. Догадавшись, какой фразой кот взывает о помощи, ответьте, как зовут собаку.": "Джим.",
  "Широкое распространение это слово получило после событий, произошедших в 1982 году в Испании. А интернет-автор, пишущий под псевдонимом Алекс, в своем стихотворении срифмовал его с медалью. Напишите слово, о котором идет речь.": "Мундиаль.",
  "По мнению юмориста Бориса Брайнина, во время этой встречи, запечатленной в 1880 году Алексеем Кившенко, могла прозвучать реплика: \"А здесь я хотел бы сделать небольшое отступление\". Назовите населенный пункт, в котором произошла эта встреча.": "Фили.",
  "В студенческие годы Антон Чехов с удовольствием слушал лекции известного терапевта профессора Захарьина. Когда впоследствии ему довелось прочитать эти лекции в печатном виде, Антон Павлович был разочарован. Каким словом он назвал книжечку с лекциями?": "Либретто.",
  "Гейне утверждал, что как только женщина приходит к сознанию, ее первая мысль - об ЭТОМ. А вот мужчину - персонажа известного произведения, написанного уроженцем Оденсе, - желание обладать ЭТИМ привело к жутким переживаниям. Назовите ЭТО двумя словами.": "Новое платье.",
  "ЕГО в 1881 году изобрел Томас Эдисон. \"Глядя на НЕГО\" - так называется следующее двустишие Михаила Векслера: \"Как хорошо и даже здорово, / Что жизнь за ночь берет недорого!\". О каком изобретении идет речь?": "Электросчетчик.",
  "По сообщениям американских рентгенологов, за последние 18 лет количество не поддающихся чтению рентгенограмм увеличилось в два раза. Причиной являются вовсе не технические неполадки, а ЭТО. Назовите написанное в 1924 году произведение, заглавные герои которого явно подвержены ЭТОМУ.": "\"Три толстяка\".",
  "[Ведущему: в имени Идалия ударение падает на второй слог, в фамилии Полетика - также на второй слог.] ИдАлия ПолЕтика, увлекшись красавцем-мужчиной, не надеялась на взаимность и потому занималась устройством сердечных дел своей близкой подруги. По одной из версий, именно на квартире Полетики 2 ноября состоялась встреча, приведшая к печально известным январским событиям. Назовите участников этой встречи.": "Дантес, Пушкина.",
  "В 1910 году в Одессе на смену лошади пришел электромотор - в городе были пущены первые линии электрических трамваев. Одесситы стали называть трамвайных водителей словом, обозначающим изделие бумажной промышленности. Как же их стали называть?": "Ватманы.",
  "По парадоксальному замечанию журналистов телеканала \"Интер\", появление ЭТОГО устройства смогло в начале 70-х годов прошлого века подогреть интерес к Белоруссии со стороны многих стран зарубежья. Назовите ЭТО устройство двумя словами.": "Холодильник \"Минск\".",
  "В период кризиса для народа России главное \"свести концы с концами\", и ему недосуг читать классическую литературу. Эта мысль, в числе других, развивается в статье Юрия Полякова в \"Литературной газете\". Один из подзаголовков этой статьи сформулирован так: \"[Пропущено два слова] не до [пропущено два слова]\". В обоих пропусках использовано одно и то же выражение в разных падежах. Приведите его в кавычках или без кавычек.": "Бедные люди.",
  "На выставке харьковских мастеров авторской куклы автору вопроса очень понравилась одна кукла, которую звали \"Госпожа...\". Впрочем, имени мы пока называть не будем. Это была добродушная толстушка, одетая в немыслимое количество нарядов из зеленого шелка. В руках она держала небольшую продолговатую корзинку. Назовите содержимое ее корзинки.": "Ребенок.",
  "Блиц. 1. В конце 2006 года Михаэль Шумахер в родном городе КЕрпен принял участие в 24-часовой гонке. Участники соревнований ездили на НИХ. Назовите ИХ. 2. 27 ноября 2006 года, к первой годовщине смерти, в Северной Ирландии появились ОНИ с изображением легендарного футболиста Джорджа Беста. Заметка об этом событии на сайте www.advesti.ru [адвести точка ру] называлась так: \"Футболист попал на...\". Закончите это название одним словом. 3. Американский боксер Монти Барретт хорошо и точно бьет с обеих рук. Один из вариантов его прозвища, распространенный в русскоязычных спортивных кругах, состоит из двух слов. Назовите эти два слова.": "1. Карты. 2. Деньги. 3. Два ствола. Зачет: Две пушки.",
  "На одном из рисунков Жана Эффеля ОН обращается к обитателям леса: \"Подайте одноногому, Христа ради!\". Догадавшись, что ОН при этом держит в руке, назовите ЕГО одним словом.": "Гриб.",
  "(pic: 20080283.jpg) В американской версии декабрьского номера журнала \"Playboy\" есть статья, посвященная модели автомобиля Porsche 911 Turbo. Название этой статьи учитывает как специфику данной модели автомобиля, так и специфику самого журнала. Напишите первое слово названия статьи на языке оригинала, если второе слово - \"Model\".": "Topless.",
  "Земледельцев, практиковавших подсечно-огневую систему земледелия, называли огнищанами. А как, по версии культуролога Сергея Рысева, называли тех, которые повышали плодородие почвы при помощи органических удобрений?": "Смерды.",
  "Парламент какой европейской страны в начале XX века первым официально поддержал зарождающееся всемирное движение пацифистов?": "Норвегии.",
  "Историки не дают однозначного ответа на вопрос о происхождении этого выражения. По некоторым данным, первым его произнес диктор Левитан, по другим - фельдмаршал Паулюс. А согласно одному киноисточнику, это выражение прозвучало в XVI веке. Напишите это выражение.": "\"Гитлер капут\".",
  "Русский поэт начала XX века Владимир Нарбут, вернувшись из Абиссинии, рассказывал друзьям о своей жизни в этой стране, в частности, о помолвке с дочерью тамошнего повелителя. Однако его рассказам не верили. Чтобы доказать, что он действительно был в Абиссинии, Нарбут инициировал проведение своеобразного экзамена-опроса. Назовите фамилию человека, который выступил в роли \"экзаменатора\".": "Гумилев.",
  "Согласно базе данных мировой кинематографии, Алан Смити с 1955 по 2005 год снял более 60 фильмов, в 12 фильмах работал как сценарист, а в шести - как актер. Назовите имя и фамилию мужчины, который сыграл аналогичную роль во множестве судебных процессов в Великобритании.": "Джон Доу.",
  "На знаке этого ордена, который вручается за достижения в области культуры, изображены первые четыре буквы названия известной детской телепередачи. Догадавшись, что это за буквы, ответьте максимально полно - в честь кого был учрежден этот орден?": "Кирилла и Мефодия.",
  "На плакате одной из социальных реклам в Киеве ОНИ просят: \"Не бейте нас! Мы сдаемся!\". Реклама утверждает, что ежедневно бьют более миллиона ИХ. Назовите ИХ.": "Бутылки.",
  "Согласно одной из легенд, она пять лет успешно правила Британией. Но за это время подросли ее племянники. Досадуя, что власть могла бы принадлежать им, а принадлежит их тетке, племянники начали против нее войну. Попав в плен, эта королева совершила самоубийство, а племянники разделили Британию между собой. Напишите имя королевы, о которой идет речь.": "Кордейла.",
  "Рассказывают, что когда в конце 1618 года над Японией чуть ли не месяц висела огромная комета, сёгун Хитедада попросил растолковать это предзнаменование своего советника Уильяма Адамса, первого англичанина в этой стране. Тот дипломатично ответил, что хотя такая большая комета предвещает тяжелую и кровопролитную войну, но, судя по траектории, первой ее увидели в Европе, а значит, предупреждение предназначалось европейцам. Удовлетворенный ответом сёгун поинтересовался у Адамса, сколько продлится война. Что ответил Адамс?": "\"Лет тридцать\".",
  "Еще в 1916 году 12-летнему мальчику попала в руки книга английского писателя Энсти \"Медный кувшин\". Назовите имя этого мальчика.": "Лазарь.",
  "Министерство торговли Саудовской Аравии обратилось в Комиссию содействия добропорядочности с запросом: может ли тамошний бизнесмен зарегистрировать торговую марку, в названии которой присутствует слово \"Explorer\"? Сославшись на ЕЕ схожесть с неким символом, комиссия дала отрицательный ответ. Назовите ЕЕ.": "Буква \"X\".",
  "Александр Энгельгардт, ученый и знаток крестьянской жизни, писал: \"Черный ржаной хлеб составляет главную часть пищи. Прочая пища должна состоять из щей с хорошей жирной солониной и гречневой каши с топленым маслом или салом. Если при этом есть стакан водки перед обедом и квас, чтобы запить эту прочную, крутую пищу, то с такой пищей можно перейти...\". Слово, которым продолжается цитата, является последним в названии другого произведения. Напишите это слово.": "Альпы.",
  "(pic: 20080284.jpg) В 1953 году Тэзука Осаму создал комиксы по мотивам классического романа русской литературы. Назовите этот роман.": "\"Преступление и наказание\".",
  "Заполните именем и фамилией пропуск в заметке в газете \"Спорт-Экспресс\": \"Анатолий Рохлин, первый тренер [пропуск], стал кавалером ордена Восходящего солнца с золотыми лучами\".": "\"... Владимира Путина...\".",
  "Закончите двумя словами двустишие Михаила Векслера: \"Ни в карман, ни в капюшон / не положишь...\".": "\"Данке шён\"."
}