{
  "Колобок в сказке ЛинОр ГорАлик рассказывает, что он по коробу скребён, по сусеку метён, на сметане мешон да в масле пряжон, и есть его нельзя, потому что на дворе... Что именно?": "Великий пост.",
  "Король Швеции Икс Игрек был сыном наполеоновского маршала Жана Бернадота. Игрек Икс обрел своего хозяина в одном из отелей Лос-Анджелеса. Какие слова мы заменили на Икс и Игрек?": "Оскар, первый.",
  "В 1943 году в городе Полярном встретились двое влюбленных, а тридцатью годами раньше из города отправились экспедиции Брусилова и Русанова. Напишите современное название главной площади этого города.": "Площадь \"Двух капитанов\".",
  "В фельетоне Булгакова в одном учреждении появляется человек и представляется Дмитрием Васильевичем Луначарским. Он утверждает, что назначен в учреждение заведующим, и берет у сотрудников деньги взаймы. Фельетон называется \"[Пропуск] Луначарский\". Заполните пропуск одним словом.": "Лжедимитрий.",
  "Существует легенда, что Агату Кристи исключили из Детективного Клуба за то, что она написала некий роман [три слова пропущено]. Стефани Мейер в романе \"Новолуние\" пишет \"Страшно отводить глаза [три слова пропущено]\". В обоих случаях мы пропустили одни и те же слова. Восстановите пропуск.": "От лица убийцы.",
  "\"Популярная энциклопедия растений\" описывает, как трудно колоть это дерево. Ударишь изо всех сил, а полено целехонько, да еще топор никак не вытащишь. Даль писал, что из него делают гибкие пруты для соединения некоторых частей телеги или саней. Назовите это дерево.": "Вяз.",
  "Внимание, в вопросе есть замены. В 1909 году морское министерство заказало для мастерской Обуховского завода новые станки, в которых резцы установлены на поворотном барабане. Не разобравшись, один чиновник возмутился: \"мастерская РУБЛЕВАЯ, а станки заказывает КОПЕЕЧНЫЕ\". Какое слово мы заменили на \"КОПЕЕЧНЫЕ\"?": "Револьверные.",
  "[Ведущему: список читать медленно.] Среди документации Гомельского дворцово-паркового ансамбля автору вопроса попался любопытный список. В нем есть мед, молоко, хлеб, морковка, зерна, сахар, печенье, мел, сухие грибы, шишки, конопля и ОНИ. Назовите два материала, из которых состоят ОНИ в известном произведении.": "Золото, изумруд.",
  "Впадая в Карское море, река Обь делает характерный изгиб. Возможно, поэтому на карте 1630 года прилегающая территория называется... Как именно?": "Лукоморье.",
  "Примеры ИХ реального использования, например, в медицине, пока не слишком заметны. А примером ИХ использования в области внешней политики Дмитрий Быков назвал признание государством Науру независимости Абхазии. Назовите ИХ.": "Нанотехнологии.",
  "Еще до поступления в Кембриджский университет он много учился и часто ложился спать за полночь. В одном из его произведений упоминаются \"Деревья дивные, что могут обонянье, зренье, вкус особо усладить\". Назовите его фамилию.": "Мильтон.",
  "[Ведущему: название главы прочесть как \"Вирус тире пропуск или пропуск\".] Первая глава книги о вирусах посвящена их природе и называется \"Вирус - [пропуск] или [пропуск]\". Восстановите пропуски короткими словами, отличающимися одной буквой.": "Кто, что.",
  "[Ведущему: вопрос читать медленно. Слово \"был\" прочитать четко, чтобы было слышно отсутствие окончания. Кавычки не озвучивать.] Внимание, в вопросе есть замены. Карл Маркс писал об одном историческом событии, что его инициатором был не Черва, а Пика. Александр Генис писал о другом событии, произошедшем ровно через сто лет, что человек на \"Бубне\" напугал Трефу. Что мы заменили на Бубну?": "Восток.",
  "Недавно один азиатский хореограф поставил балет \"Шепот цветов\". Во время премьеры сцена была покрыта лепестками. Этот балет - вариация на тему классической пьесы. Назовите эту пьесу.": "\"Вишневый сад\".",
  "По одной из версий, это выражение появилось благодаря колоколам одной из московских церквей. Этим же выражением воспользовался Чехов, описывая, как он тратит деньги, полученные за одну из своих пьес. Воспроизведите это выражение.": "Во всю ивановскую.",
  "Пленных офицеров в рассказе Толстого плохо кормили и содержали в антисанитарных условиях. А один из этапов йоги предполагает добровольное самоограничение в пище и жизненных удобствах и называется коротким, но емким словом. Напишите это слово.": "Яма.",
  "Герой Курта ВОннегута был потрясен, впервые в жизни увидев лысеющую женщину. ВОннегут сравнивает героя с НИМ, а женщину, несмотря ни на что, с НЕЙ. Назовите ЕГО.": "Персей.",
  "Рассказывая о Самаре, Кузьма Петров-Водкин упоминает ЭТО цвета волжской воды. Назовите ЭТО двумя словами.": "Жигулевское пиво.",
  "Скульптура \"Рабочий и колхозница\" стала олицетворением советской власти. Статья в журнале \"Вокруг света\", посвященная творчеству Мухиной, называется \"Кредо\". Какие два слова мы заменили на \"Кредо\"?": "Символы Веры.",
  "В предисловии к одному роману автор писал, что в детстве по дороге из библиотеки проходил мимо пожарного депо. Назовите фамилию автора.": "Брэдбери.",
  "Нью-Йоркские остряки называли башни-близнецы \"ИКСАМИ от Эмпайр-стейт-билдинг и Крайслер-билдинг\". Борис Смагин вспоминает, как встретил Андрея Дмитриевича Сахарова в одном из ИКСОВ. Какое слово мы заменили на ИКС?": "Ящик.",
  "В одной биографии рассказывается о нелегкой молодости Фернанделя. Работая докером, он таскал мешки с Иксом, и понял, что это убьет его раньше, чем Иксовый Игрек. Какие слова мы заменили на \"Иксовый Игрек\"?": "Сахарный диабет.",
  "Дуплет - два вопроса по 30 секунд обсуждения каждый. Оба ответа сдаются на одном бланке. 1. Роман американского писателя был экранизирован в 1946 и 1981 году. Человек какой профессии упомянут в его названии? 2. \"Только смерть приходит обязательно\" - отвечают сокрушающемуся герою повести. Напишите звание этого героя.": "1. Почтальон. 2. Полковник.",
  "(pic: 20100016.gif) Статья Владимира Никонова о социальных связях в современном мире заканчивается выводом. Воспроизведите этот вывод двумя словами.": "Мир тесен.",
  "Даже неспециалисты встречались с кодом 404 \"страница не найдена\". Первого апреля был опубликован протокол управления кофеваркой. Один из кодов ошибки в этом протоколе означает, что прибор не может приготовить кофе, так как он... Закончите одним словом.": "Чайник.",
  "В начале двадцатого века на некоторых долговых расписках Курляндской губернии была треугольная ОНА в слове \"копейка\". А Сирано де Бержерак сравнивал поцелуй с НЕЮ в слове \"любить\". Назовите ЕЕ абсолютно точно.": "Точка над i.",
  "5 декабря 2009 года английская газета The Sun назвала эту четверку лучшей английской группой со времен \"Битлз\". Назовите четырьмя словами любую из ее участниц.": "Сборная Англии по футболу, сборная Алжира по футболу, сборная Словении по футболу или сборная США по футболу.",
  "В этой стране в домино играют более трех миллионов человек, а ХоакИн МартИнес ЭррЕра является одним из сильнейших игроков в мире. Напишите полное название этой страны.": "Доминиканская Республика.",
  "В одном фильме игру с самим собой в настольный теннис называют \"ИКС пинг-понг\". В Википедии определение ИКСА начинается со слова \"течение\". Назовите ИКС односложным словом.": "Дзэн.",
  "Сотрудники \"Майкрософт\" исследовали около 30 миллиардов мгновенных сообщений и получили подтверждение теории ЭТОГО. Автор вопроса предполагает, что ЭТО произошло в 2003 году в начале встречи четырех президентов. Назовите ЭТО двумя словами.": "Шесть рукопожатий.",
  "Название сети магазинов для будущих мам звучит так же, как название международной организации. Создатели этой сети наверняка пристально следят за последними тенденциями в моде. Какими двумя словами расшифровывается название этой сети?": "Интересное положение.",
  "[Ведущему: вопрос прочитать один раз, но медленно, под запись. Паузы делать там, где разделяются строчки. Но о том, что это стихи, не предупреждать!] Автор вопроса Назвал двумя словами Поэта Сайгё И инженера ГрОтте. Какими же именно?": "Создатель танка.",
  "Внимание, в вопросе есть замены. Владимир Жаботинский писал, что в русских стихах напрасно рифмуют паллАду и серенАду, ведь на языке оригинала говорят не \"паллАда\", а \"пАллада\". Позже Пастернак поставил ударение именно так: \"И пАллады рубили привязь, точа о пристань тесаки\". Какие слова мы заменили словами \"паллАда\" и \"серенада\"?": "Гондола, баркарола.",
  "<раздатка> Месье А, синьор В и мистер ... </раздатка> Перед вами название главы, в которой рассказывается о трех выдающихся личностях периода промышленной революции. Восстановите пропуск.": "Вт.",
  "[Ведущему: кавычки в вопросе не озвучивать.] Соционика определяет несколько психологических типов людей. Согласно Википедии, человека, тип которого определить не удается, российские ученые иногда называют именем, под которым нам известен \"зверь\". Назовите это имя.": "Чебурашка.",
  "17 января в некоторых регионах Англии проводят церемонию, посвященную ЕЙ. Жители собираются вокруг НЕЕ и выстрелом отгоняют от НЕЕ злых духов. День ЕГО отмечается удивительно далеко от этой даты - 21 октября. В этот день, в частности, проводится конкурс по его очистке. Назовите ЕЕ и ЕГО.": "Яблоко, яблоня.",
  "По одной из версий, Стена Плача породила устойчивое выражение, которое в разных обстоятельствах может означать надежду или опасение. Назовите это выражение.": "(И) у стен есть уши."
}