{
  "В начале двадцатого века ОНА действительно использовалась в неком процессе, правда, была искусственной. Таким образом удавалось привлечь внимание и сфокусировать взгляд ребенка. Какая фраза вошла в обиход благодаря этой практике?": "\"Сейчас вылетит птичка\".",
  "Согласно идеологии чучхЕ, у полноценной нации умственный труд неразрывно связан с физическим. Поэтому в Северной Корее рядом с НИМИ находится интеллигент с кистью в руке. Назовите ИХ.": "Рабочий, колхозница.",
  "В одном из залов лондонского музея Виктории и Альберта посетители могут разглядывать картины с огромного лежака. Творчеству какого художника посвящен этот зал?": "Микеланджело [Буонаротти].",
  "\"Стоны и вопли были слышны издалека. В небольшой комнатке несколько окровавленных людей что-то нервно бормотали, изредка срываясь на крик. Посередине лежала женщина, ее глаза выражали ужас и безумие, а рот уродливо искривился от боли\". В прослушанной вами цитате из юмористической статьи описывается ОНО. ОНО произошло в 1947 году. Какие три слова мы заменили на \"ОНО\"?": "Рождение Стивена Кинга.",
  "Нельсон Мандела вспоминает, что надзиратели в тюрьме, где он отбывал срок за революционную деятельность, единственный раз дали заключенным ИХ после смерти главы Африканского национального конгресса. ИХ предшественниками были \"Ежедневные дела римского народа\". Назовите ЕЕ.": "Газета.",
  "Молекулы иодида серебра способны создавать центры конденсации воды, что применяется для разгона облаков. Автор этого открытия был очень опечален его применением в войне против вьетнамцев. Назовите фамилию этого автора.": "Воннегут. Незачет: Курт Воннегут.",
  "На советском сатирическом плакате ОНА изображена в виде наряженной в женское платье части дерева, которая, вероятно, еще растет. Назовите ЕЕ одним словом.": "Пеня.",
  "(pic: 20110441.jpg) Всю жизнь ОН рисовал картины и даже подумывал стать художником. В ЕГО внешности многие видят Бреда Питта. Назовите ЕГО.": "[Герман] Роршах.",
  "В августе 2011 года пользователь одного сайта, посвященного IT [ай ти], упомянул Диоклетиана, выращивающего капусту на покое. Какие два слова мы заменили в этом вопросе?": "Джобс, яблоки.",
  "В одном комиксе маньяк Джейсон убивает очередную жертву и приносит венок на могилу. В следующем кадре комикса виден огорченный Фредди Крюгер, взирающий на могилы, и своеобразные ОНИ. Назовите ИХ, используя дефис, по-русски или по-английски.": "Крестики-нолики.",
  "Евгений Степанов создал произведение \"Я хотел написать стихотворение, но не смог\". Развивая мысль Степанова, другой автор создал на основе стихотворения 1895 года новое произведение, которое было прокомментировано словами: \"Читая настоящую поэзию, дышишь полной грудью\". Напишите текст этого нового произведения.": "О.",
  "Согласно Лактанцию, ОН умер от голода и переживаний, вызванных новой властью, в 313 году. Назовите ЕГО.": "Диоклетиан.",
  "Прослушайте цитату из книги о Порри Гаттере: \"Звонкая фамилия, стойкий загар и выдающийся нос выдавали в МордевОльте классического ЕГО\". В одной юмористической постановке ИМ был электрон. Назовите ЕГО двумя словами.": "Отрицательный герой.",
  "[Ведущему: раздаточный материал обязательно раздать текстом вниз!] <раздатка> Чтобы как-то убить время, они пропускают сквозь себя одну книгу за другой, а в итоге остаются по-прежнему пусты. </раздатка> Теперь можете перевернуть раздаточный материал. Сэмюэл Кольридж делил читателей на разные категории. Одну из них он характеризовал так: чтобы как-то убить время, они пропускают сквозь себя одну книгу за другой, а в итоге остаются по-прежнему пусты. Какими двумя словами он называл этих читателей?": "Песочные часы.",
  "В одном из рассказов Вудхауса Дживс описывает острый коктейль, в который входят сырое яйцо, красный перец и ЭТО. Назовите ЭТО двумя словами.": "Вустерский соус.",
  "На рекламе одного банка рядом со словами \"За надежностью скрывается ум\" изображен ОН. Один из ЕГО видов называют елочным. Назовите ЕГО двумя словами.": "Грецкий орех.",
  "Однажды египтяне вызвали на помощь войско спартанцев, о доблести которых были наслышаны. Когда войско пришло, египтяне поразились его мощью. Вскоре из этой армии вышел предводитель греков, тщедушный старик в плохонькой одежде. Какой фразой, по словам Плутарха, предводитель египтян отреагировал на эту ситуацию?": "Гора родила мышь.",
  "Один интернет-пользователь увидел объявление о продаже котят, которые на одну треть рыси, и указал на то, что вывести подобных котят невозможно. Другой интернет-пользователь предложил объяснение, включавшее всего два скрещивания и одно ЭТО. Назовите ЭТО тремя словами.": "Путешествие во времени.",
  "Персонаж братьев Стругацких сравнивает близко посаженные черные глаза с НЕЙ. Назовите того, кто в последний раз использовал ЕЕ 2 июля 1961 года.": "[Эрнест] Хемингуэй.",
  "В XVII веке ученый Пьер де Нуайе писал, что иногда ОНИ так упивались, что кровь начинала литься из глаз и ушей. Каким непривычным для соотечественников словом он ИХ при этом называл?": "Упыри.",
  "В одном из рассказов СтанИслава Лема король приказывает своим подданным надеть новые доспехи. После этого они ни разу не собираются на общий совет, чтобы не погибнуть. Какие три буквы мы пропустили в этом вопросе?": "ура.",
  "(pic: 20110442.jpg) Дизайнер Андрей Губин создает минималистские постеры для фильмов. Перед вами фрагмент постера для фильма 1971 года. Назовите этот фильм.": "\"Двенадцать стульев\".",
  "Если мобильный телефон ПРОПАДЕТ, то вокруг него образуется клетка Фарадея, не пропускающая радиоволны, и мобильная связь, так сказать, ПРОПАДЕТ. Какие три слова мы дважды заменили на \"ПРОПАДЕТ\"?": "Накрывается медным тазом.",
  "В радиопостановке по произведениям Дугласа Адамса андроид Марвин, ложась спать, ДЕЛАЕТ ЭТО. Ответьте абсолютно точно, какие два слова мы заменили на \"ДЕЛАЕТ ЭТО\".": "Считает электроовец.",
  "В креативной модели \"Day by Day\" [дэй бай дэй] на конце ПЕРВОЙ изображен пешеход, на конце ВТОРОЙ - автомобиль, а на конце ТРЕТЬЕЙ - самолет. Назовите ПЕРВУЮ, ВТОРУЮ или ТРЕТЬЮ двумя словами.": "Часовая стрелка.",
  "Художник Хьюн Ким создает скульптуры азартных людей. Назовите двумя словами то, из чего он составляет их скелеты.": "Игральные кости.",
  "Принцип неопределенности Гейзенберга гласит, что можно точно измерить либо скорость частицы, либо ее координату, но не обе величины одновременно. В черных дырах же нельзя точно определить ни одну из этих величин. Поэтому Стивен Хокинг сказал: \"[ПРОПУСК], причем иногда бросает их там, где никто не видит\". Заполните пропуск четырьмя словами.": "\"Бог играет в кости...\".",
  "[Ведущему: предупредить команды, что этот раздаточный материал понадобится и для следующего вопроса.] (pic: 20110443.jpg) Перед вами две фотографии церкви в городе Хайнбург. Чье имя она носит?": "[Мартина] Лютера.",
  "(pic: 20110443.jpg) Перед вами, на фотографии слева, церковь Мартина Лютера с колокольней. Намекая на элитарность и дороговизну церкви, один интернет-пользователь сравнил колокольню с НИМ. Назовите ЕГО двумя словами.": "Игольное ушко.",
  "Согласно шутке лингвиста Владимира Беликова, ОНА - это такая грузинская ОНА. Назовите ЕЕ.": "Фамилия.",
  "В рассказе Роальда Даля во время бомбежки крупного города авиационная бомба попадает в НЕГО, что приводит к гибели большинства матросов стоявшего в порту судна. В Англии XII века ОНИ находились под непосредственным руководством Вестминстерского епископа. Назовите произведение русской литературы начала XX века, действие которого происходит в одном из НИХ.": "\"Яма\".",
  "Рассказывая о начале деятельности коллектива, один из его участников отметил, что пришедшие на одно из первых выступлений были разочарованы. Ибо не увидели ни акробатов, ни животных, а только группу беседовавших между собой людей. Назовите этот коллектив.": "\"Монти Пайтон\".",
  "Указывая на то, что ОН уже умер, Сергей Король добавляет к ЕГО второму имени букву \"Н\". Назовите ЕГО.": "[Станислав Ежи] Лец.",
  "В статье журнала \"Вокруг света\" рассказывалось о звоне всех церквей Лиссабона и о превращении всех монастырей Нидерландов в пекарни. Статья озаглавлена причастием и прилагательным, которые имеют антонимичные значения. Воспроизведите название статьи.": "\"Побежденная Непобедимая\".",
  "Персонаж братьев Стругацких на радостях принимается мыть ладони ИКСОМ. Назовите автора, в романе которого ИКС был предметом бизнеса.": "[Александр Романович] Беляев.",
  "В альтернативно-историческом романе \"Ада\" ОН отделяет Татарию от остального мира. Назовите ЕГО двумя словами, начинающимися на одну и ту же букву.": "Золотой занавес.",
  "Писатель из романа Дэна Симмонса называет закат ИКСОМ дня. Назовите ИКС словом, в котором есть пять согласных подряд.": "Постскриптум."
}