{
  "(pic: 20100012.jpg) По преданию, купец Филатов построил это здание на деньги, которые сэкономил, приняв некое решение. Опишите это решение двумя словами.": "Бросить пить.",
  "Согласно некому роману, один из сыновей ИКСа ходил с попугаями на обоих плечах. Назовите ИКСа.": "Ной.",
  "Какое европейское государство состоит из десяти административно-территориальных единиц, которые называются картьЕ?": "Монако.",
  "Во власти шерифа из романа Джона Ридли, по его собственным словам, находится настолько маленькая территория, что он ни разу никого не привлек к ответственности за ЭТО. Назовите ЭТО двумя словами.": "Превышение скорости.",
  "Совет домашнему мастеру гласит, что старый ОН может послужить наковальней для мелких работ. По-болгарски ОН называется \"желЯзо\". А как ОН называется по-английски?": "Iron.",
  "[Ведущему: текст раздачи не зачитывать, дать командам время ознакомиться с раздачей.] <раздатка> Лермонтовский \"Сашка\" [... ...] студенческой [...] героя одноименной поэмы Полежаева, взяв от него не только название, но и дух. </раздатка> Восстановите пропущенные слова в цитате из книги Александра Етоева.": "Вышел из; шинели.",
  "По преданию, ОНИ в конце разлетелись на четыре стороны, как бы образовав крест. Назовите имя главного героя этого предания.": "Франциск.",
  "[Ведущему: в слове \"Кирой\" сделать ударение на первый слог.] В романе КрИстофера БАкли упоминается компьютерная программа для определения по человеческому черепу внешности его бывшего владельца. Эту программу называют \"КИрой\". Напишите имя того, в честь кого она была названа.": "Йорик.",
  "Джон Андерсон пишет, что правители хорошо орошаемых земель в Египте и Месопотамии смогли оказывать помощь соседям, которым не хватало соответствующих территорий для собственных заводов. Какое слово мы пропустили?": "Конных.",
  "В романе Бориса Акунина приводится точка зрения на государство как на чудище. Единственное спасение от него в том, что каждый его ИКС можно прикормить. Какое короткое слово мы заменили словом ИКС?": "Зев.",
  "<раздатка> СПАРТАК - ЗЕНИТ 0:1 ЗЕНИТ - СПАРТАК 5:0 </раздатка> Какую пословицу так проиллюстрировали петербургские юмористы?": "В гостях хорошо, а дома лучше.",
  "Один персонаж, говорит, что из умелой, но бездарной молодой пианистки, наверное, выйдет хорошая ОНА. По словам Ролана Барта, у безупречной ЕЕ просто нет бессознательного. Назовите ЕЕ.": "Машинистка.",
  "Тело человека, называвшего себя Джек Дракула, было покрыто множеством устрашающих татуировок. Интересно, что краски, которыми были выполнены татуировки, выделяли токсины под воздействием ЕГО. Назовите ЕГО двумя словами, начинающимися на одну и ту же букву.": "Солнечный свет.",
  "Герой фантастического фильма испытывает изобретение, но эксперимент оканчивается неудачей, и подопытная жаба гибнет. После чего герой говорит, что это изобретение будет полезно разве что в случае одной из НИХ. Назовите ИХ.": "Казни египетские.",
  "Появилась хорошая новость для лентяев. Компания NEC создала первый в мире ИКС, который работает без батареек. Энергию для работы можно получить буквально одним движением пальца. Назовите ИКС тремя словами.": "Пульт дистанционного управления.",
  "Начитанный шейх из романа Александра Секацкого вставил дефис в известный топоним и назвал так свою резиденцию. Как именно?": "Эль-Синор.",
  "По словам Айзека Азимова, исход одного сражения между арабами и персами решила неожиданно начавшаяся ОНА. Другая \"ОНА\" началась 16 февраля 1991 года. Назовите ЕЕ тремя словами.": "Буря в пустыне.",
  "<раздатка> Икс икс на 12 ноември 1840 година в Париж. </раздатка> Какое слово в этой фразе на болгарском языке мы заменили словом \"икс\"?": "роден.",
  "Дуплет - два вопроса по 30 секунд обсуждения каждый. Оба ответа сдаются на одном бланке. 1. Вставьте пропущенное слово в цитату из книги о средневековых рыцарях: \"При КуртрЭ конная атака французских рыцарей [пропуск], так как велась через луг, на поверку оказавшийся болотом\". 2. Вставьте пропущенное слово в цитату из книги о Вальтере Скотте: \"Незадолго до того Скотта избрали президентом Эдинбургской нефтегазовой компании, которая в конце концов [пропуск]\".": "1. Захлебнулась. 2. Прогорела.",
  "Герою романа Хью ЛОри, увидевшему вблизи лицо с редкими и глубокими порами, вспоминается ОНО. ОНО было задействовано в некоторых батальных сценах фильма Лоуренса Оливье \"Генрих Пятый\". Назовите ЕГО тремя словами.": "Поле для гольфа.",
  "МарОция, жившая в десятом веке, сделала римским папой своего сына и оказывала на него сильное влияние. Какое имя носил этот римский папа?": "Иоанн.",
  "Согласно одной рецензии, ИКС актера Обри ХАнтера был гораздо ужаснее, чем его ИГРЕК. Кого мы заменили словом ИКС, а кого - словом ИГРЕК?": "[Доктор] Джекил и [мистер] Хайд.",
  "(pic: 20100013.jpg) Перед вами часть фотографии, которая называется \"ИКСы\". Назовите ИКС двумя словами.": "Конский хвост.",
  "В 1900 году Жорж МельЕс с помощью многократной экспозиции снял короткий фильм, где на экране появляется одновременно несколько ЖОржев МельЕсов, каждый со своим инструментом. Этот фильм называется так же, как и другой французский фильм. Как именно?": "\"Человек-оркестр\".",
  "(pic: 20100015.gif) ТартрАты - это соли и эфиры винной кислоты. Перед вами формула тартрат-аниона. Википедия сообщает, что тартрАт - один из самых длинных... Закончите.": "Палиндромов.",
  "По-белорусски ОН - вЫскрабак. Назовите ЕГО убийцу.": "Лиса.",
  "В 1952 году в Австрии была найдена ОНА, датированная 1839 годом, что вызвало сенсацию. Тут же ОНА получила имя \"ТАКОЙ крЕйцер\". Какой ТАКОЙ?": "Черный.",
  "Владимир ГрУсман рассказывает, что в начале тридцатых годов официальная идеология боролась со старыми традициями, так что некоторые люди, которые хотели принести домой на Новый год елку, использовали не по назначению ИКС. Мультперсонаж использовал ИКС с аналогичными целями и тоже не по назначению. Назовите ИКС тремя словами.": "Футляр для контрабаса.",
  "Литературовед Энтони Бёрджесс рассказывает, что в сороковые годы на рекламных щитах одной фирмы, занимающейся распространением пособий для заочного обучения, был изображен строгий молодой человек, а рядом текст: \"Давайте я буду вашим [пропуск]\". Какие два слова мы пропустили?": "Старшим братом.",
  "Однажды в сентябре 1976 года в Китае, можно сказать, было растрачено около сорока пяти миллионов человеко-часов: в один из дней было целых три ИХ подряд. Назовите ИХ двумя словами.": "Минуты молчания.",
  "[Ведущему: текст раздачи не зачитывать, дать командам время ознакомиться с раздачей.] <раздатка> Двадцатилетний юноша-семинарист на глазах у всей \"системы\" превращался в раскормленного борова - [пропуск] подбородком, брюхом и одышкою. Братия же помнила Павлушу [пропуск], скромным, молитвенно-лучезарным мальчиком. </раздатка> Заполните оба пропуска в цитате из рассказа Максима Антипова.": "С тройным; стройным.",
  "Герман Мелвилл описывает серьги туземца: \"сквозь огромные отверстия в мочках ушей торчали два кашалотовых зуба корневыми впадинами вперед, и в них вставлены были свежие листья\". Эти серьги Мелвилл сравнил с двумя ИКСами. К ИКСу на полотне Джованни БузАто, висевшем в одном из советских зданий, в хрущевские времена пририсовали кукурузу. Назовите ИКС двумя словами.": "Рог изобилия.",
  "Итальянка ДжильОла ЧинквЕтти в 1974 году заняла с песней \"Si\" [си] второе место на Евровидении. Однако в самОй Италии песню разрешили транслировать полностью только через некоторое время. Причиной тому стал ОН. Назовите ЕГО словом латинского происхождения.": "Референдум.",
  "Чаплин рассказывал, что однажды прочел книгу о людях, которые были застигнуты бураном в горах Сьерра-Невады, из-за чего им пришлось есть вареные макароны. В предыдущем предложении в одном из слов мы заменили три буквы. Напишите это слово в исходном виде.": "Мокасины.",
  "В 1984 году стало известно о новом взлете продаж альбома Майкла Джексона \"Триллер\", и в Лондоне приостановили... Что?": "Печать \"Книги рекордов Гиннесса\".",
  "В весьма вольном русском переводе интервью с актером Джимом ПАрсонсом в самом конце беседы интервьюер цитирует классика. Какого классика?": "Есенина."
}