{
  "[Ведущему: ударение в слове \"Ашерсона\" падает на первый слог.] По словам Нила Ашерсона, созданные известным человеком произведения должны были вызвать жалость и поспособствовать возвращению из ссылки. На самом же деле снег на НЕМ держится не дольше нескольких дней. Назовите ЕГО двумя словами, которые НЕ начинаются на одну и ту же букву.": "Черноморский берег.",
  "На средневековой миниатюре ОНА, по всей видимости, старается никого не обделить, поэтому изображена со множеством вытянутых рук, напоминающих спицы. Назовите ЕЕ.": "[Богиня] Фортуна.",
  "Многим подросткам в Южной Корее родители за хороший аттестат дарят деньги на пластическую операцию. Дарья ТатаркОва пишет, что эти подростки идут во взрослую жизнь ВПЕРЕД В БУДУЩЕЕ. Какие четыре слова мы заменили тремя в предыдущем предложении?": "С широко раскрытыми глазами.",
  "Жан-Батист ШардЕн предпочитал мясо овощам и фруктам. Считается, что благодаря Шардену ЭТО СЛОВО вытеснило свои аналоги. Напишите ЭТО СЛОВО.": "Натюрморт.",
  "Поздние работы художника Томаса ЛУни отличаются грубостью манеры. Филип Хук отмечает, что на стиль Луни повлиял артхаус. Какое слово мы изменили в предыдущем предложении?": "Артрит.",
  "Ода ЁсинОри запретил своей банде заниматься грабежами и торговать наркотиками. Японская пословица гласит: \"Если главарь якудза говорит, что ОНА - ТАКАЯ, значит, так тому и быть\". Назовите ТАКУЮ ЕЕ.": "Белая ворона.",
  "Британский юморист Лесли ИллингвОрс в 1943 году рассуждал о том, что Гитлер шаг за шагом приближается к поражению. По мнению Иллингворса, причиной этого стали русские ОНИ. Назовите ИХ одним словом.": "Степи.",
  "ВалЕрио ЛИнтнер отмечает, что в 1920-е годы среди сторонников ЭТОГО ЧЕЛОВЕКА были преимущественно служащие, управленцы, чиновники. Назовите ЭТОГО ЧЕЛОВЕКА.": "[Бенито] Муссолини.",
  "Вероника ГудкОва пишет, что окончательной победе НЕМЦЕВ над ФРАНЦУЗАМИ способствовала Первая мировая война. Во-первых, многие женщины были вынуждены устроиться на работу, а во-вторых, для ФРАНЦУЗОВ требовалось слишком много дефицитного металла. Напишите слова, которые мы заменили словами \"НЕМЦЫ\" и \"ФРАНЦУЗЫ\".": "Бюстгальтеры, корсеты.",
  "В начале двадцатого века появился новый тип женского корсета, призванный не создавать идеальный силуэт, а фиксировать талию и бедра. Появление таких корсетов было связано с широкой популярностью, которую в это время приобрело... Ответьте несклоняемым словом: что?": "Танго.",
  "<раздатка> randan </раздатка> Мальта испытала как европейское, так и ближневосточное влияние. В мальтийском языке ОН называется \"рандАн\". Назовите ЕГО.": "Великий пост.",
  "В настоящее время некоторые пещеры изучают только с помощью наружных средств наблюдения. Это связано в том числе и с невозможностью гарантировать полную стерильность - ученые опасаются претворения в жизнь событий, описанных в книге 1950 года. Назовите эту книгу.": "\"Марсианские хроники\".",
  "Черепаха из произведения Осипа Мандельштама ожидает прикосновения пальцев ТерпАндра. Ответьте двумя словами: количество чего, согласно легенде, Терпандр увеличил с четырех до семи?": "Струн лиры.",
  "[Ведущему: ударение в фамилии \"Эрдмана\" падает на первый слог.] Оказавшемуся на кладбище герою драматурга Николая Эрдмана на ум приходят классические строки. Его просоветски настроенный спутник в ответ начинает читать лекцию о кризисе капитализма. В какой стране?": "В Дании.",
  "Филолог Ася ЧачкО отмечает, что граф КАрдиган тоже участвовал в сражении... Под каким городом?": "Под Балаклавой.",
  "Вениамин Каверин вспоминал, как в 1937 году увидел ленинградский двор-колодец, заполненный висящей в воздухе мелкой пылью. Можно сказать, что это воспоминание опровергает утверждение из романа современника Каверина. Воспроизведите это утверждение.": "Рукописи не горят.",
  "В девятнадцатом веке введенный запрет вынудил некоторых торговцев перебраться на побережье Мексики. Символично, что наиболее подходящий для ЕГО выращивания климат оказался в штате СиналОа. Назовите ЕГО точно.": "Опиумный мак.",
  "Дуплет. 1. Провинциальный затворник ГюстАв ФлобЕр со временем стал завсегдатаем светских салонов. ДжУлиан Барнс пишет, что в случае Флобера ПЕРВЫЙ пришел на смену ВТОРОМУ. Назовите ПЕРВОГО и ВТОРОГО в правильном порядке. 2. В начале двадцатого века в Финляндии предлагали изменить герб, отказавшись от аристократизма в пользу национального фольклора. Впрочем, ПЕРВЫЙ всё же не сменил ВТОРОГО. Назовите ПЕРВОГО и ВТОРОГО в правильном порядке.": "1. Лев, медведь. 2. Медведь, лев.",
  "[Ведущему: ударение в имени \"Эдмундом\" падает на первый слог.] Алексей ПолЯринов отмечает, что в книге о коллекционировании, написанной Эдмундом де ВаАлем, искусно изображены экспонаты и интерьеры, но не удались образы самих коллекционеров. При этом Поляринов сравнивает де Вааля с Иваном Ивановичем. Назовите фамилию Ивана Ивановича.": "Шишкин.",
  "В документальном фильме 1969 года звучат свидетельства выживших. Для иллюстрации их слов автор фильма использует сигарету и поясняет, что ОН примерно в семь раз хуже. Назовите ЕГО.": "Напалм.",
  "Автор вышедшей в 1980 году монографии \"Мир скифов\" особо отметил, что древние воительницы, хотя и доводили свои мускулы упражнениями до совершенства, всё же оставались женственными. Это примечание понадобилось, чтобы подчеркнуть, что амазонки вовсе не походили на представительниц... Ответьте точно: какой страны?": "ГДР.",
  "ИКС в этом вопросе - замена. В советское время внешнему облику городов уделяли больше внимания, чем личному комфорту жителей. Порой загулявшие до утра прохожие, не дождавшись редких тогда такси, пользовались услугами ИКСОВ. ИКСОВ иногда называют так же, как заглавного героя произведения 1895 года. Как называется это произведение?": "\"Политый поливальщик\".",
  "Назовите человека, который в 1652 году получил должность лесничего в ШатО-ТьеррИ.": "[Жан де] Лафонтен.",
  "Некоторые составные слова в немецком языке представляют собой \"цепочки\" из 6-7 соединенных друг с другом отдельных слов. Семен Павлюк сравнивает каждое такое составное слово с НЕЙ. Назовите ЕЕ двумя словами, которые начинаются на одну и ту же букву.": "Связка сосисок.",
  "Алексей Дмитриев пишет, что инки, проиграв битву за город КУско, начали прыгать в пропасть со стен цитадели на радость множеству конкистадоров. Одно из слов в предыдущем предложении мы изменили. Напишите его в исходном варианте.": "Кондоров.",
  "Еще в семнадцатом веке Рене Декарт заметил, что, если несколько раз отхлестать ЕЕ кнутом под звуки скрипки, ОНА начнет убегать, когда вновь услышит музыку. Назовите ЕЕ.": "Собака.",
  "Статья Анны Комиссаровой посвящена жестокой банде, орудовавшей в 90-х годах. В конце статьи описаны кустарные средства, применявшиеся в рамках НЕЕ, - балаклавы, оборачивания толстыми одеялами и переделанная из дискотечного динамика аудиосистема. Назовите ЕЕ тремя словами.": "Программа защиты свидетелей.",
  "Герою ТонИно БенаквИсты, проходящему по программе защиты свидетелей, запретили упоминать мафиозное сообщество МалавИту. Однако он из упрямства решает ПРОПУСК Малавита, чтобы несколько раз в день выкрикивать это слово повсюду. В одном из предыдущих вопросов мы просили вас ПРОПУСК. Заполните пропуск двумя словами.": "Назвать собаку.",
  "(pic: 20180015.jpg) Этот инструмент, предназначенный для извлечения пуль из тела пациента, АмбруАз ПарЕ назвал ИКСОМ. Лирическому герою известного произведения кажется, что ИКС пронзил его сердце. Назовите ИКС двумя словами.": "Клюв ворона.",
  "[Ведущему: кавычки в тексте вопроса не озвучивать.] В 1942 году одной из причин выбора названия для НЕЕ стало то, что немцы уже заняли \"Фландрию\". Назовите ЕЕ.": "[Эскадрилья] \"Нормандия\".",
  "Осетины считают, что пирог является символом единства реального и загробного миров. Интересно, что по традиции во время разрезания осетинского пирога нельзя... Ответьте двумя словами: что делать?": "Вращать тарелку.",
  "ИКС в этом вопросе - замена. В 1980-х годах иранским добровольцам, уходившим на войну с Ираком, для поднятия боевого духа вручали символические пластиковые ИКСЫ. Кому вручают ИКС на картине Рубенса?": "Апостолу Петру.",
  "Дуплет. 1. Константин Гамсахурдия отбывал срок на Соловках. В 1927 году Гамсахурдия перевел на грузинский язык... Ответьте точно: что? 2. ВИлиаму ТУрчани удалось уехать из Чехословакии и провести несколько счастливых лет в университете Неаполя. В 1986 году ТУрчани перевел на словацкий язык... Ответьте точно: что?": "1. [Часть \"Божественной комедии\"] \"Ад\" [Данте]. 2. [Часть \"Божественной комедии\"] \"Рай\" [Данте].",
  "[Ведущему: ударение в фамилии \"Юдина\" падает на первый слог.] Информация о ЕГО установке основывается на свидетельстве датчанина ХЕннинга КЕллера. Вероятно, не знавший русского языка Келлер присутствовал на торжественной церемонии в честь Яна Юдина, одного из командующих Красной армии в Поволжье. Назовите ЕГО.": "Памятник Иуде.",
  "Особенно популярным ОНО стало, когда Великая депрессия заставила экономить на отделке. Повлияло и то, что ранние версии системы \"Technicolor\" [текниколОр] не позволяли достичь нужной контрастности. Назовите ЕГО тремя словами.": "Маленькое черное платье.",
  "На одном тематическом сайте отмечают, что известный персонаж мог обходиться без специального оборудования, пользуясь тем, что и так было у него под рукой. Впрочем, ему всё равно пришлось бы трудно из-за сильных ветров с Ла-Манша. Назовите этого персонажа.": "[Шерлок] Холмс.",
  "Название столицы ОмАна, города МаскАт, в переводе с арабского означает \"место падения\". По одной версии, свое название город получил потому, что здесь часто бросали... Ответьте одним словом: что?": "Якорь."
}