{
  "Английский мыслитель Бентам работал очень много, но времени все равно не хватало. Бентам говорил, что мечтает превратиться в ИКС. В команде автора вопроса играет ИКС. Назовите ИКС двумя словами.": "Шесть человек.",
  "Этого персонажа сравнивают с Маугли: его многому научили дикие животные, но в конце концов он захотел вернуться к людям. Назовите его известного тезку, родившегося в 1885 году.": "[Нильс] Бор.",
  "По окончании основных событий многие ныряли на дно, желая попытать счастья. Тот, кому повезло, мог оставить находку себе, к тому же его освобождали от всех налогов на целый год. Где всё это происходило?": "В Венеции.",
  "(pic: 20100102.jpg) [Ведущему: Повторение слов \"голоса святых\" - это не опечатка. Следует прочесть эти слова, не выделяя их интонационно.] Перед вами фотография одного из залов Лувра. Скульптура справа изображает Жанну д'Арк, слушающую голоса святых. Голоса святых. Напишите имя той, кого изображает скульптура слева.": "Эхо.",
  "Американский изобретатель Роберт Райнс внес вклад в создание радара, сонара и ультразвукового сканера. Назовите европейский объект площадью 56 квадратных километров, который многократно посещал Роберт Райнс.": "[Озеро] Лох-Несс.",
  "Зеркальный шар, который подвешивают в темном помещении, например, на дискотеке, для получения эффекта \"звездного неба\", называют ИКСом. Автор вопроса вспомнил ИКСа, увидев, как Бог в одном спектакле помещает на небо плоские Луну и Солнце. Какое слово мы заменили на \"ИКС\"?": "Дискобол.",
  "Культ одного из божеств, почитавшихся друидами, сохранялся на территории Франции на протяжении многих веков после победы христианства. В легендах говорится, что горы - это песчинки, упавшие с ног этого божества, а реки - влага, излившаяся из его мочевого пузыря. Кто, по мнению историка Эдмона Поньона, использовал имя этого божества в своем произведении?": "[Франсуа] Рабле.",
  "Это крылатое выражение обязано своим происхождением народной примете, согласно которой изогнутая форма некоего объекта предвещает ветер, непогоду или бурю. Напишите это выражение.": "Дым коромыслом.",
  "В комментарии к одной фразе из Нового завета утверждается, что римские стражники, стоявшие на бастионах крепости в Иерусалиме, использовали сигнал времени, латинское название которого образовано от названия ЕГО. Назовите ЕГО.": "Петух.",
  "Во французской новелле \"Кармен\" упоминается некая Рольона, адрес которой герою советовали узнать в порту. Согласно примечанию, имя \"Рольона\" переводится на русский язык словом, которое является заглавием другого произведения. Напишите это слово.": "Пышка.",
  "Отдыхая на Красном море, авторы вопроса пользовались ИКСОМ, оформление которого намекало на популярное местное развлечение: одна стенка была прозрачной, и сквозь нее были видны нарисованные рыбы. Назовите ИКС.": "Лифт.",
  "[Ведущему: слова \"he\" и \"she\" читать как \"хи\" и \"ши\".] Джим Синклер и Дон Риктер предлагают неологизм, который можно использовать в английском языке вместо местоимений \"he\" и \"she\", когда пол человека неизвестен. Однако пока этот неологизм остается в английском языке чуждым элементом. Напишите этот неологизм.": "Xe.",
  "Во время пребывания одной супружеской пары в Италии у них родились две девочки. Старшую назвали Парфенопой в честь Неаполя, на месте которого когда-то был город Парфенопея. Но прославилась впоследствии не она, а младшая. Какое имя получила эта знаменитая сестра?": "Флоренс.",
  "В пьесе Евгения Шварца \"Дракон\" персонаж, наблюдая за боем героя с Драконом, говорит, что Дракона отпускают на все четыре стороны. Какие четыре слова мы заменили словами \"отпускают на все четыре стороны\"?": "Гонят в три шеи.",
  "Дуплет. 1. На юмористической карте мира можно увидеть [ПРОПУСК] Кафки-Сталина. Восстановите пропущенное слово. 2. На юмористической карте мира можно увидеть [ПРОПУСК] Крашеных Яиц. Восстановите пропущенное слово.": "1. Землю. 2. Остров.",
  "Героиня Джулиана Барнса утверждает, что мужчины возносят женщин на пьедестал лишь для того, чтобы СДЕЛАТЬ ЭТО. Японец Сатору Момотура был арестован за попытку СДЕЛАТЬ ЭТО с помощью видеокамеры. Что мы заменили на \"СДЕЛАТЬ ЭТО\"?": "Заглянуть под юбку.",
  "[Ведущему: отточия (<...>) в цитате игнорировать (никак не обозначать при прочтении).] \"И Господь <...> поставил меня среди поля, и оно было полно костей <...> и <...> произошел шум и вот движение, и стали сближаться кости, кость с костью своей. <...> И вот, жилы были на них, и плоть выросла, и кожа покрыла их сверху\". Эта цитата из книги пророка Иезекииля приведена в биографии человека, предки которого происходили из департамента ЮрА. Назовите этого человека.": "Кювье.",
  "Цитата из былины об Илье Муромце в изложении историка Нечволодова: \"Был тут славный богатырь Самсон Самойлович, Говорит Илье Самсон Самойлович: \"[Пропуск] ты, мой возлюбленный племянничек, Первый богатырь наш Илья Муромец!\"\" Восстановите пропущенное слово.": "Гой.",
  "Гюнтер Грасс называет одной из причин гибели лайнера \"Вильгельм Густлофф\" то, что у корабля были шесть товарищей. Какие два слова мы заменили словами \"шесть товарищей\"?": "Четыре капитана.",
  "В начале XIX века, чтобы доставить средство для борьбы с ЭТИМ из Европы в отдаленные колонии, на корабли брали специальных пассажиров, причем в тем большем количестве, чем более долгий путь предстоял. Плавание, несомненно, оставляло у этих людей след на всю дальнейшую жизнь. Назовите ЭТО.": "Оспа.",
  "(pic: 20100103.jpg) По версии Натальи Поваляевой, однажды знаменитый француз купил пару сапог, но вскоре выяснилось, что один сапог сшит... Из чего?": "Из шагреневой кожи.",
  "Слово \"омотЭ\" означает \"с лицевой стороны\", а \"Ура\" - с обратной стороны. В 1830 году вышла серия, которую, помимо известного названия, также называли \"омотЭ ИКС\". Вышедшее вскоре дополнение получило название \"Ура ИКС\". Напишите слово, которое мы заменили на \"ИКС\".": "Фудзи.",
  "Латинское название этого животного восходит к древнему корню, означающему \"топорщиться, вставать дыбом\". Этимология его русского названия туманна. Назовите это животное.": "Еж.",
  "Датский скульптор Петер Каллесен делает скульптуры из бумаги. Кроме того, он устраивает перформансы, в ходе одного из которых он путешествовал по городу на оригинальном транспортном средстве. Назовите литературного героя, использовавшего такое же транспортное средство.": "[Стойкий] оловянный солдатик.",
  "Автор вопроса, увидев это слово в книге Бытия, в шутку предположил, что миф об Адаме и Еве имеет индуистские корни, а сами первые люди были змееподобными существами. Напишите это слово.": "Наги.",
  "(pic: 20100104.jpg) Несколько таких объектов появились на \"Венере\" в 1914 году. Аналогичные объекты в 1985 году появились на НЕЙ. Назовите ЕЕ.": "\"Даная\" [Рембрандта].",
  "Персонаж Голдинга попал в сложную ситуацию из-за своих любовных связей. Говоря об этом, он упоминает растение, впервые описанное Джоном Эллисом. Назовите это растение.": "Венерина мухоловка.",
  "В пьесе Замятина благовоспитанный англичанин сбегает от жены с любовницей и начинает жить жизнью, свободной от общественных условностей. Подчеркивая его новое положение, автор заставляет его писать письмо на ТАКОЙ бумаге. На какой?": "Нелинованной.",
  "В сказке Евгения Шварца мастер сокрушается о том, что никогда не узнает, идет Ланцелоту его изделие или нет. Назовите это изделие.": "Шапка-невидимка.",
  "Это необычное искусство позволяет, имея всего несколько долларов, обзавестись елочкой или даже крокодилом. Название этого искусства состоит из двух слов, первое из которых - английское слово \"money\". Напишите второе слово.": "Origami.",
  "(pic: 20100105.jpg) Назовите того, кого изображает скульптура слева, или того, кого изображает скульптура справа.": "Янус.",
  "Популярное в Уэльсе длинное стихотворение рассказывает о том, как Ллевелин убил Гелерта, ошибочно обвинив его в смерти своего ребенка. Одна из строчек этого стихотворения звучит так: \"Здесь Гелерт, верный друг, лежит\". Какое слово мы заменили в этой строчке?": "Пес.",
  "Персонаж Переса-Реверте сначала не может узнать пришедшего к нему человека, но постепенно образ проступает из глубин памяти, и персонаж вспоминает, что он сделал с этим человеком несколько лет назад. Что же?": "Сфотографировал.",
  "Долгое время считалось, что на картине Рембрандта \"Аристотель, размышляющий над бюстом Гомера\" изображен не Аристотель, а ИКС, живший на 300 лет позже Аристотеля. Путь к правильной интерпретации картины исследователям указали архивы. Назовите ИКСА.": "Вергилий.",
  "Одна статья, посвященная футбольной команде \"AZ\", состоит из преамбулы и ряда фрагментов. В каком по счету фрагменте говорится о том, что многое в судьбе команды остается неизвестным и загадочным?": "В 24-м.",
  "Согласно шутке, ИГРЕК обладает меньшим эффектом убеждения, чем 45-й калибр. Впрочем, эффективность ИГРЕКА была научно опровергнута еще в 1958 году. Что мы заменили на ИГРЕК?": "25-й кадр.",
  "В мультфильме \"Коралина\" в сцене, в которой грузчики получают на чай, эту роль сыграл режиссер мультфильма Генри Селик. В действительности эту роль играет человек, родившийся в 1732 году. Назовите этого человека.": "Вашингтон.",
  "В книге \"Карта родины\" Петр Вайль описывает икону, на которой между святыми Зосимой и Савватием изображено нечто трапециевидное, что считается ульем, символом общинножительства. По словам Вайля, оно больше похоже на окно с решеткой. Что основали святые Зосима и Савватий?": "Соловецкий монастырь. Незачет: Монастырь.",
  "В пародии Дмитрия Быкова на \"Код да Винчи\" герой ищет путь в город Китеж. Выясняется, что требуемый маршрут закодирован, а элементы кода разбросаны по всей территории бывшего СССР и частично уже утрачены. Назовите эти элементы двумя словами.": "Памятники Ленину.",
  "Персонаж Энтони Бёрджесса, рабочий, по словам автора, сокрушал Валгаллу и осушал Рейн, а также строил египетские пирамиды для \"НЕЕ\". Назовите \"ЕЕ\".": "\"Аида\".",
  "Программист, герой романа С. Витицкого, рассуждает о том, может ли человек обмануть Государственную Машину. При этом герой работает над проектом \"АнтиИКС\". Какую фамилию мы заменили на \"икс\"?": "Тьюринг.",
  "В некоторых французских наречиях это слово означает птицу, повторяющую всё ту же трель. В рассказе Сергея Светова этим словом называют опасную игру, в которой игрок находится в кубе со стенками из пуленепробиваемого стекла. Напишите это слово.": "Рикошет.",
  "Благодаря источникам XX и XXI века многие знают, что ОНА может быть зла. Какая ОНА в XIX веке стала названием романа французского автора?": "Пармская.",
  "<раздатка> zielnik </раздатка> Андрей Вознесенский вспоминает, как в детстве нашел ЕГО в толстом старом англо-русском словаре, из которого выпадал один лист за другим. Автор вопроса поискал ЕГО в русско-польском словаре и тоже нашел: зЕльник. Назовите ЕГО.": "Гербарий.",
  "Герой рассказа Карела Чапека смертельно боится повторения того, что с ним уже один раз произошло. Город, в котором это с ним произошло в первый раз, арабы называют Аль-Азария. Назовите имя этого героя.": "Лазарь.",
  "В фильме \"Расёмон\" об убийстве рассказывают несколько участников этого события - сначала бандит, потом жена убитого, а потом со слов колдуньи мы узнаем ЭТО. Назовите автора, сделавшего ЭТО названием своего романа.": "Хмелевская.",
  "В романе Павла Крусанова об одном из персонажей ходят странные слухи. Например, что он всегда попадает в центр круга, когда ДЕЛАЕТ ЭТО. Получив в подарок крупный изумруд, Коко Шанель СДЕЛАЛА ЭТО, чтобы уязвить дарителя. Какие четыре слова мы заменили словами \"ДЕЛАТЬ ЭТО\"?": "Бросать камень в воду.",
  "В русском переводе одного из произведений этого автора упоминаются ядовитое растение цикута и насекомоядное растение непентес. Назовите этого автора.": "[Шарль] Бодлер.",
  "Указывая годы появления моделей ГАЗ-21, ГАЗ-22 и ГАЗ-24, сайт \"retro-car\" пишет: \"Появилось подозрение, что индексация \"Волг\" впрямую зависит от номера ближайшего...\". Закончите эту фразу двумя словами.": "Съезда КПСС.",
  "В стихотворении Блока \"Открыт паноптикум печальный...\" Клеопатра говорит: \"Я в незапамятных веках Была царицею в Египте. Теперь - я ИКС. Я тлен. Я прах\". Назовите ИКС.": "Воск.",
  "Испанец Нарсис Монтуриоль в 1840-х годах участвовал в революционном движении, а после его поражения построил сначала \"Иктинео\", а потом \"Иктинео II\". Назовите человека, который, по мнению Роберта Хьюза, наверняка был знаком с историей Монтуриоля.": "Жюль Верн.",
  "(pic: 20100106.jpg) Эти снимки сделаны во время разных фаз одной операции. Изображенные на них Джен и Джоан не сделали для человечества ничего особенного. Тем не менее, напишите их фамилии.": "Армстронг, Олдрин.",
  "Восьмидесятипятилетний Ицхак Ганон, который отказывался от посещения врачей более шестидесяти лет, в прошлом году попал в больницу с инфарктом. После обследования врач спросил его: \"А вы знаете, что у вас нет почки?\". Назовите фамилию, которую пациент упомянул в своем ответе.": "Менгеле.",
  "Вспоминая представление, устроенное Помпеем в 55 году до нашей эры, Цицерон писал, что не понимает, какое удовольствие можно получить, когда на твоих глазах мощный зверь терзает слабого человека или когда прекрасного зверя пронзают рогатиной. Назовите город, основанный Помпеем в середине 70-х годов до нашей эры.": "Памплона.",
  "[Ведущему: отточия (<...>) в цитате игнорировать (никак не обозначать при прочтении).] Рассказывая, как лошадь тащит мимо Григория Мелехова убитого казака, зацепившегося за стремя ногой, Михаил Шолохов пишет: \"Григорий видел только красную струю ИКСА да изорванную <...> гимнастерку\". Какое слово мы заменили на \"ИКС\"?": "Лампас.",
  "В Венецианской республике были специальные ящики, в которые можно было положить донесение, предназначенное для тайной полиции. Прозвище этих ящиков, данное за их внешний вид, можно перевести на русский язык названием растения семейства подорожниковых. Назовите это растение.": "Львиный зев.",
  "Важный указ, изданный в 196 году до нашей эры, должен был быть понятен всем. Назовите человека, которому этот указ помог сделать крупное открытие.": "Шампольон.",
  "Битва при Гастингсе произошла в 1066 году. Персонаж Джулиана Барнса называет солдат, во множестве погибших в этой битве, двумя словами, но тут же поправляется. Напишите эти два слова.": "Пушечное мясо.",
  "По преданию, место для строительства Печерского храма было указано богом так: в одну ночь только на этом месте ЕЕ не было, а в другую ночь - только там ОНА была. В буддизме ОНА символизирует недолговечность, мимолетность. Назовите ЕЕ.": "Роса.",
  "Поэтесса Рената Муха на вопрос, кому она адресует свои стихи, скромно отвечала: \"Пишу...\". Закончите ее ответ двумя словами.": "До востребования."
}