{
  "После тренерского дебюта Юрия Семина, закончившегося уверенной победой его команды над \"Спартаком\", на пресс-конференции его спросили: \"Юрий Павлович, как Вам [два слова пропущено]?\". На что он немедленно ответил: \"С черной икрой\". Восстановите пропущенные слова.": "\"... первый блин\".",
  "В романе \"Альтист Данилов\" Владимир Орлов пишет про прогрессивную историческую роль одного из персонажей, кота Бастера: \"Завелся он в Египте во времена Изиды и Озириса и очень скоро стал священным покровителем Музыки и Танцев. Вокруг стояла [два слова пропущено], но и в ней стараниями Бастера кое-что делалось\". Заполните пропуск устойчивым словосочетанием.": "\"... тьма египетская...\".",
  "Согласно афоризму, ЭТО ДЕЙСТВИЕ - единственная золотая вещь, не признаваемая женщинами. Из-за ЭТОГО ДЕЙСТВИЯ Ингмар Бергман был обвинен журналом \"Советский экран\" в скрытом фашизме и человеконенавистничестве. Через 28 лет после этого ЭТО ДЕЙСТВИЕ представителей семейства полорогих получило пять \"Оскаров\". Назовите фамилию актера, получившего при этом \"Оскар\" за лучшую мужскую роль.": "Хопкинс.",
  "За то, что вы никогда в жизни не уничтожали эту траву, некоторые компании существенно улучшают условия вашей страховки. А шведским морякам, уничтожавшим эту траву регулярно, выдавалось увеличенное жалование. Какая доза этой травы указывает на бессмысленность индивидуальной потери?": "Понюшка.",
  "Недавно в газетной статье была рассказана история курьезного ограбления в Краснодаре. Вор забрался в квартиру молодой женщины, вынес из дома ценные вещи, но в тот же день был задержан и вернул краденое. На суде его приговорили к беспрецедентно мягкому для подобных преступлений наказанию - условному сроку, причем о смягчении наказания просила и сама потерпевшая. Назовите одним словом цель его поступка, если это слово является частью названия одной из серий знаменитого сериала про Шерлока Холмса и доктора Ватсона.": "Знакомство.",
  "Согласно словарю Ушакова, его название происходит от латинского слова, означающего в переводе \"квасцы\". Он занимает четвертое место среди себе подобных по распространенности в природе. А одна из версий редактора MS Word предлагала заменить его названием фамилию и имя китайского студента, написанные через пробел. Имя студента было Минь. Назовите его фамилию.": "Лю.",
  "Профессор Дженкинс из университета Глазго с помощью компьютера совместил в одном изображении фотографии разных людей - Кэри Гранта, Дэвида Найвена, Джеймса Мэйсона, Патрика Макгуэна, Рекса Харрисона, Ричарда Бёртона и Стюарта Грэйнджера. Всех их автор называл подходящими для этой роли. Помощница профессора прокомментировала цель исследования так: \"Может быть, кто-то узнает себя в этом портрете, и у продюсеров больше не будет проблем с подбором актера!\". На какую роль?": "Джеймса Бонда.",
  "Следы этой игры есть во многих древних культурах. По словам капитана английской сборной Джеймса Лавсона, эта игра \"не менее драматична и увлекательна, чем регби. Во-первых, необходима быстрота реакции, во-вторых, нужно быть очень хорошим психологом\". Победителем чемпионата мира 2003 года по этой игре стал Роб Крюгер, представляющий канадскую команду \"Легион красных пальцев\". О какой игре идет речь?": "Камень, ножницы, бумага.",
  "Николай I, обратив внимание на восточные костюмы мореходов, решил, что картина может предостеречь Турцию, и, в преддверии Крымской войны, купил этот холст у автора. Как называется эта картина?": "\"Девятый вал\".",
  "<раздатка> [Два слова пропущены] перестало [слово пропущено] от пустяковой раны, которая в условиях походной антисанитарии привела к сепсису. </раздатка> Внимание, цитата из книги \"Блеск и нищета европейских монархов\": \"[Два слова пропущено] перестало [слово пропущено] от пустяковой раны, которая в условиях походной антисанитарии привела к сепсису\". Восстановите первые два пропущенных слова.": "\"Львиное сердце...\".",
  "[Ведущему: очень аккуратно и четко прочесть слова \"кудмАтой\", \"тукАстеньким\", \"будланУть\".] По версии Ираклия Андроникова, ОНА называлась не так и была кудматой, а ОН - тукастеньким и, вероятно, более юным. Что, впрочем, не помешало ЕЙ сделать с НИМ то же самое, что и в более известной версии. А что именно сделать?": "Будлануть.",
  "[Ведущему: выделенные слова явно выделять при прочтении.] ОНА есть в каждом году. \"ОНА\" была создана учеником Филиппо Липпи примерно в 1477 году, а сыном Василия Мормоненко - в 1947-м. А как мы называем ту из НИХ, которая началась около двух десятилетий спустя и растянулась более чем на полгода?": "Пражская весна.",
  "Однажды Александр Адабашьян ставил как режиссер оперу \"Борис Годунов\". На одной из репетиций он в сердцах обратился к хору: \"Ну что у вас там за каша?\". Воспроизведите дословно последовавший ответ одного из хористов.": "\"Овсянка, сэр\".",
  "Такой системой связи пользовались и Ганнибал, и Гай Юлий Цезарь, и Степан Разин, и, согласно художественному источнику, беглый каторжник, прятавшийся от властей в труднодоступном месте. Назовите фамилию этого каторжника.": "Сэлдон.",
  "Население Канады росло в основном благодаря иммиграции - из Великобритании, Российской империи и других государств. А какое государство занимало первое место по числу иммигрантов в Канаду в 1860-1870-х годах?": "США.",
  "27 декабря 1892 года в Нью-Йорке был заложен кафедральный собор в честь Иоанна Богослова. В 40-е годы двадцатого века строительство собора было прервано, однако разные строительные работы в уже освященной церкви продолжаются до сих пор. Из-за этого ньюйоркцы стали добавлять к словам \"Собор святого Иоанна\" эпитет, которым (с поправкой на женский род) из-за оригинального количества частей окрестили восьмую симфонию Шуберта. Назовите этот эпитет.": "Неоконченный.",
  "В 2007 году в программу китайских школ был включен предмет, который сейчас стали изучать 400 миллионов детей. Мы не знаем, будет ли оставаться в программе учеников этот предмет в 2008/2009 учебном году. Какое движение изучается в рамках этого предмета?": "Олимпийское.",
  "Вопрос с черным ящиком. Уважаемые знатоки! В черном ящике находится то, что Ходжа Насреддин определил как редьку, которую почистили, вырезали сердцевину, а затем начинили шафраном. Что в черном ящике?": "Яйцо.",
  "Видимо, не зря он родился в год победы, ведь этот \"Победитель\" многократно доказывал всем, что он лучший. А в одном из своих интервью он пожаловался, что Москва уже не та, - раньше он мог спокойно пройти по этому городу, а сейчас уже это трудно, город сильно изменился. Назовите фамилию этого человека.": "Михалков.",
  "[Ведущему: стихотворение прочитать два раза. Первый раз - медленно, под запись. Второй раз - в быстром темпе.] В некоторых своих стихотворениях Борис Чичибабин обращается к русской истории. Прослушайте отрывок из стихотворения поэта: \"Киев поникнет, расплещется Волга, Глянет Царьград обреченно и слепо, Как от кровавых очей Святополка Скачут лошадки ПЕРВОГО и ВТОРОГО\". Напишите имена тех, кого мы назвали ПЕРВЫМ и ВТОРЫМ в этом отрывке.": "Борис и Глеб.",
  "В Швейцарии распространены такие формы малой городской скульптуры, как вассерверферы, украшенные фигурками людей и зверей. В числе прочих встречается и сюжет с этими двумя героями, причем без всякого трагизма. Один из героев вовсе не выражает неудовольствия процедурой, а другой скорее напоминает доктора Айболита за работой. Этот же сюжет нам гораздо лучше известен в другом исполнении. Назовите имя одного из действующих лиц.": "Самсон.",
  "<раздатка> Богатые [три слова пропущены], они ими расплачиваются. </раздатка> Перед вами цитата из статьи, в которой речь идет о новых моделях со встроенными микрочипами, способными общаться с банковским терминалом. Восстановите три пропущенных слова, если они являются частью крылатого выражения.": "\"... часов не наблюдают...\".",
  "В фантастической стране, описываемой в романе XVII века, все жители отличались особенной величиной этой части тела, что достигалось искусственным отбором. Автор романа, а вслед за ним и жители этой страны считали, что большой размер этой части тела свидетельствует, в том числе, об остроумии, приветливости, благородстве и щедрости ее обладателя. Назовите автора романа.": "Сирано де Бержерак.",
  "В вопросе есть замена! Для взятия вопроса не обязательно знать историю России - достаточно вспомнить то, что говорил Авессалом Ипполиту. Цитата из книги \"Всеобщая история, обработанная \"Сатириконом\"\": \"Смотрим, земли много, а народу столько, сколько у ШАНДЫБИНА волос на голове\". Какую фамилию мы заменили на Шандыбина?": "Пуришкевич.",
  "Жителям американского городка Ривз недавно добавили второй телефонный код, и теперь они могут выбирать, каким из двух кодов пользоваться. Мэр города Скотт Уокер назвал это решение телекоммуникационной компании \"божественным вмешательством\". Назовите первоначальный код этого города.": "666.",
  "По-латыни ОНО называется \"aurora borealis\". А в названии советского детского фильма 1972 года предлагалось ЕГО включить. Назовите ЕГО двумя словами.": "Северное сияние.",
  "Вопрос задает Хай Дунк Ду. В один из осенних вечеров прошлого года среди прочего ОН сказал: \"Поверьте мне, старому человеку. У вас будет шанс всё изменить, ваша задача не упустить этот шанс\". Назовите фамилию этого человека.": "Хиддинк.",
  "(pic: 20080282.jpg) Перед вами рисунки Н. Ремизова из журнала \"Новый Сатирикон\", N 10 за 1918 год. К ним имеется комментарий. К первому - \"Как [слово пропущено] памятники за границей\"; ко второму - \"И как их [слово пропущено] у нас\". Вставьте пропущенное слово.": "\"... снимают...\".",
  "В рассказе, завершающем сборник Уолтера Абиша \"Мысли сходятся\", действует не только новичок, мистер Еон [по буквам: Е, О, ЭН], и уже ранее появлявшийся в этой книге мистер Ол [по буквам: О, ЭЛЬ]. А как зовут рассказчика, от чьего имени ведется повествование?": "Нап.",
  "\"3000 метров, 30 львов, 50 лошадей, 1000 исполнителей. Постановка Марио Казерини. Костюмы от Самперони и Джентино. Обстановка тщательно восстановлена по документам. Точно воспроизведены исторические события. Сцены сняты на склонах [слово пропущено]\". Такой текст был помещен под названием фильма на рекламном плакате, выпущенном в 1912 году в Риме. Мы не спрашиваем вас, как назывался этот фильм. Восстановите пропущенное слово.": "Везувия.",
  "Эти три заповеди были известны задолго до того, как их в 1967 году ввел в свой роман Александр Солженицын. Назовите коллектив, благодаря которому они вновь приобрели широкую известность в 2003 году.": "Группа \"Тату\".",
  "Возможно, эта рассказанная в стихах история произошла в четыре часа пополудни, когда зеленые курообразные издавали звукоподражания другим птицам с растрепанными перьями, в месте, далеком от дома. Она полна загадок, в ней ясно лишь то, что кто-то кого-то убил. А может, и не убивал. А как зовут героя этой истории, умевшего летать?": "Бармаглот.",
  "В первой четверти XIX века на юге Российской Империи возникло тайное дружеское общество, поставившее своей целью ЕЕ освобождение. Заговорщиками стали многие российские офицеры армии и флота. Императору Александру I доложили о существовании этого общества, но он не принял никаких активных мер. Идеям заговора симпатизировали многие, в том числе и популярный в то время поэт, впоследствии написавший \"Последние слова о НЕЙ\". Назовите ЕЕ.": "Греция.",
  "[Ведущему: мЫтнинской.] Известный режиссер рассказывал об истории создания своего фильма. Сценарий фильма под названием \"Угол Лафайетт и Мытнинской\" появился еще в 70-е годы, но если бы, со смехом продолжал режиссер, он задумал снять такой фильм в ту эпоху, пришлось бы прибавлять к своей фамилии вторую часть - Сибиряк. Как называется фильм, который в итоге был снят режиссером по этому сценарию?": "\"Окно в Париж\".",
  "Зрители вспоминали, какое впечатление производил спектакль Юрия Любимова \"10 дней, которые потрясли мир\" в Театре на Таганке. Запомнились многие режиссерские находки. Какой предмет использовался для сбора билетов при входе в театр?": "Штык.",
  "Вопрос задает Пятачок. Внимание, в вопросе есть замена. Прослушайте цитату из книги Дмитрия Емеца: \"Возможно, дальновиднее было бы промолчать, а после тщательно постирать ВОЗДУШНЫЙ ШАРИК в проточной воде\". Какое существительное мы заменили в этой цитате словами \"воздушный шарик\"?": "Тряпочка."
}