{
  "Одна из задач редакторов \"Балтийского берега\" - сделать пакет проще пареной репы. Какое слово в этом вопросе мы заменили двумя?": "Овощ.",
  "После отставки Хрущёва власть в КПСС формально принадлежала всему политбюро, а не одному человеку. Однако на парадах портрет Брежнева все равно находился перед портретами остальных видных членов партии. Какое слово греческого происхождения упоминает Виктор Суходрев в объяснении этого факта?": "Алфавит.",
  "Герой одной пьесы не может вспомнить имена тех, кто отстраивал ЕГО заново. Назовите ЕГО.": "Храм Артемиды в Эфесе.",
  "Черные ирландцы - это ирландцы с темными, а не рыжими волосами. В одной из версий происхождения черных ирландцев упоминается ОНА. На родине ЕЕ называли также \"самой удачливой\". Назовите ЕЕ.": "Непобедимая армада.",
  "По преданию, рабы зажимали лезвия между пальцами ног. Чему посвящена статья энциклопедии \"Кругосвет\", в которой можно прочитать об этом факте?": "Капоэйра.",
  "(pic: 20130041.jpg) По-английски разновидность фотопортрета, несколько примеров которой мы вам раздали, называется \"Procter & Gamble\" [Проктер энд Гэмбл]. Напишите два слова, которые мы заменили в этом вопросе.": "Head, shoulders.",
  "Согласно неформальному соглашению фотографов, большая часть ЕГО портретов была выполнена в жанре \"Head & Shoulders\" [хэд энд шОлдерз]. В каком украинском городе есть улица ЕГО имени?": "Ялта.",
  "Милош Форман пишет, что режиссер должен держать все эпизоды своего фильма в голове. Этот процесс Форман сравнивает с попыткой удержать ЕГО на ладони в течение нескольких месяцев. Брайан Берг, чьи рекорды связаны с НИМ, во время работы не надевает рубашек с длинными рукавами. Назовите ЕГО двумя словами.": "Карточный домик.",
  "Перуанцы шутили, что первые в стране железные дороги построили не люди, а птицы. Ведь дороги были построены благодаря ЭТОМУ. Основание благодарить ЭТО есть и у генетиков. Назовите ЭТО.": "Гуано.",
  "Вскоре после Большого Взрыва фотоны не могли свободно перемещаться. Период, в который это происходило, называют так же, как и другой, менее продолжительный промежуток времени. Как же называют каждый из этих промежутков?": "Темные века.",
  "Описывая картину Куинджи, сайт rodon.org [родОн точка орг] отмечает тишину в природе и мерцание звезд. Какими двумя словами называется эта картина?": "\"Украинская ночь\".",
  "Общины последователей иранского бога Солнца Митры, культ которого проник в Европу в начале нашей эры, проповедовали равенство между всеми членами. Кто, по мнению Вадима ЭрлихмАна, мог быть главой митраИстской общины?": "[Король] Артур.",
  "Когда участникам группы \"Битлз\" до смерти надоела английская налоговая система, они написали песню \"Taxman\" [тЭксмэн]. Где находится то, что налоговый инспектор требует задекларировать в последнем куплете?": "На глазах.",
  "Герой Михаила Елизарова, заключенный в подземном бункере, пишет историю своего заточения. Надеясь, что ее когда-нибудь найдут, он сравнивает бункер с ИКСОМ. Уважаемые знатоки, назовите ИКС.": "Черный ящик.",
  "Не имея возможности смотреть представление, Джон Паркер решил отлучиться и пошел в ближайшую таверну. Назовите человека, на которого работал Паркер.": "[Авраам] Линкольн.",
  "В пьесе Горького говорится о том, как трудно принять взвешенное решение и отличить хорошего человека от плохого. В одном из эпизодов герой кладет на стол несколько почти одинаковых предметов. Назовите тот из них, который отличается от прочих.": "Фальшивая монета.",
  "Претендентом на руку Ксении Собчак считался Илья Яшин, известный своими эпатажными выходками. Однако ее мужем стал Максим Виторган. Евгения ДОлгинова охарактеризовала этот поступок Ксении парафразом строки из частушки. Назовите иностранца, упомянутого в этой частушке.": "[Луис] Корвалан.",
  "Корейцы отмечают, что им присущи некоторые недостатки русских. Иногда, описывая свое пробуждение, корейцы упоминают \"закончившуюся фотопленку\". Какой гидроним упоминает Виктор Аннинский, говоря о той же неприятной ситуации?": "Лета.",
  "Говоря о гибели \"Титаника\" в апреле 1912 года, ученый ФЕргюс Вуд особо отмечает расположение ПЕРВОЙ, ВТОРОЙ и ТРЕТЬЕГО в начале января того же года. Назовите ПЕРВУЮ, ВТОРУЮ и ТРЕТЬЕ.": "Луна, Земля, Солнце.",
  "Действие детектива Ли Чайлда разворачивается в городе, расположенном в пустыне. Полный жизни герой радуется, оказавшись в ИКСЕ. В названии какого знаменитого произведения есть слово \"ИКС\"?": "\"Убийство на улице Морг\".",
  "<раздатка> Cm </раздатка> В одной научно-популярной книге выдвигается не слишком правдоподобная версия, что буква \"m\" в розданном названии химического элемента расшифровывается как палиндром. Напишите этот палиндром.": "Madam.",
  "В детстве Андрей Вознесенский побывал в гостях у этого человека и запомнил удлиненное пламя его лица. Назовите этого человека.": "[Борис Леонидович] Пастернак.",
  "В стихотворении Пастернака есть слова \"ИКС балюстрады\". Отелло упоминает ИКС, говоря о Дездемоне. Назовите ИКС.": "Алебастр.",
  "СЕсиль Родс, большую часть жизни проживший в Южной Африке, настаивал на ограничении рынка, так как в то время в цивилизованном мире в год происходило не более четырех миллионов... Каких событий?": "Свадеб.",
  "Ольга Славникова сравнивает ИКС своего могучего персонажа с Самсоном. В каком виде спорта есть термин \"ИКС\"?": "Шахматы.",
  "У читавших длинные проповеди протестантских священников был помощник, носивший с собой длинный шест с привязанной к нему заячьей лапкой. Догадавшись, какую функцию выполнял этот шест, назовите еще один предмет, зачастую прикреплявшийся к тому же шесту.": "Колокольчик.",
  "Однажды Индра помог убегавшему от врагов войску царя СудАса. Атака противников попросту захлебнулась. Какого уроженца Африки упоминает в комментарии к этому эпизоду Роман Жданович?": "Моисей.",
  "(pic: 20130042.jpg) Роман \"Вампиры\", который Елена Молчанова, жена графа фон ХОмзе, написала под псевдонимом, не претендовал на достоверность. Какое слово мы заменили в этом вопросе?": "Барон.",
  "Две нуклеотидные цепочки соединяются в спираль ДНК благодаря тому, что противостоящие элементы идеально подходят друг другу. Генрих Эрлих сравнивает двойную спираль ДНК с перекрученной ЕЮ. Назовите ЕЕ.": "Застежка-молния.",
  "В одном из эпизодов пьесы Булгакова Иван Васильевич держит в руке ЕЕ и недоуменно спрашивает \"Ты где сидишь-то?\". Назовите ЕЕ.": "Телефонная трубка.",
  "ОНИ стали популярны еще в начале пятидесятых, правда, ненадолго. Дело было в трудности синхронизации: например, в случае ремонта одна из двух копий могла стать короче. Назовите ИХ.": "3D-фильмы.",
  "Согласно Игорю Зайцеву, упущение одного шахматиста сразу прибавляет сил другому. Эту закономерность гроссмейстер назвал законом ИХ. Назовите ИХ двумя словами, начинающимися на одну букву.": "Сообщающиеся сосуды.",
  "Тестеры предложили убрать из этого вопроса лишние слова. Разделите квадрат на девять равных квадратов и выньте центральный. Повторите эту операцию с каждым из оставшихся восьми квадратов, и так далее до бесконечности. Получившийся фрактал называется ковром Серпинского. В названии трехмерного аналога ковра Серпинского присутствует ОНА. Назовите ЕЕ одним словом.": "Губка.",
  "Поэтесса Вера Павлова считает, что у стихотворения не должно быть ЕГО, и упоминает пояс Ориона. Назовите ЕГО.": "Название.",
  "<раздатка> _23_ </раздатка> На логотипе недавно вышедшего музыкального фильма изображены четыре символа. Какие два из них мы пропустили?": "U, D.",
  "Безумный персидский царь КАмбис уже после смерти фараона АмАсиса приказал его увековечить. Какое слово мы заменили в этом вопросе?": "Высечь.",
  "В одной песне поется, что во ВТОРОМ нет ничего хорошего, а в ПЕРВОМ нет ада. Назовите ПЕРВОЕ и ВТОРОЕ.": "Hello, goodbye."
}