{
  "Главный герой \"Повести о дружбе и недружбе\" Стругацких вспоминает, что когда он впервые услышал про этот закон, то подумал, что он называется в честь немецкого ученого, фамилия которого содержит удвоенную согласную, и даже вписал его в кроссворд вместо Гейзенберга, чем несказанно повеселил старшего брата. Назовите этот закон.": "Закон бутерброда (Буттерброда).",
  "Начинаем. В других местах, где тоже играют турнир \"Балтийский берег\", будут отыграны те же вопросы, которые играем и мы. Редакторы надеются, что все команды будут в равных условиях. Итак, вопрос. В 2007 году во Франции открылось агентство, торгующее ЭТИМ. В основном клиентами агентства являются семейные мужчины и женщины. Назовите ЭТО одним словом.": "Алиби.",
  "Как пошутила команда КВН \"Экспо\" из Ставрополя, в Киевском зоопарке у одной из обезьян родился детеныш, весом полкилограмма, и к нему очень привязался местный сторож. Смысл этой шутки вы сможете понять, если назовете род этой обезьяны.": "Горилла.",
  "На одном из сайтов, посвященных Японии, есть раздел увлечений, которые описываются словосочетаниями с употреблением японских слов. Например: \"делаем темари\", \"изучаем бусидо\", \"смотрим аниме\", \"практикуем фен-шуй\", \"читаем хайку\". Ответьте в правильном порядке, что в названиях увлечений на этом сайте предлагают складывать и что - выращивать?": "Оригами и бонсай.",
  "Адольф Гитлер называл ЕГО \"советским авианосцем, атакующим румынскую нефть\". Чуть изменившись, ОН стал \"заглавным героем\" романа, опубликованного в США в 1981 году. Назовите ЕГО одним словом.": "Крым.",
  "[Ведущему: ТОмаш СвОбода.] <раздатка> В Лапландии интересен \"олений поезд\", в который запрягают только самцов белых оленей в сопровождении красивых самок. </раздатка> Журналист Томаш Свобода пишет: \"В Лапландии интересен \"олений поезд\", в который запрягают только самцов белых оленей в сопровождении красивых самок\". В одном из слов этой фразы пропущена одна буква. Напишите это слово так, как оно выглядело в оригинале.": "Саамок.",
  "В одной из программ Леонида Парфенова \"Намедни\" говорится, что ОНА была и средством, и целью. Также в этой программе был показан отрывок из мультфильма тех времен, в котором поется: \"Я крупа и маргарин, я мука и желатин, каучук и ацетон, и тройной одеколон, и тому подобное, я на все способная\". Назовите ту, от чьего имени поется эта песня.": "Кукуруза.",
  "[Ведущему: слово \"пропуск\" зачитывать.] Цитата из речи у мемориала Линкольна: \"(ПРОПУСК), что наступит день, когда на просторах гористой Джорджии сыны бывших рабов и сыны бывших рабовладельцев смогут сесть вместе за стол братства\". Заполните пропуск четырьмя словами.": "\"У меня есть мечта...\".",
  "\"Советские и японские ученые СДЕЛАЛИ ЭТО\" - такими словами журналисты канала НТВ охарактеризовали очередной эпизод сотрудничества представителей одной из биологических наук. Так что речь шла о научно-производственных моментах, а вовсе не о регистрации отношений. Догадавшись, что мы заменили словами \"СДЕЛАЛИ ЭТО\", назовите специализацию этих ученых.": "Орнитология.",
  "Отчет специалиста компании \"Тойота\" должен содержать краткую характеристику проблемы, описание текущей ситуации, определение первопричины, обзор альтернативных вариантов, аргументацию выбора и анализ затрат. Желательно привести графики или диаграммы. Основным для такого отчета является параметр, который можно описать с помощью одного из сотни возможных вариантов начала... Начала чего?": "Партии в \"Морской бой\".",
  "Французский писатель Жозеф Жубер закончил это известное еще с римских времен выражение словами \"но не читатель\". Какими тремя словами это выражение начинается в русском языке?": "Бумага всё стерпит.",
  "У романтиков этот цвет может вызвать ассоциацию с куском ткани, прикрепленной к некоему объекту. В другом повествовании этот цвет часто стоит рядом с ирландской фамилией. Назовите эту фамилию.": "О'Хара.",
  "Газета \"Аргументы и Факты\" пишет, что на западе ЕЕ прозвали \"шприцем социализма\", а одна ЕЕ особенность, по мнению специалистов, роднит ЕЕ с неваляшкой. Назовите ЕЕ максимально точно.": "Останкинская телебашня.",
  "Завершите тремя словами заголовок интернет-статьи, посвященной очередным успехам современной хирургии: \"Таиландские врачи успешно...\".": "\"... разделили сиамских близнецов\".",
  "Депутат Белорусского парламента Виктор Кучинский предложил отселять алкоголиков в тихие, спокойные места на территорию, площадь которой около 2700 кв. км. Несмотря на то, что предложение можно назвать негуманным, некоторая логика в нем есть. Какую же территорию упомянул политик?": "Чернобыльскую зону.",
  "[Ведущему: слово \"пропуск\" зачитывать.] 6 августа 1868 года Владимир Одоевский записал в своем дневнике: \"Делал опыт с моими акустическими очками в саду... Как назвать... (ПРОПУСК)... или звукособиратель?\". Из последующих записей можно узнать, что Даль посоветовал Одоевскому использовать слово \"звучник\". А вы напишите пропущенное слово.": "Телефон.",
  "\"В переводе с японского \"легкий\", с итальянского \"дорогой\"..., а на языке моей родины \"возмездие\" - так сказал известный режиссер в одном из интервью. Назовите фамилию этого режиссера.": "Кара.",
  "Сэм проживает в канадской провинции Новая Шотландия. Он нередко расходится во \"мнениях\" со своим пенсильванским собратом и коллегой. Назовите фильм Харольда Рэмиса, который принес мировую известность этому \"пенсильванцу\".": "\"День сурка\".",
  "В вопросе есть заменЫ! Одним из инициаторов решения проблемы выступил президент НОК Испании Алехандро Бланко, сказав, что из-за того, что в КУЗНИЦЕ нет ГВОЗДЕЙ, испанские спортсмены страдают, чувствуя себя ущемленными в сравнении, к примеру, с французами или англичанами. Какие слова мы заменили на \"КУЗНИЦА\" и \"ГВОЗДИ\"?": "Гимн, слова.",
  "Каким составным пятибуквенным словом называется должность шеф-повара во многих российских ресторанах японской кухни?": "Су-шеф.",
  "Старожилы рассказывали, что 30 апреля 1944 года в Москве ОНИ были размером с ладонь и напоминали страусиные перья. Напишите фамилию человека, в честь которого была названа та из НИХ, периметр которой бесконечен.": "Кох.",
  "В 2005 году Соня впервые посетила это место. Кстати, названо оно было в честь бабушки мужа Сони, а отнюдь не в честь Коко Шанель. Назовите это место.": "Земля Королевы Мод.",
  "В 1852 году было запатентовано изобретение, рассчитанное на американских фермеров: плуг с вмонтированным в него ружьем. Плуг был максимально облегчен, чтобы его можно было быстро вскинуть и выстрелить в птиц или нападающих. Однако, по выражению Семена Федосеева, такое ИХ соединение не привлекло внимания. Назовите организацию, которой ОНИ дали название.": "\"Союз меча и орала\".",
  "Монеты евро имеют общий аверс и различный реверс: национальную сторону. Согласно действующим ограничениям, государства не могут изменить реверс монет евро до 2008 года. Тем не менее, это ограничение было снято для двух европейских стран. Назовите хотя бы одну из этих стран.": "Монако или Ватикан.",
  "У мужчин и грудничков Y [игрек] есть. У женщин и стариков Y [игрека] нет. У одного из двенадцати Y [игрек] есть, в то время как у одиннадцати других Y [игрека] нет. Что же мы заменили буквой Y [игрек]?": "Букву \"у\".",
  "Летом 2007 года эксперт по механике почвы Джон Бурланд после удачной операции сказал: \"Она распрямилась даже сильнее, чем мы ожидали\". Назовите ЕЕ.": "Пизанская башня.",
  "(pic: 20070242.jpg) (pic: 20070243.jpg) (pic: 20070244.jpg) Перед вами футбольные мячи, декорированные в стиле стран - участниц чемпионата мира по футболу 2006 года. Назовите в правильном порядке три страны, в стиле которых декорированы эти мячи.": "США, Франция, Нидерланды (Голландия).",
  "Воздушный шар Юра, герой \"Новых русских сказок\" Дмитрия Быкова, более всего боялся СДЕЛАТЬ ЭТО. Юрину фобию разделяло и его окружение, понимавшее, что если ЭТО СДЕЛАЕТ Юра, ЭТО СДЕЛАЮТ и они. Ответьте одним словом, что такое \"СДЕЛАТЬ ЭТО\"?": "Сесть.",
  "В романе Сюзанны Кларк упоминается мужчина с круглым лицом в оспинах. Мужчина этот был плохо выбрит, и в некоторых местах на коже виднелись короткие и жесткие черные щетинки. Эти щетинки автор сравнивает с лапками утонувших в молоке мух. Назовите одним словом продукт, с которым автор сравнивает лицо этого мужчины.": "Сыр.",
  "В 1806 году Хэмфри Дэви выступил на заседании британского Королевского общества с докладом, посвященным электролизу. Его доклад произвел огромное впечатление не только в английских научных кругах, но и среди ученых всего мира. Наиболее ярким подтверждением этого являлось присуждение ему известной академией премии в размере трех тысяч... Трех тысяч чего?": "Франков.",
  "У хищных мурен вида Muraena rotifera [мурЭна ротифЕра] ИХ аж четыре. Столько же ИХ частей известно любителям кинематографа. Назовите ИХ.": "Челюсти.",
  "[Ведущему: КисАдо НакагАва, ТакидзИро ОнИси.] В 1919 году ИМ, в числе многих японцев, стал Кисадо Накагава. А спустя несколько десятилетий ИМ, в переносном смысле, стали называть одного из разработчиков операции в Перл-Харборе Такидзиро Ониси. Ответьте двумя словами - как же его стали называть?": "Отцом камикадзе.",
  "\"Если это вал, защищающий от фашистов, то почему автоматы-самострелы на стене направлены внутрь?\". О чем так писал английский журналист Бернард Левин?": "О Берлинской стене.",
  "В свое время ЕЕ формула хранилась в нью-йоркском банке в качестве обеспечения кредита, предоставленного на закупку партии сахара. Легенда гласит, что эта формула известна лишь двум старшим менеджерам, причем каждый знает лишь половину ЕЕ формулы. Назовите ЕЕ абсолютно точно.": "Кока-кола.",
  "Английская компания Vic Fearn and Company [Вик Фэрн энд кОмпани] занимается продажей товаров, предназначенных для людей, не боящихся до последнего ломать стереотипы. У компании можно заказать товары с учетом вкусов и предпочтений клиентов, например, в форме яйца, гитары, кораблика или даже мусорного контейнера. Продажей чего занимается эта компания?": "Гробов.",
  "Для съемок одной из сцен знаменитого фильма 1956 года не хватало освещения. Тогда режиссер попросил рабочих сделать то, что противоречило нормам безопасности. После этого коллеги острословы переделали отчество режиссера на \"МартЭнович\". Напишите название этого фильма.": "\"Весна на Заречной улице\".",
  "Закончите двумя словами высказывание английского писателя Терри Пратчетта, популярного не только у себя дома, в Англии, но и у нас: \"Как хорошо известно всякому человеку, когда-либо изучавшему историю открытий, награда достается вовсе не тому, чья нога первой ступит на девственную почву новой земли, но тому, кто первым СДЕЛАЕТ ЭТО\". Назовите произведение, создававшееся с 1894 по 1898 годы, центральный персонаж которого СДЕЛАЛ ЭТО.": "\"Не ждали\"."
}