{
  "К персонажу известного произведения обращаются со словами: \"Враг-то, поди, знает эти горы как свои четыре пальца\". Назовите фамилию этого персонажа.": "Бэггинс.",
  "По шуточной версии Тэффи, правитель сначала долго юлил и только потом произнес слова, ставшие впоследствии знаменитыми. Напишите эти слова.": "Жребий брошен.",
  "На памятной монете, выпущенной в России в 2011 году, перо символически разрывает стилизованный орнамент. Чья подпись присутствует на этой монете?": "Александра II.",
  "Игорь КриштафОвич вывел формулу, согласно которой эффект юмора зависит от фона настроения. При максимальном значении фона настроения достаточно добавить пренебрежительно малую величину в 1 Па [па]. Что эта величина обозначает?": "Палец.",
  "На карикатуре арт-группы \"Bloody Brothers\" [Блади Бразерс] изображен микроавтобус с одним боковым зеркальцем. Воспроизведите англоязычную подпись к этому рисунку, состоящую из двух слов.": "Van Gogh.",
  "По мнению Сергея Влахова, успех перевода подписи к карикатуре зависит от умения переводчика найти и передать связь между ПЕРВОЙ и ВТОРЫМ. У птиц к тыльной стороне ПЕРВОЙ крепятся самые крупные маховые ВТОРЫЕ. Назовите ПЕРВУЮ и ВТОРОЕ.": "Кисть, перо.",
  "Сербское авиационное предприятие, основанное в 1923 году, после войны стало выпускать наземный транспорт. В 1992 году во избежание путаницы и судебных исков со стороны соседей в название предприятия была добавлена буква \"B\" [би]. Напишите новое название.": "Икарбус.",
  "Главная героиня фильма Дэвида Финчера хладнокровно разбирается со своими обидчиками. Ее менее решительного напарника, которого сыграл Дэниэл Крэйг, Екатерина Дементьева сравнила с НЕЙ. Назовите ЕЕ двумя словами.": "Девушка Бонда.",
  "В оригинале романа Стивена Кларка один из персонажей сообщает главному герою, что раньше работал \"в высоком чае\". Во французском переводе этого эпизода упоминается \"Гаити\". В какой же отрасли на самом деле работал этот персонаж?": "Информационные технологии.",
  "Персонаж известного французского романа СДЕЛАЛ ЭТО, вступившись за честь отца. Существует версия, что Адам Мицкевич СДЕЛАЛ ЭТО в конце тридцатых годов. Напишите четыре слова, которые мы заменили словами \"СДЕЛАЛ ЭТО\".": "Вызвал Дантеса на дуэль.",
  "По версии Вячеслава Лейкина, один из персонажей вначале тосковал от скуки и печали. А потом взял себе жену из племени Ну-Ну. И всё повторилось заново. Назовите результат этого брака двумя словами.": "Десять негритят.",
  "Бен Бэннер пишет, что в состав коктейля \"Мохито\", появившегося, очевидно, не ранее XX века, входят, в том числе сакэ и слИвовое вино. В предыдущем предложении мы заменили три буквы одной. Напишите эти три буквы.": "Хир.",
  "Актриса Билли Уайтло обладала прекрасной визуальной памятью. Иногда во время спектаклей она пользовалась услугами ассистента, который периодически подавал ей в наушники звук, совершая определенное действие. Назовите это действие.": "Перелистывание страницы.",
  "Рассказывая известную легенду о происхождении названия гидронима, Дмитрий Байкин цитирует первую строчку классического стихотворения. Только одно слово заменяет на его антоним. Воспроизведите получившуюся строчку.": "Чернеет парус одинокий.",
  "Сэмюэль Беккет писал о календаре чувств, где время измеряется по ПЕРВОМУ, а не по ВТОРОМУ. ПЕРВОЕ \"ВТОРОГО\" было похищено в конце XVIII века из гробницы Сен-ДенИ. Назовите ПЕРВОЕ и ВТОРОЕ.": "Сердце, солнце.",
  "Персонаж Грэма Грина, не желая оставаться в стороне, предпочитает, чтобы на его руках была кровь, а не ПРОПУСК. ПРОПУСК упоминается только в одной из четырех версий. Какое имя собственное входит в пропущенный фрагмент?": "[Понтий] Пилат.",
  "Дуплет. 1. В одном эпизоде мультсериала \"Симпсоны\" ПРОПУСК оживает и начинает наблюдать за столицей. Восстановите пропуск максимально точно. 2. В том же эпизоде фигурирует компания, в название которой входит фамилия известного человека. Напишите эту фамилию и год, в который компания была создана.": "1. London Eye. 2. Оруэлл, 1984.",
  "В одном из эпизодов фильма \"Большой Лебовски\" персонаж видит на стене \"обложку\" журнала \"Тайм\" c подписью \"Человек года\". Что представляет собой эта \"обложка\"?": "Зеркало.",
  "Пушкин в письме сетовал на то, что после окончания Лицея не открывал латинских книг. Он объяснил это фразой, которая заканчивается словами \"перечитывать некогда\". Напишите предыдущие два слова этой фразы.": "Жизнь коротка.",
  "Рубен РабинОвиц считает, что синтаксис, аллюзии и словарный запас одного европейского писателя - это ПЕРВЫЙ, ВТОРОЕ и ТРЕТИЙ для исследователей его творчества. Назовите ПЕРВЫЙ, ВТОРОЕ и ТРЕТИЙ.": "Ад, чистилище, рай.",
  "ЙОзеф БрЕйер в фильме ПИнчаса ПЕрри делится со своим молодым соотечественником и коллегой наблюдением о том, что определенное положение тела стимулирует память. Напишите фамилию этого коллеги.": "Фрейд.",
  "[Ведущему: обязательно прочитать комментарий после вопроса.] КОлин ТОйбин пишет, что Беккет скептически относился к человеческому разуму, и \"эго\" для него было вовсе не очевидно. В одном из слов в предыдущем предложении мы убрали букву. Воспроизведите это слово в исходном виде.": "Эрго.",
  "Персонаж Сэмюэля Беккета, рассказывая об утрате чувства реальности, перечисляет банан, термометр и зубоврачебный клин. Этот эпизод цитируется в статье, в которой творчество Беккета сопоставляется с работами Рене Декарта. Какое слово мы заменили в этом вопросе?": "Магритт.",
  "На плакате, посвященном социальным аспектам одной болезни, знак равенства стоит между числами, одно из которых больше другого примерно на два процента. Напишите эти числа.": "47, 46.",
  "На обложке книги Тины Фей размещены отрывки из вымышленных отзывов и рецензий. Под фразой \"Книга стоила того\" стоит подпись \"ГРАФЫ\". Какое слово мы заменили в этом вопросе?": "Деревья.",
  "Эрих Ауэрбах приводит историю о том, как святой Франциск имитировал блеяние ягненка, когда произносил название города. Назовите этот город.": "Вифлеем.",
  "Современные художники ФЕренц Гроф и Жан-БатИст НодИ в одной из своих выставок представили работы, исследующие, в том числе, отношения между властью, государственными структурами и архитектурой. Англоязычное название выставки двумя запятыми отличается от названия объекта, восстановившего свой статус в 2001 году. Напишите слова, входящие в название выставки.": "Empire, state, building.",
  "Про персонажа Набокова, путешествующего по Азии, местные жители распространяют слух, будто бы он скармливает своему кунаку глаза детей. В одном из слов предыдущего предложения мы заменили две буквы. Восстановите это слово в исходном виде.": "Кодаку.",
  "ЕГО изображение на флаге города КОркино говорит о происхождении залежей каменного угля, расположенных рядом. ЕГО название этимологически связано со словом, обозначающим часть крыла птицы. Видимо, из-за внешнего сходства. Назовите ЕГО.": "Папоротник.",
  "У Николая Гнедича есть стихотворение \"Пушкину по прочтении сказки его о царе Салтане\". В нем Гнедич перечисляет Байрона, Гёте и Шекспира и уподобляет Пушкина персонажу греческой мифологии. Назовите этого персонажа.": "Протей.",
  "В песне Ричарда Чиза одна за другой следуют одиночные партии различных инструментов, после чего звучит голос американского киноактера. Напишите его имя и фамилию.": "Харрисон Форд.",
  "Одному равнодушному и ненаблюдательному персонажу Набоков дает три характеристики, последняя из которых - \"глуп как бетон\" - объединяет две первые. Напишите имена собственные, упоминающиеся в первых двух характеристиках.": "Мильтон, Бетховен.",
  "(pic: 20120001.jpg) Рубрика зарубежного юмора в журнале \"Крокодил\" называлась \"Улыбки разных ИХ\". Назовите ИХ одним словом.": "Широты.",
  "В ЕГО ансамбле музыканты выступали под псевдонимами Фрэнк ФЕта, Бадди ГАуда и Бобби РикОтта. Напишите ЕГО фамилию.": "Чиз.",
  "В современной песне упоминается сомнительная версия, согласно которой Петр, Николай и Анатолий - это один и тот же человек. Напишите общую фамилию этих людей.": "Фоменко.",
  "Англичанин Джон Сешнз иронично заметил, что модель военного ножа, разработанная во Франции, должна содержать миниатюрный ИКС. Назовите ИКС двумя словами.": "Белый флаг.",
  "Как известно, слоган компании \"Панасоник\" звучит как \"Ideas for life\" [айдиаз фо лайф]. В статье, которую автору вопроса порекомендовал один из его \"друзей\", приводилась идея более современного варианта этого слогана, незначительно отличающегося от исходного. Воспроизведите этот новый вариант.": "Ideas for like."
}