{
  "Сведения о жизни Франсины, дочери Рене Декарта, крайне скудны, однако в одном пункте мы благодаря записям самого Декарта имеем более точную информацию, чем обычно бывает даже в самых подробных биографиях других людей. Что же, согласно записям Декарта, произошло 15 октября 1634 года?": "Зачатие дочери.",
  "У немецкого философа Шлейермахера однажды спросили, кто посещает его еженедельные публичные лекции. Лектор назвал три категории: студенты, которые приходят потому, что Шлейермахер - экзаменатор; правильные ответы на вопрос, которые приходят ради студентов; и военные, которые приходят ради правильных ответов на вопрос. Напишите правильный ответ на вопрос!": "Девушка.",
  "ЭТО - атрибут тора. Ирина Слуцкая сказала, что обнаружила ЭТО в своей бронзовой олимпийской медали. Крылатым стало упоминание ЭТОГО вместе с однофамильцем другой российской спортсменки. Назовите ЭТО тремя словами.": "Дырка от бублика.",
  "Как говорится, главное правильно расставить акценты. Вставьте пропущенные имена собственные в цитату из Оскара Уайльда в переводе Кольцовой: Гирлянду свежих митиленских роз Прими от [пропуск] с острова [пропуск].": "Сафо (Сапфо), Лесбос.",
  "Героиня пьесы Владимира Набокова \"Событие\" говорит, что у нее ужасно безнадежная семья. А как зовут ее двух дочерей?": "Вера и Любовь.",
  "В одной из сцен фильма \"Титаник\" героиня Кейт Уинслет, Роза, спрашивает у главного конструктора лайнера, почему судно называется именно так, а не иначе. Конструктор ответил, что ему всегда хотелось создать нечто надежное, а главное, объемное, высокое и большое. Назовите имя и фамилию европейского ученого, упомянутого в ответной, весьма ироничной реплике Розы.": "Зигмунд Фрейд.",
  "Договариваясь с журналом Cosmopolitan [Космополитэн] о публикации совместного романа \"Создатель Луны\", Роберт Вуд и Артур Трэн к уже имевшимся в сюжете ракете с атомными лучами, зловещему астероиду, гениальному ученому и безумному пилоту были вынуждены добавить пятый элемент. Любопытно, что эта существенная деталь, появившаяся по требованию журнала, в песне и в словаре Ожегова-Шведовой находится между производным растения и действующим лицом. Назовите ее.": "Героиня.",
  "В семье каскадера Юрия Гейко и актрисы Марины Дюжевой жил кот. Известный тезка этого кота, одетый в красную рубаху, чуть было не был принят за ежика. Юрий Гейко рассказывал, что сам выбрал такую кличку для кота, и обосновал свой выбор тем, что у него появилась возможность называть свою жену двумя словами. Какими?": "Кузькина мать.",
  "Когда пермячка Татьяна Сидорчук завоевала титул \"Краса России - 2004\", в заголовке статьи газеты \"Пятница\", посвященной этому событию, была использована строчка из стихотворения советского автора, описывающая некое действие. А после было добавлено: \"от счастья\". Мы не спрашиваем, что это за строчка, назовите фамилию автора стихотворения.": "[Агния] Барто.",
  "Журналист канала НТВ, рассказывая о генеральной репетиции открытия зимней Олимпиады в Турине, заметил, что служба безопасности строго проследит, чтобы у зрителей на трибунах не было ни ГРИМА, ни МАКИЯЖА. В то время как на самом открытии зрители, конечно же, могут пользоваться и ГРИМАМИ, и МАКИЯЖАМИ. Какие два слова мы заменили на \"ГРИМ\" и \"МАКИЯЖ\"? Порядок не важен.": "Фотоаппараты и видеокамеры.",
  "На одном из приемов гроссмейстера Сало Флора представили Светлане Аллилуевой. Они разговорились, но через несколько минут гроссмейстер почувствовал себя неловко и спросил у Светланы... Что?": "Ее отчество.",
  "Актриса Фэй Рэй не собиралась принимать это предложение режиссера, поскольку ей уже надоело завывать от страха во всяческих \"Тайнах музеев восковых фигур\", \"Укусах летучей мыши\" и пр. И лишь когда продюсеры заявили, что ее партнером будет высокий широкоплечий брюнет, она согласилась, надеясь, что это будет Кларк Гейбл. Как же назывался этот фильм 1933 года?": "\"Кинг-Конг\".",
  "Рассказывают, что Стейниц прочел и лично одобрил такой текст, написанный Зигбертом Таррашем. Михаилу Талю аналогичный текст показал сотрудник редакции \"Шахматы в СССР\". А персонажу Азимова, чтобы прочесть такой текст, пришлось путешествовать. Что же это был за текст?": "[Его собственный] некролог.",
  "Вопрос задает Кобаяси Исса. Запишите стихотворение Андрея Патрикеева: \"Качаясь тихо на волне, Я силу чуял в глубине, Что на плаву меня держала...\". Уважаемые команды, воспроизведите последнюю, наверняка известную вам строчку этого стихотворения.": "\"Что на плаву меня держала\".",
  "Художник Дмитрий Цветков создал керамическую композицию, в которую входят фонтанная группа, состоящая из двух фигур, и прозрачный резервуар с брошенными в него монетками. Догадавшись, кого именно изображает одна из фигур, вставьте пропущенное слово в название этой композиции: \"Наш [пропуск] терпит\".": "Мальчик.",
  "Дуплет. Не секрет, что в рекламных слоганах часто используется игра слов. Например, \"Покупайте чайник для чайников\". 1. Восстановите слова из рекламы мобильного телефона: \"Даже [пропуск] хотят эту [пропуск]\". 2. Восстановите словосочетания из рекламного слогана, обнаруженного автором на упаковке пищевого продукта. На месте первого пропуска стоит название продукта, а на месте второго - город Ставропольского края, в котором этот продукт был произведен: \"[Пропуск] из [пропуска]\".": "1. Модели, модель. 2. Минеральная вода, Минеральных Вод.",
  "О статьях какого писателя, родившегося на рубеже XVIII и XIX веков, Гоголь сказал так: \"Каждая его строчка меня учит и вразумляет, придвигая ближе к познанью русского быта и нашей народной жизни\"?": "В.И. Даль.",
  "Иван Бунин пишет: \"Так-то, святые люди говорят, шла божья матерь от креста и плакала навзрыд... Все цветы от слез пожглись, посохли, один ОН остался... За то-то вот и жгут его...\". Назовите ЕГО.": "Табак.",
  "Колумбиец Рафаэль Варгас застрелил собственного племянника, случайно нажав на курок после того, как направил на него боевой пистолет. В принципе, дядя добился своего. Что он хотел прекратить?": "Икоту [племянника].",
  "Евгений Замятин вспоминал, что в 1918 году видел дощечку с надписью \"Д-р Иван Николаевич Игумнов, прием от 2 до 7\". На чем он ее увидел?": "На могильной плите.",
  "В канун Нового 2003 года власти Пекина в целях безопасности запретили использовать петарды и хлопушки. Но не все. А какие именно?": "Китайского производства.",
  "В 1997 году вышла книга, название которой состояло из трех слов. Последние два - \"Федор Сологуб\", а первое - причастие - очевидно, переставшее соответствовать действительности. Напишите это первое слово.": "Неизданный.",
  "СловА тургеневского Павла Кирсанова: \"Я ИХ, грешный человек, не жалую. О русских НИХ я уже не упоминаю: известно, что это за птицы. Но и немецкие ОНИ мне не по нутру. Еще прежние туда-сюда; тогда у них были - ну, там Шиллер, что ли. Гете... А теперь пошли всё какие-то химики да материалисты...\". Назовите ИХ.": "Немцы.",
  "При Петре I в тихой безлюдной местности была построена больница для русских воинов, работавших на парусной фабрике. Какой улице дала название эта больница?": "Матросская тишина.",
  "(pic: 20060298.jpg) Какое прозвище, если верить сайту \"Питерский трамвайчик\", носит монумент в честь Джорджа Вашингтона, изображенный на фото слева?": "Карандаш.",
  "<раздатка> За холмами холм с кулями, выйду ль на холм, куль поправлю. </раздатка> В одном из интернет-дневников скороговорка \"Моне у Мане выманил портмоне\" приписана французам. А представителям какой нации приписана скороговорка, написанная на розданных вам листках?": "Русским.",
  "Внимание! Быть или не быть? Почему люди не летают, как птицы? Согласно анекдоту, об этом можно узнать из выпуска некоего журнала. Мы не знаем, произносил ли сегодня кто-то из игроков вашей команды фразу, аналогичную названию этого придуманного юмористами журнала. Но все же назовите растение, фигурирующее в его названии.": "Хрен.",
  "У Донского и Лейтина - \"корона\", у Дружинина - \"престол\", у Радловой - \"венец\". Данилевский точен. А что - у Якова Брянского?": "Полцарства.",
  "Согласно недавно проведенному опросу, 64 процента английских бизнесменов не доверяют ливерпульскому, 63 процента - бирмингемскому. Напротив, также 63 процента доверяют шотландскому, а 73 процента - американскому... Чему?": "Акценту.",
  "4 июля 2004 года было принято решение о начале строительства по проекту Дэниэла Либескинда. Чего или кого, согласно заголовку статьи на сайте membrana.ru, не будет у его уникального проекта?": "Близнеца.",
  "Андрей Вознесенский сравнил с НИМ рыжеволосого негра. А римляне в связИ с НИМ приносили особые жертвы Диане и Аполлону. Назовите ЕГО.": "Солнечное затмение.",
  "В целях борьбы с ожирением в некоторых английских супермаркетах появилась РЫБКА, у которой есть ЗАПАСНОЙ ЗОНТ. ЗАПАСНОЙ ЗОНТ имеет регулятор со шкалой от 1 до 10. Какое слово мы заменили словом \"РЫБКА\" и какие два слова мы заменили словами \"ЗАПАСНОЙ ЗОНТ\"?": "Тележка, пятое колесо.",
  "Одна книга по философии представляет собой сборник статей, посвященных произведению, положившему начало трилогии. Чаще всего авторы статей обращаются к образу платоновской пещеры. Некоторые авторы вводят несколько неологизмов, образуя их с помощью греческой приставки, которая в данном случае приобретает новый смысл. Что это за приставка?": "Нео.",
  "Внимание, в вопросе есть замены. Юрий Олеша писал: \"в ДАНТЕ... есть... АД - то есть чудо, то есть превращение\". Какие слова мы заменили словами \"ДАНТЕ\" и \"АД\"?": "Овидий, диво.",
  "Двадцатидвухлетний студент университета города Эль-Пасо в штате Техас ничего не понял, пока ему не сказали: 29 и 2 с половиной. И только тогда он опустился на колени и поцеловал землю, потом вскочил и начал подпрыгивать, вытягивая руки к небу. Назовите имя и фамилию этого студента.": "Боб (Роберт) Бимон.",
  "Согласно словарю английских сокращений, это может быть и мишенью, движущейся по земле, и общей военной подготовкой, и Гигантским Магеллановым телескопом. Но самая известная расшифровка - точка отсчета. Чему равна поправка в этой системе отсчета для Латвии и Литвы?": "+2 часа.",
  "В \"Музыкальном энциклопедическом словаре\" в алфавитном списке оперных партий на букву \"Г\" присутствует Герцог из оперы \"Риголетто\". Его соседями сверху и снизу являются два персонажа из другой оперы. Назовите их.": "Герман, Графиня.",
  "В \"Мифологическом словаре\" ТАМ находится около 170 статей. В частности, ТАМ находится латинский вариант имени того, кто, согласно мифам, как-то находился ТАМ. Где ТАМ?": "Между Сциллой и Харибдой.",
  "Детская аппликация, изображающая ЕГО, представляет собой треугольник из яркой бумаги, разрезанный посередине. Два разноцветных ИХ, символизирующих добро и зло, могут быть вам знакомы по американскому сериалу. А кому, неправильно запомнившему ЕГО название, ЕГО изображения были поставлены в вину?": "Шарику.",
  "В 2000 году на Тверской площади в Москве с помпой отмечали новый профессиональный праздник. Какой?": "День пожарной охраны."
}