{
  "[Ведущему: ударения - франсуА бОрджиа марИ эвЕмбе.] Ответьте одним словом, кого африканский писатель Франсуа Борджиа Мари Эвембе обвинил в необузданной фантазии.": "Родителей.",
  "Местные народы верили, что злые духи питаются китами: летают за ними к морю, а потом готовят в своих жилищах, время от времени выбрасывая кости съеденных китов. Назовите жилища этих духов.": "Вулканы.",
  "[Ведущему: ударение - ффОрде; на месте отточий паузы не делать, о них игрокам не сообщать!] В романе Джаспера Ффорде библиотекарь хвастает, что прекрасно знает свою библиотеку. По его просьбе другой персонаж начинает перечислять: \"тонкая, опять тонкая, средняя, потоньше средней, толстая, широкая, небольшая, ... совсем тоненькая, ... чуть заметная...\". Какое сложное слово неоднократно упоминается в этом эпизоде?": "Штрихкод.",
  "По мнению ряда историков, Королёв и Циолковский в жизни никогда не пересекались, но в Калуге установлен памятник, изображающий их встречу. Ответьте как можно точнее, где находится этот памятник.": "На перекрестке улиц [имени] Королёва и [имени] Циолковского.",
  "Герой одного рассказа замечает, что музыканты приходили на репетицию вечером, а днем на трубах, тарелках барабана и даже на рояле играл только ИКС. Имя, которое мы заменили на ИКС, дало название одной малоизвестной операционной системе. Назовите ИКСА.": "Гелиос.",
  "В фантастической повести Сержа БрюссолО эволюционировавший бездомный пес заказывает себе костюм. Пес также заявляет, что собирается носить ЕЕ и что уже полистал для этого телефонный справочник. Назовите ЕЕ одним словом.": "Фамилия.",
  "[Ведущему: ударения в имени и фамилии - на первый слог.] Документалист Уве Андерс рассказывает, как егерь спас экспедицию от белого медведя. Егерь стал медленно приближаться к медведю, ударяя палкой по гальке. Что изображала палка егеря?": "Клык моржа.",
  "В одном юмористическом рассказе ученый открывает у героини паранормальную способность. А узнав, что эта героиня ссорится со своим мужем, напоминает о законе. Спустя некоторое время эту героиню за ссору с мужем ругает оленевод, а ее мужа за ссору с женой ругает туркмен. О каком законе напоминал ученый?": "О третьем законе [механики] Ньютона.",
  "(pic: 20130085.jpg) Перед вами фрагмент вывески одного специализированного магазина, название которого представляет собой эвфемизм. Напишите это название из трех слов.": "\"В интересном положении\".",
  "В романе Набокова распятый он наплакал лужу. Какие буквы мы пропустили в тексте вопроса?": "з, т.",
  "Игравший одно время в СССР футболист Дэйл МалхОллэнд в беседе с российским журналистом продемонстрировал, что помнит многие реалии, например, магазины с вывесками \"хлеб\" и \"молоко\". Чтобы передать особенности реплик футболиста, журналист для печатной версии интервью использовал тот же прием, что в своей работе использовал Владимир БошнЯк. Назовите эту работу тремя словами.": "Перевод \"Заводного апельсина\".",
  "[Ведущему: желательно прочитать комментарий к вопросу - он интересный. :-)] Персонаж Юрия Олеши решил, что умеет материализовывать мысли, и нечаянно представил, как в комнату входит тигр. Он сразу отогнал от себя эту мысль, но всё же с ужасом увидел рядом со своей спящей подругой ЕЕ. Ответьте одним словом - кого?": "Осу.",
  "По мнению художника Джеймса Уистлера, ПЕРВАЯ напоминает хвост скорпиона, а ВТОРАЯ - бабочку. Назовите ПЕРВУЮ и ВТОРУЮ.": "Буква \"J\" и буква \"W\".",
  "Героиня рассказа Брэдбери расставила на столе любимые книги своего знакомого, обозначив его круг чтения. С чем Брэдбери сравнил расставленные книги?": "Со Стоунхенджем.",
  "[Ведущему: обязательно сообщить командам, что надпись \"вопрос N 14\" не является подсказкой, а демонстрирует, где верх картинки, а где низ!] (pic: 20130086.jpg) В теоретической работе \"Точка и линия на плоскости\" Василий Кандинский рассуждает, что точка в письменном тексте - это молчание, но в живописи точка может звучать мощно. В раздаточном материале - рисунок Кандинского, которым он проиллюстрировал известное произведение. Назовите автора этого произведения.": "[Людвиг ван] Бетховен.",
  "У выдолбленного бревна оставляли небольшой отросток корня, из которого и вырезАли ЕГО. Поэтому, по словам исследователей, один мог быть крепким и коренастым, другой - двухголовым, а третий, с маленькой головой и тонкой шеей, мог больше напоминать птицу. Назовите ЕГО словом с уменьшительным суффиксом.": "Конек.",
  "В одном произведении персонаж назвал арендованный им офис - убогим, неприглядным, жалким. И добавил, что хотел подыскать какой-нибудь другой, но не смог. Какое слово греческого происхождения мы пропустили в тексте вопроса?": "Эпитет.",
  "В повести Валентины Осеевой девочка, услышав, как в соседней комнате несправедливо ругают маму, бросается ее защищать. Осеева иронично пишет, что девочка распахнула обе створки двери с таким треском, словно СДЕЛАЛА ЭТО. Ответьте четырьмя словами, что такое \"ДЕЛАТЬ ЭТО\".": "Рвать на груди рубаху.",
  "[Ведущему: произнести словосочетание \"скобки ИХ\" предельно четко.] Журналист Джордж Стайнмиц подметил, что \"скобки ИХ\" на топографической карте правильно указывали преобладающее направление ветра. Стайнмиц также сравнивал ИХ с круассанами в гигантской пекарне. Назовите ИХ.": "Барханы.",
  "В пьесе Теннесси Уильямса застенчивая девушка впервые танцует с понравившимся молодым человеком. Во время танца они нечаянно сбивают стеклянную фигурку из коллекции девушки. Фигурка падает, и часть ее откалывается. Какое животное изображала фигурка?": "Единорога.",
  "<раздатка> 1) Riverrun, past Eve and Adam's, from swerve of shore to bend of bay, brings us by a commodius vicus of recirculation back to Howth Castle and Environs. 2) A way a lone a last a loved a long the. </раздатка> В романе Джойса \"Поминки по Финнегану\" обыгрывается тема воскрешения и жизни после смерти. В первом предложении романа мы заменили АЛЬФУ, а в последнее предложение романа добавили ОМЕГУ. Назовите ОМЕГУ и абсолютно точно АЛЬФУ.": "Строчная r, точка.",
  "Описывая тренера, который то застывал на скамейке, то выбегал к бровке, выпуская пар, Роман ТрУшечкин сказал о разных ИХ тренера. Назовите ИХ двумя словами.": "Агрегатные состояния.",
  "[Ведущему: ударение - ффОрде.] В романе Джаспера Ффорде описывается мир будущего, в котором почти не осталось книг. Упоминая название одной из несохранившихся книг, персонаж романа поясняет, что это была популярная книга по рыболовству. Причем далеко не первая в достаточно длинной серии. Как называется эта книга?": "\"Уловка-22\".",
  "[Ведущему: не сообщать, что слово \"соседа\" взято в кавычки.] Адам Николсон пишет, что в Англии выдры оказались на грани вымирания, потому что попавшие в воду вредные вещества накапливаются, продвигаясь вверх по НЕЙ. В произведении 1808 года у воды беседуют два \"соседа\" по НЕЙ. Назовите ЕЕ двумя словами.": "Пищевая цепочка.",
  "В авантюрном рассказе-вестерне ОБЕЗОРУЖЕННАЯ певица салуна наставила на героя револьвер, но тут же оказалась, по словам автора, ОБЕЗОРУЖЕНА еще раз. Какое слово мы заменили на \"ОБЕЗОРУЖЕННАЯ\"?": "Декольтированная.",
  "В конце произведения на известный сюжет героиня сначала штопает прореху серыми нитками, а потом поет песню про то, как было страшно в тесноте и темноте. Как зовут близкую родственницу этой героини?": "Красная Шапочка.",
  "Кровь этих животных долго сохраняет нормальную текучесть. Но даже при ее сильном сгущении эритроциты, благодаря уникальной овальной форме, хорошо проникают даже в узкие капилляры. Назовите этих животных.": "Верблюды.",
  "Послушайте описание: \"Меж холмов с античными названиями лежала ОНА, изрезанная сетью сухих желобков, словно марсианскими каналами\". Назовите ЕЕ двумя словами, являющимися анаграммами друг друга.": "Долина ладони.",
  "[Ведущему: ударение - абАй.] Одна из улиц Астаны названа в честь поэта и композитора Абая. А название музыкального клуба, находящегося на этой улице, обыгрывает название произведения. Какого?": "\"Abbey road\".",
  "[Ведущему: желательно прочитать комментарий к вопросу - там красивый текст от Даниэля Пеннака. :-)] ДаниЭль ПеннАк в автобиографическом эссе пишет: Каренина и Вронский любили друг друга наперекор отцу и матери, отказывались ради любви от футбольного матча и похода за грибами. А также восклицая - \"как спешила в ночные часы Каренина к Вронскому!\" - Пеннак упоминает свет под НИМ. Под чем?": "Под одеялом.",
  "[Ведущему: не сообщать, что слово \"ОН\" взято в кавычки.] В книге Гиляровского ОН спал, завернувшись в море или в небо, положив воздух или лес под голову. \"ОН\" получил несколько премий \"Оскар\". Назовите ЕГО.": "Артист.",
  "[Ведущему: будьте внимательны: \"индИец\". :-)] Сигизмунд Кржижановский сравнил протяжную и циклично повторяющуюся восточную мелодию с действием, которое мог бы совершать, например, индиец. В зарисовке о путешествии в Азии рассказывалось, как мужчина, совершив это действие, помог другу взобраться на возвышенность. О каком действии идет речь?": "О разматывании чалмы.",
  "[Ведущему: не сообщать, что слова \"ИКСОМ\" и \"ИКС\" взяты в кавычки.] На провокационной обложке альбома группы \"Bow Wow Wow\" [бАу-вАу-вАу] пятнадцатилетняя солистка сидит рядом с двумя музыкантами. Фотограф, делавший постановочную фотографию для обложки, во время съемок неоднократно сверялся с \"ИКСОМ\". \"ИКС\" - название набора пластиковой посуды. Какие три слова мы заменили на ИКС?": "\"Завтрак на траве\".",
  "Уго Чавес, говоря, что ПЕРВЫЙ был с ним в самые трудные времена, рассуждал о нем так: \"ПЕРВЫЙ был повстанцем, одним из наших, анти-империалистом\". \"ПЕРВЫЙ был революционером\", а \"ВТОРОЙ - капиталистом\". Назовите ПЕРВОГО и ВТОРОГО.": "Иисус Христос, Иуда.",
  "В повести Алексея Иванова описываются голые стены общежития, выкрашенные сизой краской. Краска была с мусором и плохо размешана, поэтому казалось, что стены покрылись ЕЮ. Назовите ЕЕ двумя словами.": "Гусиная кожа.",
  "(pic: 20130089.jpg) Одно из слов в оригинальной подписи к этой фотографии - неологизм. Какие восемь букв мы пропустили в этом неологизме?": "преиспод.",
  "Девочка из повести Осеевой не любит грустные книги и придумывает для них хорошие окончания, как в добрых сказках. Про нее говорят, что в такие моменты она варит ЭТО. Назовите ЭТО, использовав дефис.": "Мед-пиво."
}