{
  "Согласно Овидию, ИКС был назван в честь старейшин, а ИГРЕК - в честь молодых людей. В известной сказке ИКС и ИГРЕК были одеты в зеленый бархат и сидели ближе к костру. Назовите ИКС и ИГРЕК.": "Май, июнь.",
  "[Ведущему: четко прочитать окончание в имени \"Мануэлы\", чтобы было понятно, что это женщина.] Назовите состоящее из двух слов прозвище португальского политика МануЭлы ФеррЕйра ЛЕйте.": "Железная леди.",
  "Альберто МангуЭль пишет, что сохранять ЕЕ не удавалось ни при АшшурбанипАле - из-за стука глиняных табличек, ни в настоящее время - из-за стука клавиш. Назовите ЕЕ тремя словами.": "Тишина в библиотеке.",
  "Тайцы считали, что ОНА спускается с неба, чтобы попить воды. Кто, по мнению Джона Китса, уничтожил всю поэзию ЕЕ?": "[Исаак] Ньютон.",
  "<раздатка> disaster </раздатка> Рассказывая о временах, когда жил Ньютон, Владимир Карцев пишет, что английское слово \"disaster\" [дизАстэ] - \"бедствие\" - возникло благодаря ИМ. Назовите ИХ.": "Кометы.",
  "[Ведущему: после слова \"Хичкока\" сделать логическую паузу.] В фильме Хичкока на МРАМОРЕ можно увидеть надпись \"Здесь покоятся кости Джефри\". Какое слово мы заменили словом \"МРАМОР\"?": "Гипс.",
  "Действие одной французской оперы происходит в XVIII веке. Ее кульминационная партия проходит в кафе. Назовите композитора - заглавного героя этой оперы.": "[ФрансуА АндрЕ ДаникАн] ФилидОр.",
  "Времени, чтобы выручить из беды гетмана ЖолкЕвского, не хватало, поэтому для спасения своего подданного король дозволил открыть второй в Польше... Что?": "Монетный двор.",
  "Расследуя убийство, герои детективного сериала находят успокоительное средство и догадываются, что здесь прятался ОН. Одно из названий хищника рыбы-брызгуна - рыба-ОН. Назовите ЕГО словом английского происхождения.": "Снайпер.",
  "Описывая персонажа, сидящего за отполированным до зеркального блеска столом, Владимир Набоков называет его ИКСОМ. От какого имени, по распространенной версии, произошло слово \"ИКС\"?": "Карл.",
  "[Ведущему: обозначить начало и конец цитаты.] РЮдигер СафрАнски пишет, что на бульваре Унтер-ден-ЛИнден можно было увидеть [цитата] \"ходячую картину половины столетия, ИКС мод целой эпохи\" [конец цитаты]. Какие два слова, начинающиеся на одну и ту же букву, мы заменили на \"ИКС\"?": "Живой журнал.",
  "Наталья Державина говорила, что иногда ОН полностью выходил из-под контроля: ляпал такое, что приходилось за НЕГО извиняться. Видимо, сказывалось ЕГО амплуа \"плохого мальчика\". Назовите ЕГО.": "[Поросенок] Хрюша.",
  "Из-за того что на НЕЙ располагалось 70 процентов военных баз одной европейской страны, на советской карикатуре ОНА была изображена в виде консервной банки, заполненной ракетами. Назовите ЕЕ.": "Сардиния.",
  "[Ведущему: при чтении указать, что после слова \"собаки\" идет запятая.] На картине Уильяма ХОгарта \"Брачный контракт\" много символов, в частности, там изображены собаки, [ПРОПУСК]. Автор одной статьи называет близнецов словосочетанием \"[ПРОПУСК] ДНК\". Какие три слова мы дважды пропустили?": "Скованные одной цепью.",
  "Назовите француза, который, согласно ПОлю де КрюИ, за обедом даже в самых лучших домах пристально осматривал со всех сторон тарелки и ложки перед тем, как сесть за еду.": "[Луи] ПастЕр.",
  "Персонажи одного фильма страдают от жары. В одном из эпизодов героиня с облегчением говорит своему собеседнику: \"Чуешь дыханье метро?\". Кто сыграл эту героиню?": "[Мэрилин] Монро.",
  "На рекламе бренда Pioneer [пАйонир] ИКС стилизован под многополосный мост с фонарными столбами, а на рекламе бренда Taylor [тЭйлор] ИКС является частью опоры линии электропередач. Назовите ИКС двумя словами, начинающимися на одну и ту же букву.": "Гриф гитары.",
  "[Ведущему: обозначить начало и конец цитаты.] ЕЕ строительство способствовало появлению большого количества рабочих мест. Инициатор ЕЕ создания гнул свое и говорил: [цитата] \"Это не должно повториться\" [конец цитаты]. Но все равно повторилось. Назовите ЕЕ.": "Линия МажинО.",
  "Говоря об иксе своего персонажа, Уильям Фолкнер упоминает бомбу с часовым механизмом, которая, однако, не может взорваться и покончить со своими мучениями. В этом вопросе мы заменили две буквы одной. Напишите исходное слово.": "Икота.",
  "(pic: 20120174.jpg) После того как в XVII веке в Кембридже изменилась форма университетских шапочек, некоторые шутники стали упоминать ЕЕ. Назовите ЕЕ двумя словами.": "Квадратура круга.",
  "Герои одного фильма, действие которого разворачивается в конце прошлого века, путешествуют по миру. Одному из них приходит идея изготавливать из булыжников сувениры и таким образом немного подзаработать. Из какого города они приехали?": "Берлин.",
  "Английское слово \"ИКС\" в полимерной индустрии обозначает резкое повышение электропроводности материала при добавлении специальных веществ. Некоторые профессионалы используют в качестве ИКСА пищевую соду, которая позволяет нейтрализовать молочную кислоту. Назовите ИКС.": "Допинг.",
  "В фильме Хичкока после атаки птиц героиня по имени МЕлани использует ЭТО. Возможно, актриса, сыгравшая роль МЕлани, также использовала ЭТО для своей роли в фильме. Назовите ЭТО.": "Перекись водорода.",
  "[Ведущему: кавычки в вопросе озвучивать нельзя!] Героиня фильма СтИвена СОдерберга много времени проводит на работе и сильно огорчается, когда узнает, что ЭТИМ становится \"мяч\". А что, согласно общепринятому мнению, чаще всего становится ЭТИМ?": "Мама.",
  "Известный актер вспоминал, что для создания ИКСА было использовано три фрагмента пения йОдлем. Назовите ИКС двумя словами.": "Крик Тарзана.",
  "Эффект бабочки состоит в том, что незначительное изменение системы, накапливаясь в одном месте, может иметь значительные последствия в другом. В статье Википедии, посвященной этому эффекту, упоминается также эффект ЕГО. Назовите ЕГО двумя словами.": "Снежный ком.",
  "Забавно, что выражение \"ТАКОЙ ОН\" впервые упомянул в своих дневниках специалист по языкам КлАренс ЛИнднер. ТАКОЙ ОН раньше назывался флорентийским. Что мы заменили на \"ТАКОЙ ОН\"?": "Французский поцелуй.",
  "В известном романе рассказывается, что посетитель лавки ИКСА может слышать звучание оркестра, каждый из тысячи музыкантов которого играет фортиссимо свою собственную мелодию. Назовите ИКСА.": "Парфюмер.",
  "В стихотворении Германа ДрОбиза о НЕМ говорится, что \"с трех вершин срываются сердца\". Назовите ЕГО двумя словами.": "Любовный треугольник.",
  "Лазанья - это пирог, в котором начинка располагается между листами теста. Фирма \"КОрефе\" выпустила съедобную ЕЕ, которая используется для приготовления лазаньи. Назовите ЕЕ двумя словами, начинающимися на одну и ту же букву.": "Кулинарная книга.",
  "В одном романе простой подмастерье становится любимчиком богача. Однажды, увидев некоего нарядного господина, этот подмастерье по привычке поклонился. Какие два слова мы пропустили в предыдущем предложении?": "В зеркале.",
  "Персонаж известного произведения говорит, что над заливом живет бог, спаситель. Далее другой персонаж замечает, что бог и дьявол могут помогать друг другу. Назовите это произведение.": "\"Человек-амфибия\".",
  "Лев Дьяков пишет, что однажды поэту XVI века ФранчЕско ЗЕно привиделось лицо его возлюбленной среди цветов. Назовите человека, к которому ЗЕно отправился после этого случая.": "[Джузеппе] АрчимбОльдо.",
  "Гражданские права существуют до тех пор, пока в них верят. В названии статьи Википедии, в которой, в том числе, упоминаются гражданские права, фигурирует ОНА. Хорваты называют ЕЕ Zvon&#269;ica [звОнчица]. Назовите ЕЕ.": "[Фея] Динь-динь.",
  "В советском фильме о талантливом персонаже говорят, что после смерти он может попасть в ИКС. Одними из первых, кто попал в ИКС, были Никон, Галилей и Пушкин. Что мы заменили на \"ИКС\"?": "[Серия книг] \"Жизнь замечательных людей\".",
  "Согласно одному специализированному журналу, сложные архитектурные конструкции Загребского собора с должным достоинством защищают от НЕЕ. Назовите ЕЕ словом с удвоенной согласной.": "Подделка.",
  "Многие доктора помогают больным не жалея себя. Некий ван Тюльп предложил в качестве эмблемы врачей ЕЕ. В одном из эпизодов русского романа ЕЕ видит врач. Назовите ЕЕ.": "Горящая свеча."
}