{
  "Для поддержания духа челюскинцы выпускали стенгазету, которая называлась \"Не сдадимся!\". Последний номер вышел в мае 1934 года под слегка измененным названием. Каким?": "\"Не сдались!\".",
  "(pic: 20150383.jpg) Ответьте двумя словами, как называется стихотворение, начало которого мы вам раздали.": "\"Бумажный кораблик\".",
  "Журналист Константин Зарубин сравнил следы Советского Союза в Литве, Латвии и Эстонии с букашками. Какую твердую смесь органических соединений Зарубин упоминает в той же строке?": "Янтарь.",
  "В русском переводе мультфильма \"Горбун из Нотр-Дама\" одна из песен называется \"Боже, помоги ТАКИМ\". Ответьте одним словом: каким?": "Отверженным.",
  "[Ведущему: очень четко произнести оба имени.] В этом вопросе слово ИКС является заменой. Полководец, вошедший в историю как ОкудАйра НобумАса, в одной из битв действовал так успешно, что лидер Японии Ода НобунАга даровал ему ИКС. Ответьте точно, что такое ИКС.": "Иероглиф \"нобу\".",
  "Считается, что Альберт ФрателлИни первым стал использовал небольшой предмет, намекая на пьянство своего персонажа. А потом его примеру последовали коллеги. Назовите специализацию ФрателлИни.": "Клоун.",
  "В конце 1870-х годов в фермерских районах США получила распространение колючая проволока. В связи с этим многие американские фермеры вскоре получили возможность пользоваться ИКСОМ. Произведение под названием \"ИКС\" заканчивается спасательной операцией. Назовите ИКС одним словом.": "Телефон.",
  "Юрий Башмет однажды сыграл в постановке малоизвестной оперы Чайковского по мотивам более известного романа. Назовите этот роман.": "\"Альтист Данилов\".",
  "<раздатка> Hruso (<...> <...> or Angka) </раздатка> У языковой ветви хрУсо несколько названий - в том числе Ангка. Во фрагменте англоязычной статьи о языках хрУсо мы сделали два практически одинаковых пропуска. Восстановите любой из них.": "Aka.",
  "Многие полководцы видели свое отражение в \"Жизнеописаниях\" Плутарха. Назовите словом греческого происхождения то, в чем их упрекает Иван Зорин.": "Нарциссизм.",
  "В детском учебном пособии \"Jolly Phonics\" [джОлли фОникс] английским буквам соответствуют картинки. Внутри английской буквы \"X\" [экс] видны ОНИ - четыре штуки. А, например, у знаменитого немецкого физика ИХ было больше двухсот. Назовите ИХ одним словом.": "Кости.",
  "По словам Виктора Гурова, ИХ оперение напоминает неспокойную воду. На одном кулинарном сайте говорится, что ОНИ отлично сочетаются с кисло-сладкими фруктами. Назовите ИХ.": "Рябчики.",
  "Рассказывают, что американскому философу Томасу Пейну избежать казни во время Великой французской революции помогла оплошность тюремщика. Пометку, означавшую, что заключенный должен быть казнен, тюремщик поставил не там, где следовало. Незадолго до прихода тюремщика Пейн, мучаясь от сильного жара, получил разрешение сделать первое действие, а после ухода тюремщика сделал второе действие. Первое и второе действия противоположны. Назовите любое из них.": "Открыл дверь [камеры].",
  "В конце фильма \"Место встречи изменить нельзя\" банда \"Черная кошка\" собирается на свое последнее дело. Скоро члены банды будут арестованы. В это время голос Левитана по радио рассказывает о грядущем событии. В каком городе оно произошло?": "Нюрнберг.",
  "В статье \"Медвежья заслуга\" утверждается, что весь мир накрыла ОНА, распространившаяся из Китая. Назовите ЕЕ словом греческого происхождения.": "Пандемия.",
  "На фоне окружающего пейзажа ОН несколько выделяется, за что получил от шотландских моряков прозвище \"брАуни\". Назовите ЕГО двумя словами.": "Белый медведь.",
  "Во время дрейфа папанинцев в районе Гренландского моря Петр ШиршОв пошутил, что один из приборов для взятия проб воды зацепился за ИКС. От какого географического объекта ИКС получил одно из своих названий в 1884 году?": "Гринвич.",
  "В одном из эпизодов войны между японскими родами ТАйра и МинамОто армии сторон расположились на разных берегах реки. Вдруг Тайра решили, что их окружают, и быстро покинули лагерь. Согласно историческому сайту \"Десятый легион\", среди тех, кто помог Минамото, были и ОНИ. На гербе какого российского города изображен один из НИХ?": "Гусь-Хрустальный.",
  "По мнению автора вопроса, АЛЬФА похожа на морскую волну сбоку. Что мы заменили словом \"АЛЬФА\"?": "Лямбду.",
  "В одной оде Горация есть словосочетание, которое можно перевести как \"ушастые дубы\". Как звали жену того, кто упоминается в предыдущей строфе этой оды?": "Эвридика.",
  "\"Пора снова взяться за кисти и посмотреть, не удастся ли и мне самому создать что-нибудь порядочное\". Так сказал, завершая в начале семнадцатого века свое главное произведение, художник Карел ван МАндер. Работа какого итальянского художника вдохновила ван Мандера на создание этого труда?": "[Джорджо] Вазари.",
  "Присяжный поверенный Фолькенштейн, проводя противопоставление с НЕЙ, отметил: \"А к свободе рвутся миллионы\". Назовите ЕЕ.": "Черная сотня.",
  "Персонаж романа Рэя Брэдбери \"Лето, прощай\" с удивлением упоминает число восемьдесят два. Восемьдесят два чего?": "Градуса [по Фаренгейту].",
  "После того как Нильс ИнгемАрссон поступил в университет, он выбрал липу - символ своего рода. Назовите имя и фамилию старшего сына Нильса Ингемарссона.": "Карл Линней.",
  "<раздатка> Christina Linnaea (Brodersonia) </раздатка> Продолжим тему \"Карл Линней\". Как по-русски называется вид, один из представителей которого указан на раздатке?": "Человек разумный.",
  "Герой одного мультсериала - кинозвезда. Однажды он украл для своей подруги Дианы ЕЕ. Среди тех, кого полиция подозревала в краже, - Дэвид Духовны и Дик ван Дайк. Перечислите все те, что до кражи находились перед НЕЙ.": "H, O, L, L, Y, W, O, O.",
  "По словам историка Игоря Сурикова, в неурожайные годы некоторые ироничные горожане писали на НИХ слово \"лимОс\", что означает \"голод\". Как называется процедура, во время которой ОНИ использовались?": "Остракизм.",
  "(pic: 20150384.jpg) Продолжим тему \"Незнакомые слова на букву Л [эль]\". Как называется эта интернет-викторина?": "Leopardy.",
  "Однажды на вопрос подвыпившей знакомой известный человек ответил: \"Я не чукча, я коряк!\". Назовите этого человека.": "[Виктор] Цой.",
  "[Ведущему: очень четко произнести слово \"дентИстов\".] Согласно специализированной книге, эти люди иногда пользуются услугами \"дентИстов\". В Германии стоимость одной \"операции\" обычно составляла три-четыре марки. Назовите этих людей словом греческого происхождения.": "Филателисты.",
  "Персонаж РобЕра СабатьЕ, десятилетний мальчик, собирается посмотреть экранизацию знаменитого романа. Он думает, что в фильме речь будет идти о проливе, а увидев актеров в образе, принимает их за дуэт комиков. Назовите заглавного героя этого романа.": "Дон Кихот.",
  "В конце восемнадцатого века некоторые города юга России получили греческие названия. Есть сведения, что один город хотели переименовать в Спарту. Если бы это произошло, то фраза из письма, которое написал в 1889 году уроженец этого города, смотрелась бы эффектнее. Назовите этот город.": "Таганрог.",
  "ОНА - название разновидности лазурИта с вкраплениями пирИта. Известный человек упомянул \"ЕЕ\" в 1889 году в письме к брату. Назовите ЕЕ двумя словами.": "Звездная ночь.",
  "Согласно сопроводительному тексту из одного российского музея, икона Георгия Победоносца была большей частью церкви святого Георгия. Какие два слова мы заменили другими двумя в предыдущем предложении?": "Главным образом.",
  "Литератор Роберт Брингхёрст пишет, что современная традиция, связанная с НИМИ, отражает жизнь в викторианскую эпоху, когда кухня была скрыта от глаз, а слуг держали под лестницей. Примечательно, что в средние века ОНИ чувствовали себя свободнее. Назовите ИХ.": "Сноски.",
  "Исход одного матча по американскому футболу, на котором присутствовало более шестидесяти тысяч зрителей, решился в концовке. В статье Эрика Адельсона об этом матче рядом с числом 2 упоминается фамилия человека, выступавшего за ужесточение строительных норм. Напишите эту фамилию.": "Рихтер.",
  "В 1637-1639 годах голландцы построили в японском порту ХирАдо несколько каменных домов. То, что было изображено на фасадах этих домов, послужило для японцев поводом изгнать голландцев из пОрта за пропаганду христианства. Что именно было изображено на фасадах? Засчитывается любой из трех вариантов ответа.": "1637."
}