{
  "(pic: 20150490.jpg) [Ведущему: ударение - Эвелин нЕсбит.] Этот портрет Эвелин Несбит называется \"Женщина. ОН\". Бертран Рассел приводит несколько ИХ в своей \"Истории западной философии\". Назовите ЕГО двумя словами, начинающимися на одну и ту же букву.": "Вечный вопрос.",
  "[Ведущему: ударение - бАйерли.] Джон Байерли заметил, что в бытность студентом хотел бросить учить русский язык, когда добрался до НЕГО. Ответьте двумя словами: до КОГО или до ЧЕГО?": "Родительного падежа.",
  "В рассказе Брюса Стерлинга математики и физики выстроили себе город в пустыне, в котором могут полностью посвятить себя науке. Герой рассказа отмечает, что мраморная крошка, использованная при строительстве, такого же цвета, как ОНА. Назовите ЕЕ.": "Слоновая кость.",
  "[Ведущему: ударение - уИлер.] В своем примере физик Джон Уилер рассматривал, как муравей может попасть на другую сторону яблока. Назовите появившийся в результате этого термин.": "Червоточина.",
  "На самом деле причина этого - снижение активности слёзных желез, но европейские сказки винят... Кого?": "Песочного человечка.",
  "Некоторые люди совершают импульсивные покупки под влиянием телерекламы. Один из советов, который может им помочь, - положить кредитную карту в стакан с водой и СДЕЛАТЬ ЭТО. Можно сказать, что в результате некое выражение перестанет быть метафорой. Какое слово мы заменили словами \"СДЕЛАТЬ ЭТО\"?": "Заморозить.",
  "[Ведущему: ударения - нойшванштАйн, вАгнер.] Отдельные детали замка Нойшванштайн спроектированы по мотивам произведений Вагнера. Илья Калинин полагает, что этот замок - идеальное воплощение известного утверждения. Напишите это утверждение.": "Архитектура - [это] застывшая музыка.",
  "[Ведущему: ударение - губермАн.] Игорь Губерман приводит абсурдную версию карьеры известного завоевателя: якобы тот поначалу занимался бумагами и документами при войсках, потому его так и прозвали. Назовите его фамилию.": "Писарро.",
  "В 1814 году парижане хотели было снять с одного из мостов табличку с названием, но Александр I велел только приписать: \"Российский Император с армией своею прошел по сему мосту в 1814 году\". Назовите этот мост.": "Аустерлицкий.",
  "[Ведущему: ударения - монтевЕрди, порт-Алкан.] В XVII веке в операх, написанных на античные темы, нередко появлялись характерные для нового времени детали сюжета. Так, в опере Монтеверди Одиссей на одном из островов должен был посетить ЕЕ. ОНА является, так сказать, \"градообразующим предприятием\" крошечного Порт-Алкана, расположенного на востоке штата Аляска. Назовите ЕЕ.": "Таможня.",
  "[Ведущему: маунтбЭттен.] Вполне возможно, что Филипп Маунтбэттен сомневался, жениться ли ему на Елизавете II или нет: ведь при этом ему пришлось отказаться от своих зарубежных титулов. Один из них был греческим. Назовите второй титул точно.": "Принц Датский.",
  "[Ведущему: ударение - фИцджеральд.] Еще в 1926 году Фрэнсис Скотт Фицджеральд упоминал ЕЕ, вызванную новостью о плохих продажах своего нового романа. Назовите ЕЕ точно.": "Великая депрессия.",
  "[Ведущему: дать командам некоторое время для ознакомления с раздаточным материалом; текст раздаточного материала не зачитывать.] <раздатка> 1. В XIV веке Габсбурги сфабриковали \"Большую привилегию\", которая утверждала, что в случае войны они должны предоставить императору всего двенадцать тысяч солдат на один месяц. 2. Цифры, приводимые в средневековых летописях, нельзя безоговорочно принимать на веру: например, хронист пишет, что в битве при Рио-Саладо было убито двадцать христиан и четыреста мусульман. </раздатка> Розданные вам тексты соответствовали действительности, пока мы не перенесли одно слово из второго отрывка в первый. Напишите это слово.": "Тысяч.",
  "Игравший ЭТУ РОЛЬ актер вспоминал, что во время съемок лесных сцен фильма ему было запрещено одному уходить со съемочной площадки: опасались, что он наткнется на какого-нибудь охотника, увлекающегося криптозоологией. Назовите эту роль.": "Чубакка.",
  "Своим статусом необычного заповедника канарский остров Ла-Пальма обязан, в первую очередь, тому, что господствующие ветра проходят тысячи километров над океаном. Приложили усилия и власти, установив специальное освещение. Поэтому на Ла-Пальме располагается один из крупнейших в мире... Чего?": "Телескопов.",
  "В 30-е годы, чтобы стать японским военным летчиком, нужно было пройти жесточайший отбор. Так, в качестве проверки зрения пилотам предлагали найти на небе какую-либо яркую звезду - например, Вегу. Какое слово мы пропустили в предыдущем предложении?": "Днем.",
  "<раздатка> ___oooooooo </раздатка> [Ведущему: ударение - гросвЕнор.] Отличавшийся юмором граф Ричард Гросвенор записывал простую кличку своего скакуна необычным образом. Восстановите первые три буквы этой клички.": "Pot.",
  "В одной статье рассказывается о породе кур, которых проще содержать в жарком климате - уменьшается необходимость в охлаждении курятников. При этом автор статьи упоминает трех человек. Назовите любого из них.": "Платон; Диоген; платоновский человек.",
  "[Ведущему: ударение - юткЕвич.] Внимание, в вопросе есть замена. Владимир Ильич Ленин умер 21 января 1924 года. Фильм Сергея Юткевича, рассказывающий о предшествующих месяцах тяжелой болезни Ленина, называется \"Родина\". Какие два слова мы заменили словом \"Родина\"?": "Последняя осень.",
  "[Ведущему: ударение - кЕрзон.] Джордж Керзон описывал ЕЕ так: \"Можно услышать удары своего сердца, когда он подходит, невидимый, листья шуршат под его лапами, и вот он внезапно появляется, иногда медленно, иногда на полном галопе, иногда с сердитым ревом\". Кто завершил ЕЕ при помощи стада?": "Маугли.",
  "[Ведущему: никак не выделять голосом, что \"Сталин\" и \"Тигр\" написаны в кавычках.] В сентябре 1944 года в одной статье \"Сталин\" сравнивался с \"Тигром\". Автор статьи делал вывод: попытка сражаться против \"Сталина\" в одиночку обречена на поражение. Назовите одним словом специальность тех, кому была адресована эта статья.": "Танкисты.",
  "[Ведущему: ударение - кОути.] Кэтрин Коути пишет, что в конце XIX века в Англии к юбкам ЭТОГО пришивали гирьки. Назовите ЭТО двумя словами, начинающимися на одну и ту же букву.": "Купальный костюм.",
  "В древности считалось, что братья, которые носят куски ЭТОГО в качестве амулетов, не рассорятся. Губку со вставленным в нее куском ЭТОГО можно использовать, чтобы вымыть внешнюю сторону большого оконного стекла. Назовите ЭТО.": "Магнит.",
  "[Ведущему: ударение - гОлышев.] Виктор Голышев, переводя роман \"1984\", придумал неологизм, добавив одну букву к реально существующему слову. Этим неологизмом он собирался перевести слово \"скаут\", но в итоге не стал его использовать, чтобы не вносить в текст романа ничего очевидно советского. Напишите этот неологизм.": "Шпионер.",
  "[Ведущему: достаточно четко прочитать \"настоящИе\", чтобы не путали с \"настоящее\".] Когда в галерее Ирвинга Блума были впервые представлены ЕГО работы, неподалеку повесили объявление: \"У нас - настоящие, и всего за 29 центов\". Назовите ЕГО.": "[Энди] Уорхол.",
  "[Ведущему: ударение - харАмбе; нужно четко прочитать слово \"герои\" в последнем предложении, чтобы не прозвучало как \"герой\".] В рамках принятой в Кении системы харамбе члены общин собирают средства, например, на строительство школы, а затем участвуют в стройке. \"Харамбе!\" - это клич рыбаков, который в переводе с суахили означает призыв ДЕЛАТЬ ЭТО. Герои какой сказки неоднократно ДЕЛАЛИ ЭТО?": "\"Сказка о репке\".",
  "В Средние века следование ритуалу зачастую считалось более важным, чем результат: так, концепция рыцарственной войны не предполагала убийства вражеских дворян. Этот принцип распространялся и на другие случаи. Например, вплоть до конца XII века в определенной ситуации король просто отходил на несколько шагов. Назовите эту ситуацию одним словом.": "Мат.",
  "(pic: 20150491.jpg) Сейчас шахматный король лишь немногим сильнее обычного пехотинца, но в одном из вариантов средневековых правил это не всегда было так. Заполните второй пропуск четырьмя словами.": "На своей половине доски.",
  "Австралийские ученые создали помогающие бороться С НИМ специальные очки с подсветкой, которые нужно носить в определенное время суток. Вероятно, ОН мог мешать и самим ученым при непосредственном общении с европейскими или американскими коллегами. Назовите ЕГО заимствованным словом.": "Джетлаг.",
  "В одном романе плакаты, расклеенные на улицах злоумышленниками, лишь на первый взгляд кажутся обычной рекламой: незаметные поначалу подробности придают им зловещий оттенок. Так, один из них сообщал, что Банк Англии принимает вклады в ЭТОМ. Назовите произведение, в котором ЭТИМ можно было оплатить кредит.": "\"Венецианский купец\".",
  "На спутнике Сатурна Титане сила тяжести в семь раз меньше земной, а плотность атмосферы - в полтора раза выше. Поэтому на Титане теоретически можно сделать то, что сделал ИКС. Температура поверхности ИКСА на некоторое время поднимается до более чем шестисот градусов. Напишите слово, которое мы заменили ИКСОМ.": "Икар.",
  "[Ведущему: ударение - вайнштЕйн.] Рэймонд Вайнштейн, исследуя раннюю историю вируса иммунодефицита человека, обнаружил, что средство против другой болезни затрудняет этому вирусу проникновение в клетки. Назовите эту вторую болезнь.": "Оспа.",
  "(pic: 20150492.jpg) Ответьте на вопрос, который мы вам раздали.": "Вавилон.",
  "В фантастическом романе на Ганимеде из-за аварии управляющей климатом установки на несколько дней резко упала температура. Один герой выжил вместе со своей семьей благодаря тому, что, во-первых, построил надежный дом, а во-вторых - несколькими годами ранее первым из колонистов смог СДЕЛАТЬ ЭТО. Какие два слова мы заменили словами \"СДЕЛАТЬ ЭТО\"?": "Вырастить дерево.",
  "[Ведущему: ударение - неинвазИвный.] Побочными результатами деятельности некой организации стали разработка неинвазивного метода измерения уровня холестерола и исследования по методам пересадки кожи. В каком сооружении находится основной объект работ этой организации?": "Мавзолей [В.И. Ленина].",
  "[Ведущему: ударение - метрОполис.] В статье Википедии, рассказывающей об известной фразе, упоминается написанный на полтора десятка лет раньше роман \"Метрополис\". Герой романа после многих часов изнурительного труда чувствует соленый вкус на своих губах и не знает, вкус ли это... [пропуск]. Назовите все существительные, входящие в пропуск.": "Кровь, пот, слезы.",
  "ЕГО население достигло максимума в 1901 году благодаря шести тысячам пленных буров. Назовите ЕГО тремя словами.": "Остров святой Елены."
}