{
  "В одном юмористическом рассказе во время экскурсии по саду человек говорит: \"Это лошадь Пржевальского, потом узнаешь, кто такой\". Назовите имя этого человека.": "Адам.",
  "Род ФудзивАра в течение длительного времени имел огромное влияние на императоров Японии. Однако, когда в семействе Фудзивара перестало происходить ЭТО, их власть стала ослабевать. Перестало происходить что?": "Рождение дочерей.",
  "Согласно не очень правдоподобной версии, причиной поражения союзников при Аустерлице стали ошибки в совместных действиях австрийской и русской армий, вызванные разницей между НИМИ. Впрочем, может быть, и врут. Назовите любой из НИХ двумя словами.": "Юлианский календарь.",
  "Герой одного сериала говорит другу, что не жульничал, и в качестве примера приводит ромулАнский боевой бейгл. В какую игру играли эти герои?": "\"Морской бой\".",
  "Статья Википедии об истории ИХ в России начинается с раздела о житИйных иконах. В одном из советских НИХ фигурировал красноармеец Макар Свирепый. Назовите ИХ одним словом.": "Комиксы.",
  "Создатели приложения \"Die with me\" [дай виз ми] - \"Умри со мной\" - уверены, что его пользователи смогут наладить живое общение в случае, если дело дойдет до свидания, ведь приложение включается только тогда, когда некий показатель не превышает пяти... Чего?": "Процентов заряда аккумулятора.",
  "ОН часто используется в англоязычных научных статьях для придания тексту объективности. Какие два слова были заменены нами словом \"ОН\"?": "Пассивный залог.",
  "Особенностью синтаксиса языка программирования LISP [лисп] является большое количество скобок. Чтобы программист не путался в парах скобок, существуют специальные плагины, в названиях которых нередко упоминается ОНА. Назовите ЕЕ одним словом.": "Радуга.",
  "В 2008 году во время экскурсии по штаб-квартире \"Google\" [гугл] ведущий заметил, что в компании нет жесткой структуры и она свободно развивается. Однако, если развитие выйдет из-под контроля, работники точно знают, кто им поможет. Ответьте точно: какую должность при этом упомянул ведущий?": "Губернатор Калифорнии.",
  "В статье под названием \"Желтые деньги\" рассказывается, что, согласно изменению в законодательстве, внесенному губернатором Калифорнии в 2009 году, ОНИ за нарушение правил караются строже, чем другие участники дорожного движения. Назовите ИХ словом с удвоенной согласной.": "Папарацци.",
  "В Диснейлендах экскурсоводы используют необычный жест: они направляют взгляд собеседника двумя сомкнутыми вместе пальцами, якобы в подражание самому Диснею. На самом же деле этот жест появился уже после смерти Диснея из-за попыток скрыть... Что?": "Что Уолт Дисней курил.",
  "В одном рассказе ученым требовалось проводить длительный эксперимент при полном отсутствии электричества. В результате ученым пришлось разграбить все АЛЬФЫ в сельской местности вокруг исследовательского центра, что, вероятно, навредило многим семьям. Какое слово мы заменили АЛЬФОЙ?": "Пасека.",
  "По изначальной задумке, ОН должен был успокаивать в моменты сбоев. Назовите ЕГО.": "Синий экран.",
  "Говоря о нестабильности цен на нефть, Андрей НальгИн сравнивает прогнозирование рынка \"черного золота\" с ЭТИМ. Назовите ЭТО точно.": "Гадание на кофейной гуще.",
  "В одном фантастическом романе описывается чернобородый мужчина в шляпе и молитвенной накидке и его высокий спутник со светло-серой кожей цвЕта АЛЬФЫ. Какое слово мы заменили словом \"АЛЬФА\"?": "Глина.",
  "Во время подписания Беловежских соглашений первый президент независимой Украины Леонид Кравчук настаивал, чтобы в формулировках нового договора не было никаких \"ИХ\". Впрочем, вовсе обойтись без НИХ, конечно, не удалось. Назовите ИХ одним словом.": "Союзы.",
  "[Ведущему: отчетливо прочитать слово \"МишелАда\".] Так называемая \"МишелАда\" произошла за пять лет до известного события. Организована она была в Провансе, в одном из немногих городов, где ОНИ имели преимущество. Назовите ИХ одним словом.": "Гугеноты.",
  "(pic: 20180051.jpg) Перед вами запись одного из японских школьных правил. Это правило запрещает мальчику и девочке находиться... Под чем?": "Под одним зонтом.",
  "На гравюре \"Рождение ХоЭй-дзан. Ураган\" изображены бегущие и покалеченные люди. Хоэй-дзан - это вторая ОНА. Назовите ЕЕ двумя словами, начинающимися на парные согласные.": "Вершина Фудзиямы.",
  "Как ни странно, на логотипе красноярской фирмы, производящей одежду, изображен не мамонт, а любимый ОН. Назовите ЕГО двумя словами.": "Слон Ганнибала.",
  "[Ведущему: выделить голосом слово \"очень\".] Слепой герой одного комикса одет в теплые вещи и использует ЕЕ, поясняя, что ОЧЕНЬ слепой. Назовите ЕЕ.": "Собачья упряжка.",
  "Иван МАртос - автор памятника защитникам России Минину и Пожарскому - несколько лет стажировался в Риме. По мнению искусствоведа Семена Мартынова, в этом памятнике лик Христа заменил ЕЕ. Назовите ЕЕ двумя словами, начинающимися на одну и ту же букву.": "Голова горгоны.",
  "Назовите фамилию композитора, которому приписывают фразу: \"Выпьем за наших любовниц... из черепов их любовников!\".": "Берлиоз.",
  "(pic: 20180052.jpg) Пианист Антон Рубинштейн был известен своим fortissimo [фортИссимо]. При описании рук Рубинштейна иногда упоминали ЕЕ в бархатной перчатке. Назовите ЕЕ двумя словами, начинающимися на одну и ту же букву.": "Львиная лапа.",
  "Работать с оригиналами некоторых средневековых рукописей имеет право только узкий круг специалистов. Однако иногда такие тексты выставляются на всеобщее обозрение. В 2006 году каждые три недели один из таких специалистов приезжал в музей МАгдебурга и... Ответьте двумя словами: что он делал?": "Переворачивал страницу.",
  "<раздатка> На заре космической эры сотрудницы одной группы в конструкторском бюро возмутились, когда ИХ количество увеличили до восьми. В розданном тексте ИХ около сотни. Назовите ИХ тремя словами. </раздатка> На заре космической эры сотрудницы одной группы в конструкторском бюро возмутились, когда ИХ количество увеличили до восьми. В розданном тексте ИХ около сотни. Назовите ИХ тремя словами.": "Знаки после запятой.",
  "Во многих странах Европы оригинальное место действия \"ИХ\" посчитали неэстетичным и перенесли на крышу. Назовите \"ИХ\".": "[Мюзикл] \"Кошки\".",
  "Советский поэт НазАр НаджмИ, участвовавший в НЕМ, позже по своим впечатлениям написал стихотворение \"Уфимские липы\". Назовите ЕГО двумя словами, начинающимися на соседние буквы алфавита.": "Взятие Берлина.",
  "Согласно Википедии, ОН до сих пор производится в Чехии под торговой маркой \"Ураган Д2\" и используется в пекарнях и амбарах. Напишите ЕГО название.": "Циклон Б.",
  "Джон НОрвич пишет, что в одном из средневековых сражений англичане одолели французов, благодаря тому что вовремя спрятали АЛЬФЫ под шлемы. Какое слово мы заменили словом \"АЛЬФА\"?": "Тетива.",
  "(pic: 20180053.jpg) Популярная в середине прошлого века в США женская прическа за сходство с носом получила название \"Манхэттен\". Ответьте коротко: что мы заменили в предыдущем предложении?": "Б-52.",
  "Внимание, в вопросе есть замена. Сергей Гаврилов пишет, что в созданных на необжитых территориях древнегреческих полисах из-за суровых климатических условий и недостатка врачей летописи практически не встречались. Какое слово мы заменили в этом вопросе?": "Хроники.",
  "Стелла МорОтская пишет, что на изучение улицы, которая ведет к одной из главных достопримечательностей Пекина - храму Конфуция, - может уйти очень много времени. По словам Моротской, это противоречит представлениям европейцев, привыкших через НЕЕ выходить. Назовите ЕЕ двумя словами.": "Сувенирная лавка.",
  "Говоря о том, что работы ЭТОГО ЧЕЛОВЕКА вполне отражали дух времени, Семен Мартынов отмечает, что в семнадцатом веке из колоний в Нидерланды стали активно завозить сахар. Назовите ЭТОГО ЧЕЛОВЕКА.": "[Питер Пауль] Рубенс.",
  "[Ведущему: вопрос читать медленно, под запись.] В статье под названием \"Эпоха великих открытий\" говорится о том, что в XVI-XVII веках представления, собиравшие сотни людей, проходили зимой. В одном из слов предыдущего предложения мы заменили две буквы. Какие?": "вс.",
  "Одним из испытаний при приеме на работу американских пожарных является подъем по НЕМУ. Для успешного прохождения испытания пожарный должен развить скорость не менее одного метра в секунду. Назовите ЕГО точно.": "Эскалатор, движущийся навстречу.",
  "Герой сибирского мифа отправляется за Урал, где устраивает кровавую бойню. В наказание боги изгоняют героя с земли и превращают... Во что?": "Закат."
}