{
  "[Ведущему: обязательно прочитать комментарий.] В пародии на клип \"На большом воздушном шаре\" музыканты из-за перегрузки вынуждены СДЕЛАТЬ ЭТО. Шутят, что СДЕЛАТЬ ЭТО - прекрасный подарок супруге на восьмое марта. Какие два слова мы заменили словами \"СДЕЛАТЬ ЭТО\"?": "Выбросить елку.",
  "Еврейское слово \"шеш\" означает \"шесть\", японское слово \"бАба\" переводится как \"бабушка\", а итальянское слово \"стрАно\" - как \"странно\". Все они этимологически не связаны с созвучными русскими словами, поэтому в теории перевода называются ИКСАМИ. Героя какого двухсерийного фильма тоже можно назвать ИКСОМ?": "\"Здравствуйте, я ваша тетя!\".",
  "Сайт фирмы \"Intergum\" [ИнтергАм] утверждает, что двойной вкус - например, бананово-клубничный или вишнево-лимонный, - выбран для НЕЕ не случайно. Напишите ЕЕ название.": "\"Love is\".",
  "Диссидент ХАмза КашгАри однажды заявил, что саудовские женщины не попадут в ад, так как это невозможно. Какое наречие мы пропустили в его фразе?": "Дважды.",
  "По утверждению разработчика игр Ли ШЕлдона, если в игре \"Warcraft\" [варкрАфт] слишком часто кликать мышью по персонажу, можно разрушить ЕЕ. Назовите ЕЕ.": "Четвертая стена.",
  "[Ведущему: сАн-антОнио-абАд.] В юбилейном 1992 году в порту испанского города Сан-Антонио-Абад поставили ЕГО. Назовите ЕГО коротким словом.": "Яйцо.",
  "В воскресных выпусках \"New York Times\" [Нью-Йорк Таймс] площадь ИКСА существенно больше, чем в другие дни. Назовите ИКС девятибуквенным словом.": "Кроссворд.",
  "Герой БОгумила ГрАбала - работник ресторана - в описании очень толстого человека упомянул фамилию. Какую?": "МишлЕн.",
  "После 1968 года светлые времена для БОгумила ГрАбала сменились темными, и известность к писателю вернулась только после Бархатной революции. Григорий Чхартишвили пишет, что Грабал был продолжателем традиции Гашека, которую называют ТАКОЙ новеллистикой. Какой ТАКОЙ?": "Пивной.",
  "(pic: 20140001.jpg) Несколько лет назад ведущий новостной телепередачи показал этот ряд картинок, рассказывая о НЕМ. Попытайтесь его назвать.": "Эйяфьятлайокудль.",
  "Если бы Билл находился не в Алабаме, а в Детройте, то мог бы двигаться на юг. Назовите цель Билла двумя словами.": "Канадская граница.",
  "Футбольный менеджер МаурИцио ДзампарИни в 1987 году купил команду низшего дивизиона чемпионата Италии и за короткое время вывел ее в Серию А. После того как городские власти отказались выделить ему землю под постройку нового стадиона, Дзампарини покинул клуб. Как назывался этот клуб?": "[Футбольный клуб] \"Венеция\".",
  "[Ведущему: вместо дефисов делать короткие паузы, будто на их месте стоит запятая.] Однажды на Капри встретились ЛЮбич-ЯрмолОвич-ЛозИна-ЛозИнский и Горький. В предыдущем предложении ПЕРВЫХ меньше, чем ВТОРЫХ. Назовите в правильном порядке слова латинского происхождения, которые мы заменили словами \"ПЕРВЫЕ\" и \"ВТОРЫЕ\".": "Фамилии, дефисы.",
  "Побывав на Кавказе, Александр Дюма пришел в восторг от лезгинки. Он писал: \"Для того чтобы так двигаться, нужно, чтобы в каждой ноге обитало по каналье\". Напишите два слова, которые мы в этом вопросе заменили одним.": "Тысяча чертей.",
  "Георгий рассуждал: \"Гример только отвернется, а женщина тут же ресницы себе подкрасит\". Назовите фамилию Георгия.": "МиллЯр.",
  "В одном из эпизодов компьютерной игры \"Рим: тотальная война\" голос за кадром предупреждает, что у ИКСА будет много работы. ИКС - название программы-браузера в операционной системе \"ИнфЕрно\". Какое слово мы заменили ИКСОМ?": "Харон.",
  "Скандальный античный роман \"Сатирикон\" был написан в первом веке нашей эры. В одной из глав два героя в пылу спора хватаются за мечи. Исследователи считают эту главу пародией на известный эпизод. Назовите этот эпизод двумя словами, начинающимися на одну и ту же букву.": "Суд Соломона.",
  "<раздатка> Black then white are all I see </раздатка> Перед вами начало текста песни группы \"Tool\" [Тул]. Какой итальянец упоминается в статье Википедии об этой песне?": "Леонардо Пизанский.",
  "Идею, приведшую к ЕЕ созданию, впервые выдвинул Михаэль ШтИфель в книге \"Arithmetica Integra\" [арифмЕтика интЕгра]. В ЕЕ английское название входит слово \"slide\" [слайд]. Назовите ЕЕ двумя словами, начинающимися на одну и ту же букву.": "Логарифмическая линейка.",
  "Осип Мандельштам сравнивал ПЕРВУЮ со вздувшейся ВТОРОЙ. Назовите ПЕРВУЮ и ВТОРУЮ словами-анаграммами.": "Нева, вена.",
  "Валлийская поэтесса ГвИнет ЛьЮис, обнаружив у себя клиническую депрессию, алкоголизм и прочие расстройства, отправилась с мужем в морской круиз. Как называется книга, написанная Гвинет Льюис под впечатлением от путешествия?": "\"Двое в лодке\".",
  "Григорий Горин утверждал, что этот артист был внебрачным сыном Сталина и поэтому не стал брать псевдоним. Назовите фамилию этого артиста.": "Кобзон.",
  "Один из законов о расовой сегрегации в США предписывал иметь в суде отдельную АЛЬФУ для чернокожих. Назовите АЛЬФУ словом греческого происхождения.": "Библия.",
  "В буддийской мифологии прЕты - это голодные духи, которые не могут удовлетворить свои желания. Их рисуют как уродцев с большими животами, тонкой шеей и ртом размером с НЕГО. Назовите ЕГО двумя словами.": "Игольное ушкО.",
  "Автор книги \"Жизнь, путешествия и работа в восточной Африке\" вспоминал, как пытался СДЕЛАТЬ ЭТО еще в середине XIX века. Он благоразумно отказался от этой затеи, поскольку надел лишь шорты и майку. Ответьте точно, что мы заменили словами \"СДЕЛАТЬ ЭТО\".": "Покорить Килиманджаро.",
  "Коменданту НЕрчинских рудников Станиславу ЛепАрскому было поручено следить, что именно выписывают и читают ссыльные декабристы. Однако комендант вскоре оставил это занятие, так как некая его характеристика составляла всего четыре. Четыре чего?": "Иностранных языка.",
  "Юному Хансу РИгелю на городских ярмарках больше всего нравилось есть сладости и смотреть на медведей. В каком городе вырос Ханс?": "Бонн.",
  "Медсестра из юмористического сериала просит пациента не звать ее до тех пор, пока у него не распрямится АЛЬФА. Назовите АЛЬФУ словом греческого происхождения.": "Кардиограмма.",
  "Персонаж романа БОгомила РАйнова пытается завербовать перебежчика и в разговоре с ним замечает, что верность, подлость и героизм - это всё [ПРОПУСК]. Заполните пропуск тремя словами.": "Слова, слова, слова.",
  "В годы Великой депрессии в США чеканились оксЮмороны. Какие два слова мы заменили словом \"оксюморон\"?": "Деревянный никель.",
  "Перед матчем между любительскими командами \"Civil Service\" [Сивил Сервис] и \"Polytecnic\" [Политехник] один из гостей предупредил футболистов, что тот, кто разобьет стекло, будет иметь дело с его бабушкой. Назовите имя этой бабушки.": "Елизавета [Александра Мария].",
  "На Парижской всемирной выставке, проходившей с мая по октябрь 1889 года, продавались, как ни странно, ОНИ с Эйфелевой башней. Впоследствии ОНИ осели в частных коллекциях. Назовите ИХ двумя словами.": "Снежные шары.",
  "(pic: 20140002.jpg) [Ведущему: не озвучивать кавычки.] Аукционный дом \"Christie's\" [КрИстис] снял с торгов афишу 1978 года из-за сомнений в ее подлинности. Причиной подозрений стал замеченный в \"Англии\" ОН. Язвительная статья о НЕМ написана ИМ же. Назовите ЕГО.": "[Шрифт] Comic Sans.",
  "Герой Светланы АлексиЕвич подарил любимой девушке банку ЭТОГО, пояснив, что следует примеру известного кавказца. Назовите ЭТО.": "Розовое варенье.",
  "В английской сказке принцесса может спастись от проклятия, если найдет тысячу копий, готовых за нее сразиться. Что делает с другом принцессы добрая фея, чтобы ей помочь?": "Превращает [принца] в ежа.",
  "[Ведущему: не озвучивать кавычки.] Крупнейший остров Бразилии - МаражО - расположен в дельте Амазонки и покрыт густым лесом. Этот остров - одно из немногих населенных мест в мире, где не \"побывала\" ДолОрес ИбАррури. Какое слово в этом вопросе мы заменили словами \"ДолОрес ИбАррури\"?": "Испанка.",
  "На картине Питера Брейгеля Старшего \"Крестьянская свадьба\" миски с кашей для многочисленных гостей несут на НЕЙ. По мнению Сергея Матвеева, в японском иероглифе, обозначающем ЕЕ, можно разглядеть согнутого человека. Назовите ЕЕ одним словом.": "Дверь."
}