{
  "Хан ван МЕгерен был малоизвестным художником. Он стал знаменитым, после того как признался, что подделывал Вермеера и продавал эти подделки нацистам. Ответьте точно: в чем впоследствии признался его сын Жак ван МЕгерен?": "В подделке работ отца.",
  "В рассказе о Шерлоке Холмсе персонаж не может ответить на вопрос, был ли приходивший ИКС тем же, что и обычно. Мультфильм \"Последний ИКС\" был снят в 1964 году на студии одной из прибалтийских республик. Назовите ИКСА.": "Трубочист.",
  "В одной повести заключенный дает консультации по финансовым вопросам. Что было первым местом его работы в тюрьме?": "Прачечная.",
  "Для издания книг врач и общественный деятель Александр СкребИцкий подбирал особо плотную бумагу. Назовите врачебную специализацию СкребИцкого.": "Офтальмолог.",
  "Французская компания выпустила небольшой сенсор, который крепится на открытом участке тела. В определенный момент сенсор отправляет на мобильный телефон напоминание использовать... Что?": "Солнцезащитный крем.",
  "Слово \"ОН\" в вопросе - замена. Цветок катОпсис БертЕро может расти даже на проводах. Создатели документального фильма называют катОпсис ИМ. В каком произведении один из НИХ был организатором государственного переворота?": "\"Три толстяка\".",
  "Словом \"АЛЬФА\" мы заменили другое слово. У индейцев Амазонии в название одного из видов АЛЬФ входит слово \"дротик\". Дайте тремя словами ответ на загадку: что общего у АЛЬФЫ и песенки \"В траве сидел кузнечик\"?": "Начинаются с \"ля\".",
  "Дуплет. 1. Словом \"ОНА\" заменено другое слово. В XIX веке была создана так называемая механическая ОНА, состоявшая из лезвий и резервуара. Это изобретение могло помешать бизнесу персонажа русской литературы. Как его зовут? 2. В одном итальянском фильме действует высокопоставленный мафиози по кличке \"пупАро\". Этим же словом можно назвать и персонажа русской литературы. Как его зовут?": "1. Дуремар. 2. Карабас.",
  "В российской исторической повести знатные женщины доминируют в политической жизни города. В повести говорится, что город не столько ОН, сколько ОНА. Назовите ЕЕ и этот город.": "Госпожа, [Великий] Новгород.",
  "В каком году вышло первое издание книги Елены МолоховЕц \"Подарок молодым хозяйкам, или Средство к уменьшению расходов в домашнем хозяйстве\"?": "В 1861.",
  "У персонажа одного романа стена заставлена пухлыми томами, цвет переплетов которых обозначает монарха: например, черный - королеву Викторию. Тоненький томик, посвященный Эдуарду VIII, содержит всего несколько... Чего?": "[Почтовых] марок.",
  "Еще много веков назад китайская императрица У ЦзэтЯнь СДЕЛАЛА ЭТО императору Японии. Какие два слова, начинающиеся на одну и ту же букву, мы заменили словами \"СДЕЛАТЬ ЭТО\"?": "Подарить панд.",
  "[Ведущему: четко и разборчиво прочитать слово \"ньеу\".] Часть слова \"бедность\" по-вьетнамски звучит примерно как \"ньЕу\". Кого из-за этого не принято дарить во Вьетнаме?": "Кошку.",
  "Дуплет. 1. Название города САла, располагавшегося на побережье полуострова Юкатан, с языка майя можно перевести как \"город ИКСА\". Назовите ИКС. 2. Название четвертой обязательной молитвы в исламе можно перевести как ИГРЕК. Назовите ИГРЕК.": "1. Рассвет. 2. Закат.",
  "В детском детективе Алана Брэдли преступник застревает в ловушке, предназначенной... Для кого?": "Для Санта-Клауса.",
  "Раньше, чтобы стать Черным Питом - помощником голландского Санта-Клауса, надо было покрасить лицо в черный, но сегодня лицо красят в разные цвета. Например, образ, который предложила ЛЮтеин ван КрАнен, носит название из двух слов, одно из которых - \"Пит\". Напишите второе слово.": "Мондриан.",
  "В специализированном магазине путешественник Александр Беленький решил, что ему наиболее близка фамилия \"Уайт\". После этого ему предложили соответствующий ИКС. Назовите ИКС.": "ТартАн.",
  "Жители английского городка долго пытались сохранить ЕЕ с помощью подпорок, но противодействовать силам природы не смогли. Назовите ЕЕ двумя словами.": "Яблоня Ньютона.",
  "Ответьте как можно точнее: на чем в Великобритании времен Ньютона можно было увидеть надпись \"decus et tutamen\" [дЭкус эт тутАмен] - \"украшение и защита\"?": "Гурт монеты.",
  "Чтобы узнать ЕГО, персонаж современного фильма угощает соседа по квартире салом. Назовите ЕГО словом французского происхождения.": "Пароль.",
  "Действие одного романа происходит в первой половине XX века. В эпизоде, когда вор собирается закурить, отмечается, что ОНА - чужая. Через много лет, когда герой становится респектабельным человеком, ОНА уже своя. Назовите ЕЕ словом с удвоенной буквой.": "Монограмма.",
  "Словом \"ОНИ\" мы заменили два слова. Созданная ДжОшем РемИ курительная трубка вешается чубукОм вниз на специальную подставку. Два боковых элемента этой подставки стилизованы под НИХ. Как звали того, кто использовал ИХ необычным образом?": "Джамбо-младший.",
  "Альберто ВАскес-ФигерОа пишет, что испанцы часто давали географическим объектам названия, связанные с религиозной тематикой. Возле какого объекта, согласно роману \"Икар\", установлена табличка, напоминающая, что название было дано в честь первооткрывателя?": "[Водопад] Анхель.",
  "[Ведущему: после оглашения ответа и комментария можно зачитать и авторов этого вопроса. :-)] Гуся Anser indicus [Ансер Индикус] можно встретить на Алтае. Этот гусь в буквальном смысле является АЛЬФОЙ. Городничий из \"Ревизора\" тоже называет себя АЛЬФОЙ. Какие три слова мы заменили АЛЬФОЙ?": "Птица высокого полета.",
  "Ванесса КОллингридж отмечает, что по мере карьерного роста Джеймс Кук усложнял... Что?": "Подпись.",
  "[Ведущему: Зачитывать текст раздаточного материала вслух НЕЛЬЗЯ. После того как команды его получат, дать время на ознакомление с материалом, сказать \"время\" и запустить секундомер.] <раздатка> Персонаж одного романа носит с собой блокнот. В начале каждой страницы блокнота он написал: \"Я потерял...\". Что? </раздатка> Время.": "Голос.",
  "В вопросе мы сделали два одинаковых пропуска. В американском романе перед началом индивидуальных практических занятий обучающимся, у которых ПРОПУСК, в шутку предлагают вздремнуть. Назовите любого американского режиссера, у которого ПРОПУСК.": "[Роберт] Земекис.",
  "[Ведущему: четко и разборчиво прочитать окончание слова \"отдельное\".] В одном вестерне рассказывается о банке, который отразил несколько попыток ограбления. В городе даже появляется отдельное... Что?": "Кладбище.",
  "В 1930-х годах мэр Нью-Йорка, борясь с преступностью, проводил кампанию под лозунгом \"Вам не выиграть\". Назовите несклоняемым словом то, против чего она была направлена.": "Казино.",
  "Персонажи Томаса Гарди, несмотря ни на что, хотят продолжить азартную игру. Для этого им хватает около дюжины... Кого?": "Светлячков.",
  "У гелиАмфоры есть ловушка с жидкостью, на которую садятся насекомые. Ловушка эффективна, так как растение выделяет вещество, уменьшающее... Ответьте двумя словами: что?": "Поверхностное натяжение.",
  "Слово \"ТАКОЙ\" в вопросе - замена. В 1914 году деньги на ТАКИЕ автомобили для фронта были собраны \"Союзом женщин Франции\" после обращения знаменитой соотечественницы. От чьей фамилии происходит слово \"ТАКОЙ\"?": "Рентгена.",
  "В XIX веке один из вариантов ИКСА представлял собой жестяную пирамидку, внутрь которой вкладывались угли. Словом \"ИКС\" американцы называют, например, поклонника, который каждый год оставлял на могиле Эдгара По недопитую бутылку коньяка. Назовите ИКС.": "Тостер.",
  "Биографический роман об известном человеке называется \"Нагим пришел я\". В 1880 году этот человек получил помещение в Париже, недалеко от берега реки, чтобы легче было доставлять... Что?": "Мрамор.",
  "Словом \"ОНА\" мы заменили несколько слов. В память жертв парижских терактов американский художник Джефф Кунс подарил городу скульптуру \"Букет тюльпанов\". Часть скульптуры похожа на НЕЕ. Что находится в НЕЙ самой?": "Факел.",
  "Около десяти лет назад террористы подготовили взрывное устройство и оставили его в оживленном месте крупного города. Из-за допущенного террористами правонарушения устройство вскоре представляло меньшую опасность, и в спецслужбы обратились бдительные работники... Ответьте сложносокращенным словом: работники чего?": "Штрафстоянки.",
  "Словом \"АЛЬФА\" мы заменили другие слова. В одной книге сидящий рядом пассажир говорит, что АЛЬФА водителя - такая же загадка, как и обратная сторона Луны. Что советуют сделать с АЛЬФОЙ в другой книге?": "Подставить."
}