{
  "<раздатка> [... ... с ...], оставаясь среди людей, и мы, по примеру праведного Моисея, удалимся от суеты и молвы людской, пойдем на Синай. </раздатка> Перед вами - цитата из бесед преподобного Варсонофия Оптинского. Пропущенные три слова образуют название произведения, увидевшего свет в 1964 году. Назовите это произведение.": "\"Трудно быть Богом\".",
  "В своей книге \"Воспоминания на два голоса\" Франсуа Миттеран заметил, что, по мнению крупнейших современных ученых, человеческий разум не имеет ответа на этот вопрос. Нобелевский лауреат предоставил в распоряжение персонажа одного из своих стихотворений наибольшее количество этих вопросов. Назовите этот вопрос.": "\"Почему?\".",
  "Прослушайте анекдотическую зарисовку: \"В начале февраля 1961 года поэт Алексей Сурков увидел спектакль, поставленный по ЭТОЙ пьесе, и подумал, что зима предстоит долгая\". Назовите ЭТУ пьесу.": "\"Тень\" Е. Шварца.",
  "В 1981 году кинорежиссер Владимир Меньшов не поверил, когда ему сообщили, что его фильму присуждена премия \"Оскар\", посчитав, что это ТАКАЯ ОНА. Известна удавшаяся ТАКАЯ ОНА от императрицы Екатерины I, которая в 1725 году напугала жителей Петербурга колокольным набатом, возвещавшим о пожаре. Какие два слова мы зашифровали словами \"ТАКАЯ ОНА\"?": "Первоапрельская шутка.",
  "Зикмунд и Ганзелка в своей книге \"Перевернутый полумесяц\" сравнивают ИКС с карандашом, рисующим по небу. Назовите ИКС одним словом.": "Минарет.",
  "Уже давно в Одессе из-за захвата прибрежных территорий идет настоящая информационная война. Ведь, несмотря на сложный рельеф, на землях у моря развернулось активное строительство. По этому случаю журналисты телеканала \"РИАК\" вспомнили русскоязычное название фильма известной киноэпопеи, добавив ко второму слову букву \"с\". Воспроизведите получившееся словосочетание.": "Атака склонов.",
  "Киану Ривз, будучи мальчишкой, очень любил играть в хоккей. Он был отменным вратарем, за что и получил свое прозвище, совпадающее с названием знаменитого произведения 1979 года. Назовите это прозвище.": "\"Стена\".",
  "Марина Князева рассказывает о впечатлении от первого визита потомка ПЕРВОГО в Россию: \"Скажите, - спросил он, - а ВТОРОГО так же ненавидят? Неужели то, что сделал ПЕРВЫЙ в честном поединке, страшнее того, что сделал ВТОРОЙ? ВТОРОМУ все простили и забыли, а ПЕРВОГО все еще ненавидят, почему?\". Назовите ПЕРВОГО и ВТОРОГО.": "Дантес, Наполеон.",
  "(pic: 20080025.jpg) Не трудно догадаться, какое слово скрыто на выданных бланках. Именно так, поочередно открывая буквы, на одном из телеканалов анонсировалось некое событие. Назовите - по смыслу - это событие.": "Кубок мира по биатлону.",
  "Гаитянка Мария Сессета стала любовницей своего хозяина де ля Пейлетри и переехала к нему в барский дом. Местные ее стали называть \"Сиссета из дома\". А как по-франкогаитянски звучит фраза \"из дома\", если ее сын взял это прозвище как фамилию?": "Дюма.",
  "Согласно одной из версий, несколько столетий назад европейские колонисты познакомились в Южной Америке с рецептом алкогольного напитка. В Европе рецепт этого напитка пришлось изменить - ввиду трудностей с наличием одного из основных ингредиентов. Так появился известный яичный ликер \"Адвокат\". Назовите упомянутый ингредиент, которым пришлось пожертвовать.": "Авокадо.",
  "Недавно первый вице-премьер России Сергей Иванов заявил: \"Сейчас борьба с терроризмом - это своего рода священная корова, которая при этом всё чаще используется в качестве [пропуск]\". Одно из двух слов в этом пропуске образовано от названия древнего города. Назовите этот город.": "Троя.",
  "В 2005 г. группа астрономов во главе с Майком Брауном опубликовала данные об открытии нового транснептунового объекта 2003 UB_313 [две тысячи три ю би триста тринадцать]. Браун хотел назвать объект Лила в честь своей дочери, но в астрономическом сообществе стало популярным другое название - Зена (Ксена). Разгоревшиеся ссоры между сторонниками разных имен прекратились только в 2006 году, когда Международный астрономический союз решил назвать объект в честь древнегреческой богини. Назовите имя этой богини.": "Эрида.",
  "Прослушайте цитату из путеводителя по одной европейской стране: \"Удаленность от цивилизации и промышленных центров, горный ландшафт, где одним земледелием не проживешь, долгие зимы, отсутствие дорог - всё это, казалось бы, обрекало здешних жителей на прозябание. Но все свои \"минусы\" жители страны упрямо переделывали в \"плюсы\"\". Мы не спрашиваем, о какой стране идет речь. Где, по мнению автора статьи, находится главный плюс этой страны?": "На флаге.",
  "Во многих европейских странах существуют ограничения на предметы, которые чиновники могут получать в качестве подарков, не боясь обвинений в коррупции. В начале 2008 года швейцарское правительство предупредило чиновников, что получение в дар этих предметов, которые могли пригодиться им лишь спустя почти полгода, будет считаться взяткой и нещадно караться. Назовите эти предметы максимально точно.": "Билеты на футбольные матчи Чемпионата Европы.",
  "Общественное движение \"Австрия показывает спину\" обвиняет группу австрийских граждан в, так сказать, чрезмерном дружелюбии и собирает подписи в пользу отказа от некой привилегии. Назовите еще одну страну, группа жителей которой получила такую же привилегию.": "Швейцария.",
  "В 1995 г. империя \"Dior\" выпустила небольшую стеганую сумочку. Своей неслыханной популярностью она обязана известной женщине, что и отразилось в названии сумочки. Второе слово в этом названии - \"Dior\". Воспроизведите первое, четырехбуквенное, слово.": "Lady.",
  "В январе 1945 года из Кракова бежал гитлеровский наместник в Польше Ганс Франк. Вместе с ним путешествовала некая \"дама\", с которой он не расставался вплоть до Нюрнбергского процесса. Назовите того, с кем, в свою очередь, была эта \"дама\" и до \"встречи\" с Франком, и после \"разлуки\" с ним.": "Горностай.",
  "<раздатка> http://slova.org.ru/.../...nitsagomer </раздатка> Так бывает, что одна и та же тема становится сюжетом для многих вопросов. Авторы вопроса решили внести скромную лепту в развитие одной из таких тем. Перед вами - ссылка, по которой в Интернете можно найти известное произведение. В пропущенном тексте этой ссылки можно найти фамилию автора этого произведения и фамилию известного режиссера. Напишите эти фамилии - можно на русском языке.": "Mandelshtam, Besson.",
  "Раскапывая стоянку первобытного человека в пещере Тяньюань, археологи сделали сенсационную находку. Комментируя этот факт, журналисты \"Огонька\" иронизируют: \"Первые тапки [три слова пропущено] появились 40 тысяч лет назад\". Заполните пропуск по-английски.": "\"... made in China...\".",
  "Английский \"Большой Пол\" весит около шестнадцати тонн. А вот у его известного российского \"собрата\" одиннадцать с половиной тонн весит всего лишь осколок. Назовите сооружение, в котором находится \"Большой Пол\".": "Собор святого Павла в Лондоне.",
  "Одной из загадок и достопримечательностей знаменитой \"Долины смерти\" в Калифорнии являются ОНИ, ДЕЛАЮЩИЕ ЭТО по дну высохшего озера Рестрек-Плайя. Известный коллектив тоже называется \"ДЕЛАЮЩИЕ ЭТО ОНИ\". Назовите этот коллектив.": "\"Роллинг Стоунз\".",
  "Журналисты подсчитали, что во всех фильмах \"бондианы\" за Джеймсом Бондом числится двадцать одна ПЕРВАЯ и всего двенадцать ВТОРЫХ. И это явно опровергает утверждение, содержащееся в названии известного голливудского фильма. Назовите ПЕРВЫХ и ВТОРЫХ в правильном порядке.": "Брюнетки, блондинки.",
  "[Ведущему: при чтении не указывать кавычки и большую букву в слове \"Триллером\"!] Средства массовой информации периодически сообщают нам о различных новых рекордах, установленных известными блокбастерами, мелодрамами и комедиями и касающихся выручки в прокате, количества зрителей, длительности демонстрации в кинотеатрах и т.п. А вот рекорд, установленный этим \"Триллером\" 1982 г., по мнению журналистов, вряд ли будет побит. Составляет он 104 миллиона... Чего?": "Проданных копий альбома.",
  "Дуплет. 1. ИКС по знаку зодиака - Лев, ИГРЕК - Скорпион. В 1988 г. они вместе сыграли в известной комедии. Назовите ИКСА и ИГРЕКА. 2. Актрисы Эшли и Мэри-Кейт Олсен занимаются выпуском одежды и косметики. Компания, которую они возглавляют, 80% своих прибылей получает благодаря модным коллекциям... Для кого?": "1. Арнольд Шварценеггер, Денни Де Вито. Зачет: Шварценеггер, Де Вито - в любом порядке. 2. Для близнецов.",
  "Чтобы избежать путаницы на площадке, Ольге Юкиной дали роль персонажа с таким же именем. А как звали персонажа, роль которого досталась ее сестре?": "Яло.",
  "[Ведущему: при чтении не указывать кавычки в слове \"королю\"!] ИКС, достигающий ширины свыше 40 км, защищает столичный город с запада от грязи и пыли. В конце 1860-х гг. ИКС, как и река, на которой стоит упомянутый город, получил особую известность благодаря \"королю\". Назовите ИКС двумя словами.": "Венский лес.",
  "Внимание, в вопросе есть замена. Франц Шуберт всю жизнь мечтал о собственном казино, но лишь за несколько лет до смерти сумел взять его напрокат. Какое слово из пяти букв мы заменили словом \"казино\"?": "Рояль.",
  "Первое учебное заведение такого рода в Германии было открыто в 1904 г. в Ашаффенбурге. Принимали туда мужчин с 17-летнего возраста, а дисциплин было три. Одну из них, которой обучали в специальных мастерских, со временем упразднили. Назовите две оставшиеся.": "Теория вождения и практика вождения.",
  "(pic: 20080026.jpg) Мы достигли середины пакета - самое время задать этот вопрос. Гюстав Доре проиллюстрировал немало классических произведений. Иллюстрация, которую вы видите, располагается в самом начале одного из них. Назовите это произведение.": "\"Божественная комедия\".",
  "[Ведущему: при чтении не указывать, что слово \"животное\" взято в кавычки!] На палубе одного из первых трансатлантических лайнеров - \"Британии\" - перед выходом в рейс можно было увидеть кур, гусей, индюков, уток, кроликов, овец, свиней и даже корову. А \"животное\", чье появление на борту \"Британии\" описал в своем очерке Диккенс, оказалось первым в истории трансатлантических морских сообщений. Чего не было у этого \"животного\"?": "Билета.",
  "Прослушайте отрывок из стихотворения Валерия Брюсова \"Три яблока\": \"Три яблока, излюбленных преданьем, Три символа земного мятежа, В саду веков, воссозданном сознаньем, Они горят, под ветром грез дрожа\". Далее поэтом перечислены три наверняка известных вам эпизода. При этом упоминаются три имени: одной женщины и двух мужчин. Имя женщины мы у вас спрашивать не будем. Назовите двух упомянутых мужчин.": "Вильгельм Телль (Тель), Исаак Ньютон.",
  "[Ведущему: при чтении не указывать большую букву в слове \"Фамилия\"!] Муравейник, каменная сосулька, растущая из земли. \"Адресат\" этих эпитетов, звучавших в конце XIX - начале XX веков, - Фамилия. Назовите фамилию создателя этого \"муравейника\".": "Гауди.",
  "(pic: 20080027.jpg) Люди несведущие считают, что на логотипе компании \"Cisco Systems\" [цИско сИстемс] изображен цифровой сигнал. На самом деле - это стилизованное изображение одной из достопримечательностей в районе местоположения штаб-квартиры этой компании. Назовите эту достопримечательность.": "Мост \"Golden Gate\".",
  "[Ведущему: при чтении не указывать кавычки в слове \"Касабланке\"!] Известно, что во время войны в Касабланке состоялась встреча премьер-министра Великобритании Черчилля с президентом США Рузвельтом. Менее известно, что незадолго до этого планировалось появление в \"Касабланке\" еще одного человека, ставшего затем президентом США. Назовите этого будущего президента.": "Рональд Рейган.",
  "[Ведущему: при чтении второго предложения не указывать большую букву в слове \"Икс\"!] Внимание, в вопросе есть замена. Вопреки мнению Аристотеля, недавно астрономы обнаружили икс размером в один миллиард световых лет. Назовите современное литературное произведение, где Икс является заглавным героем.": "\"Чапаев и Пустота\".",
  "По утверждению юмориста Виктора Мишкина, если бы Александр Островский и Виктор Пелевин совместно написали книгу, она бы называлась \"На всякого мудреца довольно пустоты\". А вот название книги, которую, по мнению того же юмориста, могли бы написать совместно Корней Чуковский и Борис Акунин, состоит из двух слов. Воспроизведите это название.": "\"Фандорино горе\".",
  "В Луганском историческом музее хранится подарок королевы Елизаветы маршалу Клименту Ворошилову, состоящий из тридцати однотипных, но разных предметов. Вероятно, многие из вас позавидовали бы маршалу. Назовите этот подарок одним словом.": "\"Британника\".",
  "(pic: 20080028.jpg) Перед вами - картина Дмитрия Кустановича. Сам художник так пишет о ней: \"Свинье спокойно. Она оправдала свою грязь\". Воспроизведите устойчивое выражение, которое является названием этой картины.": "\"И на солнце тоже есть пятна\".",
  "[Ведущему: при чтении не указывать кавычки в слове \"ИКСА\" и большую букву в слове \"Лев\"!] Младшая королевна, героиня одной из сказок братьев Гримм, любила играть с ИКСОМ, но однажды, уронив ИКС в колодец, сильно расстроилась и громко заплакала. В первой половине 60-х обладателем \"ИКСА\" стал Лев. Назовите ИКС двумя словами.": "Золотой мяч.",
  "Вильгельм Рентген открыл X-лучи 8 ноября 1895 года. Девятнадцатью днями позже было написано ОНО. Назовите ЕГО.": "Завещание Альфреда Нобеля.",
  "В одном из произведений этого писателя фигурирует барон Клим Авидов. Назовите этого писателя.": "Владимир Набоков.",
  "В Одессе на улице имени известных литераторов есть кафе. В нем, несмотря на название, могут комфортно посидеть более пятидесяти человек. Воспроизведите название этого кафе.": "\"Двенадцать стульев\".",
  "В произведениях Ильфа и Петрова неоднократно упоминаются бедные советские поэты, чьи рукописные оригиналы очень трудно было прочесть, но вовсе не по причине заведомо плохого почерка. Чаще речь шла о недостатках пера и о том, что поэта постоянно толкали под руку. Да и появлялись эти шедевры на неказистых бумажных прямоугольниках, представлявших собой... Ответьте двумя словами: что именно?": "Телеграфные бланки.",
  "В книге \"Порри Гаттер и Каменный Философ\" есть эпизод, когда разоблаченный главный негодяй Бубльгум говорит: \"Ах, так! Ну, ладно!\", после чего прибавляет: \"Вам это выйдет боком\". Согласно ироническому авторскому примечанию, это - ошибка перевода, поскольку на самом деле Бубльгум сказал фразу, которая впервые прозвучала из уст известного киноперсонажа в 1984 году. Назовите этого киноперсонажа.": "Терминатор.",
  "По мнению Ницше, ОНА есть худшее из зол, ибо многократно удлиняет мучения людей. А психолог Михаил Литвак говорит, что, вопреки расхожему выражению, убил бы ЕЕ в первую очередь. Назовите ЕЕ.": "Надежда.",
  "К своему восьмидесятилетнему юбилею театр \"Ленком\" поставил спектакль по известному произведению Н.В. Гоголя. В сюжете информационной программы \"Сегодня\" пошутили, что лишь к восьмидесяти годам \"Ленком\" созрел для \"НЕЕ\". Назовите \"ЕЕ\".": "\"Женитьба\".",
  "По мнению \"Абсурдопедии\", если бы не этот человек, то мировая популяция гусей была бы неизбежно истреблена. Из \"Википедии\" можно узнать, что этот человек родился в Будапеште, а в день его рождения в Аргентине отмечают День изобретателя. Назовите самое известное изобретение этого человека.": "Шариковая ручка.",
  "<раздатка> И безнадежно скитается ветер, С моря сбежав И на море опять возвращаясь. Рыбы ажурный [пропуск] терзает, Да побелевшие крабов доспехи. </раздатка> Перед вами - отрывок из стихотворения. Пропущенные два слова, если записать их слитно, представляют собой название олимпийского вида спорта. Назовите этот вид спорта.": "Скелетон.",
  "В книге Сергея Житомирского, посвященной жизни известного ученого, сообщается, что штурмов было два: неудачный дневной и удачный ночной. Второй штурм, по мнению автора, был предпринят ночью для того, чтобы обороняющиеся не смогли использовать... Мы не спрашиваем вас, что именно. Назовите город, о штурме которого идет речь.": "Сиракузы.",
  "Максим Горький однажды написал Клименту Тимирязеву: \"Наука естествознания - тот [пропуск], который единственно способен повернуть весь мир лицом к солнцу разума\". Назовите человека, упомянутого в этом пропуске.": "Архимед.",
  "Созданные этим человеком устройства имели очень большую апертуру, что позволяло получать более качественные изображения. Этот человек упоминается в строке Иосифа Бродского, после которой следует строка \"Я вижу, что я проиграл процесс\". Напишите фамилию этого человека.": "Цейсс.",
  "Главным конкурентом этого немецкого коммерсанта был его бывший компаньон, хотя продукция последнего пользовалась меньшим спросом. Ехидные карикатуристы изображали людей, употреблявших продукцию этого конкурента, надувающимися и взлетающими наподобие воздушных шаров. Назовите всемирно известную торговую марку, созданную упомянутым немецким коммерсантом.": "\"Швеппс\".",
  "(pic: 20080029.jpg) (pic: 20080030.jpg) Внимание, в вопросе есть замены. В запечатленном на фотографии лондонском здании экспонатами являются ЛАКОВЫЕ ОНИ. Экспонатами выставки на карикатуре являются ЛАЙКОВЫЕ ОНИ. Мы не просим вас назвать ИХ, воспроизведите слова, которые мы заменили словами \"ЛАКОВЫЕ\" и \"ЛАЙКОВЫЕ\".": "Восковые, войсковые.",
  "В мае 1914 г. в газете \"День\" был опубликован фельетон под названием \"Решительный бой\". Вот как в нем описывалось расположение одной из сторон перед началом поединка: \"Огни были потушены. Кони были стреножены. Офицеры дремали каждый у своей ЛОДКИ\". Несмотря на позиционную неточность автора фельетона, ответьте: какое слово мы заменили словом \"ЛОДКА\"?": "Ладья.",
  "В конце Кавказской войны, когда у имама Шамиля возникли трудности, он стал часто пользоваться услугами умельцев из аула Согратль. Ответьте одним словом: что изготавливали из меди и олова эти мастера?": "Деньги.",
  "Анонсируя визит этой популярной музыкальной группы в Мурманск, журналисты метко заметили, что она совершит в городе \"своеобразную атаку\". Накидывайте различные версии и назовите эту музыкальную группу.": "\"Brainstorm\".",
  "Впервые ОНА появилась в Мексике двадцать с небольшим лет назад. Обычно ОНА начинается во время затишья, движется по часовой стрелке со средней скоростью 12 м/с, а средняя ширина достигает пятнадцати... Мы не спрашиваем, чего. Назовите ЕЕ одним словом.": "\"Волна\".",
  "Вопрос задает матрос Родриго. Н.М. Карамзин, описывая радости прихода весны в России, говорит: \"Солнце быстрым действием лучей своих растопляет снежные холмы; вода шумит с гор, и поселянин радостно возглашает: \"...!\". Воспроизведите этот возглас.": "\"Земля!\".",
  "Внимание, в этом вопросе слова \"ГЛАДИАТОР\", \"ЛАДА\", \"АДА\" являются заменами. По мнению Ницше, ни один ГЛАДИАТОР не верит в случайность. Александр Суворов называл дисциплину матерью ЛАДЫ. Назовите капитана, который мог стать ГЛАДИАТОРОМ на \"ЛАДЕ\", а стал ГЛАДИАТОРОМ на \"АДЕ\".": "Врунгель."
}