{
  "Змея избегает копыт лошади и стремится занять место своего могучего родственника. Так было раньше. Так будет еще, но не сейчас. Сейчас мы - посередине чьей-то игры в кошки-мышки, уносимся от хищника вслед за его добычей. А на ком?": "На быке.",
  "[Ведущему: названия глав читать так: \"два слова пропущены НАЧАЛО\" и \"два слова пропущены ПРОДОЛЖЕНИЕ\".] В сказке Эдуарда Успенского \"Вниз по волшебной реке\" беды и неприятности начинаются в девятой главе, а продолжаются в десятой. Эти главы так и называются: \"[Два слова пропущены] (начало)\" и \"[Два слова пропущены] (продолжение)\". Пропущены одни и те же два слова. Начните с начала и напишите их.": "Лиха беда.",
  "В последних кадрах одного культового телесериала крупным планом показано усталое лицо главного героя, а на заднем плане можно заметить проезжающую \"ЕЕ\". Ведущий программы \"Киноляпы\", комментируя этот эпизод, сказал: \"Видимо, ОНА уже была близко\". Какое слово мы заменили словом \"ОНА\"?": "Победа.",
  "Статья Джеффри Рэйпорта, опубликованная в 1996 году, говорит о непревзойденном способе распространения информации за кратчайшее время с минимальными затратами и максимальным маркетинговым эффектом. Назовите двумя словами термин, изобретателем которого считается Рэйпорт.": "Вирусный маркетинг.",
  "Статья под номером 3 из \"Энциклопедии рока, джаза и поп-музыки\" на сайте km.ru выдает информацию о группе \"37Т\", статья номер 4 - о группе \"600\". А вот при попытке прочитать на сайте следующую статью появляется \"Axess denied\" [Аксесс Динайд]. Какому коллективу посвящена пятая статья в DVD-версии этой энциклопедии?": "Axess Denied.",
  "В словаре-справочнике, посвященном Достоевскому, это слово встречается в статьях \"Бесы\", \"Братья Карамазовы\", \"Идиот\", \"Подросток\" и \"Преступление и наказание\". А традиционно этим словом обозначают совсем другое множество книг. Назовите по-русски первую из них.": "Бытие.",
  "В романе Михаила Успенского \"Три холма, охраняющие край света\" есть такой эпизод. \"Мы же не называем бородавки братьями Карамазовыми!\" - обиделся шотландец, когда его русская подруга пожаловалась, что ее лицо несколько пострадало в результате неприятного инцидента. Назовите абсолютно точно то, на что она пожаловалась.": "Фингал.",
  "[Ведущему: не перепутать аутиста с артистом!!!] Из версии кинофильма \"Человек дождя\", предназначенной для авиапассажиров, почти все авиакомпании вырезали фрагмент, в котором аутист Рэймонд, прекрасно запоминающий статистические данные, объясняет, почему он не хочет летать самолетами. Только австралийская компания \"КуАнтас\" показывала этот фильм без купюр. Почему?": "Согласно Рэймонду, ее самолеты никогда не разбивались.",
  "(pic: 20090026.jpg) Перед вами акварель, написанная в 1912 году. Назовите ее автора.": "Адольф Гитлер.",
  "[Ведущему: слово \"БИ-ИП\" прочитать так, чтобы слушателям было не очень понятно, там строго две \"и\" или одно долгое \"и\", как если для фотографа говорят \"cheese\".] Ведущий менеджер британского банка \"Барклайкард\" был уволен после того, как на одном из рабочих совещаний высказался так: \"Наши результаты были как мусульмане: некоторые - хорошие, а некоторые - БИ-ИП\". Мы не знаем, как хорошо менеджер разбирался в исламе. Какое слово мы заменили на \"БИ-ИП\"?": "Шииты.",
  "Известны разные системы летоисчисления: христианская, мусульманская, иудейская и другие. А в городских хрониках Флоренции после 1504 года появились записи: \"Такого-то числа, месяца, года со дня...\". Назовите имя собственное, встречающееся в этих записях.": "Давид.",
  "ЕГО высота была более 100 метров, а ЕЕ высота - 47,5 метра. После 1836 года ЕЕ нередко стали называть так же, как называли ЕГО. Назовите ЕЕ двумя словами.": "Александровская колонна.",
  "Это действие удавалось не менее 10 раз. В 1238 году - ордам Батыя, в 1608-м - полякам. А вот знатокам очень похожее действие удается не в каждой попытке. Назовите это действие двумя словами.": "Взятие Коломны.",
  "В статье о пейнтболе ПЕРВЫЙ назван младшим братом ВТОРОЙ. Назовите титулованного француза, провозглашавшего противоположную точку зрения о ПЕРВОМ.": "Пьер де Кубертен.",
  "Автор статьи в \"Литературной газете\" выступает против пересмотра и бездумного осовременивания театральной классики. Название статьи: \"Нужна ли нам...\". Закончите это название двумя однокоренными словами, одно из которых закавычено.": "\"... ревизия \"Ревизора\"\".",
  "После прихода к власти Михаила Саакашвили политолог Александр Искандарян допускал возможность того, что вскоре в Азербайджане придет к власти ПЕРВЫЙ, а в Армении - ВТОРОЙ. Слух о том, что Саакашвили на самом деле - ВТОРОЙ, активно используется его противниками. О преступлениях, совершенных на Кавказе ПЕРВЫМ, хорошо известно. Назовите фамилию ПЕРВОГО.": "Саахов.",
  "В раннем детстве автор вопроса, слыша о НИХ, никак не мог понять, куда же нужно целиться. А что обычно происходит, когда ИХ становится сто?": "Закипает вода.",
  "В книге \"В мире животиков\" так описано утро советской семьи: \"В шесть утра всем вставать. Маме бежать в типографию и вычитывать гранки, отцу что-нибудь выплавлять и обтачивать, а двум детям - ...\". Назовите любой из двух видов деятельности, которыми займутся дети.": "Сбор макулатуры.",
  "Музыкальный обозреватель Влад Азаров считает, что песни альбома \"Revolver\" [ривОльвер] группы \"Битлз\" оказали огромное влияние на поп-музыку. С какой повестью Азаров сравнил этот альбом?": "С \"Шинелью\".",
  "Тренер Жозе Моуриньо однажды сказал: \"Если футболист добегает до чужих ворот с НИМ, значит, он плохо работал на тренировках\". ОН есть и на известном изображении 72-летнего человека. Назовите ЕГО двумя словами.": "Высунутый язык.",
  "Почти у всех видов птиц есть видоспецифичные паразиты - пухоеды: конкретный вид пухоедов живет на конкретном виде птиц. Назовите единственную птицу наших широт, которая, согласно мнению ряда специалистов, заражается пухоедами, только достигнув половой зрелости.": "Кукушка.",
  "Автор \"Электронной славянской энциклопедии\" А.А. Тюняев утверждает, что это слово буквально означает \"большой город, состоящий из рядов расположенных рядом домов\". Какое слово вошло в крылатое выражение как парное к этому?": "Гоморра.",
  "(pic: 20090027.jpg) (pic: 20090028.jpg) Название второй картины на одну букву короче, чем название первой. Как называется первая картина?": "\"Заводь\".",
  "За день до соревнований ИХ отвезли за 40 километров в деревню на телегах, запряженных лошадьми или осликами. Переночевали ОНИ в частных домах, вечером почти не ели, а утром получили молоко, оливки, свежие яйца и апельсины, хотя многие просили вина и местного сыра. Назовите ставшего лучшим среди них.": "Спиридон (Спирос) Луис.",
  "\"Смерть коммивояжера\", \"Все мои сыновья\", \"Любовь под вязами\", \"Суровое испытание\", \"Рука гончара\". Каждое из этих произведений можно назвать двумя словами - так же, как и роман. Назовите фамилию его автора.": "Драйзер.",
  "В 1903 году, в преддверие юбилея, была выпущена медаль, на которой среди атрибутов воинской славы и доблести стояло число \"349\". Если бы такая медаль была выпущена по аналогичному поводу в начале 1990-х, на ней нужно было бы ставить число \"250\". Назовите населенный пункт, с которым связаны оба этих числа.": "Севастополь.",
  "По одной остроумной версии, название этому спортивному объекту было дано группой архитекторов, отдыхавших в МЕСТНОМ ДОМЕ ОТДЫХА. О каком объекте идет речь?": "Спортивный комплекс \"Медео\".",
  "Внимание, анекдот. - Может ли вегетарианец пожирать женщину глазами? - Может, если она... Закончите анекдот выражением, которым, по одной из версий, в старину называли рака.": "\"... ни рыба, ни мясо\".",
  "<раздатка> Я не был никогда в Венеции - ШамбАле кинематографии, Где драматургов нету секции, Что в переводе значит - мафии. Там время сжато, как пропан, И вечность кажется минутою, Там чуть не помер _______ _______, А может, _______ - я их путаю. </раздатка> Внимание, фрагмент стихотворения Игоря Иртеньева. Я не был никогда в Венеции - ШамбАле кинематографии, Где драматургов нету секции, Что в переводе значит - мафии. Там время сжато, как пропан, И вечность кажется минутою, Там чуть не помер [два слова пропущены], А может, [слово пропущено] - я их путаю. Мы не просим назвать упомянутую в одном из пропусков фамилию. Назовите в любом порядке пропущенные имена.": "Томас, Генрих.",
  "Одна из комнат Нового Колледжа в Оксфорде называется \"The Rooner Spoom\". В честь кого комната носит такое запутанное название?": "Уильям Арчибальд Спунер.",
  "Герои книг Макса Фрая могут получить нужную им информацию с помощью буривухов - говорящих птиц, хранящих в памяти великое множество фактов. В ролевой игре по мотивам книг Фрая один буривух получил вполне подходящее имя. Чтобы имя больше походило на имена героев Фрая, в нем была удвоена буква \"У\". Какое же имя дали буривуху?": "Гуугль.",
  "Газета \"Красная звезда\" рассказывает, как держался миротворческий батальон Цхинвали в плотном кольце окружения грузинских войск, так и не сумевших, несмотря на колоссальное численное превосходство, взять его штурмом. Назовите сооружение, построенное в середине XIX века, упомянутое в названии этой статьи.": "Брестская крепость.",
  "Согласно древней притче, одному из ангелов приснился пророческий сон: на земле лежит гигантский камень, поверхность которого покрыта рядами письмен. А с неба сходит ангел и соскабливает строку за строкой, пока не остается всего четыре слова. Одно из этих слов в русском языке имеет негативный оттенок. Напишите это слово.": "Хам.",
  "В результате промышленной революции в Великобритании возникла необходимость в дешевом и быстром способе переправки сырья и готовой продукции. В конечном итоге доставку грузов в Манчестер осуществляли лошади. Назовите аналогичных русских перевозчиков, представителю которых поставлен памятник в Рыбинске.": "Бурлаки.",
  "19 мая 2008 года на Красной площади члены Компартии России приняли в пионеры около 4500 школьников. Милиция не проявила никакого интереса к участникам этой акции. Тем не менее, заметка в газете \"15 минут\" называлась \"Россия [пропуск] пионеров\". Заполните пропуск одним глаголом.": "Повязала.",
  "В романе фантаста Анатолия Кима люди обсуждали, можно ли есть такое мясо. В итоге пришли к выводу, что нижнюю половину есть можно, а верхнюю нельзя. О каком мифическом существе шла речь?": "О кентавре.",
  "Людвиг ван Бетховен делал это для стимулирования работы мозга. Некоторые делают это для укрепления здоровья. А редактору пакета Константину Кнопу будет неприятно независимо от того, сделают это с ним в прямом смысле или в переносном. Что же это за действие?": "Обливание холодной водой."
}