{
  "На интернет-форумах, где молодые мамы рассказывают друг другу, как растут их дети, можно встретить аббревиатуру ТТТ [тэ-тэ-тэ]. Три слова, которые заменяют этой аббревиатурой, в одном юмористическом рассказе произносит верблюд. Напишите эти три слова.": "Тьфу, тьфу, тьфу!",
  "[Ведущему: каждую из повторяющихся букв \"п\" следует читать как звук \"п\", ни в коем случае НЕ добавляя после него звук \"э\"! Читать звуки \"п\" следует немного прерывисто и без пауз. Потренируйтесь заранее!] В сказке Елены КуксОвой ИКС, чихнув, сказал: \"П-п-п-п-п-поехали!\". ИКС - это команда. Какое слово мы заменили на \"ИКС\"?": "Мотор.",
  "На гран-при Индии 2011 года в болиде Ferrari [феррАри] была использована новая конструкция ЭТОГО, хотя сначала предполагалось, что данная конструкция появится только в улучшенном болИде 2012 года. Назовите ЭТО словом английского происхождения.": "Спойлер.",
  "В одном из эпизодов фильма \"Мальтийский сокол\" тень от НИХ, падающая на героиню, намекает, что эта героиня окажется в тюрьме. В виде НИХ выполнен настенный светильник с возможностью регулировать уровень освещенности. Назовите ИХ.": "Жалюзи.",
  "Рассказывая о поездке в Якутию, Андрей БильжО пишет, что около загородного дома лежали запасы ЕЕ. ЕЮ покрыт постамент памятника, посвященного высадке американских войск. Назовите ЕЕ одним словом.": "Вода.",
  "Терри Пратчетт и Нил Гейман пишут, что демон по имени Аспид Кроули, разозлившись, утратил ЭТО настолько, насколько было возможно в его случае. Назовите ЭТО.": "Хладнокровие.",
  "Рассказывают, что индейцы в старину гадали по форме ЭТОГО, а для получения ЭТОГО использовали, например, глиняные сосуды, наполненные раскаленным песком. В Перу ЭТО называют crespo [крЭспо] - кудряшки. Что ЭТО?": "Попкорн.",
  "Персонаж Паскаля Брюкнера, увидев, что его собеседник СДЕЛАЛ ЭТО, понял, что разговор окончен. Героиня одного произведения, СДЕЛАВ ЭТО, назвала своего друга шоколадным. Ответьте тремя словами, что такое \"СДЕЛАТЬ ЭТО\".": "Надеть темные очки.",
  "ЕЕ колокол имеет желтовато-красный цвет. На одной средневековой миниатюре нимб святого Марка напоминает ЕЕ. Назовите ЕЕ двумя словами.": "Львиная грива.",
  "В одной легенде Кольм-арфист игрой вдохновлял воинов на сражение с захватчиками. Враги подослали лазутчиков, и те отрубили арфисту руку. Когда Кольму сделали деревянную руку, он сказал, что на одной струне еще сможет сыграть. Эта легенда называется \"Сказка про Кольма-ИКСА\". Какое слово мы заменили на \"ИКС\"?": "Лучник.",
  "В романе Сигизмунда Кржижановского герой мучительно работал над НИМ, словно ОН был из тёрна. Назовите ЕГО.": "Венок сонетов.",
  "Однажды автор вопроса наблюдал, как чукотский скульптор вырезАл фигурки, из которых должен был собрать композицию в виде оленьей гоночной упряжки. Увидев, что фигурка одного оленя была без правого рога, автор вопроса сразу понял, что этот олень - поддельный. Восстановите слово, которое мы заменили в тексте вопроса.": "Левый.",
  "(pic: 20120024.jpg) Современные кочевые оленеводы Архангельской области в быту используют металлические детали. Эти детали некоторое время были частью ЕЕ. Назовите ЕЕ двумя словами максимально точно.": "Первая ступень.",
  "(pic: 20120025.jpg) В старину, перед тем как воспользоваться такими ножницами, брали рюмку. Ответьте одним словом, что было в этой рюмке.": "Яйцо.",
  "На валентинке, на которой изображены Ева и ОН, нет ни одного человека. Сама валентинка поздравляет с днем святого ЕГО. Назовите ЕГО.": "ВАЛЛ-И.",
  "Люциан Воляновский рассказывал, как плыл на корабле со скандинавской командой и однажды услышал крик впередсмотрящего: \"ИКС!\". Ученые ВМФ США предполагают использовать ИКСЫ в качестве корабельных радиоантенн, в частности потому, что такую антенну не повредит попадание снаряда. Какое слово мы заменили на \"ИКС\"?": "Фонтан.",
  "Комик-группа \"КалАмбур\", известная сериалом видеокомиксов \"Деревня Дураков\", сложилась из дуэта и трио. Каким англоязычным термином из двух слов первоначально называлась эта комик-группа?": "Full house.",
  "Дуплет. 1. В старой КВНовской шутке говорилось, что англичанин читает свою газету от завтрака до ланча, а советский гражданин читает свою газету ТАК. Ответьте четырьмя словами: как ТАК? 2. Автор современной шутки утверждает, что прочитал Маркиза де Сада ЭДАК. Ответьте четырьмя словами: как ЭДАК?": "1. От корки до корки. 2. От порки до порки.",
  "По мнению Сигизмунда Кржижановского, АЛЬФА напоминает пузырь, ставший на утиные лапки. Что мы заменили АЛЬФОЙ?": "[Буква] омега.",
  "В СССР молочные продукты выпускались в бутылках с крышечками из разноцветной фольги. Так, крышечка от йогуртного напитка \"Снежок\" была оранжевой, от молока - серебристой, от сливок - желтой. Однажды автор вопроса принес из школы крышечку от \"Снежка\", нанизанную на веревочку. Назовите причину этого словом греческого происхождения.": "Олимпиада.",
  "[Ведущему: сделать паузу после слова \"по-норвежски\"!] <раздатка> kle smakfullt </раздатка> Чтобы СДЕЛАТЬ ЭТО, герои одной сказки собираются связать малиновую шапочку и шоколадный свитер. По-норвежски \"ДЕЛАТЬ ЭТО\" - \"kle smakfullt\" [клЕ смАкфулт]. Какое устойчивое выражение из трех слов мы заменили на \"ДЕЛАТЬ ЭТО\"?": "Одеваться со вкусом.",
  "На логотипе одной телекомпании ОН появился в 1950-х годах, чтобы продемонстрировать богатство новых технических возможностей. Детский поэт Сергей БарУздин назвал ЕГО красавцем, подметающим пыль. Назовите ЕГО одним словом.": "Павлин.",
  "Несколько сот миллионов лет назад на нашей планете погибли почти все микроорганизмы. Земля той эпохи, по словам ученых, напоминала огромный ИКС. В ИКСЕ живет Lactobacillus bulgaricus [лактобацИллус булгАрикус]. Какое слово мы заменили на \"ИКС\"?": "Снежок.",
  "На одной карикатуре поэт, оттопырив губу, придирчиво рассматривает ИХ. Всего ИХ, по всей видимости, - сорок. Назовите ИХ двумя словами.": "Зубы Пегаса.",
  "Главные элементы инсталляции Владимира ВойчИшина - кусок красной ткани и печатная машинка, в которую вставлен металлический лист. Какая фраза нанесена на этот лист?": "Рукописи не горят.",
  "Некоторые туристические маршруты, рассказывающие о московской архитектуре, начинаются ТАМ. В одной статье говорилось, что на Луне влюбленные будут гулять ТАМ. Где ТАМ?": "Под землей.",
  "На трассе Формулы-1 в Монако тоннель считается аварийноопасным участком трассы. Одной из причин аварий называют резкий перепад освещения. Во время одной из гонок перепад освещения навредить не мог, однако организаторы вызвали пожарную машину в тоннель еще перед гонкой. Назовите причину вызова пожарных односложным словом.": "Дождь.",
  "[Ведущему: не сообщать, что слово \"ИКС\" взято в кавычки!] На картине Пикассо \"Герника\" кинжал, торчащий изо рта человека, символизирует ИКС. Герой Филипа Дика увидел в зале безволосое страдающее существо с головой, похожей на грушу, а потом прочитал, что это \"ИКС\". Какое слово мы заменили на \"ИКС\"?": "Крик.",
  "В одном из эпизодов известного произведения этому герою напомнили, что он плавает не лучше топора. Этот герой упоминается в статье об эффекте плацебо. Назовите этого героя.": "Железный дровосек.",
  "(pic: 20120027.jpg) На раздаточном материале мы скрыли часть фотографии. Ответьте одним словом: что происходит там, куда глядит эта женщина?": "Ледоход.",
  "В одной строчке своего стихотворения Пушкин назвал женщину, которая вызвала в нем любовное чувство, - богородицей. А в другой строчке этого стихотворения назвал эту женщину АЛЬФОЙ. АЛЬФОЙ называют реку ШИлка. Какие два слова мы заменили АЛЬФОЙ?": "Мать Амура.",
  "В буддистском пересказе притчи о Франциске Ассизском святой даже ДЕЛАЛ ЭТО. Известный человек ДЕЛАЛ ЭТО во рту. Какие три слова мы заменили на \"ДЕЛАЛ ЭТО\"?": "Разговаривал с камнями.",
  "В первой половине двадцатого века восклицательный знак на пишущих машинках воспроизводили так: печатали точку, потом возвращали каретку назад и печатали еще некий символ. В начале карьеры известный писатель, отвечая на уточняющий вопрос издателя, в шутку посоветовал использовать восклицательный знак. Назовите этого писателя.": "О. Генри.",
  "[Ведущему: не сообщать, что слово \"ОНА\" взято в кавычки!] На одном сайте есть фотография бутылки объемом четверть литра. Но в эту бутылку, как ни странно, влезла \"ОНА\". Какое мужское имя является анаграммой \"ЕЕ\"?": "Антип.",
  "В одном рассказе описывается мир, где живут существа с десятью головами. Героиня рассказа жалуется, что ее муж, устав ждать, начал ругаться, хотя она уже накрасила тенями АЛЬФУ. Ваш ведущий несколько минут назад упомянул АЛЬФУ. Назовите АЛЬФУ четырьмя словами.": "Первая половина двадцатого века.",
  "В фильме ЖакО Ван ДормАля герой видит качающиеся качели на фоне дома, где он когда-то жил. Назовите максимально точно специальность человека, с которым герой говорил непосредственно перед этим.": "Психотерапевт.",
  "(pic: 20120029.jpg) Судя по репликам, которыми на карикатуре обмениваются священнослужители, они живут в монастыре с необычным уставом. Напишите реплику, которую произносит более худой священник.": "Пост сдал."
}