{
  "[Ведущий декламирует.] Вдоль по Питерской! По Тверской-Ямской, По Тверской-Ямской, с колокольчиком Едет миленький сам на троечке... Подъезжая к Москве, \"миленький\" обязан сделать именно это, если он не фельдъегерь или не везет государственного преступника. Что же он должен сделать?": "Подвязать колокольчик.",
  "Кашубские рыбаки представляли себе ЭТО в виде женщины, стоящей на коленях лицом к востоку и кающейся за души, погубленные ею в течение многих веков. Назовите ЭТО двумя словами.": "Балтийское море.",
  "У польских кашубов фразеологизм \"ОН влез в печь\" означает \"огонь погас\". А 19 августа 1843 года в одной вечерней газете было напечатано произведение, в котором ОН стал заглавным героем. Назовите автора произведения.": "Эдгар По.",
  "Бернард Шоу, конечно, лауреат Нобелевской премии по литературе, но король Эдуард VII на представлении одной из его пьес так смеялся, что СДЕЛАЛ ЭТО. Какие два слова мы заменили словами \"СДЕЛАЛ ЭТО\"?": "Сломал стул.",
  "Дуплет. 1. Став известным, Оноре де Бальзак исполнил свое заветное желание и купил дом. Его заботливая подруга с грустью писала ему: \"Ваша ОНА существенно сократилась\". Назовите ЕЕ. 2. Став известным, Сэмюэл Беккет исполнил свое заветное желание и купил дом. Этот дом он называл строкой из известного рекурсивного стихотворения, в которой заменил одно слово. Воспроизведите это название.": "1. Шагреневая кожа. 2. Дом, который построил Годо. Зачет: Вот дом, который построил Годо; (This is the) house that Godot built.",
  "Остроумный Терри Пратчетт пишет, что ОНИ наводняли крышу. А в другом произведении Пратчетт отмечает, что ИХ речь трудноразличима. Назовите ИХ.": "Горгульи.",
  "При строительстве подземного перехода через улицу Горького в Москве строители наткнулись на несколько слоев древних ИХ. По одной из версий, благодаря ИМ появилось выражение \"земля горела под ногами захватчиков\". Назовите ИХ двумя словами.": "Деревянные мостовые.",
  "Благодаря обилию и невысокой стоимости ИХ широко использовали с давних времен. Один из НИХ, как ни странно, первоначально был изготовлен из гипса, затем отлит из бронзы, и в 1967 году установлен на одной из московских площадей. Назовите ИХ.": "Булыжники.",
  "Блиц. 1. В мире множество памятников ЕМУ. Надпись на одном из них гласит: \"ЕМУ-труженику, ЕМУ-солдату\". Назовите ЕГО. 2. В Петербурге, в сквере имени Андрея Петрова, установлены несколько памятников ЕЙ. Тут есть ОНА-яблоко, ОНА-сфинкс и ОНА-женщина. Также в форме НЕЕ исполнена концертная площадка и даже сам сквер. Назовите ЕЕ. 3. В Москве есть скульптурная композиция, изображающая клоуна с НЕЙ. Назовите ЕЕ.": "1. Автомобиль. 2. Скрипка. 3. Собака Клякса. Зачет: Собака; Клякса.",
  "[Ведущему: в фамилии Иксов ударение на \"И\".] Внимание, в вопросе есть замены. В архитектуре горизонтальный профиль, использующийся для перехода между поверхностями, называется ИКС. А персонаж классического романа Иксов жестоко разочаровался в первый же день своей службы. Что мы заменили на \"ИКС\"?": "Облом.",
  "<раздатка> [Пропущена фамилия] претендовал на то, чтобы диктовать царскому правительству свои пути решения ключевых социальных и политических вопросов: земельной, административной и судебной реформ, а также [пропуск] и [пропуск]. </раздатка> Перед вами цитата из книги Соломона Волкова. Какую фамилию мы в ней пропустили?": "Толстой.",
  "Внимание, фамилии Дворжак и Дворжецкий - замены. Одно из произведений Дворжака Луначарский назвал \"Монблан музыкальных Альп\". Влияние Дворжецкого испытывали Вагнер, Ницше и Томас Манн. Известнейшие произведения обоих не отличаются оптимизмом. Какие фамилии мы заменили?": "Шопен, Шопенгауэр.",
  "Прослушайте отрывок из стихотворения Давида Самойлова: \"Исчерпан разговор. Осточертели речи. Все ясно и наглядно. Уходят наши дни и задувают свечи, Как (два слова пропущено)\". Одно из пропущенных слов - фамилия. Назовите ее.": "Гайдн.",
  "В словаре Ожегова вверху каждой страницы через дефис напечатаны первые три буквы первого и последнего слов на этой странице. Интересен подзаголовок двести восемьдесят второй страницы. Он вполне мог бы означать нерадивого халтурщика, работающего на судне. Назовите этот подзаголовок.": "Кое-кок.",
  "(pic: 20090210.jpg) Перед вами четыре изображения. Подпись под каждым из них состоит из двух слов, одно из которых повторяется под всеми четырьмя изображениями. Напишите это слово.": "Владимирский.",
  "Внимание, в вопросе есть замены. В книге Владимира Гиляровского \"Москва и москвичи\" есть две главы с названиями \"Банка с орлом\" и \"Два банка\", в одной из которых рассказывается о бандитских притонах, а в другой - об артистах, литераторах и художниках. Какое слово мы заменили на слово \"Банка\"?": "Кружка.",
  "[Ведущему: внимание, \"остойчивость\" - не опечатка!] В 1871 году на Сормовском заводе был построен первый двухпалубный пароход. Хотя инженеры опасались за его остойчивость, он прослужил почти полвека. Современники писали, что он сильно изменил всё судоходство на Волге. Царское правительство усмотрело в названии крамольный смысл, и вскоре пароход был переименован. А как он назывался до переименования?": "Переворот.",
  "При создании одной из своих картин Виктор Васнецов спрятал под мхом восемь слов. Назовите эту картину.": "\"Витязь на распутье\".",
  "На картине Виктора Васнецова всадник, сидящий на рыжем коне, замахивается мечом. Назовите этого всадника.": "Война.",
  "Рассказав о своих планах, МилитрИса обрекла себя на долгое плаванье и судьбу одинокой матери. А как звали ее сына?": "Гвидон.",
  "Блиц. 1. АЛЬФА была украшением сестры сказочных витязей, а для некоторых представителей современной российской армии АЛЬФА стала эмблемой. Что мы заменили на АЛЬФУ? 2. ИКС входил в снаряжение древнерусского витязя, а некоторые представители современной российской армии зачастую ведут борьбу под ИКСОМ. Что мы заменили на ИКС? 3. ИГРЕК упоминался в положительной характеристике отряда сказочных витязей, а некоторые представители современной российской армии регулярно совершают ИГРЕК под упоминавшимся ИКСОМ. Что мы заменили на ИГРЕК?": "1. Звезда. 2. Щит. 3. Подбор.",
  "<раздатка> Мне мачехой <...> была, Я пожелал покоиться в <...>. Не говори, прохожий, о измене, Пусть даже смерть клеймит ее дела. </раздатка> Перед вами отрывок из стихотворения Николая Заболоцкого. Стихотворение называется \"У гробницы...\". Кого?": "Данте.",
  "(pic: 20090211.jpg) Вряд ли ХадИджа когда-либо задавала мужу вопрос, на который он не смог бы ответить. Перед вами иллюстрация опыта, который физики называют двумя словами. Одно из этих слов - имя собственное. Напишите эти два слова.": "Гроб Мухаммеда.",
  "Филолог Роман ШмаракОв пишет, что для него ЭТО - наиболее доступная форма туризма. Какое слово мы заменили на ЭТО?": "Перевод.",
  "В 1936 году ЭдИт вместе с отцом исполнила песню Поля МисракИ. В этой песне ЭдИт обращалась к Джеймсу, МартЕну, Паскалю и ЛюкА, партии которых пел отец. Статью Википедии об этой песне можно найти, например, в категориях \"Песни Франции\" и \"Русские фразы\". Назовите фамилию ЭдИт.": "Утесова.",
  "Рассказывая о встрече Барака Обамы со своими предшественниками, корреспондент НТВ задавался вопросом: \"Успел ли Обама СДЕЛАТЬ ЭТО?\". Ответьте, что такое \"СДЕЛАТЬ ЭТО\"?": "Загадать желание.",
  "В игре \"World Domination Battle\" [Ворлд Доминейшен Бэтл] за возможность править миром дерутся персонажи - пародии на политических деятелей. Назовите персонажа, который атакует оппонентов с помощью простейших навыков оригами.": "Усама Бен Ладен.",
  "В первом томе Большой Советской Энциклопедии, в статье о части света, написано, что население этой страны - сто семь миллионов человек. В девятнадцатом томе той же энциклопедии, в статье о самой стране, говорится, что ее население - шестьдесят пять миллионов. Назовите эту страну.": "Пакистан.",
  "<раздатка> 1. Голуби и горлицы [три слова пропущено], лесах и населенных пунктах. 2. А там уж и люди [три слова пропущено], И ползают овцы по злачным стремнинам, И пастырь нисходит к веселым долинам, Где мчится Арагва в тенистых брегах. </раздатка> В обоих отрывках пропущены одни и те же три слова. Восстановите эти слова.": "Гнездятся в горах.",
  "И первое, и второе может произойти в жизни любого человека, причем второе не может произойти без первого. Назовите родившегося в 1924 году актера, который в своем творческом пути прошел сначала второе, а потом первое.": "Марчелло Мастроянни.",
  "[Ведущему: ударение на \"Я\".] Согласно сайту imdb.com [ай-эм-ди-би точка ком], киностудия требовала, чтобы режиссер убрал один символ из названия фильма. Однако Я решил оставить его, чтобы зрители не думали, что этот фильм - о хоккее. В предыдущем предложении мы поменяли то же, что и главные герои упомянутого фильма. Назовите этот фильм.": "\"Face/off\".",
  "Произведения современных ИКСОВ имеют дурную репутацию. А вот историки верят некоторым таким произведениям. Галл ИКС - автор хроники \"Деяния Польских Принцев\", XI-XII века. А нотариус ИКС - автор венгерских хроник того же времени. Какое слово латинского происхождения мы заменили на \"ИКС\"?": "Аноним.",
  "<раздатка> Единственный представитель попугаевых на североамериканском континенте, каролинский попугай, довольно хорошо переносит суровые зимние холода. </раздатка> В этой фразе есть человеческая ошибка - одна буква неверна. Напишите правильный вариант слова.": "Переносил.",
  "В книге Курта Керама \"Первый американец\" герои долго путешествуют пешком по Центральной Америке XVI века и мечтают дополнить свое обмундирование ИМИ. А вот европейцы того времени предпочли бы не вступать с НИМИ в контакт. Назовите ИХ двумя словами.": "Испанские сапоги.",
  "Действие книги \"О дивный новый мир\" разворачивается в технократическом обществе, которое поклоняется кумирам нового века, а производство людей поставлено на конвейер. Летоисчисление в романе начинается с 1908 года нашей эры. Через минуту изобразите на бланке знак, которым в этом романе крестятся верующие.": "Т.",
  "В производстве \"Форда-Т\" использовались более тридцати типов ЕЕ. Назовите ЕЕ двумя словами.": "Черная краска.",
  "В одном из авторских вариантов известной песни ее последняя строка звучит так: \"Уносила песенку с собой\". Воспроизведите предпоследнюю строку того же варианта песни.": "Уходила с берега Катюша."
}