{
  "\"Ночью нас посетило горе, но наутро радость\". Биограф пишет, что процитированная фраза была произнесена в Лондоне в начале семнадцатого века. Ее аналог на тот момент был известен уже более ста лет. Напишите этот аналог.": "Король умер, да здравствует король!",
  "Роберт ДжЕрок считает свою книгу очень кратким введением в курс общей теории относительности. В русском переводе названия книги фигурируют ПЕРВАЯ и ВТОРАЯ. Где происходит действие произведения, главные герои которого - ПЕРВАЯ и ВТОРАЯ?": "На трубе.",
  "[Ведущему: максимально разборчиво прочесть фамилию \"Дайх\"!] Чьим творчеством вдохновлялся Пьер Буль при написании новеллы \"Ангелоподобный мистер Дайх\"?": "[Роберта Льюиса] Стивенсона.",
  "В одном из эпизодов классического романа встречается слово \"алгебрИст\" в значении \"врач\". Слово \"алгебра\" - буквально \"восстановление\" - в те времена и в тех краях всё еще означало ремесло костоправов. Назовите этот роман.": "\"Хитроумный идальго Дон Кихот Ламанчский\".",
  "Крепость БрИмстоун Хилл, расположенную на открытом испанцами острове Сент-Китс, называли ИМ Вест-Индии. Назовите ЕГО.": "Гибралтар.",
  "Нацистская пропагандистская листовка утверждала, что с появлением немецких ракет ЕГО знаменитый знак приобрел новый смысл. Напишите ЕГО фамилию.": "Спенсер-Черчилль.",
  "Говоря о незавидной судьбе своего коллеги, Симона де Бовуар признавалась, что не смогла дочитать роман до конца. Писательница осудила ИХ решение и назвала ИХ провокаторами. Гражданами какой страны ОНИ были?": "Швеции.",
  "Для одного эксперимента по исследованию турбулентности Льюис Фрай РИчардсон купил мешок корнеплодов пастернака, а потом занялся примерно тем же, чем и заглавный герой... Какого автора?": "[Алана Александра] Милна.",
  "[Ведущему: В первом предложении логическую паузу надо сделать после слова \"Риме\" и после слова \"императоров\". После слова \"Великого\" пауза не нужна!] В этом вопросе АЛЬФА является заменой. В описании коронации Карла Великого в Риме - столице древних императоров - историк упоминает АЛЬФУ. Слово \"АЛЬФА\" созвучно названию франкоязычного государства. Какого?": "Того.",
  "[Ведущему: не обращать внимание команд на кавычки в тексте вопроса!] В статье под названием \"ПРОПУСК \"Цезарь\"\" рассказывается о том, как во время осады АлЕзии к обороняющимся галлам подошло подкрепление, и римляне оказались между войсками ВерцингЕторига и ВеркассивелАуна. Заполните пропуск словом английского происхождения.": "Сэндвич.",
  "По мнению ученых, самки некоторых травоядных динозавров в период перед размножением начинали ПОЛОСКАТЬ. Какие два слова мы заменили словом \"ПОЛОСКАТЬ\"?": "Есть ракообразных.",
  "Дуплет. 1. Считается, что в ИКСАХ содержится весь комплекс веществ, необходимый для полноценного питания человека. По легенде, отшельник, проживший много лет в пустыне, питался исключительно ИКСАМИ. Какое слово мы заменили ИКСОМ? 2. Кодовое название мобильной версии браузера Firefox [файрфОкс] - \"ИГРЕК\". Какое слово мы заменили ИГРЕКОМ?": "1. Финик. 2. Fennec.",
  "[Ведущему: Не обращать внимание команд на кавычки в тексте вопроса! В третьем предложении сделать логическую паузу после слова \"блюд\"!] Ода НобунАга заложил основы для объединения Японии, но результаты его деятельности вкусили другие. По словам японцев, Нобунага сделал то же, что сделали в начале \"ЕГО\". Одно из популярных японских блюд в России часто называют рисовым ИМ. Назовите ЕГО.": "\"Колобок\".",
  "[Ведущему: не обращать внимание команд на кавычки в тексте вопроса!] Работая над \"ЭТИМ\", автор узнал об арестованном в 1978 году человеке, который часто выступал на детских праздниках. Первоначально ЭТО задумывалось как тролль под мостом. Какое слово мы заменили словом \"ЭТО\"?": "\"Оно\".",
  "Романы можно писать сколь угодно большИми, а при написании рассказов нужно следить за продолжительностью. Говоря об этом, американец Стивен Кинг сравнивает романы с ПЕРВЫМ, а рассказы - со ВТОРЫМ. Кто ненадолго оставлял ВТОРОЙ ради ПЕРВОГО?": "[Майкл] Джордан.",
  "[Ведущему: в первом предложении сделать логическую паузу после слова \"мировой\"!] В двадцать первом веке на сообщение о неожиданной гибели национального героя и ветерана Второй мировой некрологом отметилась даже \"New York Times\" [нью йорк таймс]. О его погребении на Арлингтонском кладбище читатели узнали только через два месяца. О ком идет речь?": "О [Стивене] Роджерсе.",
  "Дарвин в своем письме Уоллесу рассказывал, как получил два разных сорта ЕГО из одного растения. У НЕГО сильный приятный запах. Назовите ЕГО двумя словами, которые начинаются на соседние буквы алфавита.": "Душистый горошек.",
  "Родившийся в 1548 году в Болонье будущий герцог СОра - последний известный УЧЕНИК УЧИТЕЛЯ. Какие два слова мы заменили словами \"УЧЕНИК УЧИТЕЛЯ\"?": "Сын папы.",
  "Критикуя современные научные методы, креационисты утверждают, будто ОН может изменяться. Назовите ЕГО двумя словами, которые начинаются на одну и ту же букву.": "Период полураспада.",
  "[Ведущему: не обращать внимание команд на кавычки в тексте вопроса!] Героиня ДжоАн БАэз из-за своей неземной красоты была названа девушкой на НЕЙ. Можно сказать, что ОНА - это \"винА\". Назовите ЕЕ двумя словами.": "Половина раковины.",
  "Авторы курса \"Арт-шпаргалка\" в рассказе о ЕГО творчестве упоминают скульптуры палеолита. Автору вопроса показалось символичным решение отметить ЕГО юбилей в столице Камчатки. Назовите ЕГО.": "[Питер Пауль] Рубенс.",
  "В начале прошлого века энергичный композитор ПЕрси ГрЕйнджер помогал ИКСАМ, чтобы не скучать во время путешествий. Другой музыкант был ИКСОМ с 1986 по 1988 год. Кого мы заменили ИКСОМ?": "Кочегар.",
  "[Ведущему: в первом предложении сделать логическую паузу после слова \"группы\"!] В клипе на песню с одного из поздних альбомов знаменитой группы ЕГО можно увидеть после пролетевшего огненного шара. Назовите ЕГО тремя словами.": "Дым над водой.",
  "Тщеславный и могущественный рок-музыкант из игры \"Br&uuml;tal Legend\" [брУтал лЕдженд] оказался на НЕЙ в одиночку. ЕЕ название в мире игры начинается на \"Рок\". Как ОНА называется в реальности?": "Рашмор.",
  "<раздатка> Взрыкает зыбка. Сонный тропарь: \"Спи, моя рыбка, Спи, не гутарь\". </раздатка> Иван РОзанов вспоминал, что нередко заставал Есенина с НИМ. Назовите ЕГО точно.": "\"Толковый словарь живого великорусского языка\" Владимира Даля.",
  "Цвет, который видит человек ПРОПУСК, Википедия называет \"умозрительным серым\". Какое слово надо добавить к пропущенным, чтобы получился известный оксЮморон?": "Широко.",
  "Рассуждая о меркантильности поэтов, персонаж Оскара Уайльда говорит, что разбитое сердце может выдержать много страданий. Какое слово в этом вопросе мы несколько изменили?": "Изданий.",
  "Когда человек сталкивается с чем-то новым или необычным, возникает волна P300 [пэ триста]. Специалисты полагают, что волна P300 может пригодиться конструкторам ФАГОТОВ. Какое слово мы заменили словом \"ФАГОТ\"?": "Полиграф.",
  "То, что легендарный античный герой ФорбАнт совершил на одном из греческих островов, в другой истории произошло позже и на более северном острове. По одной из версий, боги оказали Форбанту высокую честь, превратив в НЕГО. Назовите ЕГО точно.": "Созвездие Змееносец.",
  "У противника ИКСА был конь по имени Аякс, а позже ИКСУ противостоял уроженец местечка Помпеи. Напишите имя и фамилию ИКСА.": "Улисс Грант.",
  "Когда Лоренс Даррелл был чиновником, он жаловался на огромное количество бюрократических документов, которые значительно замедляли принятие решений. Эти документы Даррелл сравнивал с НИМ. В НЕМ около десяти миллионов тонн того, из-за чего ОНО получило название. Напишите это название из двух слов.": "Саргассово море.",
  "В семнадцатом веке Педро БермУдо предложил универсальную классификацию понятий, в которой специально объединил в один класс мореплавание и ИХ. С двенадцатого века ИХ стали добавлять в русское блюдо, отчего оно и получило свое название. Ответьте одним словом: что это за блюдо?": "Пряник.",
  "Попав в пЫточную, герой Владимира Короткевича хочет проверить, не снится ли ему происходящее, после чего палач издевательски называет его ИКСОМ. Скорее всего, это намеренный анахронизм, ведь действие происходит в шестнадцатом веке. Назовите ИКСА словом, образованным от имени собственного.": "Мазохист.",
  "По словам маркиза де Сада, 21 января ОНА перерЕзала пуповину, соединяющую человека с божественным. В честь кого ОНА названа?": "[В честь] [ЖозЕфа ИгнАса] ГильотЕна.",
  "Согласно остроумному замечанию, особая революционность русского народа проявляется в том, что ИХ название, попав в русский язык, сохранило обе части. В большинстве европейских языков второй части в ИХ названии нет. Назовите ИХ.": "Шахматы.",
  "Когда наркоман из книги КрИстофера Мура размышлял над известной фразой, ему пришла в голову революционная идея, что ПЕРВЫЙ и сам является ВТОРОЙ. Назовите ПЕРВЫЙ и ВТОРУЮ.": "Опиум, религия.",
  "(pic: 20170363.jpg) На символе мессиАнского иудаизма, последователи которого почитают Иисуса Христа, направленный вниз треугольник звезды Давида является ИМ. Назовите ЕГО двумя словами.": "Хвост рыбы."
}