{
  "КарвАлью де РегалЕйра любил литературу. В одном из неухоженных уголков его поместья расположен колодец со спиральной галереей. Сколько пролётов в этой галерее?": "Девять.",
  "Питер Акройд указывает на то, что известное произведение было создано во время активного строительства лондонского метро. Его автор, по всей видимости, читал заметки о примитивной жизни балканской этнической группы черных валАхов. Чьим прототипом стали черные валахи?": "[Прототипом] мОрлоков.",
  "Говоря о зловещем символизме образа Моби Дика, Мелвилл упоминает ЕГО. Возможно, ОН был мышАстым. Назовите ЕГО двумя словами.": "Конь бледный.",
  "Рассказывают, что, взявшись за перевод, ОН ДЕЛАЛ ЭТО даже в повседневной жизни. Какие три слова, начинающиеся на одну и ту же букву, мы заменили словами \"ОН ДЕЛАЛ ЭТО\"?": "Гнедич говорил гекзаметром.",
  "[Ведущему: не говорить командам о кавычках в вопросе.] По словам Диего РивЕры, территория между ПЕРВЫМ и ВТОРЫМ стала для Нового Света тем же, чем для Старого Света стала Греция. Между \"ПЕРВЫМ\" и \"ВТОРЫМ\" прошло пять лет - с 1934 по 1939 год. Назовите ПЕРВЫЙ и ВТОРОЙ.": "Тропик Рака, тропик Козерога.",
  "То, чем привлекает туристов португальский городок НазАре, возникает благодаря расположенному неподалеку глубокому каньону. В 2011 году один американец установил в Назаре рекорд, после чего в местном музее появилась памятная доска. Что характеризует показатель семьдесят восемь футов, который упоминается в описании рекорда?": "Высоту волны.",
  "[Ведущему: не говорить командам, что слово \"тюдора\" написано со строчной буквы.] Согласно профессиональному анекдоту, краткое изложение \"Марии СтЮарт\", написанной Доницетти, звучит так: \"Две бабы сцепились из-за тюдОра, и одна другой отрубила голову\". В одном из слов предыдущего предложения мы заменили две буквы. Напишите это слово в исходном виде.": "ТЕнора.",
  "По словам эксперта Питера Арнольда, ОНО - это безмолвный свидетель. Помимо НЕГО, в названии известного произведения есть аббревиатура. Какая?": "CSI [чтецу: си-эс-ай].",
  "(pic: 20170041.jpg) На розданной вам карикатуре девушка говорит, что ванна с пеной - это очень романтично. Однако, по мнению молодого человека, это не пена, а ОН. Назовите ЕГО двумя словами.": "Туман войны.",
  "[Ведущему: максимально разборчиво прочесть слова \"ареидами\" и \"ареид\".] Когда заглавного героя романа \"ДиомЕд, сын ТидЕя\" оскорбляют, он ненадолго перестает воспринимать окружающий мир. Придя в себя, герой узнаёт, что подобных ему людей называют \"ареИдами\". Реально существующий синоним слова \"ареид\" впервые упомянут в песне девятого века. Напишите этот синоним.": "БерсЕрк.",
  "ИКС и ИГРЕК отличались прекрасным аппетитом. ИКС мог за один раз съесть быка, а ИГРЕК однажды съел целую кастрюлю манной каши, которая комьями летала вокруг него. ИГРЕК - это ИКС. Какие слова мы заменили ИКСОМ и ИГРЕКОМ?": "Тор, Пончик.",
  "По легенде, император Хуан-дИ однажды одолел бога грома, а из его кости сделал АЛЬФУ - правда, одну. Назовите АЛЬФУ двумя словами.": "Барабанная палочка.",
  "По словам Рейна Крюгера, в тринадцатом веке европейцы знали о Китае столько же, сколько о НЕЙ. В 2018 году на НЕЙ окажется \"ЧанъЭ\". Назовите ЕЕ тремя словами.": "Обратная сторона Луны.",
  "Персонажи сказки СалмАна РУшди страдали от морской болезни и холода, а от другой опасности были избавлены, потому что ОН заботливо заворачивал края. Назовите ЕГО.": "Ковер-самолет.",
  "[Ведущему: не говорить командам о кавычках в вопросе.] Дергающийся кончик тигриного хвоста Джеральд Даррелл сравнил с ТАКИМ ИКСОМ. С \"ТАКОГО ИКСА\" начинается русский перевод произведения, которое написал другой англичанин. Какие слова мы заменили ТАКИМ ИКСОМ?": "Мохнатый шмель.",
  "По мнению филологов, в сравнительных оборотах ОНА ассоциируется со словами \"напряженно, много, неприятно\", а ОН - со словами \"мощно, сильно, быстро\". В честь кого названа джунгАрская ОНА?": "[В честь] [Николая Михайловича] Пржевальского.",
  "После события, случившегося в Венской опере в 1881 году, по инициативе профессора ЯромИра МУнди была создана организация, в которой Мунди иногда лично управлял ЕЮ. Назовите ЕЕ тремя словами.": "Карета скорой помощи.",
  "[Ведущему: прочесть отрывок от слова \"Сударыня\" до слова \"небосклон\" в стихотворном ритме.] Поэт РОчестер повздорил с герцогиней КлИвленд возле кареты и тут же посвятил ей насмешливые строки: \"Сударыня! Я вами восхищен: Как солнце, вы взошли на небосклон...\". Кто упоминается в следующей строке?": "Фаэтон.",
  "В день празднования свадьбы Николая I острословы заметили, что среди проходивших в Санкт-Петербурге торжеств был и парадный ОН. Назовите ЕГО одним словом.": "Развод.",
  "По словам АлиИ ЯмалИевой, ОНИ запомнились нам трогательными и беззащитными, зависимыми от наших действий. И совсем юными - самым старшим из НИХ сейчас было бы чуть больше двадцати. Назовите ИХ.": "Тамагочи.",
  "Несмотря на то что японская фирма \"КиккомАн\" существует всего сто лет, иероглиф \"ман\" в ее названии означает \"десять тысяч\", а шестиугольный логотип символизирует АЛЬФУ. В одном сиквеле АЛЬФЫ попадают в Японию четырнадцатого века. Какое слово мы заменили АЛЬФАМИ?": "Черепахи.",
  "Нервные клетки соединяются друг с другом сИнапсом, между двумя частями которого находится щель толщиной несколько нанометров. Дэвид БодАнис иллюстрирует работу синапса известным изображением. Где находится это изображение?": "В Сикстинской капелле.",
  "<раздатка> ReMind </раздатка> Для использования приложения, название которого мы вам раздали, нужно надеть на голову специальную гарнитуру, подключить ее к компьютеру и наслаждаться результатом трансформации собственных мыслей. Какие две буквы мы пропустили на раздаточном материале?": "Do.",
  "Игорь Стравинский не слишком уважал музыкантов и потратил много времени, чтобы переделать свои произведения ПРОПУСК. ПРОПУСК - последние три слова названия фильма. Напишите первые два слова его названия.": "Неоконченная пьеса.",
  "По мнению мизантропа Альфреда ХАусмана, ОНО - это воздаяние добром за зло. В известной пьесе ОНО произошло в ФокИде. Назовите ЕГО словом, которое начинается и заканчивается на одну и ту же букву.": "Отцеубийство.",
  "Планируя экспедицию на Марс, Вернер фон Браун придавал большое значение избыточности, приводя в пример три ИХ. Напишите название любого из НИХ.": "\"Санта-Мария\".",
  "Однажды испанский военный корабль захватил богатую добычу, после чего капитан обыскал солдат и выбросил за борт все найденные АЛЬФЫ и БЕТЫ. В свое время в Индии для изготовления аналогов АЛЬФ использовали, в том числе, самую ценную БЕТУ. Какие слова, начинающиеся на одну и ту же букву, мы заменили АЛЬФАМИ и БЕТАМИ?": "Карты, кости.",
  "Грэм Грин критиковал экранизацию известного произведения за огромные декорации. По его словам, обращаясь к собеседнику в одной из сцен, исполнительница роли ЕЕ должна была кричать, как матрос, увидевший землю. Назовите ЕЕ собеседника и ЕЕ.": "Ромео и Джульетта.",
  "Один скрипач рассказывал, как в 1987 году во время всеобщего дефицита был вынужден ездить на ИКС. Назовите ИКС словом греческого происхождения.": "Ипподром.",
  "Если во время НЕЕ появлялся порез, некоторые студенты вставляли туда вОлос, чтобы потом прихвастнуть. Назовите ЕЕ.": "Дуэль.",
  "Отправляясь поклониться мощам какого-нибудь святого, средневековые паломники иногда брали ПЕРВЫЕ, чтобы, так сказать, унести с собой ВТОРОЙ. Задавая вопрос, героиня известного произведения вместе с ПЕРВЫМ упоминает ВТОРОЙ. Что мы заменили ПЕРВЫМ и ВТОРЫМ?": "Зеркало, свет.",
  "В девятнадцатом веке в России ходил анекдот о глуповатом французе, который взялся преподавать грамматику. На вопрос, что такое ОНИ, учитель отвечал, что давно покинул Париж и не знает, что там нынче носят. Назовите ИХ двумя словами.": "Модальные глаголы.",
  "Ольга Вайнштейн связывает расцвет культуры дендизма с тем, что в начале девятнадцатого века в городах появилось ЭТО. Дальнейшее развитие ЭТОГО способствовало исчезновению профессии. Какой?": "Фонарщики.",
  "(pic: 20170044.jpg) В ласковом прозвище аллигатора, живущего в одном из российских зоопарков, мы стерли шесть букв. Напишите это прозвище в исходном виде.": "ЛакОстик.",
  "Александр Марков пишет, что если эволюционные биологи захотят ПРОПУСК, нужно будет сперва повернуть эволюцию вспять до общего предка, а потом опять заставить ее двигаться вперед. Правда, для эксперимента без преувеличения понадобится более миллиарда лет. Заполните пропуск устойчивым выражением.": "Превратить муху в слона.",
  "Чтобы создать первую страницу \"Происхождения видов\", британскому ученому Саймону Парку понадобилось две недели. Основная работа велась в НЕЙ. Назовите ЕЕ двумя словами.": "Чашка ПЕтри.",
  "Биограф пишет, что Джеймс был настолько успешен в своем деле, словно родился с деревянным предметом в руке, а его первым словом было \"оно\". Восстановите в исходном виде слово, в котором мы пропустили несколько букв.": "Продано."
}