{
  "В завершение программы \"Опять о футболе\" комментатор Геннадий Орлов дал анонс встречи российской сборной со сборной Эстонии, тренируемой голландцем Йелле Гусом. Какая русская народная песня прозвучала вслед за этим на титрах программы?": "\"Жили у бабуси два веселых гуся\".",
  "Четыре ПЕРВЫХ есть у всякого здорового человека, причем каждый из них жизненно необходим. Покорение более чем двадцатифутовой ВТОРОЙ неоднократно удавалось выдающемуся украинскому спортсмену. И ПЕРВЫЙ, и ВТОРАЯ являются анаграммами фамилии женщины, которая вошла в историю благодаря событию, произошедшему на одном из российских заводов. Ни забавным, ни смешным это событие не назовешь. Назовите эту женщину.": "(Фанни Ефимовна) Каплан.",
  "В фантастическом романе \"Гиперборейская чума\" рассказывается о вымышленном племени нимуланов, женщины которого могли путешествовать сквозь время. Чтобы вернуться в прошлое, они хорошенько припоминали несколько событий из минувшей жизни. Зная механизм этих путешествий, завершите именем греческой титаниды цитату из романа: \"Здешним Хроносом была...\".": "Мнемозина.",
  "(pic: 20070241.jpg) На карте Magic the Gathering [мЭджик зе гЭзеринг] под названием \"Неустрашимый герой\" художественный текст представлен следующей надписью: \"Дурак не [ПЕРВЫЙ ПРОПУСК] страха. Герой не [ВТОРОЙ ПРОПУСК] страха\". Пропущенные слова в английском языке отличаются всего двумя первыми буквами. Восстановите пропуски на русском или на английском языке.": "Знает, показывает.",
  "В \"Политехническом словаре\" раздел на букву \"П\" завершается названием прибора, применяемого в автомобильной промышленности для проверки динамических нагрузок. Назовите этот прибор, в один ряд с которым можно поставить световое сигнальное устройство.": "Пятое колесо.",
  "Люди, являющиеся владельцами хамелеонов, летом нередко держат их в уличных клетках. С какой целью в клетку кладут подгнившие фрукты?": "Для привлечения насекомых.",
  "У Бразилии, Индии и Нигерии ИХ нет, у России и Финляндии - по одной, у скромненьких Фарерских островов - две. Назовите островное государство, у которого ИХ целых три, причем три первых.": "Доминиканская республика.",
  "В одной из провинций Замбии ЭТО добывают из травы: траву сжигают, остатки растворяют в воде, воду выливают в глиняный сосуд и ставят на огонь. Надеемся, вы поняли, в чем ЭТО данного вопроса. Назовите ЭТО одним словом.": "Соль.",
  "Испанцы говорят \"vender miel al colmenero\" [вендэр мьель аль кольменэро] - продавать мед в улей. А как говорят русские? Ответьте двумя однокоренными словами, первое из которых - глагол.": "Учить ученого.",
  "У финикийцев ОНА изображалась волнообразной линией, символизирующей воду. В Средние века считалось, что ОНА схематически изображает черты лица человека. Назовите героя культового романа, у которого ОНА была изображена на головном уборе.": "Мастер.",
  "Юноша, печально смотрящий в кувшин с водой. Воин, падающий на меч. Раненый юноша, истекающий кровью. Все они - персонажи картины французского живописца XVII века. Назовите римскую богиню, являющуюся главной героиней этой картины.": "Флора.",
  "Петербургский музей, включающий в себя Сампсониевский, Смольный, Исаакиевский соборы и Спас на крови, в обиходе называют тремя словами, которые часто сокращают до трехбуквенной аббревиатуры. Этой же аббревиатурой обозначают известное российское учреждение, официальным символом которого является Белая Звезда Надежды. Напишите эту аббревиатуру.": "МЧС.",
  "В одном из произведений Ивана Бунина рассказывается о косарях, косивших траву в лесу. Натрудившись, косари расселись вокруг чугуна и принялись тягать из него что-то розовое. Многие удивятся, узнав, что именно они ели. Некоторые же, наоборот, ничего удивительного в этом не усмотрят - лучший допинг в тех краях вряд ли сыщешь. Ответьте максимально точно, что же ели косари.": "Мухоморы.",
  "Внимание, шарада! Вывеска на одном из днепропетровских магазинов дешевой одежды состоит из двух слов. После первого слова стоит вопросительный знак, после второго - восклицательный. Если эти два слова написать слитно, выйдет третье слово, которое вам и нужно написать в ответных карточках.": "Шарада.",
  "Прослушайте эпиграмму Бориса Брайнина, посвященную Аркадию Арканову: Он сатирик, мастер смеха. Не боясь, скажу о нем: Он давно уже, как [ПЕРВЫЙ ПРОПУСК], Не работает [ВТОРОЙ ПРОПУСК] Заполните пропуски двумя существительными - собственным и нарицательным.": "Чехов, врачом.",
  "На рисунке Жана Эффеля из цикла \"Сотворение мира\" Господь и Адам занимаются высаживанием капусты на огороде. Подпись под рисунком представляет собой известную пословицу, в которой существительные поменяли местами. Воспроизведите подпись.": "Бог предполагает, а человек располагает.",
  "В XVIII веке в России эта болезнь считалась \"благородной хворью\", так как ею обычно болели люди родовитые и состоятельные. Люди низкого звания обычно страдали ею мало. Статистику нарушали только представители одной профессии. Для справки сообщим, что процентное отношение представителей упомянутой профессии к общему числу населения в Голландии или Британии было в те времена несравненно выше, чем в Австрии или Румынии. Назовите эту болезнь.": "Цинга.",
  "По утверждению авторов книги \"500 знаменитых людей планеты\", французы считают его легкомысленным балагуром, итальянцы - хитрым и умным фальсификатором, немцы - добросовестным, но плоским популяризатором, американцы - энергичным дельцом, русские - прекраснодушным мечтателем. Согласно одной малоправдоподобной версии, он являлся литературным секретарем Александра Дюма и даже настоящим автором \"Трех мушкетеров\" и \"Графа Монте-Кристо\". Назовите его фамилию.": "Верн.",
  "На одной из скал вблизи Красноярска около века назад было начертано слово \"Свобода\". Советская власть в память о революционных временах заботливо обновляла эту надпись. Хотя однажды скалолазам пришлось подниматься на скалу с целью совершенно противоположной. Напишите в правильном порядке пять букв, которые им пришлось удалять.": "Радио.",
  "По мнению некоторых ученых, через 22 миллиарда лет в течение короткого времени будут разорваны все гравитационные связи. Это явление получило название из двух слов, по аналогии с названием гипотетического события, располагающегося на другом конце хронологической прямой. Назовите это гипотетическое событие.": "Большой Взрыв.",
  "В европейском искусстве ОНА символизировала новую жизнь, обновление. В геральдике ЕЕ изображали без ног, так как считали, что она никогда не опускается на грешную землю. Назовите ту, которая удачно вышла замуж и приобрела известность во многом благодаря ЕЙ.": "Дюймовочка.",
  "В одном из рассказов Харуки Мураками описывает тайский пейзаж: \"предстояло перевалить через гору, у вершины которой жило [ТРИ СЛОВА ПРОПУЩЕНЫ]. Шерсть у них была серая, и они сидели вдоль дороги и пристальными взглядами провожали машины, словно гадали им судьбу\". Пропущенные слова встречаются также в описании страны, весьма удаленной от Таиланда. Назовите эту страну.": "Бразилия.",
  "Чуть менее полувека назад между двумя гражданами СССР состоялся такой диалог: - Слушай, кто открыл Америку? - Христофор Колумб. - Правильно. А кто был второй? Собеседник растерянно промолчал... Назовите имя и фамилию человека, задававшего эти вопросы.": "Герман Титов.",
  "На встрече с Владимиром Путиным представители деловых кругов подарили ему значок \"Федерации малого бизнеса\". Какая аббревиатура, поначалу удивившая Путина, находилась на значке?": "FSB. Незачет: ФСБ.",
  "Литовские полицейские из телесериала \"Литовский транзит\" наградили своего московского коллегу Илью Щукина прозвищем из двух слов. Воспроизведите это прозвище, которое лишь одной буквой отличается от имени фольклорного персонажа.": "Илья Муровец.",
  "<раздатка> Собственно харариты живут только в городе и выходят работать в сады, где растет кофе и чад - дерево с опьяняющими листьями. </раздатка> В 1913 году ОН писал: \"Собственно харариты живут только в городе и выходят работать в сады, где растет кофе и чад - дерево с опьяняющими листьями\". Назовите фамилию автора данных строк.": "Гумилев.",
  "[Ведущему: для верного восприятия второй цитаты сделать смысловые паузы после слов \"Как пена седой\" и после слова \"капитан\".] Прослушайте две цитаты: Первая цитата: \"На самом деле ошибку совершил президент [ПРОПУСК] не нынешний, а его папаша\". Вторая цитата: \"Как пена седой капитан [ПРОПУСК] прорежет туман\". В первой цитате мы пропустили два слова, разделенные запятой, во второй - одно. Заполните оба пропуска.": "Буш, притом; бушпритом.",
  "По некоторым данным, возможно непроверенным, каждый год примерно 2500 ИХ погибают оттого, что пользуются предметами, предназначенными не для НИХ. Николай поведал нам о судьбе одного из НИХ. Назовите ИХ.": "Левши.",
  "Можно с абсолютной уверенностью сказать, что среди многочисленных коллег Миши Эмори, Митрофана Беляева, Рудольфа Баршая, Уильяма Примроуза только некий Володя использовал в своей работе инструмент, сделанный Матео Альбани из итальянского города Больцано. Назовите профессию и фамилию Володи.": "Альтист Данилов.",
  "В перуанских поселках заборы нередко строят из необожженной глины. С каждым годом преодолеть такие заборы становится все труднее. Назовите то, благодаря чему перуанцы добиваются подобного результата.": "Кактусы.",
  "ТРЕТЬЯ, по одной из версий, происходит от имени египетской богини. ВТОРАЯ в XVIII веке могла быть присвоена лишь законодательным актом. Назовите ПЕРВУЮ, совпадающую на письме с названием пьесы, написанной в 1887 году.": "Иванов.",
  "В американском сленге выражение \"положить на НЕГО\" означает \"убить\". Соответственно, наемного убийцу именуют разносчиком ЕГО. Назовите историческое событие XIII века, случившееся на НЕМ.": "Ледовое побоище.",
  "Уроженец средиземноморского острова обвинял в пристрастии к ЭТОМУ своих соотечественников. В комедии Шекспира выделяют семь степеней ЭТОГО, среди которых - учтивое возражение, скромная насмешка, грубый ответ, смелый упрек, дерзкая контратака. Назовите фольклорный жанр, который в известном высказывании приравнивается ЭТОМУ.": "Сказка.",
  "Внимание, слово \"ЛИНЕЙКА\" является заменой! ЛИНЕЙКА - это и аукционный термин, и измерительный прибор, и племянник патриарха. Какой водоем-рекордсмен, помимо прочих названий, имеет название ЛИНЕЙКИНО море?": "Мертвое море.",
  "Эту пьесу, имеющую парадоксальное название, несколько лет назад поставили сразу несколько московских театров. Среди них был и цыганский театр, постановка которого вышла наиболее бодрой и веселой. Поэтому москвичи говорили: у цыган самый... Закончите шутку названием пьесы.": "Живой труп.",
  "По информации одного пользователя Живого Журнала, так назывались творческие вечера артели \"Искусство молодых\", проходившие летом 1918 года. На этих вечерах гости - поэты и критики - вслух читали собравшейся публике свои произведения. Какими же двумя словами назывались эти вечера?": "\"Живой журнал\"."
}