{
  "Маргарет Уэйс сравнивает упавшего на спину рыцаря с НЕЙ. Назовите ЕЕ.": "Черепаха.",
  "Совмещать старые и новые технологии следует осторожно. Википедия сообщает, что после победы в одной из битв Тридцатилетней войны граф де СуассОн, еще не сойдя с коня, попросил воды, чтобы напиться. Взяв в одну руку кувшин, граф начал ДЕЛАТЬ ЭТО пистолетом. Ответьте двумя словами: делать что?": "Открывать забрало.",
  "Поэт и эссеист Иосиф Бродский говорил, что берет в поездки две ИХ. Кто упомянул то ли одну, то ли две ИХ в заглавиях?": "[Сергей] Довлатов.",
  "Было подсчитано, что американский социолог, который не учитывает, в частности, ИХ непопулярность у молодежи, ошибается в среднем на 4,7% [четыре целых семь десятых процента], как правило в пользу республиканского кандидата. Назовите ИХ двумя словами.": "Стационарные телефоны.",
  "Привилегией говорить \"нет\" во время аудиенции у Папы Римского обладают лишь несколько женщин, например, королева Испании Летиция. Остальным предписывается говорить \"да\", чему последовала, например, Мишель Обама. Ответьте в любом порядке, что мы заменили словами \"говорить \"нет\"\", а что - словами \"говорить \"да\"\".": "Носить белое, носить черное.",
  "По словам Йохана Хёйзинги, у вежливых средневековых людей спор об очередности нередко превращался в подобие ЕГО. Слово \"ОН\", как считается, родственно слову со значением \"маленький\", и в некоторых языках пишется через \"i\" [и]. Назовите ЕГО.": "Менуэт.",
  "Леонид Шустерман полагает, что в грядущих войнах вместо тотального уничтожения вражеского населения будет применяться массовое доведение до невменяемого состояния. Начитанный Шустерман замечает, что это не так плохо, ведь шесть всё же лучше, чем пять. В предыдущем предложении мы пропустили несколько слов; напишите их.": "Палата номер, бойня номер.",
  "Педагогам советуют написать на доске желтую \"И\", коричневую \"У\" и серую или кирпично-красную \"А\". Тогда дети не будут путать... Кого?": "Ниф-Нифа, Нуф-Нуфа и Наф-Нафа.",
  "Джеффри Бедфорд замечает, что яйца, которые откладывают ОНИ, формой и размером очень напоминают семена. К настоящему моменту ученым удалось обнаружить уже около трех тысяч видов ИХ. Назовите ИХ.": "Палочники.",
  "В разборе ситуации говорится, что при первоначальном расположении ПЕРВОГО на высоте трех метров и времени контакта в несколько миллисекунд одна из характеристик соударения могла быть равна пятистам ВТОРЫМ. Напишите оба замененных слова.": "Яблока, ньютонов.",
  "В мини-атмосфере несколько литров. Что мы заменили на \"атмосфера\"?": "Бар.",
  "(pic: 20160075.jpg) Хронист МонстрелЕ рассказывает о дамах, которые опасались носить высокие шляпы в присутствии нападавшего на роскошные наряды проповедника. Но стоило тому уехать, как шляпы вновь появились на головах дам. С кем сравнивает этих дам Монстреле?": "С улитками.",
  "В статье на сайте BBC [би-би-си] говорится, что если в поезде забыта игрушка, то сначала ждут, не придет ли за ней хозяин, а потом игрушку отдают детской благотворительной организации. Промежуточная стадия проиллюстрирована фотографией, на которой медвежонок Паддингтон выглядывает из окошка... Чего?": "Стиральной машины.",
  "Беглые рабы на острове МартинИка скрывались в лесах. Действие, которое, по легенде, совершили рабовладельцы, обратно действию, которое приписывают... Кому?": "Святому Патрику.",
  "(pic: 20160076.jpg) В розданном тексте пропущены два слова и еще один символ. Напишите пропущенные слова в правильном порядке.": "Левшей, правши.",
  "В романе Михаила Шишкина девушка целует сжатую руку возлюбленного и отмечает, что поцеловала ИКС. С другой стороны, она могла бы сказать, что поцеловала ИГРЕК. В честь какого человека назван ИКС, а в честь какого - ИГРЕК?": "[Юлий] Цезарь, [Октавиан] Август.",
  "Еще в 1847 году Джон БАуринг призывал парламентариев посмотреть на собственные руки. Однако так называемый D-Day [ди-дэй] настал более ста лет спустя. Ответьте по-английски или по-русски, какое прилагательное соответствует букве D [ди] в этом названии.": "Decimal.",
  "Напишите имя женщины, о которой очевидец писал, что товарищи убеждали ее передвигаться ползком, но и под пулеметным огнем она перебегала практически в полный рост.": "Долорес [Ибаррури].",
  "В анализе произведения говорится, что ОНО было уязвлено поведением военачальника, и персонаж пытается обрести чувство превосходства, манипулируя людьми. Назовите ЕГО двумя короткими словами.": "Эго Яго.",
  "(pic: 20160077.jpg) Дуплет. 1. Вопрос номер один. Персонаж, которому принадлежит эта кружка, показан в том числе и как специалист по криптографии. Посмотрите на раздаточный материал и назовите этого персонажа. 2. Вопрос номер два. У персонажа, которому принадлежит эта кружка, есть начальник. Посмотрите на раздаточный материал и назовите этого начальника.": "1. Q [кью]. 2. M [эм].",
  "Также в сороковые годы, но шестнадцатого века, по распоряжению короля был казнен государственный деятель граф Эссекс. Напишите фамилию графа.": "Кромвель.",
  "Крупные хищные птицы при полете используют восходящие от земли потоки воздуха. Из-за этого два раза в год вдоль НЕГО, растягиваясь на многие десятки километров, летят миллионы ястребов, коршунов и грифов. Назовите ЕГО двумя словами, начинающимися на одну и ту же букву.": "Панамский перешеек.",
  "Трехлетнее путешествие по европейским столицам началось неудачно: в первый же день около городка ВАссербург сломалось колесо. Но семейство не привыкло бездельничать, и отец с малолетним сыном отправились в местную церковь. Напишите их фамилию.": "Моцарт.",
  "Эта пьеса была написана осенью. Список женщин, действующих в пьесе, на удивление короток - всего две. О какой пьесе идет речь?": "\"Каменный гость\".",
  "В стихотворении, написанном в 1979 году, поэт, композитор и исполнитель Владимир Высоцкий говорит о НЕМ в сером костюме. Назовите ЕГО.": "Черный человек.",
  "[Ведущему: следует сделать паузу после слова \"Патрисио\" во втором предложении.] Режиссер Патрисио Гусман называет береговую линию своего рода мембраной, через которую ОНА взаимодействует с человечеством. В кадре фильма Патрисио в НЕЕ превращается перламутровая пуговица в темной воде. Назовите ЕЕ.": "Луна.",
  "Рассказывая о событиях почти столетней давности, Николай ЕпанчИн говорит об афишах, сообщавших, что за вход нужно будет заплатить цену одной булочки. Назовите одним словом причину появления таких афиш.": "Инфляция.",
  "После продажи в 1869 году доли в фабрике ПЕРВЫЙ оказался достаточно велик, чтобы 25 лет безбедно жить в Лондоне. ВТОРОЙ также довольно велик. Напишите слова, замененные на ПЕРВЫЙ, или слова, замененные на ВТОРОЙ.": "Капитал Энгельса.",
  "Город КьярамУнти за прекрасные виды называют ИМ Сицилии. В каком городе, согласно сайту \"Secret escapes\" [сИкрет искЕйпс], находится самый знаменитый ОН в Италии?": "В Вероне.",
  "Во время движения погремушка иногда ломается. Поэтому ученые обычно не могут использовать погремушки с той же целью, с какой используются ОНИ. В случае коров употребляют не выражение \"ОНИ\", а похожее. Какое?": "Роговые кольца.",
  "Гёте также проявил любознательность, причем не забыл и об осторожности, подложив в свою шляпу несколько мягких платков. Ответьте, использовав имя собственное: какое явление он наблюдал?": "Извержение Везувия.",
  "Теория, постулировавшая наличие ИХ, в качестве основных врачебных мер предписывала кровопускание, клистИр, слабительное и рвотное. Произведение какого художника помещено в статье Википедии об одном из НИХ?": "[Альбрехта] Дюрера.",
  "В документальном фильме гражданский пилот Джон Хатчинсон вспоминает, что иногда у него создавалась иллюзия, будто Боинги-747 летят вперед хвостом. Назовите одним словом то, чему посвящен этот фильм.": "Конкорд.",
  "[Ведущему: \"и т.д.\" следует прочитать как \"и тэ дэ\", четко отделяя буквы. Ни в коем случае не нужно читать \"и т.д.\" как \"и так далее\".] На фотографии, сделанной в 1911 году, можно видеть бескрайние поля, поезд с множеством вагонов и т.д. В раннем романе Набокова описываются петляющее шоссе, две деревни, отстоящие на 20 километров друг от друга, и т.д. В описании упоминается овальная ОНА, присутствующая и на упомянутой фотографии. Назовите ЕЕ двумя словами.": "Тень дирижабля.",
  "В известном фильме город показан своего рода тюрьмой, ведь главному герою не разрешают покидать его. Создатели фильма были первыми западными кинематографистами, которым позволили снимать город. О каком городе идет речь?": "О Запретном.",
  "[Ведущему: на команду полагается шесть экземпляров раздачи!] (pic: 20160078.jpg) Роман Подольный замечает, что в мифе не зря фигурирует ОНА. Действительно, некий процесс может завершиться успешно, даже если осталось менее двадцати процентов. Назовите ЕЕ.": "Печень.",
  "Один англичанин во время утренней прогулки обратил внимание, что во многих домах задернуты шторы. Благодаря его стараниям, а также дефициту угля, в мае 1916 года британцы впервые... Закончите фразу четырьмя словами.": "Перешли на летнее время."
}