{
  "В романе \"Англия, Англия\" деятельность этого человека названа \"зародышем системы налогообложения\". Назовите этого человека.": "Робин Гуд.",
  "(pic: 20100017.jpg) Автор статьи о высадке астронавтов на Луну, комментируя эту фотографию, пишет, что это, конечно, не ОН, ведь кто-то уже установил камеру. Скульптура Федора Каменского, изображающая мать и ребенка, называется \"ОН\". Назовите ЕГО двумя словами.": "Первый шаг.",
  "Десерт, в состав которого входят клубника, ананас и виноград, назван в честь НЕГО. В Советском Союзе первый ОН появился в 1930 году. Назовите ЕГО.": "Светофор.",
  "Борис Стругацкий вспоминает, что первый совместный рассказ они с Аркадием писали методом прозаического ИКСА: не имея предварительного плана, печатали на машинке по одной странице. Какое слово мы заменили словом \"икс\"?": "Буриме.",
  "Герой романа Джузеппе д'АгАта, владелец старинного особняка, говорит, что единственные настоящие ОНИ в его доме - это следы на стенах, оставшиеся после картин, которые герой был вынужден продать. В 1887 году была впервые опубликована известная история об одном из НИХ. О каком?": "О Кентервильском.",
  "Генри Мортон отмечает, что этот художник рисовал самые \"громкие\" сцены, какие только можно вообразить. При взгляде на одну из его картин вы, по словам Мортона, невольно отшатываетесь, словно ружейный залп уже прозвучал. Назовите этого художника.": "Гойя.",
  "В своем спортивном обзоре Петр Бавин писал, что один из участников соревнования, не имея достойных соперников, фактически соревновался сам с собой. Начало одной из фраз этого обзора совпадает с названием фильма 1979 года. Назовите фамилию спортсмена, о котором писал Петр Бавин.": "Крамер.",
  "Герой романа ГрЕгори НОрминтона в начале своего обучения представлял себе ЕЕ обращенной в прошлое и не замечавшей песочных часов у себя за спиной. Назовите ЕЕ.": "Цифра 7.",
  "Леонид Утесов говорил, что в их с Фаиной Раневской судьбах много общего, даже то, что их обоих не сделали \"Гамлетами\". Какое имя мы заменили на \"Гамлет\"?": "Гертруда.",
  "(pic: 20100018.jpg) В строчке из произведения, написанного в 1920-х годах, мы закрыли каждую букву черным прямоугольником. Напишите эту строчку.": "Всё выше, выше и выше.",
  "По легенде, в IX веке яркая звезда указала место захоронения одного святого. К этой истории народная этимология возводит название европейского города, неподалеку от которого находится это место. Назовите этот город.": "Сантьяго-де-Компостела.",
  "Персонаж Джулиана Барнса, руководитель крупной компании, по словам писателя, жонглирует полудюжиной ИХ. Сразу понятно, что роман написан еще в XX веке. Назовите ИХ двумя словами, которые начинаются на одну и ту же букву.": "Телефонные трубки.",
  "В известном рассказе описано, как двое гвардейцев шли по улице и изредка посматривали на \"место, заключенное между ними\". Назовите же заглавного героя этого рассказа.": "Киже.",
  "В статье энциклопедии \"Кругосвет\" говорится, что художники БарбизОнской школы обращались к теме сельской природы Франции - деревень, ПЕРВЫХ, ВТОРЫХ и ТРЕТЬИХ. Видимо, ПЕРВЫХ, ВТОРЫХ и ТРЕТЬИХ и во Франции немало. Назовите ПЕРВЫЕ, ВТОРЫЕ и ТРЕТЬИ.": "Леса, поля, реки.",
  "В романе Бёрджесса студенты из оперной массовки, ожидая выхода на сцену, играют во что-то вроде регби реквизитом к одной опере. Как зовут заглавную героиню этой оперы?": "Саломея.",
  "Согласно Овидию, пока миром правил Сатурн, на земле была ОНА. А когда власть перешла к Юпитеру, появились ОНИ. Автор \"ЕЕ\" и автор \"ИХ\" родились в один год, но один в апреле, а другой в ноябре. Назовите ЕЕ и ИХ.": "Вечная весна, времена года.",
  "В романе Олдоса Хаксли водитель, работающий на богатого бизнесмена, везет к этому бизнесмену гостя, по дороге то и дело указывая на вывески принадлежащих этому бизнесмену предприятий. С кем Хаксли сравнил этого водителя?": "С Котом в Сапогах.",
  "В одной истории рассказывается, как японский император высадился на остров ФормОза, сообщив местному правителю, что желает совершить жертвоприношение. В столицу острова были доставлены сотни клеток с жертвенными животными. По мнению Джона ЛОнга, эта история является переложением легенды о НЕМ. Назовите ЕГО.": "Троянский конь.",
  "В пьесе \"ВИндзорские насмешницы\" Фальстаф, рассказывая, как ему помогли спрятаться в бельевую корзину так, что его пятки оказались у головы, сравнивает себя с испанской НЕЙ. Вероятно, герой имеет в виду очень хорошую ЕЕ. Назовите ЕЕ одним словом.": "Шпага.",
  "Герой Набокова часто \"кормил\" ЕЕ просто ради удовольствия понаблюдать сквозь иллюминатор за тем, что походило на бесконечное кувыркание дельфинов. Назовите ЕЕ.": "Стиральная машина.",
  "Анатоль Франс пишет, что в одном замке был кабинет, украшенный изображениями трагически погибших персонажей греческих мифов: ДИрки, НиобЕи, ПрокрИды и других. А пол в этом кабинете был выложен порфировыми плитами. Какое прозвище из двух слов, согласно Анатолю Франсу, получил в народе владелец этого замка?": "Синяя Борода.",
  "(pic: 20100019.gif) Этот температурный график иллюстрирует глобальное потепление, наступившее после так называемого \"малого ледникового периода\". Прозвище этого графика - ОНА. Считается, что самая старая сохранившаяся ОНА была изготовлена в 1850-х годах жителем провинции Онтарио. Назовите ЕЕ.": "Хоккейная клюшка.",
  "Это слово с двумя корнями стало названием тренинга, на котором учат манипулировать людьми. Каким неологизмом, созвучным с этим словом, называют Ларри Пейджа и Сергея Брина?": "Гугловоды.",
  "В романе Замятина, действие которого происходит в V веке нашей эры, упоминаются две стеклянные змеи, соединенные жалами, и говорится, что сквозь эти жала проходила тонкая голубая нить. Ответьте точно, что представляли собой эти змеи.": "Водяные часы.",
  "(pic: 20100020.jpg) Внимание, вопрос на школу. Назовите французский населенный пункт, герб которого вы видите.": "Барбизон.",
  "Леонард Эйлер просил своего друга как следует обыскать дом одного человека, умершего почти за сто лет до этого. Назовите этого человека.": "Пьер Ферма.",
  "Действие романа Джулиана Барнса разворачивается в начале XX века. Персонаж романа, ознакомившись со спортивными новостями в газете, говорит, что преодолеть сто ярдов за десять секунд бегуну могла помочь разве что ОНА. Из-за НЕЕ в 2008 году несколько человек отравились собственноручно приготовленным пирогом. Назовите ЕЕ одним словом.": "Опечатка.",
  "Создание первого телефонного аппарата связывают с именем Филиппа Рейса. В конструкции аппарата Рейса для воспроизведения звука использовалась вибрация этого предмета. В романе \"Двенадцать стульев\" эти предметы, приснившиеся старушке Клавдии Ивановне, со звоном прыгали по комнате. Назовите эти предметы.": "Вязальные спицы.",
  "Название этой территории восходит к арабскому слову \"мАнха\" - \"сухая земля\". Назовите роман, действие которого там начинается.": "\"Хитроумный идальго Дон Кихот Ламанчский\".",
  "(pic: 20100021.jpg) В подписи к этому рисунку Жана Эффеля фигурирует ОНА. ОНА нередко находится рядом с моржом, моржихой и моржонком. Назовите ЕЕ.": "Морзянка.",
  "Генри Мортон рассказывает, как ОН, пойманный двумя лучами, трепетал в последнем порыве. Назовите уроженку Санкт-Петербурга, которая была ИМ около четырех тысяч раз.": "Анна Павлова.",
  "Александр Етоев считает, что лучшая ОНА - это \"Республика ШКИД\" БелЫх и Пантелеева. Назовите ЕЕ двумя словами, которые начинаются на одну и ту же букву.": "Педагогическая поэма.",
  "Одной из ЕЕ функций было дублировать название для неграмотных. Голландцы верили, что в НЕЙ живет дух, который в случае гибели может проводить в загробный мир. У, так сказать, заглавного героя известного фильма ЕЕ не было, но в одном эпизоде ЕЕ изображает главная героиня. Назовите этот фильм.": "\"Титаник\".",
  "ОНА использована на могильном камне Генриха Роллера, одного из создателей немецкой ЕЕ. В 1865 году Роллер присутствовал на съезде немецкой социал-демократической партии, причем не только из-за своих политических взглядов. Назовите ЕЕ одним словом.": "Стенография.",
  "Иржи Грошек сравнил Эгейское море с синим мундиром. С чем он при этом сравнил крошечные острова и с чем - огибающий их теплоход?": "Пуговицы, утюг.",
  "<раздатка> Если верить Википедии, движения ушей ******* ******* основаны на балетных па. </раздатка> Если вместо звездочек СДЕЛАТЬ ЭТО, получится верное утверждение. Какие три слова мы заменили словами \"СДЕЛАТЬ ЭТО\"?": "Подставить кролика Роджера.",
  "Персонаж Вишневского в Польше 80-х годов благодаря ИМ прочел \"Войну и мир\", Фейнмановские лекции по физике и выучил английский. В воспоминаниях старшего сержанта Василия Курова фигурируют последние ОНИ в центре Берлина. Назовите ИХ.": "Очереди."
}