{
  "(pic: 20060296.jpg) Ответьте на вопрос, который вы видите на карточке.": "Эстонии.",
  "Парижский суд в январе 2006 года приговорил фирму \"Кэстом диффьюжн\", производящую футболки, к штрафу в 65 тысяч евро за несанкционированное использование фотоснимка, который кубинец Альберто Корда сделал в марте 1960 года. Кто изображен на этом снимке?": "Эрнесто Че Гевара.",
  "В истории можно найти немало интересных совпадений. 30 января 1895 года родился ПЕРВЫЙ. В 1932 году в этот же день он был назначен руководителем значительной территории. Четыре года спустя он отпраздновал свой 41-й день рождения и через пять дней был застрелен. А спустя еще девять лет, и опять-таки 30 января, его, так сказать, \"тезка\" был уничтожен ВТОРЫМ. Назовите ПЕРВОГО и ВТОРОГО.": "Вильгельм Густлов, Александр Маринеско.",
  "Борис Брайнин в своей книге приводит шуточную версию причин этого исторического события. Суть ее в следующем: старшие офицеры в свободное время играли в преферанс. Один из игроков, которому в тот день не везло, после очередной распасовки воскликнул: \"Где же ОНИ, господа?\". В это время в дверях возник унтер-офицер, который и произнес сакраментальную фразу. Назовите ИХ.": "Черви.",
  "В одном из произведений писательницы Анны Старобинец речь идет об одиноком человеке, который в холодильнике выращивает из старых продуктов любимое существо. Неудивительно, что на заре творческой карьеры писательница намеревалась взять себе псевдоним Степан Корольков. Назовите имя и фамилию человека, которому она желала уподобиться.": "Стивен Кинг.",
  "Продукцию какой автомобильной фирмы рекламирует рассылка, название которой утверждает, что рекламируемая продукция прошла проверку и получила одобрение?": "\"Рено\".",
  "Лучше всего у Луиса Рено получались кабриолеты. Этот факт исследователи объяснили, заглянув в его медицинскую карточку. А чем страдал Рено?": "Клаустрофобией.",
  "[Ведущему: интонационно выделить слово \"проторённому\".] Противостояние между евреями и арабами продолжается не одну сотню лет, хотя важный шаг к взаимопониманию сделал еще в девятом веке нашей эры раввин Саадия. Лишь сейчас Центр короля Фахда в Медине собирается сделать ответный шаг, последовав по пути, проторённому Саадией. Ответьте, что же арабы планируют сделать с одной из своих святынь?": "Перевести на иврит.",
  "Виктор Черномырдин, увидев ЕГО, сперва долго хохотал, затем начинал говорить что-то судьбоносное, не выдерживал и принимался хохотать снова. Как ребенок, он теребил ЕГО за рукав и спрашивал: \"Ты чего мордатый такой?\". Назовите телепередачу, являвшуюся местом ЕГО работы.": "\"Куклы\".",
  "Книга Ларисы Васильевой и фильм журналистки Екатерины Гордеевой называются очень похоже, отличие только в созвучных прилагательных. Героини книги - Александра Коллонтай, Надежда Крупская и Полина Жемчужина. Героини фильма, обитатели \"золотой мили\" Москвы, - Ксения Собчак и жена Романа Абрамовича, бывшая супруга стилиста Сергея Зверева и новая супруга Валдиса Пельша... Назовите оба упомянутых прилагательных.": "Кремлевские, рублевские.",
  "В 1993 году газета \"Семья\" сообщала о том, что в Москве квартиросъемщики сбежали из снимаемой квартиры при первых признаках пожара, даже не потрудившись вызвать пожарную команду. Название заметки лишь тремя буквами отличалось от перевода фразы, приписываемой как известному французу, так и не менее известной француженке. Как же называлась заметка?": "\"После нас хоть пожар\".",
  "В Плоском мире Терри Пратчетта, имеющем много общего с нашим миром, создан искусственный мозг, состоящий из накрытого стеклянным колпаком главного муравейника и ряда периферийных устройств. Наклейка на колпаке гласит: \"Муравейник [пропуск]\". Напишите пропущенное английское наречие.": "Inside.",
  "(pic: 20060297.jpg) Вы видите перед собой обложку мемуаров Сергея Образцова. Какое слово из семи букв мы вырезали из названия книги?": "Ступень.",
  "Перу Чарльза, уроженца Филадельфии, принадлежат романы \"Уиленд\", \"Артур Мервин\", \"Ормонд\", \"Эдгар Хантли\". События его романов разворачиваются в экзотической обстановке, на фоне старинных замков и монастырей, в атмосфере тайны, для них характерны психологизм и сюжетная интрига. Назовите бестселлер, сделавший знаменитым однофамильца и соотечественника Чарльза.": "\"Код да Винчи\".",
  "В романе Дэна Брауна \"Точка обмана\" описывается своеобразная тактика защиты от шантажа. Политики, принимающие незаконные пожертвования на проведение избирательной кампании, вопреки мерам предосторожности, сохраняли все доказательства - письма, банковские счета, квитанции и тому подобное. Такая тактика, связывающая спонсора и кандидата, получила название, состоящее из двух слов. Оба слова в русском языке начинаются на одну и ту же букву. Второе - \"страховка\". Назовите первое.": "Сиамская.",
  "Персонаж фантастической повести Василия Щепетнёва, глава тайной полиции Российской империи, размышляя о своей судьбе, приходит к мысли, что для сына прачки поднялся он высоко, невероятно высоко. Если в фамилии этого персонажа отбросить три последних буквы, получится название северной птицы. Назовите фамилию персонажа.": "Гагарин.",
  "По мнению некоторых историков, традиция, и поныне популярная на постсоветском пространстве, связана с легендой об Эсфири, жене персидского царя. Воспользовавшись своим влиянием на мужа, Эсфирь смогла предотвратить готовящиеся еврейские погромы. В честь этого события один из дней месяца Адара стал праздноваться как праздник Пурим. Дата его празднования, как и другие иудейские праздники, является \"скользящей\". Назовите число и месяц григорианского календаря, на которые выпало празднование Пурима в 1910 году.": "8 марта.",
  "Первый троллейбусный маршрут появился в социалистической Венгрии в 1949 году. Номер, присвоенный этому маршруту, являлся своеобразным подарком. Мы не станем спрашивать, кому этот подарок был адресован и к какому событию приурочен. Назовите этот номер.": "70.",
  "В 30-е годы прошлого века организаторы традиционного кельнского карнавала вынуждены были отказаться от некоторых освященных столетиями традиций. Согласно распоряжениям нацистских властей, в роли танцовщиц \"Марихен\" должны были выступать только ОНИ. А кто изображал этих танцовщиц ранее?": "Мужчины.",
  "Прослушайте хокку, являющееся пародией на известное стихотворение. Я - облако в лазОревом небе, Я растворяюсь в блаженстве. Кто же мнит меня ПЛЕЙБОЕМ? Слово, которое мы заменили словом \"ПЛЕЙБОЙ\", является и фамилией трехкратного олимпийского чемпиона. Напишите это слово.": "Медведь.",
  "Это действие происходит в конце одного из вариантов известного всем с детства произведения. В Версале при Людовике XIV это действие превратилось в настоящую церемонию, делилось на две части: малое и большое, и начиналось со слова \"Пора!\". В помещении, где проводилась эта церемония, нередко собиралось до сотни человек. Назовите это помещение.": "Спальня короля.",
  "[Ведущему: максимально четко произнести слово \"аллель\".] Австралийские ученые предложили оригинальный подход, помогающий объяснить детям основы генетики. В своей статье они приводят в пример три группы, из которых первые две имеют некую способность, а третья - нет. Способность эта передается по закону Менделя и является проявлением рецессивного гена, подавляемого доминантным. Название статьи заканчивается словами \"... и рецессивный аллель\". Какими двумя словами оно начинается?": "\"Гарри Поттер...\".",
  "В кинорецензии, опубликованной в январе 2006 года, РАССВЕТ сравнивают с советскими чернушными фильмами времен перестройки. Да и согласно литературному первоисточнику, РАССВЕТ - не что иное, как старое-престарое кино, благополучно забытое человечеством. Какое слово мы заменили на \"РАССВЕТ\"?": "Сумрак.",
  "Ответьте хотя бы примерно, как в русском языке звучит японское слово, которым в XVII веке называли актеров-мужчин, рассказывавших смешные истории?": "Гейша.",
  "Одно из ЕЕ имен созвучно выражению \"игривая женщина\". ОНА побывала в бане короля Франциска I, три года провела в спальне Наполеона. Однако после того как Наполеон стал императором, ОНА была возвращена... Куда? Ответьте абсолютно точно.": "В Лувр.",
  "Внимание, в вопросе есть замена! Героев своей книги \"Другой мир, или Государства и Империи Луны\" Сирано де Бержерак наделил ТРЕТЬИМ ГЛАЗОМ, потому что (начало цитаты) \"ТРЕТИЙ ГЛАЗ - признак учтивости, приветливости, благородства\" (конец цитаты). Какие два слова мы заменили словами \"ТРЕТИЙ ГЛАЗ\"?": "Большой нос.",
  "Одно из поэтических объединений Санкт-Петербурга носит название из шести букв, говорящее о том, что в нем состоят поэты Питера, которые следуют классическим традициям русской литературы. Какое устаревшее слово обыграно в названии этого объединения?": "Пиит.",
  "Музей в американском местечке Килл-Дэвил-Хиллз, музей в немецком городке Кассель, музей в немецком городке Керпен, музей во французском Лионе. Невзирая на разные фамилии, все эти музеи посвящены ИМ. Назовите общий псевдоним Георгия Николаевича и Сергея Дмитриевича, которые в действительности ИМИ не являлись.": "Братья Васильевы.",
  "В 1948 году американский автомеханик Фрэнк Лассаль похитил и удерживал против ее воли Флоренс Салли Хорнер. В течение 21 месяца Флоренс пришлось путешествовать по Америке вместе с Фрэнком Лассалем. Преподаватель Александр Долинин считает, что этот факт не мог в свое время не попасться на глаза одному эмигранту. Назовите его фамилию.": "Набоков.",
  "В 1934 году из подчинения МВД были выведены высшая политическая школа и цензура, из подчинения МИД - служба новостей и ярмарки, из подчинения Минсвязи - радиовещание, из подчинения Минпроса - отдел искусства. Все это было переподчинено новому министерству, которое тогда возглавлял... Кто?": "Геббельс.",
  "В русских дипломатических документах эпохи Ивана III один из народов бывшего СССР называли \"римлянами православного закона\". Назовите государство, население которого на 65% состоит из представителей этого народа.": "Молдова.",
  "Это вечнозеленое растение семейства мареновых хорошо растет в комнатных условиях, нередко достигая двухметровой высоты; цветет белыми ароматными цветами и приносит плоды, по форме и величине напоминающие вишню. Тем, у кого это растение не приживается, автор вопроса предлагает заменить его травой-медоносом семейства сложноцветных. Назовите оба растения.": "Кофе, цикорий.",
  "Послушайте три утверждения, в которых мы заменили первые слова. ФОРМА не принадлежала к числу любимых жанров Листа. ЛИСТ своей формой напоминает баранку. ФОРМАЛИСТОМ-2006 по праву может быть назван Дион Биб. Ответьте, какие слова мы заменили словами \"ФОРМА\" и \"ЛИСТ\"?": "Опера, тор.",
  "Внимание, в вопросе есть замены! Один из выпусков \"Журнала Поэтов\" был посвящен юбилею первой постановки знаменитого произведения. Этот выпуск назывался \"ШУМ ГОДОВ\". Какие слова мы заменили словами \"ШУМ ГОДОВ\"?": "Гам лет.",
  "XX век иногда называют ИХ веком. Андре Моруа писал, что ОНИ похожи на болезни с коротким инкубационным периодом, но бесконечно долгим выздоровлением. А кто входит в ИХ рацион, если верить словам Пьера Верньо, которые он произнес перед казнью?": "Их дети.",
  "Татьяна Щегляева говорит: \"Все почему-то уверены, что я та самая Таня, которая [четыре слова пропущены]. Но это не так, стихи появились раньше меня\". Под какой фамилией стала знаменита ее мать, о которой Расул Гамзатов однажды с пафосом сказал: \"Тираж ее книг больше, чем население некоторых континентов\"?": "Барто.",
  "Газета \"Коммерсант\" утверждает, что мясной рынок переживает непростые времена, поскольку рост спроса закончился и рынок почти приблизился к своему насыщению. Какой жаргонный глагол использовал журналист, рассказывая об этом?": "Заколбасило."
}