{
  "Внимание, в вопросе есть замена. Март входит в известное множество из восьмидесяти восьми элементов. Менее известно, что март - это самоназвание народа, образованного группами мэнел, орочел и эвен. Напишите слово, которое в тексте вопроса было заменено словом \"март\".": "Овен.",
  "Все вы, вероятно, знаете, что детей приносит аист. Но никто еще не объяснял подобным образом выбор ребенком будущей профессии. Никто, кроме участницы конкурса \"Мисс Россия\", которая сказала, что выбрала профессию благодаря тому, что ее принес ТАКОЙ аист. Какой ТАКОЙ?": "Длинноногий.",
  "В газете \"Телескоп\" были опубликованы советы юмористов, какие цветы дарить девушке в Международный женский день. Например, ноготки рекомендовалось дарить барышням, принципиально не носящим тонкие колготки. Девушкам с плохой мимикой предлагалось дарить мимозы. А какой цветок рекомендовали дарить девушкам-столярам?": "Гвоздики.",
  "Из словаря \"Русские писатели\" об одном из прозаиков XIX века можно узнать следующие факты: родился в семье штаб-лекаря Мариинской больницы для бедных, служил в Ревельской инженерной команде, был арестован по доносу в апреле 1849 года, в 60-е годы участвовал в издании двух литературных журналов. Назовите имя и фамилию писателя, о котором рассказывается в следующей статье словаря.": "Федор Достоевский.",
  "Рассказывая о том, что у биатлониста ХАлварда ХАневолда есть проблемы с определенным видом стрельбы, комментатор заметил: \"Ханеволд (два слова пропущено)\". Если понимать эту фразу в традиционном смысле, то из нее можно сделать вывод, что Ханеволду грозила опасность быть украденным. Восстановите пропущенные слова.": "\"... плохо лежит\".",
  "Прослушайте отрывок из стихотворения Екатерины Агафоновой, в котором мы пропустили одно слово: \"А потом запахло медом и мятой, Я в траву влетел по самые уши И решил, что в новой жизни (пропуск) Буду тем же, кем и был, только лучше\". Догадавшись, какое слово пропущено, ответьте: от чьего имени ведется повествование в этом стихотворении?": "От имени кота.",
  "<раздатка> ФЕРЗЬ-КОРОЛЕВ </раздатка> Перед вами замененное нами название московской компании, предлагающей поездки в различные страны мира. Напишите реальное название этой компании.": "\"Ладья-тур\".",
  "В брежневские годы студенты Ленинградского государственного университета в шутку называли свой вуз \"Университетом имени украинского города\". Назовите этот город.": "Мариуполь. Незачет: Жданов.",
  "Альберт Эйнштейн говорил, что антисемитизм - это ОНА еврейского народа. А согласно другому афоризму, ОНА - верный спутник, пока не сгущаются тучи над головой. Назовите ЕЕ.": "Тень.",
  "Назовите музыканта, рассказ о котором Андрей Вознесенский начинает фразой: \"На русских старинных картинах и в летописях гласные не употреблялись\".": "Борис Гребенщиков.",
  "На первой лекции по литературе Средневековья и эпохи Возрождения студентам романо-германского отделения был продиктован список обязательных к прочтению текстов. Реакцию аудитории на него не всегда можно было назвать адекватной. Так, бурное веселье вызвало имя Эразма Роттердамского. А после оглашения другого элемента этого списка одна из студенток недоуменно спросила другую, о каких маленьких машинках идет речь. О ком же шла речь на самом деле?": "О миннезингерах.",
  "Мы надеемся, что этот вопрос не вызовет среди вас разногласий. По мнению Стефана Цвейга, ЭТО - лучшее украшение приговора. Оно было у вынесенного революционным конвентом оправдательного приговора Жану Полю Марату, и его не хватало смертному приговору Марии Стюарт. Назовите это \"украшение\".": "Единодушие.",
  "В книге Бел Кауфман \"Вверх по лестнице, ведущей вниз\" студентка на экзамене должна была истолковать стихотворение. Экзаменаторы с ее мнением не согласились, но она доказала свою правоту, продемонстрировав письмо автора стихотворения. Администрация сделала выводы и существенно сократила экзаменационную программу. Вспомнив американский фильм 1989 года, ответьте, какие именно поэты в ней остались.": "Умершие.",
  "Внимание, в вопросе есть замены. ВТОРЫЕ входят в названия произведений Чаплина и Чайковского. ЧЕТВЕРТЫЕ - кроме общеизвестного значения - еще и знаки древнерусского безлинейного нотного письма. ПЯТЫЕ должны были, по мнению одного человека, появиться на обломках. А вот задав в поиске Яндекса записанное по такому же принципу слово \"ПЕРВЫЕ\", автор получил множество ссылок, упоминавших о европейском городе. Назовите этот город.": "Бремен.",
  "О происхождении Ка ХАе ХауАйи рассказывают следующее. Капитан Джордж ВанкУвер во время визита на Гавайские острова сделал подарок будущему первому королю Гавайев КамехамЕхе I. Камехамеха считал этот подарок символом дружбы Георга III, но ему посоветовали не использовать его во дворце, чтобы не втягиваться в международные конфликты. А в 1816 г. по повелению короля появился Ка Хае Хауайи, содержавший и подарок Ванкувера. Ответьте, что такое Ка Хае Хауайи.": "Флаг Гавайских островов.",
  "Внимание, в вопросе есть замена. Прослушайте отрывок из стихотворения Андрея Вознесенского: \"Прощальною позолотой Петергофская нимфа лежала Как ЧТО-ТО На черством ломтике пьедестала...\". Не так давно российские депутаты предлагали использовать ЧТО-ТО в качестве средства экономической войны. Какое слово мы заменили словом \"ЧТО-ТО\"?": "Шпрота.",
  "Леонид Млечин пишет, что впоследствии этот человек объяснял свое поведение по-разному, но первое объяснение было такое: \"Вот, думаю, черт возьми, еще и часы сломал из-за этого капиталистического холуя. И так мне обидно стало...\". А в каком городе это происходило?": "В Нью-Йорке.",
  "С буквой \"а\" это имя татарское, а с буквой \"е\" - узбекское. Для женщины, которой приходилось в годы войны выслушивать сожаления \"о неправильной букве\", оно было вовсе не именем. Назовите эту женщину.": "Анна Ахматова.",
  "Название киевского мебельного магазина состоит из двух частей, разделенных точкой. Первая часть, написанная кириллицей, указывает на один из видов продукции магазина. Вторая часть, написанная латиницей, намекает, что продукция магазина сделана в Испании. Да и все название воспринимается на слух как испанская фамилия. Напишите это название.": "\"Сервант.ES\".",
  "Герой романа Лорана СексИка, посетивший в гриме и арабской одежде великолепную мечеть Эль-АксАх в Иерусалиме, говорил, что \"чувствовал себя там, как...\". Далее идет фраза, представляющая собой сокращенное на две буквы русское название английской повести 1865 года. Напишите эту фразу из четырех слов.": "\"Али в стране чудес\".",
  "Святой Петр Африканский после обращения в христианство раздал нищим все свое имущество, в том числе и деньги, полученные за то, что СДЕЛАЛ ЭТО. А вот Джосайя Хенсон, прототип главного героя известного произведения, безуспешно пытался сделать нечто противоположное ЭТОМУ за 350 долларов. Что же сделал Петр Африканский?": "Продал себя в рабство.",
  "Тонино Бенаквиста сравнивает с НИМ наше подсознание. Недавно у некоторых \"Газелей\" в Москве также появился ОН. А один журналист прибавил к НЕМУ женское имя и получившиеся три слова прокомментировал фразой: \"Там нет ничего любопытного\". Напишите эти три слова.": "Черный ящик Пандоры.",
  "В репортаже о российском рок-фестивале, состоявшемся в начале лета 2006 г., журналист в шутливой форме заметил: если раньше поп и рок были несовместимы, то сейчас это пересмотрено. Назовите нынешнего главу структуры, которая организовала этот фестиваль.": "Алексий II.",
  "Прослушайте цитату из выступления одного из лидеров российского движения \"Свобода выбора\" В. Литвинова, в которой мы сделали замены: \"Защищая тупой конец, мы выступаем за целостность Российского государства, от которого не должно отрываться Приморье. Запрет тупого конца приведет к смерти экономики Приморья. Начнется отток жителей из региона. Неужели законодатели, лоббирующие запрет тупого конца, не понимают этого?\". Какие два слова мы заменили словосочетанием \"тупой конец\"?": "Правый руль.",
  "Огромный рынок в столичном районе, просуществовавший почти два десятка лет, начинался как место, где американские военнослужащие перепродавали из-под полы всякую всячину. Потом дело было поставлено куда шире, ибо за дело взялся сержант Дзапетти - бывший мафиози из Нью-Йорка. Дзапетти сменили местные мафиози, и черный рынок процветал до тех пор, пока в середине 1960-х гг. городские власти, стыдясь иностранцев, не \"отбросили\" нелегальную торговлю за пределы столицы. Назовите эту столицу.": "Токио.",
  "Говоря об этом писателе, критик ЗархИ 10 апреля 1927 г. в \"Комсомольской правде\" утверждал: \"Для него наш быт - это действительно фантастическая (пропуск), в условиях которой он не может существовать...\". Догадавшись, кто этот писатель, восстановите пропущенное слово.": "\"... Дьяволиада...\".",
  "<раздатка> Он пел о киле великолепно, О лесе - ... </раздатка> Перед вами - отрывок из стихотворения Н.И. Ладыгина \"О реке\". Закончите этот отрывок одним словом.": "\"... весело\".",
  "Если верить шутке, то продвинутыми в литературе российскими военными запущен в производство огнемет, который называется \"ИКС\". Кстати, два ИКСА уже содержатся в первом предложении вопроса. Напишите название этого огнемета.": "\"Глагол\".",
  "Самым ярким нововведением 2006 года в английский язык Американское диалектологическое общество признало глагол, означающий \"разжаловать, уволить, понизить в чине или звании кого-либо или что-либо\", то есть \"приземлить\". Какое собственное имя стало в этом глаголе нарицательным?": "Плутон.",
  "В одной из серий документального телевизионного сериала \"Супергерои\" авторы выстроили рейтинг супергероинь кинобоевиков. Нашлось место и Рыжей Соне, и Ангелам Чарли, и Женщине-Кошке (она, кстати, заняла первую позицию). На третьем месте оказались \"супергероини\" - девушки, завоевавшие такой высокий рейтинг как числом, так и умением. Назовите этих девушек двумя словами.": "Девушки Бонда.",
  "[Ведущему: при чтении данного вопроса обязательно держать в руках текст вопросов третьего тура!] Внимание, в вопросе есть замены. Уважаемые знатоки! У меня в руках - пси игрек. А существительное \"псигрек\" обозначает характеристику, присущую различным материалам, например, это может быть, согласно словарю, \"преимущественная ориентация кристаллических зерен\". Какие слова мы заменили словами \"пси\" и \"игрек\"?": "Текст, тура.",
  "Наверняка во все времена учителя боролись за тишину во время уроков. Учительница истории в одной современной российской школе очень оригинально решила эту проблему: она повесила на двери своего кабинета табличку с известной надписью из пяти слов, заменив в ней всего одно. Напишите слово, появившееся в этой надписи в результате замены.": "Мобильник.",
  "Кир Булычев пишет, что ЭТО - \"четвертушка русской копеечки, монетка настолько маленькая, что ее и в пальцах не удержишь\". Далее он делает ироническое предположение, что именно отсюда пошло... Какое слово?": "Получка.",
  "<раздатка> Выйди, послушай небо, это совсем не важно, Ласковое дыханье ловит открытый космос, Стадо (пропуск) движется к водопою, Под ноги им тропинка с млечными берегами, Из-под копыт слетают радужные осколки, Дело уже к рассвету, так далеко до поля. </раздатка> Перед вами отрывок из стихотворения Алины Кудряшёвой. Восстановите пропущенное в нем слово.": "\"... альдебаранов...\".",
  "Рассказывают такую байку. Известный режиссер и актер Юрий Юрьев считал, что ОН не годится для этой роли, и предрекал провал. После триумфальной премьеры ОН послал Юрьеву телеграмму, состоящую из русской пословицы, в которой пятое слово стало третьим, а третье, замененное ЕГО фамилией, - пятым. Назовите фильм, ставший для НЕГО триумфальным.": "\"Чапаев\".",
  "По мнению Федерико Гарсиа Лорки, для лучшей из НИХ достаточно чередования двух нот - замирающий, бесконечный, протяжный повтор. Сравнивая ИХ, он говорит о нежности, безыскусности и монотонности европейских, о надрывной тоске русских и о тоскливейших и безысходнейших испанских, где в НИХ вкладывают всю глубину и многообразие печали. Назовите ИХ.": "Колыбельные песни.",
  "Книга \"Гарри Поттер и роковой день\" должна выйти в США тиражом в 12 миллионов экземпляров. Этот тираж - рекорд для книг, изданных в США в твердом переплете. Назовите книгу, который принадлежит предыдущий рекорд - 10,8 миллионов экземпляров.": "\"Гарри Поттер и принц-полукровка\".",
  "В конце 2006 г. в рамках проекта \"Герой нашего времени\" некоторые известные персоны снялись в фотосессии, представ в классических образах. Например, Владислав Радимов и Татьяна Буланова изображали Германна и Лизу. А вот фотоснимок дуэта Дениса Клявера и Стаса Костюшкина, по мнению автора вопроса, можно назвать \"Чай со льдом\". Назовите героев, которых они изображали.": "Евгений Онегин и Владимир Ленский.",
  "[Ведущему: при чтении вопроса не упоминать кавычки в слове \"НЕЙ\"!] В XIX веке ЕЕ попытался найти американский психолог и философ Уильям Джойс. Он представил ЕЕ в виде дроби, в числителе которой - достижения, а в знаменателе - притязания (цели). Когда значение дроби больше или равно единице, то результат достигнут. Вот уже более двадцати лет мы можем видеть в \"НЕЙ\" Нодара, Семена и Александра. Назовите ЕЕ двумя словами.": "Формула любви.",
  "В ЕГО день рождения - 18 мая 1920 г. - наблюдалось полное солнечное затмение. В день ЕГО похорон - 8 апреля 2005 г. - Солнце тоже зашло за Луну. А в древнем пророчестве Малахии ЕГО жизнь описывалась фразой \"от трудов Солнца\". Назовите ЕГО.": "Иоанн Павел II.",
  "В румынском селе Бутоайе открыли так называемый \"винный отель\". В его комнатах - электрическое освещение, кровати, тумбочки, телефон и даже окна на уровне \"второго этажа\", где располагается небольшой холл. Стоит это удовольствие чуть более 10 евро за ночь, что не так и дорого, если учесть, что каждая комната хранит дух и аромат лучших местных вин. Назовите того, в чью честь неофициально прозвали этого \"отель\".": "Диоген.",
  "В связи с точкой около острова Рождества в Полинезии, имеющей координаты 154 градуса западной долготы и 0 градусов северной широты, часто упоминают имя древнегреческого героя. Назовите двумя словами (по-английски или по-русски) международный проект, с которым связана эта точка.": "\"Sea Launch\" (\"Морской старт\").",
  "Этот россиянин оставил службу, будучи статским советником, чтобы целиком посвятить себя работе, которую считал главным делом жизни. Было ему под шестьдесят, и в тот момент покой для него был важнее государственных дел. Мы не просим вас писать полное название всего обширного труда. Ответьте как можно короче: как назывался раздел, над которым он работал в описанный момент?": "П.",
  "В церковно-археологическом кабинете, по сути, музее при Московской духовной академии хранится необычная икона: узкая и длинная. Это сугубо русское изобретение, так называемая мерная икона. На ней изображался святой, в честь которого назвали человека. Священное изображение сопровождало его всю жизнь. Длина иконы тоже была индивидуальной, по предположению автора вопроса - в среднем, около 50 см. Назовите параметр, которому она соответствовала.": "Рост человека при рождении.",
  "В своих воспоминаниях Виктор Ардов пишет, как, готовясь к постановке \"Гамлета\", Мейерхольд рассказывал людям, которым доверял: - Критики придут поглядеть, как Мейерхольд поставил монолог \"Быть или не быть?\". Придут и будут ждать: \"Как? Как? Как?\". А я придумал, как... - Как же, Всеволод Эмильевич? Воспроизведите ответ Мейерхольда как можно точнее.": "\"Вычеркну его из пьесы!\".",
  "В 20-е годы театр миниатюр \"Кривой Джимми\" представил серию пародий на постановки известных режиссеров, в том числе и на Мейерхольда: на пустой сцене стояли две клетки, в одной кудахтали куры, в другой возились и время от времени кукарекали петухи. Когда об этом рассказали Мейерхольду, он прореагировал очень бурно. \"Вот сволочи!\" - сказал он и объяснил причину своего возмущения. Объясните и вы эту причину.": "\"Опередили!\".",
  "После того как в августе 2006 г. умерла от анорексии уругвайская топ-модель Луисель Рамос, в мире развернулась кампания по изгнанию с подиумов излишне тощих манекенщиц. Первый удар приняли на себя ОНИ. В Испании, например, модели с излишне изящными пропорциями были бесчеловечно выброшены на улицу, их тут же заменили более \"упитанными\" - не менее 44-го размера. Назовите ИХ одним словом.": "Манекены.",
  "<раздатка> Я родом из очень жесткого квартала в Марселе. Я могу долго сдерживать удары молча, но когда-то наступает момент - и я взрываюсь, это сильнее меня. </раздатка> Выданная вам фраза - из автобиографии, написанной еще шесть лет назад. Не говорите лишнего, назовите автора фразы.": "Зидан.",
  "В свое время вратарь киевского \"Динамо\" Александр Шовковский поступил довольно-таки нестандартно и уговорил родителей позволить ему СДЕЛАТЬ ЭТО - только чтобы попасть в только что организованный в его родной школе футбольный спецкласс. Ответьте: что именно сделал Шовковский?": "Остался на второй год.",
  "Будущий великий ученый Джозеф Генри однажды попал в подземный ход под церковью и очутился в запертой библиотеке. Для 14-летнего деревенского мальчика это была воистину чудесная страна, наполненная неслыханными богатствами. А в погоне за кем он туда попал?": "За кроликом.",
  "Заполните пропуски в четверостишии из романа Г.Л. Олди \"Войти в образ\": \"У черного входа на улице Судачат о жизни и бабах Убитый Тибальдом (пропуск) С убитым (пропуск) Тибальдом\".": "\"... Меркуцио..., ... Ромео...\".",
  "Те, кто хотят найти во французской \"Википедии\" статью о русском писателе XIX века, должны ввести имя и фамилию. А если искать его только по фамилии, то открывается статья о математическом термине, придуманном в начале XX века и получившем широкую известность уже в XXI веке. Назовите и русского писателя, и этот термин.": "Гоголь, гугол.",
  "(pic: 20070041.jpg) Автор этой фотографии дала ей название из трех слов, которые произнес \"приземистый, дюжий, косолапый человек\" - персонаж классического произведения, вышедшего в первой половине XIX века. Воспроизведите эти три слова.": "\"Подымите мне веки\".",
  "Спектакль \"Чертова мельница\" стал своеобразной визитной карточкой Харьковского театра кукол имени В. Афанасьева. За полсотни лет он был показан более 2500 раз. Говоря об этом спектакле, актеры театра упоминают знаменитую \"птицу\". Назовите эту \"птицу\".": "\"Чайка\".",
  "Ярослав Голованов \"придумал\" оперу под названием \"Домна\". Одной из главных партий в опере должен был стать хор. По аналогии с известнейшим произведением, Голованов предложил для хора название из одного слова. Воспроизведите это название.": "\"Плавься!\".",
  "Упомянув семь \"Оскаров\", журналист пишет: \"За перипетиями американских (пропуск) мы следим уже 67 лет\". Заполните пропуск, использовав название игры.": "\"... кошек-мышек...\".",
  "Незавершенность часто является стимулом для творчества. Прослушайте строки из стихотворения Натальи Касьяновой: \"Так и моя душа осеннею порой Пусть упадет, молчанья не нарушив, Чтоб обрести заслуженный покой\". Напишите пропущенную первую строку этого стихотворения, известную с середины 1960-х гг.": "\"Как лист увядший падает на душу...\".",
  "Одна из серий фильма \"Секс и город\" была посвящена религии и связанным с ней вопросам. На русский язык название серии было переведено устойчивым выражением из трех слов, в котором первое \"имя\" было заменено \"родственным\". Воспроизведите получившееся название серии.": "\"Вера умирает последней\".",
  "Согласно юмористической фразе из газеты \"Телесемь\", \"доля веществ в вине составляет: сахар - 10%, алкоголь - 12%, вода - 68%\". А что занимает оставшиеся 10%?": "Истина.",
  "ОНИ есть в названии книги известной актрисы. Михаил Жванецкий утверждал, что построил в Одессе дом, где каждый кирпич - это чей-то ОН. Простив великому сатирику употребление слова в несуществующем единственном числе, назовите ИХ.": "Аплодисменты."
}