{
  "Бен Джонсон купил участок в Вестминстерском аббатстве размером два на два фута. Священник подумал, что Бен установит памятную табличку, но тот завещал СДЕЛАТЬ ЭТО. Что мы заменили словами \"СДЕЛАТЬ ЭТО\"?": "Похоронить себя стоя.",
  "В 1950-х годах известный человек задумался о том, что делать со множеством поклонников, которые хотели посетить место работы его сотрудников. По одной из версий, так появилась идея создания ЭТОГО. Назовите ЭТО.": "Диснейленд.",
  "В эпизоде оперы \"Дон Жуан\" заглавный герой радостно прерывает разговор со слугой, так как почувствовал ИКС. Известный человек готовился к \"ИКСУ\" в специализированной школе. Назовите ИКС двумя словами.": "Запах женщины.",
  "Однажды любовникам Анны де л'АнклО пришлось бросать кости, чтобы определить, кто будет ДЕЛАТЬ ТРЕТЬЕ Анны. Какие два слова мы заменили словами \"ДЕЛАТЬ ТРЕТЬЕ\"?": "Растить сына.",
  "В Средневековье был период, когда на Европу обрушились едва ли не самые обильные дожди в истории человечества. Синтия БАрнетт пишет, что бесконечный ливень сулил появление по меньшей мере троих из НИХ. Назовите ИХ двумя словами.": "Всадники Апокалипсиса.",
  "В 1969 году во Флориде прошел дождь из НИХ, вероятно, скопившихся на дне пруда и захваченных оттуда смерчем. В США ОНИ нередко упоминаются при описании разрушительного града. Назовите ИХ тремя словами.": "Мячи для гольфа.",
  "Крис Ли говорит, что доволен личной жизнью, однако ему сложно выбирать множество подарков на Рождество. В статье о девушке Криса присутствует термин, с которым часто ассоциируется родившийся в 1955 году американец. Назовите этого американца.": "[Билли] Миллиган.",
  "На рекламном постере компании, производящей спальные принадлежности, ОН перевязан веревочкой. На Филиппинах для ЕГО укрепления проводят специальные спарринги с зеркалом. Назовите ЕГО двумя словами.": "Клюв петуха.",
  "Один форт в конце XIX века переоборудовали для научных исследований. Окрестные жители боялись даже ветра, дующего с его стороны, и форт получил прозвище \"ТАКОЙ\". Назовите устаревшую специальность, в название которой входит слово \"ТАКОЙ\".": "Чумной доктор.",
  "Во времена Великой французской революции влюбленных арестантов могли казнить в разные дни. Когда заключенный видел, что любимого человека увозят, он мог крикнуть \"ПРОПУСК ДВА\", чтобы отправиться на казнь вместе. Этот прием работал и после того, как ПРОПУСК ОДИН. Напишите известную фразу, которую образуют оба пропуска.": "\"Король умер, да здравствует король\".",
  "В статье, рассказывающей об успешности одного британского агента времен Второй мировой войны, упоминается ОН. В ЕГО разработке принимал участие художник Карл ШИнкель. Назовите ЕГО двумя словами.": "Железный крест.",
  "Компоненты смартфонов содержат драгоценные металлы. В недалеком будущем в Японии планируют провести кампанию по переработке ненужных смартфонов и изготовить из сданных устройств ИХ. Назовите ИХ двумя словами.": "Олимпийские медали.",
  "Рассказывают, что первым Гертруду Эдерли встретил сотрудник миграционной службы и попросил предъявить паспорт, который она с собой по понятным причинам не взяла. Ответьте, использовав дефис: что первой из женщин сделала Гертруда в 1926 году?": "Переплыла Ла-Манш.",
  "В конце XIX века Роберт ДАйренфорт взрывал в техасских прериях воздушные шары, начиненные порохом, и стрелял вверх из мортир. Куратор этого проекта был настроен скептически и в шутку советовал местным жителям соорудить ИКС на случай успеха. Назовите ИКС одним словом.": "Ковчег.",
  "Для мотивации одна команда НБА использовала ЕГО с изображением кубка, дополняя после каждой победы. Назовите ЕГО словом английского происхождения.": "Пазл.",
  "После разрушительного землетрясения 1755 года преподобный Томас Принс заявил, что Бог более не может являть свой гнев привычным образом. Назовите известного человека, которого он в этом обвинил.": "[Бенджамин] Франклин.",
  "Майкл, воспитанник исследовательницы Пенни ПАттерсон, так рассказывал о своих ИКСАХ: \"Плохие люди убивают горилл\". В систему, разработанную для борьбы с ИКСАМИ, входят лампа и пульсОметр. Назовите ИКС одним словом.": "Кошмар.",
  "В одной из серий \"Симпсонов\" персонаж другого мультсериала переносится из будущего с целью убить Гомера Симпсона. Персонаж заявляет, что проблем с законом у него не возникнет, ведь он уже убил известного человека. Назовите этого человека, который в действительности умер в 1992 году.": "[Айзек] Азимов.",
  "Кристиан Дэвис заплатил девице легкого поведения, которая неожиданно заявила о его отцовстве. Дэвис был уволен со службы после дуэли со своим сержантом, случившейся из-за женщины. Рассказывая о Кристиане, Борис Акунин проводит параллель с биографией человека, родившегося в 1783 году. Напишите фамилию этого человека.": "Дурова.",
  "Пожизненно осужденный Стивен Янг получил право на повторное рассмотрение дела, после того как выяснилось, что перед голосованием присяжные провели ЕГО. Назовите ЕГО двумя словами.": "Спиритический сеанс.",
  "В Неаполе пользуется популярностью книга, представляющая собой пронумерованный список предметов, явлений и действий повседневной жизни. Эту книгу используют любители ЕЕ. Назовите ЕЕ словом итальянского происхождения.": "Лотерея.",
  "Японские блюстители порядка в XVII-XVIII веках придумывали хитроумные ИКСЫ, которые тестировали на артистах со спецподготовкой. Назовите ИКСЫ коротким словом.": "Узлы.",
  "Однажды у Полины БоргЕзе поинтересовались, испытывала ли она дискомфорт, когда обнажалась перед скульптором. Натурщица ответила, что нет, так как в зале был ОН. Назовите заглавного героя произведения первой половины XIX века, который погиб в НЕМ.": "Стойкий оловянный солдатик.",
  "ВАльтер Ульбрихт в середине XX века заявил, что \"никто не собирается ДЕЛАТЬ ЭТО\". С тех пор его соотечественники произносят эту фразу, когда говорят о бесстыдном вранье политиков. Какие два слова, начинающиеся на одну и ту же букву, мы заменили словами \"ДЕЛАТЬ ЭТО\"?": "Строить стену.",
  "Многие индейцы боялись духа медведя. После убийства животного индейский охотник должен был провести специальный обряд, несколько раз поместив в пасть медведя ЕЕ. Назовите ЕЕ.": "Трубка мира.",
  "Согласно шутке, пару оборотней в конце концов погубила ОНА. Назовите ЕЕ двумя словами, начинающимися на одну и ту же букву.": "Серебряная свадьба.",
  "Сначала коллеги посмеивались над работниками двадцать первой станции. Однако, заметив, что те часто опережают их, тоже установили ИКС. Назовите ИКС.": "Пожарный шест.",
  "В журнале \"Мир фантастики\" говорится, что ОНИ не только привнесли романтику средневековья, но и позволили чаще умещать героев и злодеев в одном кадре. Назовите ИХ двумя словами.": "Световые мечи.",
  "Живущий в Аризоне Стив Ривс считает, что деятельность человека постепенно привела к появлению бесшумных ИХ, поэтому жителям штата надо быть начеку. Назовите ИХ двумя словами.": "Гремучие змеи.",
  "Ветви древовидного алоэ полые внутри, поэтому местные бушмены прозвали его ИКСОВЫМ деревом. На картине ВаттО купающуюся женщину можно принять за простую смертную, если бы не наполненный ИКС, лежащий на берегу. Назовите ИКС.": "Колчан.",
  "Опасаясь организованного восстания, американские плантаторы запрещали своим рабам владеть рабами. В одном из слов предыдущего предложения мы пропустили несколько букв. Напишите это слово в исходном виде.": "Барабанами.",
  "Джон Хейвуд в книге \"Люди севера\" пишет, что ОНИ осложняли викингам навигацию в наиболее благоприятный для путешествий период. Назовите ИХ двумя словами.": "Белые ночи.",
  "Исследуя скелеты одного захоронения, ученые обнаружили надпилы, которые, видимо, были заполнены красящим пигментом для придания свирепого вида. Назовите человека, у которого, по одной из версий, были подобные надпилы.": "Харальд I Синезубый.",
  "(pic: 20170017.jpg) Помимо щенка, на этом портрете работы Соломона Джозефа Соломона изображен англичанин. Назовите этого англичанина.": "[Джером Клапка] Джером.",
  "Борис ВИппер пишет, что при работе над литографией даже дыхание оставляет на камне следы. Один печатник уверял, что по поверхности камня можно узнать степень АЛЬФЫ художника. Назовите АЛЬФУ словом с двумя корнями.": "Близорукость.",
  "Пират Фрэнсис Дрейк, как и многие мореплаватели, сталкивался с цингой. Дрейку и его команде приписывается создание прообраза ЕГО. Назовите ЕГО шестибуквенным несклоняемым словом.": "Мохито.",
  "Священник шведского городка БУрос заявил, что никто не хочет, чтобы тетя Астрид нагревала гостиную. Дело в том, что в БУросе отопительная система связана с НИМ. Назовите ЕГО.": "Крематорий."
}