{
  "Любопытно, что в сезоне 2013/14 такое название выбрали для себя семь команд знатоков. Ответьте на вопрос: что это за название?": "\"42\".",
  "Прогуливаясь по Венеции, Питер Акройд замечает, что всё вокруг он уже где-то видел. Даже фрукты на рынке выглядели так, будто их стащили с НЕГО. Назовите ЕГО одним словом.": "Натюрморт.",
  "ПОджио БраччолИни утверждал, что монархи постоянно страшатся отравления и не могут спокойно радоваться жизни. Комментируя это, Франк КоллАр замечает, что ОН превратился в пузырек с ядом. Назовите ЕГО.": "Дамоклов меч.",
  "ЛесАвки - это существа из славянской мифологии, с виду напоминающие девушек. Согласно поверьям, лесАвки крадут младенцев и закармливают их до смерти. Характерная особенность лесАвок роднит их с незабываемым персонажем известного фильма. Назовите эту особенность двумя словами.": "Три груди.",
  "Автор вопроса в ясную погоду увидел в Праге человека с красным зонтом. Назовите его профессию.": "Экскурсовод.",
  "Когда Иосиф Бродский во время разговора начинал улыбаться, зачастую это означало, что беседа скоро остановится. Александр Генис сравнивает такую улыбку с одним из трех. Назовите двумя словами этот один из трех.": "Желтый свет.",
  "Леон АльбЕрти известен не только своими трудами по архитектуре, но и этическими произведениями - например, \"Della famiglia\" [дЕлла фамИлья] - \"О семье\". Каким словом традиционно переводят на русский язык название другого его этического произведения?": "Домострой.",
  "Изначально компания \"U.S. Rubber\" [ю-эс рАббер] хотела образовать название торговой марки от латинского слова со значением \"нога\", но такое название уже было занято. По одной из версий, то название, которое было выбрано в итоге, указывало на возраст целевой аудитории товара. Что это за название?": "Keds.",
  "В городе Оук-Ридж, построенном при реализации Манхэттенского проекта, царила настоящая шпиономания. На рекламных щитах в городе часто можно было увидеть ИХ. Назовите ИХ двумя словами.": "Три обезьяны.",
  "В сериале по мотивам произведений Михаила Булгакова действие происходит в переходное революционное время. Наркозависимый герой сообщает, что смог продержаться без морфина уже несколько дней. Другой персонаж иронично замечает, что он может прибавить к этому сроку еще некий временной промежуток. Что это за временной промежуток?": "14 дней.",
  "В романе Робертсона Дэвиса преподаватель не стеснялся применять силу против учеников, за что в русском переводе получил прозвище \"ОНА\". Согласно одной байке, ОНА питается серой. Назовите ЕЕ.": "Уховёртка.",
  "Про Роберта Вуда рассказывали различные анекдоты, связанные с курением. Вильям СИбрук пишет, что одним подобным анекдотом можно было бы пренебречь, но так как таких историй несколько, напрашивается вывод, что... Закончите эту мысль пословицей.": "Не бывает дыма без огня.",
  "Чтобы лучше развивать дыхание, индейцы навахо бегали молча. Какие четыре слова мы заменили в вопросе?": "Набрав в рот воды.",
  "У посетителей шоу-программы музея \"ЭкспериментАниум\" волосы встают дыбом. В название шоу входит фамилия уроженца Австро-Венгрии. Напишите эту фамилию.": "Тесла.",
  "Увидев \"ТАКОГО ЕГО\", Далай-лама XIV в целом остался доволен, однако сказал, что ОН ТАКИМ быть не может. Какие слова мы заменили словами \"ТАКОЙ ОН\"?": "Маленький Будда.",
  "Нам кажется, правильный ответ в этом вопросе должен выбираться. Йохан Кройф объяснял свои убеждения так: \"В Испании все 22 футболиста, выходя на поле, ДЕЛАЮТ ЭТО. Если бы это работало, то все матчи заканчивались бы вничью\". Что такое \"ДЕЛАТЬ ЭТО\"?": "Креститься.",
  "Рассказывают, что император Фридрих II велел изолировать двух детей и запретить кому-либо с ними общаться. Целью эксперимента было восстановить ЕГО. Назовите событие, положившее конец ЕГО существованию.": "Вавилонское столпотворение.",
  "ОНА упоминается в жаргонном названии работы в очень тесном помещении. Одна ОНА сейчас служит музеем в английском городе. Назовите ЕЕ одним или двумя словами.": "Подводная лодка.",
  "[Ведущему: четко прочитать слово \"лапка\", чтобы было понятно, что это не \"лавка\", например.] Алексей Иванов описывает, как очертания домов расплывались цветными пятнами, но оживала тонкая лапка ЕГО и возвращала силуэтам четкость. Назовите ЕГО.": "Дворник.",
  "Принцип работы лазерной АЛЬФЫ основан на специальных сенсорах, реагирующих на прерывание лучей ладонью. АЛЬФА изображена на флаге столичного города. Какого?": "Дублин.",
  "По легенде, однажды святому Марку пришлось успокоить шторм на Адриатике. После шторма святой подарил символ своей власти над морем случайному свидетелю, а тот несколько позже передал символ дожу. Так что можно сделать вывод, что ЭТО было и у дожа. Перед началом выборов ЭТО уничтожается - во избежание фальсификаций. Назовите ЭТО двумя словами.": "Кольцо рыбака.",
  "В одной сказке это имя носила дочь королевы света. Как ни странно, отношения с матерью у нее были отличные. Напишите это имя.": "Электра.",
  "Сирийцы называли ЕГО \"харпАкс\", что значит \"грабитель\". Считается, что ЕГО русское название заимствовано из литовского языка. А как ЕГО называли греки?": "Электрон.",
  "Наталия Лескова отмечает, что, несмотря на большое количество однотипных сооружений, спроектированных Владимиром Шуховым, ИХ среди творений архитектора не встречается. Одни из НИХ называются \"Воротами Европы\". Назовите ИХ.": "Башни-близнецы.",
  "(pic: 20140012.jpg) Для любителей сериала \"Стар трек\" продается сувенирный ОН в виде корабля \"Энтерпрайз\". Назовите ЕГО тремя словами.": "Нож для пиццы.",
  "В переводе романа Фрица ЛЕйбера рассказывается, что колдуньи иногда развязывали против мужчин ЕЕ, награждая тех насморком и надсадным кашлем. Назовите ЕЕ двумя словами.": "Холодная война.",
  "Василий Аксёнов пишет, что однажды в детстве пытался добраться до спрятанной взрослыми красной рыбы, но был неожиданно застигнут на месте преступления. Что, по словам писателя, он получил вместо красной рыбы?": "Леща.",
  "Английским аналогом этого понятия является выражение \"коммьютер таун\" - \"городок регулярно ездящих пассажиров\". Примером такого городка Википедия называет Сонную Лощину, штат Нью-Йорк. Напишите это понятие.": "Спальный район.",
  "В романе Дэвида Митчелла уличный музыкант, получив крупную сумму денег, снял ИХ, пересчитал купюры и убежал. Назовите ИХ.": "Темные очки.",
  "ОНИ соответствуют интервалу от 180 до 210 градусов. На рисунке Хенг Сви Лима другие ОНИ читают книгу \"Искусство говорить правду\". Назовите ИХ одним словом.": "Весы.",
  "Американский писатель, считающийся основателем жанра, в одном интервью высказал опасения о возможных продолжателях, которые не станут вникать в детали. Цитата: \"Будет немало боевиков с мордобоем. Появится множество поделок о парнях c ИКСАМИ, севших за компьютер\". Конец цитаты. ИКСЫ - это этноним. Какое слово мы заменили ИКСОМ?": "Ирокез.",
  "В 1922 году в болгарской деревне ГАбарево поселились выходцы из России: Элеонора Крюгер с Георгием Жудиным. Слухи, сразу поползшие по деревне, подкреплялись тем, что у Георгия был туберкулез, симптомы которого были схожи с симптомами... Чего?": "Гемофилии.",
  "Персонаж Михаила Черейского хорошо учится, а также занимается греблей. Применительно к этому персонажу автор употребляет два слова, которые могут являться антонимами. Напишите их.": "Отличник, двоечник.",
  "Оливье МессиАн считал себя не только композитором: например, для создания оперы об известном человеке Мессиан специально ездил в Италию и записывал пение. В каком городе состоялась премьера этой оперы в США?": "Сан-Франциско.",
  "Герои детской сказки Турбьёрна Эгнера живут в дупле и очень боятся ЕЕ. Известная компания выпустила эскимо, палочка которого была выполнена в виде НЕЕ. Назовите ЕЕ.": "Зубная щетка.",
  "<раздатка> _ _____ ______ забвенье. </раздатка> Восстановите три пропущенных слова в парадоксальном моностихе Константина Кедрова.": "Я помню чудное.",
  "Турки запрещали европейским исследователям посещать зАмок в ГаликарнАсе. Несмотря на то, что одному исследователю удалось получить разрешение на вход в крепость, после разговора с комендантом ученый войти не рискнул. На отсутствие чего указал исследователю комендант?": "Разрешения на выход [из крепости]."
}