{
  "Перед началом игры, проходящей 8 марта и сразу после, разрешите поздравить вас, дорогие женщины, и пожелать вам побольше любви, побольше поцелуев, побольше цветов! С праздником! Согласно шутке, Раймонду Паулсу было присвоено звание \"Заслуженный артист Грузинской ССР\" за одну-единственную песню. За какую?": "\"Миллион алых роз\".",
  "Гора Тре Крунер на Шпицбергене имеет три вершины - Свеа, Нора и Дана. Что они символизируют?": "Швецию, Норвегию и Данию.",
  "Внимание, в вопросе есть замены. В предисловии к книге рассказов Киплинга Самарин пишет: \"Киплинг знал, чем жила беспокойная колониальная граница, отделявшая царство ДЕМОКРАТИЧЕСКОГО ОСЛА - тогда еще зверя грозного и полного сил - от царства РЕСПУБЛИКАНСКОГО СЛОНА, о котором Киплинг в те годы говорил с ненавистью и содроганием\". Что мы заменили на ДЕМОКРАТИЧЕСКОГО ОСЛА и РЕСПУБЛИКАНСКОГО СЛОНА?.": "Британского льва и русского медведя.",
  "В книге Евгения Гика \"Занимательные математические игры\" рассматривается несколько вариантов так называемых \"сказочных\" шахмат, правила которых серьезно отличаются от традиционных. Внимание, вопрос из восточной истории: как именуется в сказочных шахматах фигура, которая убирается с доски вместе со взятой фигурой?": "Камикадзе.",
  "Андрей Битов пишет: \"Иностранная красота этой фамилии способствовала славе подвига и в конечном счете ее затмила: все знают фамилию героя, но не все - что он сделал\". Кроме того, подвиг, совершенный этим героем, вторичен, и лишь модифицирует подвиг другого человека. Назовите эту \"красивую\" фамилию.": "Гастелло.",
  "По мнению фельдмаршала Монтгомери, эта ошибка является первой среди военных ошибок, которых следует избегать. Монтгомери прокомментировал эту ошибку словами: \"Это всегда неудачная мысль\". Назовите число, месяц и год, когда эта ошибка была совершена в последний раз.": "22 июня 1941 года.",
  "Дуплет. 1. Что Андре Моруа назвал самой короткой и самой лестной служебной характеристикой? 2. \"Греческий\" способ погребения, практикуемый в некоторых монастырях, предполагает захоронение тела в земле лишь на определенный период. Через некоторое время останки переносят в \"костнИцу\". Какое идиоматическое действие с ними предварительно производят?": "1. Некролог. 2. Перемывают.",
  "Внимание, в вопросе есть замена. Цитата из \"Защиты Лужина\": \"Невозможно было думать о том, что все приняли его таинственный обморок за рыхлый и грубый сон ПЬЯНИЦЫ\". Неудивительно, что Набоков - не только писатель, но и энтомолог - вместо ПЬЯНИЦЫ употребил другое слово, для современного читателя несколько устаревшее. Назовите это слово.": "Бражник.",
  "Автор вопроса рекомендует участвовать в этом в теплую сухую погоду. Эдуард написал это в 1863 году, а ОскАр - в 1866-м, и оба варианта произвели большое впечатление на публику. Назовите фамилию либо Оскара, либо Эдуарда.": "Мане или Моне.",
  "Известно, что Ги де Мопассан был ярым противником строительства Эйфелевой башни. Скажите, а что он называл \"доказательством того, что центр тяжести - предрассудок инженеров\"?": "Пизанская башня.",
  "\"Имидж в стиле 'no future'\", \"вокал на грани отчаянной истерии\", \"апокалиптическое звучание гитары\" - вот несколько цитат о творчестве музыканта и композитора Роберта Смита. Название статьи о новом издании музыки этого современного классика готического панк-рока одной буквой отличается от наименования праздника, отмечаемого в России без малого 90 лет. Как же называлась статья?": "Старый новый гот.",
  "На сайте компании \"Лингво\" выложен \"Женско-мужской толковый словарь\". Для каждого слова в этом словаре приводится типичное женское и типичное мужское толкование. Какому слову в женском словаре соответствует \"загадочное устройство, мойку и чистку которого лучше доверить мужчине\", а в мужском - \"кульминационная батальная сцена\", после которой, \"как правило, остается в живых только главный герой\".": "Мясорубка.",
  "Автору вопроса, выбиравшему в магазине подарок, неоднократно предложили кофе. Ответьте, в каком отделе он делал покупку.": "В парфюмерном.",
  "Среди 15 произведений этого композитора есть \"просто сказка\", \"осенняя сказочка\", \"небылица в лицах\", \"быль-колядка\", \"опера-летопись\", \"опера-былина\", \"литургическая драма\" и прочее. Напишите название его \"весенней сказки\".": "\"Снегурочка\".",
  "Английский писатель Пелем Вудхауз одну из своих книг предварил следующим посвящением: \"Этот труд я посвящаю своей дочери Леоноре, без деятельного участия и ободрения которой книга была бы написана...\". Закончите это посвящение хотя бы приблизительно.": "Вдвое быстрее.",
  "В книге \"450 правил хорошего тона\" один из призывов звучал так \"Точно формулируйте свои мысли\". В качестве курьезного примера было приведено объявление: \"Мастерская заказы на ИКСЫ не принимает. Заболела поясница\". Что мы заменили ИКСАМИ?": "Пояса.",
  "Говорят, что у этого известного советского певца было прозвище \"одна сотая\". Назовите его имя.": "(Георг) Отс.",
  "Дуплет. 1. Английский писатель Пелем Вудхауз заметил как-то, что ораторам следует упражняться, редактируя... Что? 2. В приемной Михаила Кольцова висел придуманный Ильей Ильфом плакат: \"Гениев и титанов просят писать ТАК\". Назовите фамилию Николая Васильевича, которому после 1967 года достаточно часто адресуют подобное пожелание.": "1. Телеграммы. 2. Склифосовский.",
  "В книге Михаила Успенского упоминаются три брата. Первого зовут Жмурик, второго - Трупер, а имя третьего отличается от имени его, так сказать, прототипа на одну букву. Назовите имя этого брата.": "Синеуст.",
  "Запуски с израильского космодрома Палмахаим, в силу географического положения, имеют некую особенность, которая невыгодно отличает его от других космодромов мира. Какую особенность?": "Запуски производятся в западном направлении.",
  "Чернокожий американский политик Барак Обама был впервые избран в Сенат два года назад, но уже считается серьезным кандидатом на место президента на выборах 2008 года. По словам обозревателя журнала \"Ньюсуик\" Джонатана Олдера, главная проблема Обамы не в том, что он черен, а в том, что он... Закончите фразу одним словом.": "Зелен.",
  "Один японский банк, чтобы повысить популярность своих банкоматов, объединил их с неким устройством, к которому в XIX веке приложил руку Чарльз Фэй. Назовите это устройство двумя словами.": "Однорукий бандит.",
  "Не так давно едва не произошел международный скандал. Заместитель министра культуры Сербии признался, что его люди похитили в Лондоне два пальца Сталина. Сербы хотели, чтобы их культурное учреждение ничем не уступало английскому. Откуда были похищены пальцы?": "Из музея мадам Тюссо.",
  "Как вы уже знаете, на сайте компании \"Лингво\" находится женско-мужской толковый словарь. Ответьте, какой \"женский\" обряд направлен на борьбу с тем, что с \"мужской\" точки зрения является всего лишь единицей измерения?": "Похудание.",
  "Внимание, в вопросе есть замена, но мы не скажем где. Эта актриса, по ее собственным словам, несмотря на годы, \"всегда старалась оставаться вечно молодой и вечно влюбленной\". Мы не просим вас восстановить замену - просто назовите фамилию актрисы.": "Зеленая.",
  "Во время трансляции лыжной гонки на Олимпийских играх в Турине в кадр попали болельщики некой сборной. Один из них держал в руках флаг своей страны, на котором были написаны три слова - по одному на каждой полосе. Фраза эта коротко и ясно возвещала о том, что его земляки - лучшие. Первое слово представляет собой принятое на спортивных соревнованиях трехбуквенное сокращение названия этой страны, а для написания всей фразы болельщику хватило пяти букв. Сумейте правильно воспользоваться другими пятью и напишите название столицы упомянутого государства.": "Таллин.",
  "Состязания на Олимпийских играх в Древней Греции старались максимально усложнить. Например, в беге соревновались гоплИты - тяжеловооруженные воины. Однако соревнования обычных бегунов тоже осложнялись особенностью беговой дорожки. Какой?": "Дорожка была песчаной.",
  "Разыскивая с помощью Яндекса сведения об одной популярной мелодии, автор вопроса попала на страницу с рассказом о наместнике Финляндии Йохане Херттуа, ставшем впоследствии шведским королем Ханом, и его жене Катарине Ягеллонике. Воспроизведите хотя бы приблизительно запрос, введенный автором в поисковую строку.": "Финская полька.",
  "Критикуя заангажированность и подконтрольность российских СМИ, писатель Юрий Поляков в одной из своих статей пишет: \"Останкинская башня не должна стать двадцать первой...\". Закончите фразу двумя словами.": "\"... башней Кремля\".",
  "В журнале \"Хорошие родители\" за декабрь 2006 года есть статья, посвященная преимуществам присутствия будущего отца при родах. Заголовок статьи лишь двумя буквами отличается от названия фильма Э. Рязанова. Как же называется эта статья?": "\"Родзал для двоих\".",
  "Быть толстой и красивой - можно. Один из литературных примеров этого - ЭлизабЭт Русэ. Назовите ее прозвище.": "Пышка.",
  "Владимир Солоухин утверждает, что существует фотография, на которой изображены три женщины, мирно прогуливающиеся по дорожке. Одна из них - жена знаменитого человека, другую не без оснований считают его любовницей, а роковая роль, сыгранная в его жизни третьей, некоторыми историками ставится под сомнение. Назовите этого знаменитого человека.": "Ленин.",
  "Команда экспертов американского журнала \"Men's Health\" опубликовала в октябре 2005 года список десяти самых популярных мужчин десятилетия. \"Философом десятилетия\" в этом списке был назван растяпа, обжора, лентяй и неудачник, носящий довольно редкое имя. Напишите это имя.": "Гомер.",
  "После того как в Минске на VIII международном фестивале детского и юношеского кино недавно состоялась премьера девятнадцатой и двадцатой, Алексей Вячеславович заявил, что ОНИ никогда больше не появятся в кадре, поскольку не выдерживают конкуренции с современными героями, да и сюжет нынешнему поколению уже не понятен. Назовите ИХ.": "Волк и Заяц.",
  "В статье об актере Николае Парфенове Инна Токарева пишет: \"Это сейчас его именуют королем эпизода, а при жизни Николая Парфенова называли попросту ПЕРВЫМ. Правда, услышав это определение, актер делал брови ВТОРЫМ и принимался доказывать, что в действительности очень серьезный человек\". ПЕРВЫЙ и ВТОРОЙ отличаются лишь одной буквой. Назовите и ПЕРВОГО, и ВТОРОЙ в правильном порядке.": "Комик, домик.",
  "Мы надеемся, что вы уже вполне освоились с логикой построения женско-мужского толкового словаря компании \"Лингво\". Какому словосочетанию соответствует такое \"мужское\" толкование: \"набор самых нестандартных и немыслимых решений\"?": "Женская логика."
}