{
  "Помните ли вы о Фиддиппиде? Вряд ли. Об этом отважном человеке можно сказать словами поэта: \"Имя его неизвестно, подвиг его бессмертен\". Назовите конечную цель его подвига.": "Афины.",
  "Все вы наверняка помните предупреждение, встречающееся практически во всех периодических изданиях. А вот Юрий Хайчин \"скрестил\" его с известной фразой из не менее известного произведения. Какими двумя словами стало заканчиваться получившееся предупреждение?": "\"Не горят\".",
  "Романов. Есть такая русская фамилия из семи букв. Один из Романовых, знакомый автора вопроса, обозначил себя в адресе электронной почты не напрямую, а ассоциативно. Для этого ему хватило всего четырех букв латинского алфавита. Так какие же буквы находятся в адресе этого Романова перед знаком \"собачка\"?": "Tzar.",
  "Одним из первых фильмов, которые посмотрел Милош Форман, был документальный фильм по чрезвычайно популярной в Чехии опере Сметаны \"Проданная невеста\". Назовите особенность этого фильма-оперы, больше всего поразившую Формана.": "Фильм был немым.",
  "Многие из вас наверняка были бы горды, если бы их назвали этим словом, придуманным в 19 веке. А вот в газете \"Пермские епархиальные ведомости\" сто с лишним лет назад сообщалось, что духовенству губернии запрещается употреблять это слово, так как оно относится к людям, живущим лишь разумом, а такие люди не могут быть истинными членами православной церкви. Назовите это слово.": "Интеллигент.",
  "Внимание, в вопросе есть замена. Ваш друг читатель лоб нахмурит И брови сумрачно насупит: Не думал он, что после \"Бури\" Такая ТИШИНА наступит. Догадавшись, на какого писателя написана эта эпиграмма 1956 года, назовите слово, которое мы заменили словом \"Тишина\".": "Оттепель.",
  "\"Бухгалтер словно считал на счетах, портной точно протаскивал нитку или кроил, сапожник как бы забивал гвозди молотком, а парикмахер - ... правил бритву, стриг или брил\", - именно так, по словам Леонида Утесова, двигали руками сыгранные им люди, вдруг решившие занять место представителя совсем другой профессии. А что все они при этом держали в руках?": "Дирижерскую палочку.",
  "В конце 1882 года американский фотограф Наполеон Сэрони сделал свой, наверное, самый знаменитый снимок. На портрете изображен молодой англичанин. Теперь он уже давно состарился и умер, а на портрете - все еще молодой. Назовите этого англичанина.": "Оскар Уайльд.",
  "Узнав о мучениях несчастного, герой Михаила Успенского удивился, почему бедняге не пришло в голову задать совсем простой вопрос. Скажем, \"Сколько на руке пальцев\". В этом случае ответ наверняка не показался бы ему пророчеством. А какой именно это был бы ответ?": "Nevermore.",
  "Прослушайте отрывок из руны. \"То широк лицом, то узок, По ночам привык шататься, Целый день во сне проводит, Из-за этого, пожалуй, Никакой семьи не выйдет...\". Сказав так, героиня финской легенды отказала сватавшемуся к ней необычному жениху. Кому именно?": "Месяцу.",
  "\"Разметало чумы...\", \"кончало оленей...\", \"ворочало лес...\". О чем, согласно Александру Казанцеву, так сообщали эвенки?": "О падении Тунгусского метеорита.",
  "Какая статья в энциклопедии Кирилла и Мефодия - 2003 располагается между статьями \"Речь\" и \"Речь художественная\"?": "Речь Посполитая.",
  "Решив, что эта фамилия недостойна столь великого человека, благодарные жители одного из островов Полинезии изменили ее на \"Синкелот\". По крайней мере, так рассказывают. Назовите оригинальную фамилию этого человека.": "Дулитл.",
  "В рассказе Роберта Шекли путешествующий во времени демон покупает в современном магазине бытовую технику для живущего в далеком прошлом царя. Владельцы магазина сомневаются в безопасности сделки - они опасаются, что современная техника, перенесенная в глубокую древность, может изменить путь развития всей цивилизации. Но узнав, повелителю какой страны служит демон, соглашаются. Назовите эту страну.": "Атлантида.",
  "Если верить сайту Gazeta.ru, весной 2003 года, как минимум, один человек, узнав, что сборная России по хоккею проиграла Чехии со счетом 0:3 и позорно вылетела с чемпионата мира, впервые за последнее время заснул спокойно. Назовите должность, которую занимал этот человек.": "Тренер сборной России по футболу.",
  "Оценивая итоги последнего \"Евровидения\", Филипп Киркоров сказал, что россиянин Дмитрий Билан стал победителем среди НИХ. Назовите ИХ одной буквой.": "Люди.",
  "Специально проведенные исследования подтвердили: лучшими - самыми простыми и надежными - являются именно те способы, которыми пользуется большинство людей. А именно - крест-накрест и прямой. Что именно при помощи этих способов ежедневно, а то и по и несколько раз в день, делает множество людей во всем мире?": "Завязывают шнурки.",
  "Журнал PC World в 1997 году присвоил фирме Logitech прозвище из двух слов, совпадающее с \"наименованием\" заглавного литературного героя. Воспроизведите это прозвище.": "\"Мышиный король\".",
  "Цитата из аннотации к книге, вышедшей в 2001 году в издательстве \"Вагриус\": \"Вы уже знаете, что случилось с героями. Но как они все там оказались? Откуда пришли? Что делали до того?\". Назовите имя героя этой книги, который объяснял свое участие в событиях одним глаголом прошедшего времени.": "Саид.",
  "Американцы воспитывают толерантность своих детей на фразе, которая заканчивается словами \"так же, как нельзя найти двух одинаковых людей\". Утверждение из первой части фразы было подтверждено американцем Уилсоном Бентли, который с помощью микроскопа сделал свыше 5000 фотографий. Его, кстати, так и прозвали - Человек-... Закончите прозвище одним словом.": "Снежинка.",
  "Цитата: \"Он был убит в октябре 1918 года, в один из тех дней, когда на всем фронте было так тихо и спокойно, что военные сводки состояли из одной только фразы\". Конец цитаты. Напишите эту фразу, состоящую из пяти слов.": "\"На западном фронте без перемен\".",
  "Закончите двумя словами \"совет диетолога\", взятый нами из подборки медицинского юмора: \"Если Вы боитесь располнеть, выпивайте перед едой 50 граммов коньяку. Коньяк притупляет...\".": "\"... чувство страха\".",
  "Владелец манчестерской фабрики Адольф Заальфельд вряд ли ожидал, что разработанные на его предприятии духи поступят в продажу в начале XXI века. Однако глубокие познания современных парфюмеров позволили восстановить их аромат. Даже несмотря на то, что образцы этих духов отправившийся покорять новый рынок фабрикант забыл примерно за девять десятков лет до того. Где именно?": "На \"Титанике\".",
  "Клееные из бумаги солдатики да плевательная трубочка - вот с чем выходили на битву друг против друга юные полководцы 1930-х годов. Григорий Бакланов вспоминал: \"Все хорошие армии - русская, английская, французская - были уже разобраны, и мне досталась японская\". Но именно с \"японской\" армией юный Гриша одерживал немало побед. И не случайно - ведь его \"солдаты\" отличались от противников. Чем?": "Меньшим ростом.",
  "В своем произведении \"За колдунов\" Сирано де Бержерак упоминает такую чудесную вещь, как \"летающий пистоль\". А как обычно называем ее аналог мы?": "Неразменный рубль.",
  "С этих двух слов начинается предупреждение, которое, впрочем, мало кого останавливает. Этими же двумя словами заканчивалось пожелание болельщицы \"Зенита\" болельщикам ЦСКА. Что же она пожелала каждому из них?": "Каплю никотина.",
  "Старое русское предание повествует о том, что жил некогда на свете могущественный мордовский правитель по имени Скворец. А также мордовский чародей по имени Дятел. А еще могучий мордовский богатырь... А его как звали?": "Соловей.",
  "В XIX веке на его возведение было потрачено около пятидесяти лет, в XX веке - на порядок меньше. Запрос о нем в электронной \"Энциклопедии Кирилла и Мефодия\", состоящий из трех ключевых слов, дал ссылки на шесть статей. Назовите фамилию Юрия, которому посвящена одна из этих статей.": "Лужков.",
  "Многие появившиеся за последние годы в Москве скульптуры то и дело попадают в фокус внимания прессы. Они, дескать, бросают тень на всю столицу. Пусть так. Зато ни одна из этих скульптур не способна причинить серьезный вред людям, животным или имуществу. А вот скульптура, установленная на одной из площадей Ноттингема, способна. Местные власти даже планируют время от времени сооружать для нее специальное \"укрытие\". Назовите ученого, прославившегося применением устройства, в чем-то подобного упомянутой скульптуре.": "Архимед.",
  "Французский путешественник XIV века в своих мемуарах с восхищением пишет о неких житницах: занимавших обширную площадь, чрезвычайно высоких и очертаниями напоминавших алмаз, сооруженных из огромных прекрасно обтесанных камней. \"Относительно того, что находится внутри житниц, - пишет он, - мы ничего не можем сказать, ибо входы в них замурованы\". Вблизи какой водной артерии располагались эти \"житницы\"?": "Нила.",
  "В современном исландском языке есть слово \"амлОди\", означающее \"дурак, слабоумный\". Мы не просим назвать того, благодаря кому возникло это слова. Назовите имя его матери.": "Гертруда.",
  "Одна из созданных в США нетрадиционных разновидностей шахматной игры носит название \"антиклерикальные шахматы\". Доска в них имеет размер 6 на 6 клеток, пешки не делают двойных ходов, отсутствуют рокировки. Назовите еще одно отличие этих шахмат от обычных.": "Нет слонов.",
  "В Румынии существуют \"цветочные\" имена, например, Флоаре - \"цветок\", Лэкримиоара - \"ландыш\", Виорел - производное от слова \"сирень\", и другие. Назовите двумя словами день, в который обладатели подобных имен отмечают свои именины.": "Вербное воскресенье.",
  "ПЕРВЫЙ сделал из него человека, а ВТОРОЙ - чучело. Назовите фамилию актера, в 1978 году сыгравшего ПЕРВОГО, а в 1979 году - ВТОРОГО.": "Янковский.",
  "Героиня книги Дэна Брауна \"Цифровая крепость\" руководитель Отделения криптографии Сьюзан Флетчер - очень привлекательная женщина. Цитата: \"Охранник залюбовался Сьюзан, шедшей по бетонной дорожке. Его взгляд скользнул по стройной фигурке, задержался на белой блузке, на юбке до колен и, наконец, на ее ногах... Трудно поверить, что такие ножки носят 170...\". Чего? Ответьте как можно короче.": "IQ.",
  "Рассказывают, что когда Александр Якубович во время дуэли прострелил Александру Грибоедову кисть левой руки, то воскликнул: \"По крайней мере, перестанешь ДЕЛАТЬ ЭТО!\". И хотя Грибоедов в результате лишился одного пальца, но ДЕЛАТЬ ЭТО все-таки не перестал. Что именно делать?": "Играть на фортепиано."
}