{
  "Юморист Стас Старовойтов рассказывает, что пока он пропадает на заработках в Москве, его маленькая дочь начала говорить. По словам его жены, первым словом ребенка было \"мама\", третьим - \"папа\". А какое было вторым?": "Где.",
  "На Тенерифе для участия в необычной лотерее понадобятся щипцы и нож. Что можно выиграть в этой лотерее?": "Жемчуг.",
  "(pic: 20140368.jpg) Работая над собором Санта Мария дель Фьоре, архитектор Брунеллески, по словам Бродского, снес ЕГО. Назовите ЕГО одним словом.": "Яйцо.",
  "[Ведущему: Четко прочитайте слово \"развевающимися\", особенно букву \"е\". :-) Обратите внимание, что во втором предложении вопроса есть уточняющий оборот. Выделите его паузами и прочитайте с соответствующей интонацией.] Скифские рисунки и статуэтки нередко передают быстрое движение, поэтому даже ИКСЫ изображены словно развевающимися. В фильме Ираклия Квирикадзе герой получает в наследство от отца, уважаемого человека, самый большой в Грузии ИКС. Назовите ИКС.": "Рог.",
  "В одном из писем Бальзак сообщал своей возлюбленной Эвелине ГАнской, что шлет ей свое астральное тело. Астральным телом Бальзак назвал ЭТО. Назовите ЭТО словом, образованным от имени собственного.": "Дагерротип.",
  "[Ведущему: Очень важно читать стихотворение очень-очень медленно, под запись, делая значительные паузы в конце строк! Пропуски читать так: \"пропуск один\", \"пропуск два\", \"пропуск три\". Очень важно четко прочитать союз \"и\" между пропусками 1 и 2! Также следует предельно четко прочитать слово \"поспорей\"!] Борис Жуков вспоминает в стихотворении, как дед учил его во время работы. Цитата: Цеп повыше! Да бей посильней, поспорей! Что за музыка в слаженном такте! Молотьба в два цепа - это [пропуск 1] и [пропуск 2], Молотьба в три цепа - это [пропуск 3]. Напишите все три пропущенных слова.": "Ямб, хорей, дактиль.",
  "\"Особо достойные журавли потянулись к западу\" - такое сообщение однажды прочитал молодой ТосИро МифУнэ на красном листке бумаги. Чем был этот листок?": "Повестка в армию.",
  "Петрарка писал, что при виде Лауры белеет, как мрамор, и сравнивал Лауру с НЕЙ. Назовите ЕЕ.": "Медуза Горгона.",
  "Анна Крылова рассказывает, что в детстве в минуту слабости тайком брала инструменты отца, работающего в жанре миниатюры, потому что ОНА не должна была пострадать. Назовите ЕЕ. Уточнять, в виде чего ОНА была сделана, не нужно.": "Копилка.",
  "[Ведущему: не сообщать командам, что слово \"живые\" взято в кавычки!] Сергей Марков пишет, что после окончания академии Даниэль Дефо отправился в путешествие по Европе, и через некоторое время к НИМ добавились \"живые\". Назовите ИХ двумя словами.": "Мертвые языки.",
  "В одном мистическом сериале семья жалуется полицейским, что кто-то опустошил в их загородном доме холодильник и порезвился в спальне. Представители этой семьи оказываются оборотнями. В кого они превращаются?": "В медведей.",
  "Дуплет. 1. Рассказывают, что Наполеон в качестве НЕГО использовал измельченный морской песок с добавкой опиума. Назовите ЕГО двумя словами. 2. Рассказывают, что белый конь Наполеона служил источником материала для НЕЕ. Назовите ЕЕ двумя словами.": "1. Зубной порошок. 2. Зубная щетка.",
  "Режиссер Светлана ВрАгова рассказывает, что в детстве играла с братом в такую игру: в определенный момент она бросалась на пол с криком \"Господи, что я делаю!\", а брат через нее перешагивал. Кого изображала Светлана?": "[Анну] Каренину.",
  "Один из древних эпитетов важного торгового города ТимбуктУ на юге Сахары - великий сухопутный ОН. Назовите ЕГО.": "Порт.",
  "[Ведущему: потренируйтесь произносить слово \"гиалурОновая\". :-)] Важным компонентом кожи является гиалурОновая кислота. Ее переизбытком вследствие мутации гена объясняется характерная особенность ИКСОВ. Одну из своих музыкальных композиций Ванесса Мэй посвятила любимому ИКСУ. Назовите ИКСА.": "Шарпей.",
  "[Ведущему: сделать логическую паузу после слова \"осэдж\".] У индейцев племени осЭдж орел относится к группе земляных тотемов. Разъясняя логику этого племени, Леви-Стросс замечает, что стремительный орел у индейцев ассоциировался с НЕЙ. А уже от НЕЕ ассоциации вели к земле. Назовите ЕЕ.": "Молния.",
  "(pic: 20140371.jpg) Перед вами статуэтка XIX века. Если заглянуть этой девушке под юбку, то можно увидеть не ноги, а ЕГО. Назовите ЕГО одним словом.": "Язык.",
  "В первой трети XX века модельер Трэвис БЕнтон решил использовать гладкий атлАс вместо жесткой тафтЫ. Дело в том, что с появлением ЭТОГО тафтА иной раз становилась причиной производственного брака. Назовите ЭТО двумя словами.": "Звуковое кино.",
  "В современной сказке режиссера Сэма Рэйми городок фарфоровых человечков называется... Как именно?": "China Town.",
  "[Ведущему: не сообщать командам, что слово \"зевает\" взято в кавычки!] В романе АкИлле КампанИле персонаж, сидя на скамейке, с интересом читает газету, которой, по всей видимости, недавно укрывался. А вот ОН при этом \"зевает\". Назовите ЕГО.": "Ботинок.",
  "(pic: 20140372.jpg) Искусствоведы отмечают, что картина Алексея Венецианова напоминает театральную мизансцену. Работая над этой картиной в своем поместье, Венецианов хотел правильно передать перспективу и добиться хорошего освещения, поэтому сделал распоряжение по поводу НЕЕ. Назовите ЕЕ устойчивым словосочетанием.": "Четвертая стена.",
  "Один профессионал вспоминает, что в 1970 году приехал в Рим, чтобы познакомиться с НИМИ. ОНИ признались, что всегда работают по двое. Когда \"жертва\" выходит из ресторана, один из них задевает или толкает этого человека. В это время второй делает свою работу. Назовите ИХ.": "Папарацци. Незачет: Фотографы.",
  "Предки Мэрил Стрип - испанские евреи, перебравшиеся в Голландию. В то время в Испании у евреев, как правило, не было фамилий. Поэтому фамилия \"Стрип\" обязана своим появлением ИКСУ. Напишите слово, которое мы заменили на ИКС. Графическое изображение мы не засчитаем.": "Прочерк.",
  "Один из самых крупных выигрышей в истории этого шоу получила команда, занимающаяся паркуром. Один из создателей этого шоу рассказывает, что порой ему приходится говорить старческим голосом, чтобы доказать друзьям своего сына, что тот не врет. Назовите это шоу.": "\"Форт Боярд\".",
  "[Ведущему: четко прочитать \"Энн Клири\", чтобы было понятно, что это имя и фамилия.] Дуплет. 1. Представьте, что сначала вы побывали во дворике, в центре которого растет дерево, а по периметру разбиты прямоугольные цветники. А потом зашли в музейный зал, где в центре - статуя, а по краям - лавочки для посетителей. Что Энн Клири объясняет с помощью этого примера? 2. Один из древних эпитетов важного торгового города ТимбуктУ на юге Сахары - великий сухопутный ОН. Назовите ЕГО.": "1. Дежавю. 2. Порт.",
  "В Гватемале традиционно ИХ делают так: несколько веревочек привязывают одним концом к палочке. Затем работник, держа палочку, окунает веревочки в чан. Иной раз каждую палочку нужно опустить в чан более ста раз. Изготовлением чего занимается этот работник?": "Свечей.",
  "(pic: 20140373.jpg) Томас Барретт купил у знаменитого художника Джона Эверетта МиллЕ права на эту картину, решив, что картина будет отличной ЕЮ. Назовите ЕЕ двумя словами.": "Реклама мыла.",
  "Дуплет. 1. В фильме ДЭрнелла МАртина полицейские опрашивают большое количество свидетелей убийства, но все они, словно сговорившись, дают одинаковые показания. Во время чего была убита жертва? 2. В фильмах, чтобы показать ЭТО, нередко используется тонирование под сЕпию. Назовите ЭТО.": "1. [Во время] флэшмоба. 2. Флэшбэк.",
  "[Ведущему: потренируйтесь произносить слово \"нюрнбергской\"! Это достаточно важное слово. :-)] Те, о которых шла речь в известном произведении, скорее всего, были выполнены в жанре нюрнбергской плоской миниатюры и были высотой всего 28 миллиметров. Поэтому неудивительно, что хватило всего одной... Чего?": "[Оловянной] ложки.",
  "[Ведущему: выделить голосом слово \"ИМ\".] На вопрос, что он будет делать, когда потеряет голос, Шаляпин ответил, что станет ИМ и будет показывать кукиш нерадивым певцам. Станет кем?": "Суфлером.",
  "[Ведущему: не сообщать командам, что имена собственные взяты в кавычки!] В романе Майи КучЕрской брат учил сестру определять, какой идет человек. У \"Гоголя\" - ровный тенор. \"Князь Михаил Тверской\" - басовитый и сиплый. А \"Джон КОкериль\" - словно задыхается. Какое слово мы заменили в тексте вопроса?": "Пароход.",
  "Если посмотреть сверху на фонтан в одном из университетских городков США, то можно понять, почему этот фонтан прозвали \"Микки Маус\". На самом же деле фонтан изображает ЕЕ. Назовите ЕЕ двумя словами.": "Молекула воды.",
  "[Ведущему: не сообщать командам, что слова \"клешня скорпиона\" взяты в кавычки!] Анетта ХильрингхАус рассказывает нравоучительное поверье, согласно которому весь выброшенный человеком хлеб впоследствии окажется на одной из НИХ. \"Клешню скорпиона\" называют ЕЮ. Назовите ЕЕ двумя словами.": "Чаша весов.",
  "(pic: 20140374.jpg) Это фотография Уильяма МИлбурна Джеймса. Даже в старости Уильяма не перестали называть детским прозвищем \"ОНИ\". Мы не спрашиваем, что такое ОНИ. Ответьте, как звали его деда.": "[Джон Эверетт] Милле.",
  "На Урале есть так называемый Дыроватый камень - скала с труднодоступной даже в наше время пещерой на большой высоте. Тем не менее, в древности эта пещера была одним из жертвенных мест. Обнаружив там многочисленные части неких предметов, ученые сделали вывод, что в жертву приносились сами эти предметы. Что это за предметы?": "Стрелы.",
  "Персонаж Макса Фрая, решив обзавестись забавными и необременительными домашними любимцами, повесил в комнате шар. Назовите этих любимцев.": "Солнечные зайчики.",
  "[Ведущему: читать буквосочетание \"ББ\" как \"бэбэ\" - с небольшим ударением на второе \"э\". :-) Тянуть \"э\" не надо!] Завершаем второй тур ББ [бэбэ]. Мэрил Стрип рассказывает, что дети от нее многое скрывают и часто в ее присутствии разговаривают ИМИ. Например, одна из НИХ означает \"не говори маме\". Назовите ИХ.": "Аббревиатуры."
}