{
  "По словам Айзека Азимова, самым выдающимся событием за время правления Октавиана Августа была не завоевательная война или поражение в борьбе с германцами, не реформы, не создание произведений искусства и шедевров литературы, а событие, которое в то время прошло совершенно незамеченным. Назовите его.": "Рождение Иисуса Христа.",
  "В стихотворении Александра Васильева описывается деревенский дом, в котором вещи сошли с ума и заговорили. Так кастрюля со стряпней, поднимаясь вверх по печной трубе, сравнила себя с ЭТИМ. А в начале XX века благодаря появлению новой модификации ЭТОГО был создан, в том числе и \"Утюг\". Назовите ЭТО.": "Лифт.",
  "Внимание, в вопросе есть замены! Провайдера \"Приморье он лайн\" называют ИКСОМ. Депутатскую группу \"Содействие экономическому развитию\" называют ИГРЕКОМ. Известный человек, бывший ИКСОМ, 11 марта 1997 года стал еще и ИГРЕКОМ. Назовите фамилию этого человека.": "Маккартни.",
  "В фантастической повести Василия Щепетнёва рассказывается об открытии Академии, руководителем которой назначается Иван МаксИмович. Один из персонажей повести предполагает, что Ивану МаксИмовичу выступать больше не придется, поскольку все его силы уйдут на борьбу под ковром. Назовите фамилию этого Ивана МаксИмовича.": "Поддубный.",
  "Дух бури Адамастор, персонаж поэмы \"Лузиады\", являлся стражем известного географического объекта. На территории какого современного государства этот объект расположен?": "Южно-Африканской Республики.",
  "В одном из романов Александра Житинского описывается суд, который великие писатели вершат над советскими литературоведами. Один из последних счел фигуры на полях пушкинских черновиков карикатурами на придворных. Пушкин, посмотрев на свои \"рисунки\", объяснил их, упомянув то, название чего стало именем известного педагога. Назовите этого педагога.": "Пан Клякса.",
  "<раздатка> FERROVIARIO </раздатка> Португалец Мариану Баррету начал свою футбольную карьеру в клубе \"Ферровиариу\". Как называется московский клуб, в который Баррету приехал играть в 2003 году?": "\"Локомотив\".",
  "Внимание, в вопросе есть замены! В новелле Бориса Виана \"Прилежные ученики\" в переводе Ирины Валевич описана тренировка курсантов полицейской академии. Некоторые - колотили учебными дубинками по тыквам, другие - танцевали САМБУ на спинах САМБИСТОВ. Вспомнив жаргонное название представителей криминального мира, назовите слова, которые мы в этом каламбуре заменили на САМБУ и САМБИСТОВ.": "мазурка и мазурики.",
  "В 60-е годы прошлого века солдаты-срочники писали домой: \"Сегодня был жаркий бой у Шевардинского редута...\". В ответ приходили удивленные письма: \"Как же это, войны не объявляли, а ты где-то там сражаешься?\". Назовите фамилию главного руководителя тех сражений, предками которого, скорее всего, были ремесленники.": "Бондарчук.",
  "Закончите двумя словами четверостишие Людмилы Улановой: К графьям был зван намедни я, Весь вечер мило выпивали мы, А утром глянул - где графья? Сплошные...": "\"... графские развалины\".",
  "Без нее - житель азиатской страны, с ней - личность, особа. Без нее - священник, с ней - покрывало. Без нее - лес, с ней - сельскохозяйственное орудие. Без нее - преступник, с ней - пернатое существо. Назовите ее.": "Она.",
  "Юрий Дружинин рассказывает, как один нерадивый студент на экзамене по истории утверждал, что в Византийской империи было четыре главных города. Один из них - Византия (то есть Византий). Какие еще три города назвал студент?": "Стамбул, Константинополь, Царьград.",
  "Участник одной из юмористических интернет-рассылок рассказал байку о неком предприимчивом докторе, который уехал в Боснию и лечил там местное население очень эффективной \"вакуумной терапией\". На самом деле, метод этого доктора был довольно прост. В чем он заключается?": "Он ставит банки.",
  "Герой романа Александра Проханова, находясь в церкви, торжественно говорит об этом человеке: \"Он жертву принес, сына родного отдал, а о себе не подумал... святой, и Победа его святая\". А в каком месяце умер этот названый святым человек?": "В марте.",
  "В 2005 году в одном из частных питомников Таиланда погибли 23 тигра. Не станем спрашивать, чем тигров кормили перед смертью, ответьте, какая болезнь стала причиной их гибели.": "Птичий грипп.",
  "[Ведущему: в первой фразе тире между словами \"это\" и \"не\" выделить интонационно, как и в предпоследней фразе.] Автор статьи о Марине Цветаевой пишет, что ЭТО - не лента, а штанга, и \"все подражательницы Марины Ивановны имеют вид гимнасток, танцующих со штангой наперевес\". В предыдущем вопросе ЭТО отсутствовало, а в этом - есть. Назовите ЭТО.": "Тире.",
  "Дуплет. 1. ЭТОТ ГОРОДОК расположен в устье реки Мзымта. Название ЭТОГО ГОРОДКА происходит от абхазского слова, обозначающего прИстань. Одной из достопримечательностей ЭТОГО ГОРОДКА является недавно открывшийся дельфинарий. Назовите ЭТОТ ГОРОДОК. 2. Произведение, напечатанное в 1891 году, завершается почетным прозвищем, которым был награжден один из персонажей. Напишите имя и фамилию этого персонажа.": "1. Адлер. 2. Ирен Адлер.",
  "\"И что еще более поразительно, - пишет он в одной из своих книг, - территория распространения ранней цивилизации Америки <...> была ограничена весьма неудобным районом тропических джунглей Центральной Америки. Но именно здесь большое океанское течение <...> впадает в Мексиканский залив\". Данные размышления подтолкнули автора процитированных строк к осуществлению двух научных экспериментов, первый из которых закончился неудачей. Назовите этого человека.": "Тур Хейердал.",
  "[Ведущему: X-Y и X-X читать как \"икс-игрек\" и \"икс-икс\".] В первой половине XVI века одно из немецких маркграфств распалось на X-Y и X-X. Найдите X.": "Баден.",
  "Этот \"землепашец\" говорил, что благодарен судьбе за знакомство с Карло Самукашвили, \"асом в полном смысле слова\". Назовите фамилию этого \"землепашца\".": "Данелия.",
  "К началу нашей эры увеличение населения на территории этой азиатской страны привело к сокращению площади лесов. Помимо древесины, местные жители стали использовать новый, биологический, источник строительного материала и топлива. Ученые видят в этом одну из причин возникновения запрета, логическим продолжением которого стало введение в IV веке нашей эры смертной казни за... Какое преступление?": "Убийство коровы.",
  "Хрущев вспоминает, что накануне Сталинградского сражения Сталин колебался, кого следует назначить на пост командующего войсками Сталинградского фронта: он хотел бы ЖУКОВА, да тот неизвестно где. Какую фамилию мы заменили на ЖУКОВА?": "Власов.",
  "Роллеры появились в конце XIX века благодаря стараниям специалистов, живших в горно-заводском городке Андреасберг. Для подготовки роллеров эти специалисты использовали дудочки, а в России такие инструменты заменялись овсянкой. Что же это за специалисты?": "Птицеводы.",
  "По малоправдоподобной легенде, название этого острова происходит от имени дьявола, который отказался выполнить приказ Аллаха и поклониться Адаму. После того как дьявол за это был изгнан с небес, он решил создать рай на земле. О каком острове идет речь?": "Ибица.",
  "В книге Сергея Лукьяненко \"Сумеречный дозор\" собутыльник Антона Городецкого неожиданно увидел за стеклом движущегося поезда порхающего вампира. Антон, дабы соблюсти конспирацию, стал утверждать, что это была не летучая мышь, а другое млекопитающее. Какое?": "Белочка.",
  "Настоящее название ЭТОГО древневосточного литературного памятника - \"О восхождении к свету\". Какими двумя словами обычно именуют ЭТОТ памятник?": "\"Книга мертвых\".",
  "<раздатка> Augusta Emerita -> Мерида Caesaraugustia -> ? </раздатка> Завоевав Испанию, Октавиан Август построил на ее территории несколько городов, два из которых были названы в честь императора. Оба города сохранились до наших дней. Один из них называется Мерида. Как сейчас называется второй?": "Сарагоса.",
  "Идею этого вопроса автору ПОДКИНУЛ знакомый. Увидев 7 ноября прошлого года в телевизионном блоке новостей, как игроки московского ЦСКА радуются своей победе в Чемпионате России по футболу, этот знакомый назвал их тренера Валерия Газаева словом, которым Бестолковый словарь предлагает называть участников популярной карточной игры. А кинорежиссер Татьяна Лукашевич назвала этим словом свою работу, появившуюся в 1939 году. Напишите это слово.": "Подкидыш.",
  "\"Как же далеко от земли\", - сказал ОН, когда высунулся через балюстраду на 30-м этаже варшавского Дворца культуры и науки. Мы не просим вас назвать ЕГО фамилию, назовите город Смоленской области, телефонный код которого 48135.": "Гагарин.",
  "Герой романа Леонида Леонова, будучи сильно голоден, сравнил солнце в зимнем небе с ЭТИМ. ЭТО можно обнаружить в известном классическом списке женихов. Назовите ЭТО.": "Яичница.",
  "Прослушайте фрагмент песни про НЕЕ: \"Она печальна. Очень. ЕЕ большие очи устали видеть сестру слепую и жениха паука\". Назовите ЕЕ.": "Ё.",
  "Герой новеллы Цвейга воспользовался отъездом жены и стал вести холостой образ жизни, часто меняя поклонниц. В этом ему всячески помогала служанка. Одна из любовниц, ученица оперной студии, дала горничной за усердие и преданность хозяину прозвище, которое лишь последней буквой отличалось от имени слуги известного персонажа. Назовите этого слугу.": "Лепорелло.",
  "[Ведущему: пропуск в вопросе НЕ упоминать и НЕ выделять голосом.] Внимание, цитата из эссе Бродского, посвященного поездке в Турцию: \"авианосцы Третьего <...> медленно плывут сквозь ворота Второго, направляясь в Первый\". Назовите эти Третий, Второй и Первый одним словом.": "Рим.",
  "[Ведущему: вопрос дважды не перечитывать, уточняющие вопросы с мест о цвете животного - игнорировать!] Послушайте, как характеризует это животное журнал \"Наука и жизнь\". Это серовато-зеленое животное легко приручается, узнаёт хозяев, охотно идет на руки, берет корм с пинцета и пьет из пипетки. У него очень длинный цепкий хвост, пятипалые лапы, круглые подвижные глаза. Назовите это голубовато-зеленое животное.": "Хамелеон.",
  "Милорад Павич назвал ослепшего к концу жизни Хорхе Луиса Борхеса самым одаренным ЧУКЧЕЙ нашей эпохи. Забудьте о стереотипах и ответьте, какое слово мы заменили словом \"ЧУКЧА\".": "Читатель.",
  "Когда Бродскому предложили ДЕЛАТЬ ЭТО, он сказал, что согласился бы, если бы ему дали звание майора и соответствующую зарплату. Назовите отряд птиц, которые часто ДЕЛАЮТ ЭТО перед едой.": "Дятлы."
}