{
  "В сериале \"Тихий океан\" перед важным сражением офицер отдает солдатам свою пачку сигарет. Как назывались эти сигареты?": "\"Lucky Strike\".",
  "В XV веке призом в кальчо - итальянском футболе - была ОНА. Поэтому проигрывающая команда утешить себя не могла. Назовите ЕЕ.": "Корова.",
  "Клод АнрИ РокЕ рассуждает, что в один из дней творения Бог не завершил свою работу, решив испытать людей. О территории какого современного европейского государства пишет РокЕ?": "Нидерланды.",
  "Героиня фильма \"Супруги Морган в бегах\" отказывается ехать верхом, потому что в детстве уже падала с лошади. При этом героиня упоминает ЕЕ. Одна из моделей ЕЕ называется \"Солнечная система\". Назовите ЕЕ.": "Карусель.",
  "В произведении \"ИКС\" русский классик описывал, в частности, бедных жителей Африки и Китая. В произведении \"ИГРЕК\" другой русский классик тоже описывал бедняков. ИКС оказался ИГРЕК в 1856 году. Что мы заменили на \"ИКС\" и \"ИГРЕК\"?": "Фрегат \"Паллада\"; На дне.",
  "(pic: 20100541.jpg) Дуплет. 1. Мы раздали вам черно-белый вариант картины. Небо на этой картине коричневато-сероватое, более темное вверху и светлое внизу. Напишите фамилию автора этой картины. 2. Мы раздали вам черно-белый фрагмент картины. Одежда Богоматери в оригинальном фрагменте коричневато-красноватая. Напишите фамилию автора этой картины.": "1. Саврасов. 2. Суриков.",
  "По версии Криса Гидлоу, ОН находился внутри древнеримского амфитеатра в Честере. Назовите ЕГО двумя словами.": "Круглый стол.",
  "Закупая немецкое оружие, Маннергейм приобрел в Германии в 1942 году и ШАМПАНСКОЕ. Какое слово мы заменили на \"ШАМПАНСКОЕ\"?": "Советское.",
  "Незадолго до перевода в Москву этому человеку написали из столичного управления, что следят за его ростом, и пожелали, чтобы его работа оставалась столь же отточенной. Назовите самый известный псевдоним этого человека.": "Карандаш.",
  "(pic: 20100542.jpg) Назовите француза, изображенного на фотографиях.": "[Альфонс] Бертильон.",
  "Героем повести Камю \"Посторонний\" является убийца. В последних строчках повести в рассуждениях героя, можно сказать, есть ЭТО. \"ЭТО\" было опубликовано в 1930-х годах. Назовите ЭТО.": "Приглашение на казнь.",
  "Вера Павлова достаточно прозрачно назвала ЕГО невольником прохладного облика без профиля. Напишите ЕГО имя.": "Нарцисс.",
  "В 1920-х годах в СССР гастролировал джаз-банд \"ТАКИЕ ребята\". Слово \"ТАКОЙ\" входит в эпитет, которым назвал себя Нарцисс. Какое слово мы заменили на \"ТАКОЙ\"?": "Шоколадный.",
  "При использовании ИКСА модели 1910 года приходилось брать в расчет несколько литров воды, за что этот ИКС в России прозвали самоваром. Японский ИКС модели 1932 года за характерный звук американцы прозвали дятлом. Какое слово мы заменили на \"ИКС\"?": "Пулемет.",
  "[Ведущему: не упоминать, что слово \"вращались\" стоит в кавычках.] В \"НЕЙ\" \"вращались\" такие поэты, как Бобров и Пастернак. ОНА есть, например, в московском институте биохимии имени Баха. Назовите ЕЕ.": "Центрифуга.",
  "Сокращенная форма имени Иванна - Ива. Напишите полную форму имени дочери Уилла Смита.": "Уиллоу.",
  "После того как Александра СивцОва ушла в декретный отпуск, в постановке Краснодарского театра ПЕРВУЮ и ВТОРУЮ стали играть сестры-близнецы. Назовите ПЕРВУЮ и ВТОРУЮ в любом порядке.": "Одетта, Одиллия.",
  "В рассказе Роберта Шекли описана машина, которая умеет создавать любые предметы, но не любит повторяться. Так, изготовив бронзовую пластину, она отказывается произвести медную. Пластину из ЭТОГО МАТЕРИАЛА машина тоже не стала создавать даже в виде исключения. Что это за материал?": "Олово.",
  "(pic: 20100543.jpg) В классической русской повести при описании вида, открывавшегося с НЕЕ, упоминается небо, в верхней и нижней половине которого прогуливается месяц. На картинке вы видите ЕЕ. Назовите ЕЕ двумя словами.": "Середина Днепра.",
  "[Ведущему: не оговаривать, что слово \"Деепричастие\" является именем собственным.] В произведении Гоголя фамилией учителя грамматики было Деепричастие с тремя \"е\". Напишите эту фамилию.": "Деепричастие.",
  "Выяснив, почему восьмимесячный младенец пронзительно кричит, украинец Владимир ДудчАк назвал его словом, обозначающим холодное оружие. Напишите это слово.": "Трезубец.",
  "[Ведущему: слово \"тинтинабулум\" читать предельно четко.] В романе Умберто Эко рассказывается, что ЭТОТ ФИЛОСОФ, услышав о книге \"Tintinnabulum sophorum\" [тинтинАбулум софОрум], отозвался своим произведением. Догадавшись, какой предмет обозначается словом \"tintinnabulum\" [тинтинАбулум], назовите ЭТОГО ФИЛОСОФА.": "[Томмазо] Кампанелла.",
  "В историческом фильме ИКС, принося клятву, омывает руки в чаше с кровью. Один из переводов слогана фильма о другом ИКСЕ - \"Пусть тишина будет нарушена!\". Назовите ИКСА одним словом.": "Ганнибал.",
  "Монтажер из романа Брэдбери, хвастаясь, что пленка под его руками ни разу не порвалась, сравнивает себя с НЕЙ. Один из видов ЕЕ встречается в открытом океане во многих километрах от берега. Назовите ЕЕ словом с двумя корнями.": "Водомерка.",
  "Натуралист Гладышев пишет, что у водомерки средние ноги гребут, а задние - лучшие. Восстановите слово, которое мы заменили в тексте вопроса.": "Рулят.",
  "В одном отзыве издание в 912 страниц было названо не полным, но ТАКИМ собранием сочинений Астрид Линдгрен. Какие три слова мы заменили словом \"ТАКИМ\"?": "В меру упитанным.",
  "[Ведущему: не упоминать, что слово \"альфа\" не является заменой.] Леонид Мартынов назвал ЕЕ инструментом для пальцев, трепетных от вдохновенья. Журналист Игорь Фадеев рассказывает о литературном объединении, название которому дала не ОНА, а альфа. Назовите эту альфу одним словом.": "Вега.",
  "Наталья ДолгОва справедливо заметила, что в конкурсе Мисс Вселенная всегда побеждают ОНИ. В произведении Некрасова ОНА была невысокой, поэтому герой ходил нагнув голову. Назовите ЕЕ.": "Землянка.",
  "Сергей Булгаков пишет, что рождение человечества произошло после изгнания из рая. Какой географический объект в книге \"Остров вечного лета\" сравнивается с разорванной пуповиной?": "Адамов мост.",
  "Описывая прогулку по Одессе через улицу имени Юрия Олеши, автор путеводителя вспомнил, что возлюбленная ушла от писателя к другому. После этого, упоминая Нахимова, автор отмечает, что ему теперь неловко предлагать туристам СДЕЛАТЬ ЭТО. Что СДЕЛАТЬ?": "Пойти налево.",
  "Назовите автора, публиковавшегося в начале XX века в газете \"Новь\" под псевдонимом Гидальго.": "Дон-Аминадо.",
  "Издававшаяся после революции в одном из швейцарских городов газета для русских эмигрантов называлась \"ТАКОЙ ОН\". Напишите имя персонажа, которое является искаженным чукотским словом, означающим \"ТАКОЙ ОН\".": "Умка.",
  "(pic: 20100544.jpg) [Ведущему: читать не быстро, но ритмично, делая паузы в конце строк. Два раза строки повторять не следует.] Гляньте, дамочка, волосы сдвинув, Шеей хвастает, кажет всем спину! Тело играет гармонией смелой! Что музыкантша держит в левой?": "Флейту.",
  "Об одной особенности АЛЬФЫ рассказывается в статье \"Таинственный Феникс находится справа\". На сайте doctormironova.ru [доктор миронова точка ру] говорится, что именно эта особенность АЛЬФЫ описана в известном сюжете с участием другой птицы. Какое слово мы заменили на \"АЛЬФА\"?": "Печень.",
  "[Ведущему: не упоминать, что слово \"избушкой\" стоит в кавычках.] Книга Бернара Эйвельманса по криптозоологии в одном из русскоязычных переводов называется \"ОНИ\". В известном произведении ОНИ были перед \"избушкой\". Назовите ИХ тремя словами.": "Следы невиданных зверей.",
  "Герой Умберто Эко после долгой засады отмечает, что его ноги ступили на отмель, заселенную морскими ежами. Назовите ту, с кем герой сравнил себя в следующем предложении.": "Русалочка.",
  "(pic: 20100545.jpg) В компьютерной игре \"Тибет\" действие начинается в округе Лхаса, а ЭТО является конечной точкой путешествия. Первое слово в верхней строке раздаточного материала означает ЭТО. Назовите ЭТО.": "Нирвана."
}