{
  "[Ведущему: при чтении этого вопроса делайте паузы, если не мхатовские, то хотя бы на уровне Кировского театра юного зрителя.] В предназначенном для ведущего указании к одному из вопросов написано, что ОНИ должны быть хотя бы на уровне провинциального театра юного зрителя. Назовите ИХ одним словом.": "Паузы.",
  "Напишите название книги, в одной из глав которой отмечается, что скоро всё вокруг изменится, и одни машины смогут ездить над другими.": "\"Одноэтажная Америка\".",
  "Для украшения салата под названием \"ИКС\" используются чипсы и маслины. Среди современных сортов ИКСА - Мегасан и Санмарин. Назовите ИКС.": "Подсолнух.",
  "Не пройдя фейс-контроль в клубе, персонаж одного сериала с сожалением говорит: \"Я даже не АДРЕС\". Что мы заменили на \"АДРЕС\"?": "IP.",
  "В одной сказке мыши пытаются СДЕЛАТЬ ЭТО, но каждый раз, когда им это почти удается, кошки на пару недель разгоняют мышей. Кто грозился СДЕЛАТЬ ЭТО в произведении 1927 года?": "Крокодил.",
  "Фильм \"Питер FM\" продолжает традиции атмосферных городских комедий 60-х годов. Рассказывая об этом, Роман Оленев отмечает, что герои фильма умеют получать удовольствие даже от простого, нормального ИКСА. Назовите ИКС двумя словами.": "Летний дождь.",
  "В одном из скетчей передачи \"6 кадров\" в ответ на вопрос следователя \"Кого из этих людей вы узнаёте?\" героиня уверенно указывает на одного из мужчин и упоминает ЕЕ. По замыслу создателей, ЕЕ название должно намекать и на краткость, и на количество основных участников. Назовите ЕЕ.": "Передача \"6 кадров\".",
  "Одна из групп, работающих в жанре \"русский шансон\", называется \"СВАДЕБНЫЕ ГЕНЕРАЛЫ\". СВАДЕБНЫЙ ГЕНЕРАЛ - это замена. Какие два слова мы заменили словами \"СВАДЕБНЫЕ ГЕНЕРАЛЫ\"?": "Посаженные отцы.",
  "Чтобы узнать, как звали дочь Эхнатона и Нефертити, Александр Абдулов, Андрей Макаревич и Леонид Ярмольник СДЕЛАЛИ ЭТО почти двадцать раз. В одном стихотворении судьба ДЕЛАЕТ ЭТО. Что мы заменили на \"ДЕЛАТЬ ЭТО\"?": "Вращать барабан.",
  "Андрей Остальский утверждает, что к 1944 году нефть была в большом дефиците. По версии Остальского, двойная экономия керосина стала одной из причин появления... Кого?": "Камикадзе.",
  "Рассказывая о новой успешной постановке Константина Аркадьевича Райкина, Ольга Егошина пишет, что ОНА осталась без отдыха. Назовите ЕЕ.": "Природа.",
  "Глядя на НЕЕ, герой Владимира Сорокина представляет повара, кладущего кашу в тарелку. ОНА изображена на гербе поселка Северный. Назовите ЕЕ двумя словами, начинающимися на одну и ту же букву.": "Малая Медведица.",
  "В кубинской экранизации 1962 года упоминаются мастер Мигуэль и \"Викторианская партия\". В произведении-первоисточнике Мигуэлю соответствует уроженец прусского Нойвида [нойвИда]. Назовите его фамилию.": "Гамбс.",
  "Немолодой актер из пьесы Вадима Леванова с некоторой обидой на своих коллег обнаруживает, что остался в здании театра в одиночестве. Какую роль репетирует этот актер в начале пьесы?": "Фирс.",
  "Гюго пишет о своем герое Грантере [грантЭре], что тот подписывался очень коротко. Как?": "R.",
  "В натопленных и плохо проветриваемых помещениях под потолком скапливается воздух, бедный кислородом. По мнению Станислава Мереминского, проблемы известной героини могли быть связаны именно с этим, а не с НЕЙ. Назовите ЕЕ.": "Горошина.",
  "Штурвал в произведении Владимира Черницына все время крутится, поэтому автор его УНИЧТОЖАЕТ. Какие три слова мы заменили на \"УНИЧТОЖАЕТ\"?": "Сравнивает с землей.",
  "Герою американского сериала многочисленные стопки выигранных фишек напомнили ИХ. Назовите ИХ двумя словами, начинающимися на одну и ту же букву.": "Небоскребы Нью-Йорка.",
  "Прощаясь с возлюбленным, героиня Шекспира говорит, что в перерывах между встречами их глаза ДЕЛАЮТ ЭТО. Другого героя Шекспира обвиняли в том, что он ДЕЛАЛ ЭТО только в послеобеденный час. Что именно делал?": "Постился.",
  "Достаточного количества мастеров для возведения Новоиерусалимского монастыря в России не оказалось. Владимир ШарОв сравнил строительство с НИМ. Назовите ЕГО двумя словами.": "Вавилонское столпотворение.",
  "В припеве одной из своих песен певица Aliz&eacute;e [АлизЭ] повторяет, что виновата не она. В родном городе Aliz&eacute;e [АлизЭ] расположен памятник в честь взятия Москвы. Назовите этот город.": "Аяччо.",
  "В немецком городке Дюрен ежегодно проводится необычный чемпионат. В 2003 году его победитель показал результат в 21 метр 71 сантиметр - и этот рекорд никто с тех пор не побил. Ответьте одним словом, что делают участники этого чемпионата.": "Плюют.",
  "В вопросе есть замена. На картине Паулюса Поттера животные устраивают суд, после чего ОБВИНЯЮТ и убивают охотника. Что мы заменили в предыдущем предложении?": "Вешают собак.",
  "Американские индейцы антропологически являются наследниками азиатов, поэтому Яков НерсЕсов сравнил некогда существовавший Берингов перешеек с НЕЙ. Назовите ЕЕ.": "Пуповина.",
  "На написанной в 1735 году картине Жана-Франсуа де Труа \"Завтрак с устрицами\" изображены пирующие французские аристократы. Эта картина считается первым живописным изображением ананаса. Какое слово мы заменили в предыдущем предложении?": "Шампанского.",
  "Оптимистично настроенный персонаж Гончарова после важного события в своей жизни мечтает о ТАКИХ годах. Каких?": "Медовых.",
  "В середине 90-х годов политическая ситуация в России зависела от здоровья президента. Изменения рейтингов главы государства Ольга ЭдельмАн сравнила с НЕЙ. Назовите ЕЕ.": "Кардиограмма.",
  "В стихотворении о событиях начала XX века Нева бушует как больной, когда - цитата - \"он узнаёт, что старую кровать // Задумано...\". Закончите цитату одним словом.": "Переименовать.",
  "12-летний Франсуа Барт служил юнгой на корабле и, впервые увидев абордажный бой, очень испугался. В педагогических целях пираты СДЕЛАЛИ с Франсуа ЭТО. Главный герой какого произведения сам попросил СДЕЛАТЬ ЭТО с собой?": "\"Одиссея\".",
  "ИМ называют Руставели, создавшего знаменитую эпическую поэму. ИМ можно назвать главного героя сериала \"СампсонАдзе\". Назовите ЕГО двумя словами, начинающимися на одну и ту же букву.": "Грузинский Гомер.",
  "В этом вопросе словом \"АЛЬФА\" мы заменили два слова. Зацикливание человека при попытке вспомнить что-либо иногда называют \"синдром АЛЬФЫ\". Герой рассказа Галины Щербаковой поссорился с невестой, отказавшейся носить АЛЬФУ. Потомком какого маршала был этот герой?": "[Иван Степанович] Конев.",
  "На памятной монете, посвященной чемпионату мира по легкой атлетике, одну из НИХ перепрыгивает бегун, а еще через одну перелетает прыгун в высоту. Назовите самую большую из НИХ.": "Экватор.",
  "Завоевав Италию, Джузеппе Гарибальди отказался от власти и вернулся в свое поместье. С собой Гарибальди взял лишь ЗНАМЕНА. Какое слово мы заменили словом \"ЗНАМЯ\"?": "Семя.",
  "Юный персонаж картины Джона МиллЕ, действие которой происходит в мастерской, ранит себе руку. Назовите того, кто подносит этому персонажу чашу с водой.": "Иоанн Креститель.",
  "В стихотворении \"Правый ИКС\" упоминается господин Макаров. Какое слово мы заменили на \"ИКС\"?": "Марш.",
  "[Ведущему: второе и третье предложение вопроса можно прочитать не под запись, а в темпе обычной устной речи.] В рассказе Виктора НожЕвникова у героев, несмотря на тяжелое военное положение, весьма поэтическое настроение. Кстати, надеемся, что вам понравился наш пакет; по крайней мере, мы старались. Знаете, мы ведь не ради денег работаем, а чтобы людям понравилось. Ну, так вот: этим персонажам приходится сдавать позиции. Назовите двумя словами то, что упомянуто в заглавии этого рассказа.": "Лирическое отступление.",
  "В конце пьесы \"Тартюф\" на сцене появляется офицер полиции и обличает заглавного героя, кладя конец обману и лицедейству. Булгаков уподобляет этого офицера жандарму. Назовите произведение, последнюю реплику в котором произносит этот жандарм.": "\"Ревизор\"."
}