{
  "По словам музыканта Ника Кейва, сломать пианино сложнее, чем гитару. Зато пианино дольше ДЕЛАЕТ ЭТО. Специально созданное для Леди Гаги пианино способно произвести на зрителей впечатление, будто ДЕЛАЕТ ЭТО. Что именно?": "Горит.",
  "Один из персонажей Бориса Акунина - спивающийся поручик Георгий ЛучкО. Его сослуживец шутит, что это пример того, как побеждает ОН. Назовите ЕГО одним словом.": "Змей.",
  "Уже в 1470 году ректор Сорбонны Гийом ФишЕ пригласил немецких ИКСОВ. ИКС - жук семейства короедов, получивший название за форму следов. Назовите ИКСОВ.": "Типографы.",
  "<раздатка> Chiranthodendron pentadactylon </раздатка> Растение с ярко-красными цветками, латинское название которого мы вам раздали, называют АЛЬФОЙ ИКСА. В фильме \"Меня зовут Троица\" \"АЛЬФА ИКСА\" - прозвище меткого стрелка, пользующегося дурной славой. Назовите АЛЬФУ ИКСА.": "Рука дьявола.",
  "Глагол со значением \"господствовать, доминировать\", придуманный авторами одной из французских сатирических передач, недавно был официально включен в словарь шведского языка. От какого имени образован этот глагол?": "Златан.",
  "Едва окончив медицинский университет, ФрЕдерик Кук открыл собственную частную практику. Чтобы снискать доверие у посетителей, Кук даже обзавелся ЕЮ. Назовите императора, на памятнике которому ОНА оплетает трон.": "Барбаросса.",
  "В фильме \"Бегущий по лезвию\" действует женский персонаж - жестокий убийца. В одном из эпизодов этого персонажа называют ПЕРВОЙ и ВТОРЫМ одновременно. Назовите ПЕРВУЮ и ВТОРОЕ.": "Красавица, чудовище.",
  "[Ведущему: читать вопрос медленно, под запись.] Антон Деникин писал, что в детстве без всякой горечи и злобы воспринимал свое бедное положение как нечто провинциальное, поэтому и не тяготился им. Какие две буквы мы пропустили в этом вопросе?": "д, е.",
  "Литературовед Борис ПУришев пишет, что в \"Декамероне\" почти отсутствует божественное провидение. Зато есть ОНА - тысячеокая, вопреки мнению глупцов. Напишите ЕЕ имя.": "Фортуна.",
  "В начале XX века в России была популярна насмешливая просьба вернуть Сахалин. Какие слова, отличающиеся одной буквой, в ней рифмовались?": "Витте, битте.",
  "Диодор Сицилийский пишет, что во время похорон галлы, верящие в бессмертие души, бросали в погребальный костер ИХ. В самом дорогом из НИХ, проданных на аукционе, БУшрода ВАшингтона убеждали одобрить Конституцию. Назовите ИХ.": "Письма.",
  "Изобретатель ЭТОГО упоминал весеннее утро после дождя. Сейчас статуя изобретателя украшает башню ратуши одного немецкого города. Какого?": "Кельн.",
  "В окрестностях испанского города ПадрОн выращивается необычный сорт стручковых перцев, плоды которого различаются по вкусу. Поэтому поедание этих перцев сравнивают с НЕЙ. Назовите ЕЕ двумя словами.": "Русская рулетка.",
  "Автор заметки о полезных веществах в блюдах быстрого питания, переиначивая известное выражение, добавляет ПЕРВУЮ во ВТОРУЮ. Назовите и ПЕРВУЮ, и ВТОРУЮ.": "Ложка меда, бочка дегтя.",
  "ЕГО последствиями стало в том числе и строительство заводов \"Дженерал Моторз\" в Иране, и увеличение доли американских фильмов во французском прокате. Назовите ЕГО позаимствованным словом.": "Ленд-лиз.",
  "Перед тем как принять закон о ленд-лизе, Франклин Рузвельт прибег к услугам двух компаний, поручив им одно и то же задание. Эти компании имели отношение и к президентским выборам, за что их основатели были названы \"пророками в своем отечестве\". Одного из них звали Элмо РОупер. Напишите фамилию другого.": "Гэллап.",
  "Жителям этого города пришлось смириться с тем, что \"праздник века\" оказался американским. Зато через восемь лет город был полон надписей \"Добро пожаловать домой\". О каком городе идет речь?": "Афины.",
  "В Древней Греции так назывались плитки из обожженной глины или дерева. Украшенные росписью, они приносились в дар храму. Название специальных помещений для них сохранилось до сих пор. Как же назывались такие плитки?": "ПИнаки.",
  "Американский корабль \"USS Constitution\" [ю-эс-эс конститьюшн] не получил повреждений в бою с английским фрегатом - ядра не смогли пробить обшивку его деревянных бортов. За это корабль был прозван ТАКИМ. Назовите англичанина, также прозванного \"ТАКИМ\".": "[Оливер] Кромвель.",
  "[Ведущему: после двоеточия и знаков тире следует сделать смысловые паузы.] В Косово ИХ используют в пропагандистских целях: сверху как бы запрещают - \"бойкотируйте сербские товары\", а снизу поощряют - \"покупайте косовское\". Назовите ИХ словом с двумя корнями.": "Светофоры.",
  "Однажды Басё на берегу залива, где жил поэт Сайгё, увидел камень с ямкой, полной росы. По мнению Басё, этот камень мог служить тем, чем в шутку назвали мясокомбинат. Чем же именно?": "Тушечницей.",
  "Французские литераторы сдержанно приняли иностранного коллегу, посетившего Париж в 1901 году. Ведь многие восприняли ИХ как скрытую сатиру на французское общество. Судя по отношению других персонажей, ОНИ - типичные парии. Назовите ИХ.": "Бандар-логи.",
  "Множество мореплавателей XIX века безуспешно пытались найти Северо-Западный проход - путь из Атлантического в Тихий океан через Канадский Арктический архипелаг. Лишь в начале XX века это удалось сделать Амундсену. С каким предметом сравнивает Северо-Западный проход один из персонажей Марка Твена?": "Со Священным Граалем.",
  "В середине прошлого века один американец сравнил услышанное с попкорном. Какое \"препятствие\" он при этом преодолел?": "Звуковой барьер.",
  "В романе Лоуренса НОрфолка состязание поэтов заканчивается потасовкой. Один из персонажей, указывая поэту на серьезность допущенной ошибки, грозится вывернуть тому ЕЕ. Назовите ЕЕ.": "Стопа.",
  "Больше века назад один из русских митрополитов назвал ЕГО надежным якорем, который удерживает православных от окончательного поглощения. Дмитрий ЛихАнов, говоря о непохожести советского писателя на других, считает, что тот жил по особому ЕМУ. Назовите ЕГО двумя словами.": "Юлианский календарь.",
  "Статуя Уильяма Пенна, основателя Филадельфии, венчает здание местной мэрии. Согласно городской легенде, Пенн проклял местные спортивные команды после того, как в Филадельфии появился первый ОН. Назовите ЕГО.": "Небоскреб.",
  "Так называемая среда Джо ГрЭнвилла последовала за \"светлым\" вторником 6 января 1981 года. ГрЭнвилл оказал своим читателям полезную услугу, дав совет всего из двух слов. Похожий совет, но в совсем другом контексте, дал Иисус, отвечая на вопрос \"Что сделать мне доброго, чтобы иметь жизнь вечную?\". Какой глагол присутствовал в совете ГрЭнвилла?": "Продавайте.",
  "Персонаж Чехова говорил о преимуществах конного транспорта: \"Запряжешь, этак, пять-шесть троек, насажаешь туда бабёнок ... - едешь, и только искры сыплются!\". Его заокеанский коллега признавался: \"Я начинен цитатами, всякими обрывками\". Назовите их общую профессию.": "Пожарный.",
  "В июне 2008 года рабочие Джон Джойс и Дэн ГИнион закрепляли последнюю балку \"КОмкаст СЕнтрал\". Сверху они водрузили десятисантиметровую ЕЕ. Назовите ЕЕ тремя словами абсолютно точно.": "Статуя Уильяма Пенна.",
  "Мальчик, изображенный на флаге города ОрАния, ДЕЛАЕТ ЭТО, что говорит о трудолюбии населения и о готовности сражаться. Героя одного фильма просят СДЕЛАТЬ ЭТО перед важной сдачей. Какие два слова мы заменили словами \"СДЕЛАТЬ ЭТО\"?": "Засучить рукава.",
  "[Ведущему: прочитать \"симили\" максимально четко.] Поначалу ОНИ назывались \"simili\" [сИмили]. Сейчас ОНИ нам известны по фамилии придворного мастера Жоржа Фредерика, добавлявшего, в том числе, висмут и таллий. Как же ОНИ называются сейчас?": "Стразы.",
  "В Баку Сталин сделал выбор из генерал-полковника и полковника в пользу последнего, считая, что полковник чаще ДЕЛАЕТ ЭТО. Позже, собираясь в ПотсдАм, Сталин принял решение, избавлявшее от необходимости подобного выбора. Какие два слова мы заменили словами \"ДЕЛАТЬ ЭТО\"?": "Пилотировать самолет.",
  "Дуплет. 1. Боб Кейн рассказывал, что на создание ЭТОГО ПЕРСОНАЖА его вдохновил фильм \"Доктор Джекил и мистер Хайд\". Кстати, в одном из произведений об этом персонаже читателю предлагалось два финала на выбор. Назовите ЭТОГО ПЕРСОНАЖА. 2. По традиции ЕМУ приносили жертвы в начале каждого года. Назовите ЕГО.": "1. Двуликий. 2. Янус.",
  "[Ведущему: прочитать китайские имена собственные максимально разборчиво.] Чжэн Хэ, китайский путешественник XV века, был сыном Ма Хайцзи, которому, очевидно, тоже довелось совершить по крайней мере одно путешествие. Некоторые исследователи даже считают, что фамилия \"Ма\" - не что иное, как китайский вариант... Чего?": "Имени Мухаммед.",
  "Герой детского стихотворения просил ЕЕ подняться еще чуть-чуть. Назовите ЕЕ односложным словом.": "Ртуть.",
  "Британская антарктическая экспедиция 1899-1900 годов преследовала в том числе и политические цели. Поэтому на корабль было погружено 500 ИКСОВ. По мнению министра культуры Маргарет Ходж, на ИКСЕ не хватает... Кого?": "Дракона."
}