{
  "[Чтецу: прочитать с прибалтийским акцентом.] На церемоннии врученния преммии \"Оскаар\" Бьорк несколько раз демонстративно ронялла свою белую овальную суммочку. Скажитте, кем она была одетта?": "Лебедем.",
  "Внимание, цитата из одного романа: \"Стоило государю обратить на какую-нибудь из фрейлин свои темные глаза, как она таяла, словно воск\". Назовите упомянутого государя абсолютно точно.": "Людовик XIV.",
  "В 1896 году он жаловался: \"Для меня фотографирование было средством для достижения цели, а теперь это делают главным\". Одна из лучших его фотографических работ - деревянный ящик с металлическими гирьками внутри. Назовите этого человека.": "Вильгельм Конрад Рентген.",
  "В 1534 году король Генрих VIII издал указ о закрытии монастырей. Вестминстерское аббатство разрушено не было, однако средства, собиравшиеся на его нужды, были конфискованы. Именно тогда возникло выражение, означающее некое сомнительное действие. Завершите это выражение одним словом: \"Ограбить Петра, чтобы заплатить...\".": "Павлу.",
  "Эдуард Гурин пишет, что, если бы к Прокрусту пришла ОНА, Прокруст повторил бы судьбу Сизифа. Назовите ЕЕ двумя словами.": "Лернейская гидра.",
  "<раздатка> g&aring;senaut </раздатка> Ответьте, какого литературного персонажа на его родине называют розданным вам словом.": "Нильса Хольгерсона.",
  "По одной из версий, ОНА изначально выполняла утилитарную функцию, позволяя избежать столкновения в кромешной тьме. А звуки \"аэ\" и \"оэ\", которыми богата ОНА, лучше всего формируют эхо, с помощью которого удавалось определять возможные препятствия. Движения ОНА медленного, равномерного. Назовите ЕЕ одним словом.": "Баркарола.",
  "\"Болельщики ИХ на лед бросают, а нам приходится ИХ отдирать\", - жалуются уборщицы Детройтского хоккейного стадиона. Экзотическая традиция бросать ИХ на лед зародилась в 50-е годы, когда для победы в Кубке Стэнли было достаточно выиграть восемь раз. Назовите ИХ.": "Осьминоги.",
  "Ознакомившись с оригиналом адресованного ЕЙ подробного доклада, можно понять, почему в наверняка знакомом всем нам переводе ОНА стала такой прекрасной. Просто размер имеет значение. Назовите ЕЕ одним словом.": "Маркиза.",
  "В романе о николаевской России описывается банкет, в котором участвуют как западники, так и славянофилы. Западники предлагают поднять бокалы за НЕГО, славянофилы же - за НЕЕ, что приводит к скандалу и ссоре. Назовите ЕГО и ЕЕ.": "Санкт-Петербург, Москва.",
  "Премьер-министр Уильям Лэмб, виконт ИКС принадлежал к партии вигов. Министр внутренних дел Томас Тауншенд, виконт ИГРЕК принадлежал к партии тори. Но из-за разницы в возрасте они не враждовали. А в начале двадцатого века на юге, между ИКСОМ и ИГРЕКОМ разгорелось противостояние, выходом из которого стало основание компромисса. Назовите этот компромисс.": "Канберра.",
  "Уважаемые игроки, один из вопросов каждого тура будет музыкальным. То есть в ответе на этот вопрос прозвучит музыка. Итак, музыкальный вопрос! Внимание, первая цитата: \"Для того чтобы произвести 1 кг АЛЬФА, требуется 150 тысяч насекомых\". Вторая цитата: \"Первый полет БЕТА продолжался 205 минут и завершился успешной посадкой на специальную посадочную полосу длиной около 5 километров и шириной 80 метров\". Напишите, какое произведение называется АЛЬФА БЕТА.": "\"Кармина бурана\".",
  "Вопрос задает Борис Шойхет из Франкфурта. Это словосочетание из трех слов обязано своим появлением британской экономической политике конца XIX века и поначалу служило для дискриминации. Но постепенно, в т.ч. и благодаря \"чуду\", смысл этих слов поменялся на противоположный. Применимы они и к данному вопросу. Напишите эти три слова.": "Made in Germany.",
  "Один из персонажей комикса \"Watchmen\" - супергерой, обладающий сверхъестественными способностями. Его появление резко меняет баланс вооружений в мире в пользу США. Свое прозвище супергерой получил от территории площадью чуть больше 50 кв. км, название которой происходит из алгонкинского языка. Назовите эту территорию.": "Манхэттен.",
  "Прототипом заглавного героя ЭТОГО ПРОИЗВЕДЕНИЯ называют профессора Каблукова, которому приписывали такую фразу: \"Знаменитый химик Лавуазье - я, то есть не я: совсем не то... Делал опыты: лопа колбнула, и кусочек глаза попал в стекло\". В названии самого ПРОИЗВЕДЕНИЯ присутствует прилагательное, которое используется для названия болезни. Какой именно болезни?": "Рассеянный склероз.",
  "Привилегия, которой раньше пользовались пожарные и полицейские, с недавних пор стала доступна и для других американцев. В связи с этим газета \"Коммерсант\" назвала США \"страной вечнозеленых ИХ\". Назовите ИХ.": "Светофоры.",
  "Оказавшись в лагере для интернированных во Франции, Альберт Швейцер вспоминал, что помещение тюрьмы показалось ему удивительно знакомым. Выяснилось, что бывший монастырь ранее служил приютом. Назовите пациента приюта, упоминаемого Швейцером далее.": "Винсент Ван Гог.",
  "Если больной сифилисом не проходит лечения, то наружные признаки болезни исчезают, но сама бактерия продолжает находиться в организме и заболевание приобретает латентную форму. По утверждению Деборы Хайден, некое литературное произведение является метафорическим описанием истории болезни. Назовите это произведение.": "\"Портрет Дориана Грея\".",
  "[Чтецу: несколько выделить слово \"усеяна\".] Оборонительная линия Зигфрида была буквально усеяна острыми бетонными пирамидами. В фортификационной науке середины XX века они назывались термином из двух слов. Напишите этот термин.": "Зубы дракона.",
  "(pic: 20080367.jpg) Два других ее имени - Анна Паула. Она сменила фамилию в последний день жизни. Историки благодарны ей за увлечение киносъемкой. Автора ее портрета, который перед вами, вы назовете через минуту.": "Адольф Гитлер.",
  "В отрывке из стихотворения древнегреческого поэта Арата мы заменили одно имя собственное: \"... изо дня в день Заяц бежит, от погони спасаясь. Но неотступно по следу его Дамблдор мчится, не оставляя надежды\". Какое имя собственное мы заменили на Дамблдора?": "Сириус.",
  "Будучи корреспондентом газеты, молодой Арнольд Тойнби упомянул ЕГО в рабочем названии книги путевых заметок, содержащей сравнение культур. ОН упомянут в названии книги другого английского автора. Назовите ЕГО двумя словами.": "Восточный экспресс.",
  "Богатый и преуспевающий герой романа Фредерика Бегбедера после прохождения курса лечения от наркотической зависимости замечает, что теперь он может, не чихая, глядеть на некий предмет. Назовите этот предмет двумя словами, начинающимися на одну и ту же букву.": "Кредитная карта.",
  "В стихотворении Ричарда Лавлейса кузнечик сравнивается с \"зеленой льдинкою\". Ответьте, кто в произведении русской литературы является аналогом кузнечика.": "Стрекоза.",
  "Поэт Олег Юрьев называет ЕЕ \"восьмикрылой стрекозой\" и сожалеет, что ОНА уже никогда не вернется. Сейчас ОНА находится в районе Фиджи. Назовите ЕЕ.": "Орбитальная станция \"Мир\".",
  "Прослушайте лимерик: Побывав на одесском базаре, Чехов стал разбираться в товаре В дневниках есть помета: \"[Слово пропущено] - это нетто, А вот брутто - когда он [два слова пропущено]!\". Восстановите пропущенные слова.": "Человек в футляре.",
  "Герой Пелевина предполагает, что спят ОНИ, как летучие мыши, на жердочке. Только висят ОНИ головами вверх, потому что ИХ притягивает любовь. По мнению их, так сказать, тезки, судимого ранее преподавателя калифорнийского университета, - \"СССР был приятным государством, и жили там добрые и отзывчивые люди\". Назовите этого преподавателя.": "Анжела Дэвис.",
  "Если переводить дословно, то эта песня начинается так: \"Моя жангада выйдет в море\". Однако встречаются и другие варианты перевода: \"В стране далекой пальмы шелестят\" или \"Печально чайки над волной кружат...\". В каком фильме она прозвучала?": "\"Генералы песчаных карьеров\".",
  "По словам Ингмари Фруман, ОНА - это \"семь дней ума и блеска\". Назовите ЕЕ двумя словами, начинающимися с одной буквы.": "Нобелевская неделя.",
  "В романе Льва Гурского рассказывается об ужине в саду в начале XX века. Несмотря на темноту, обеденный стол освещается не электричеством и не свечами. Также обращается внимание на язвочки на руках у супружеской пары. Назовите общую фамилию этой пары.": "Кюри.",
  "Уважаемые команды, начинаем второй день фестиваля \"Бархатный сезон\". Желаем вам удачи. Внимание, черный ящик! В черном ящике находится предмет, на который, по мнению Горана Делича, должна быть похожа улыбка счастливого человека. Ответьте одним словом, что в черном ящике?": "Подкова.",
  "[Чтецу: немного выделить голосом словосочетание \"как ни странно\".] В фильме Пьера Паоло Пазолини \"Декамерон\" на рынке, как ни странно, продают ИХ. В другой истории, переведенной на русский в 1953 году, один из НИХ внезапно расплакался из-за \"мальчишки\". Назовите этого \"мальчишку\".": "Чиполлино.",
  "Говоря о нередких для его страны явлениях, этот поэт-нобелиат упоминает \"огненный плюмаж\". Назовите этого поэта.": "Пабло Неруда.",
  "Вулканолог Гарун Тазиев вспоминает, как однажды почувствовал себя спешившимся рыцарем. Назовите фамилию француза, под руководством которого он в это время работал.": "Кусто.",
  "<раздатка> По мнению Д.С. Лихачева, выражение \"**** ******* *******\" представляет собой семантическую кальку с греческого &#956;&#942;&#964;&#951;&#961;&#960;&#972;&#955;&#953;&#962;. Как вы думаете, у немцев наворачивается слеза при взгляде на карту, откуда навсегда исчезла \"**** ******* п*******\" - Кенигсберг? </раздатка> Перед вами две цитаты. Звездочками в цитатах заменено одинаковое словосочетание. Заполните пропуск.": "Мать городов русских.",
  "В научно-популярной статье говорится, что ОН вошел в моду у рыцарей в XIII веке и зачастую его венчал родовой герб. Новое значение ОН получил в конце тридцатых, благодаря австралийцу. А вот имеющий такое название рассказ Леонида Андреева начинается со слов: \"Они играли в винт три раза в неделю: по вторникам, четвергам и субботам\". Напишите название этого рассказа.": "\"Большой шлем\".",
  "Автор этого вопроса, Константин Науменко, попросил написать его Эдуарда Голуба и Владимира Островского. В одном рассказе ОН во время работы сильно запачкал себя чернилами. Назовите ЕГО двумя словами.": "Литературный негр.",
  "Николай Чуковский рассказывал о посетившем Советский Союз поэте с Ямайки, который на вопрос о своих любимых авторах называл двух тезок, соответственно, из России и Европы. Назовите обоих.": "Александр Пушкин, Александр Дюма (отец).",
  "Помимо ученых степеней и званий, государственных премий и правительственных наград Россия дала Бруно Понтекорво еще и ЭТО. За право на ЭТО вологодский купец Жигулин обещал Петру \"что хошь сделать\". Назовите ЭТО.": "Отчество.",
  "(pic: 20080369.jpg) В отличие от своего коллеги-соотечественника, Поль-Жак Бадри изобразил обоих участников известного эпизода. Назовите имя и фамилию женщины, изображенной на розданной вам части картины.": "Шарлотта Корде.",
  "Один поэт утверждал, что \"делал это в начале спектакля\". Автор вопроса, делая это, узнал о жанре драмы - мирАкле. А вот некто делал это по заданию наставника, но не показал способностей. Проявите эти способности и скажите, о каком слове в словаре сказано: \"строится из глины и может крепиться прямо к скалам\"?": "Сакля.",
  "Стихотворение Франсуа Вийона посвящено невосполнимым утратам. В одном из вариантов его перевода в рефрене использованы два слова, входящие в название советского мультфильма. Назовите эти два слова.": "Прошлогодний снег.",
  "[Чтецу: в цитате сделать логическое ударение на слове \"есть\".] Назовите книгу, в которой после фразы \"Есть гулять до обеда!\" звучит продолжительное эхо.": "\"Приключения капитана Врунгеля\".",
  "Действие романа Яна Мартелла происходит в открытом океане. В одном из эпизодов романа ОНА названа \"гигантским деревом богов, вставшим на мгновение посреди океана\". Назовите ЕЕ одним словом.": "Молния.",
  "Один солдат финской - что, впрочем, не важно - армии вспоминал: \"Больше всего в армии меня задолбала ОНА. Ты в армии - и теперь она везде - каждое утро и каждый день\". ОНА появилась в 1986 году. Назовите ЕЕ.": "Песня \"You're in the army now\".",
  "Начинаем последний тур. 20 сентября 2008 года ведущая Виктория Скорнякова сказала: \"Приветствуем вас на торжественном [ПРОПУСК] Чемпионата Мира по игре \"Что? Где? Когда?\"\". Восстановите два пропущенных слова.": "\"... открытии закрытия...\".",
  "Одна берлинская шоколадная фирма в начале XX века получила контракт на поставку шоколада турецкой армии после того, как бесплатно угостила ИКС. В 1909 году после победы младотурков ИКС упразднили. Назовите ИКС одним словом.": "Гарем.",
  "В тюркской легенде рассказывается о пастухе, сделавшем гигантскую пращу. Когда приближались враги, пастух закладывал в пращу огромный мешок с раскаленными камнями и верблюжьим жиром, и запускал мешок в небо. Падая, камни и жир разили врагов, и те в ужасе убегали. Согласно легенде, это происходило неподалеку от места, где впоследствии, летом 1955 года, был основан город. Назовите этот город.": "Байконур.",
  "(pic: 20080371.gif) Перед вами эмблема итальянской компании, производящей очки. Название компании произошло от высказывания. Кому приписывают это высказывание?": "Цезарю.",
  "[Чтецу: очень внятно прочесть название компании \"Рут Глас\".] Этот заказ американская компания Root Glass поручила художнику Эрлу Дину. Поскольку в библиотеке, куда обратился художник, не нашлось изображения ни ПЕРВОЙ, ни ВТОРОЙ, художник в качестве образца использовал стручок какао. Назовите ПЕРВУЮ и ВТОРУЮ.": "Кока, кола.",
  "Согласно энциклопедии \"Скандинавская мифология\", одним из священных животных бога Тора был Thorbagge [Торбагге]. Это животное является священным и в мифологии другого народа. Кто такой Thorbagge?": "Жук-скарабей.",
  "\"В 1982 году на русском грузовом судне, ставшем на якорь у побережья Сассекса, на мостике была замечена сутулая фигура с биноклем в руках\". Имя, под которым стал известен этот человек, совпадает с фамилией главы государства. Какого государства?": "КНДР.",
  "Написанная в 1913 году картина Ольги Розановой в буквальном переводе с английского снова на русский называется \"Королева бриллиантов\". Можно сказать, что женщина, изображенная на картине, немного старше Розановой и ее товарищей. Как эта картина называется по-русски?": "\"Бубновая дама\".",
  "Когда в 1829 году этот человек решил поехать в армию - \"узнать ужасы войны\", знакомая попросила его не делать этого. Рассмеявшись, он ответил: \"Сударыня, неужели в одном году убьют двух...\". Закончите цитату двумя словами.": "\"... Александров Сергеевичей\".",
  "<раздатка> Но, видимо, воздух - только сырье для кружев, распятых на пяльцах в парке, где пасся царь. И статуи стынут, хотя на дворе - ПРОПУСК, казненный потом декабрист, и настал январь. &nbsp; И если по ветвям свет солнца пробежит, - Какой ПРОПУСК там Средь цезарей стоит. </раздатка> Перед вами отрывки из стихотворений, соответственно, Иосифа Бродского и Веры Павловой. Восстановите оба пропущенных нами имени собственных.": "1. Бесстужев. 2. Светоний.",
  "Герои народной немецкой книги \"Шильдбюргеры\" совершают несуразные поступки: сеют соль, путают свои и чужие ноги и т.п. Построив ратушу, они забыли сделать ИКСЫ, а затем носили в ратушу ИГРЕК в мешках и ведрах. Фразеологизм, в котором использованы ИКС и ИГРЕК, может означать отраду. Напишите этот фразеологизм.": "Свет в окне.",
  "Главный ломбард Парижа с недавних пор начал выдавать ссуды под необычный залог и даже оборудовал специальное помещение для хранения вместимостью около 90 тысяч единиц. И владелец, и ломбард от хранения только в выигрыше. Скажите, о каких единицах идет речь?": "О бутылках вина.",
  "Лао-Цзы утверждал, что человек следует законам Земли, Земля следует законам Неба, Небо следует законам дао, а дао следует ПРОПУСКУ. Один из римских императоров является автором сочинения под названием \"К ПРОПУСКУ\". Внимание, вопрос. Что призывала сделать с ПРОПУСКОМ надпись на знаменитом сооружении?": "Познать.",
  "[Чтецу: прочитать с прибалтийским акцентом.] Назовиттте одним словом нескольких человек, сыгравших в фильме ужасов \"Темные уровни(ии)\", снятом в 2008 году режиссером Петей Риски(ии).": "\"Лорди\".",
  "В книге Виктора Шкловского есть такая фраза: \"Король поднимает черное крыло\". Какое слово мы заменили словом \"король\"?": "Рояль."
}