{
  "Редакторы долго думали, с какого вопроса начать пакет, чтобы этот турнир оказался успешным... Желаем успеха всем командам! Молодому петербургскому журналисту Рябинину поручили написать статью о похоронах Чехова. Приехав в Москву, он сразу отправился за советом к опытному редактору Шебуеву. Тот, не долго думая, сказал: \"Начни, батенька в таком роде: \"ОНИ робко стучались в ворота Новодевичьего монастыря\". А там уж у тебя как по маслу само пойдет\". Назовите ИХ двумя словами.": "Три сестры.",
  "Внимание, в вопросе есть замены. Надеемся, что, услышав ответ, вы не захотите побить автора. В спортивном \"Что? Где? Когда?\", как правило, побить автора вправе небольшая группа людей. Зато предложить побить автора может любой из вас. А вот в элитарном клубе \"Что? Где? Когда?\" побить автора могут и ПЕРВЫЕ, и ВТОРЫЕ, причем ВТОРЫЕ делают это гораздо профессиональнее. Догадавшись, какие два слова мы заменили словами \"побить автора\", назовите ПЕРВЫХ и ВТОРЫХ.": "Телезрители и корреспонденты.",
  "Легенда гласит, что однажды царица Тамара совершала военный поход в дождливое время года. Во время привалов ее войско всякий раз ДЕЛАЛО ЭТО. В результате якобы и появились загадочные холмы, возвышающиеся через каждые 6-10 километров вдоль долины реки Риони. Что такое ДЕЛАТЬ ЭТО?": "Чистить обувь от грязи.",
  "В свое время Дмитрия Ивановича нередко можно было застать лежащим на толстых ватных матрасах, с опущенной под кровать рукой. Обладателем чего в случае успеха становился Дмитрий Иванович?": "Нитроглицерина.",
  "\"Молот ведьм\" предписывал: \"Судье следует позаботиться о том, чтобы заключенный все время между пытками был под наблюдением стражи. Ведь черт посетит его и будет искушать...\". Чем именно?": "Самоубийством.",
  "Самка олуши откладывает всего одно-два яйца, что можно считать еще одним доказательством мудрости матери-природы. Олуша насиживает яйца, грея их лапами. К какому отряду птиц относится олуша?": "Веслоногие.",
  "По его собственным словам, наткнувшись в библиотеке на грамматику финского языка, он ощутил себя человеком, который обнаружил винный погреб, битком набитый бутылками с вином, какое никто и никогда не пробовал. Ответьте, как называется то высокое, которое появилось в результате этой находки?": "Высокое эльфийское наречие.",
  "В \"Песни о вещем Олеге\" кудесник говорит о своих собратьях: \"Волхвы не боятся могучих владык, А княжеский дар им не нужен...\". В следующей строке пушкинский герой кратко упоминает две известных ЕГО характеристики. Напишите в ответе остальные две.": "Великий, могучий.",
  "Согласно процедуре дознания, ее правую руку следовало привязать к левой ноге, а левую руку - к правой ноге. А что следовало сделать потом?": "Бросить (ведьму) в воду.",
  "<раздатка> x^3 - 6x^2 + 11x - 6 = 0 </раздатка> Не волнуйтесь, уважаемые знатоки, вам не обязательно решать это уравнение, хотя его решение и является подсказкой к нашему вопросу. Успокойтесь, расслабьтесь, закройте глаза, [три слова пропущены]. Откройте глаза и заполните пропуск.": "\"Сосчитайте до трех\".",
  "На промышленной шкале прочности мех речной или морской выдры соответствует 100 баллам, мех нутрии - 50 баллам, мех ондатры - 30 баллам. Мех какого дикого млекопитающего соответствует 1 баллу?": "Зайца.",
  "Родившийся первым стал первым благодаря родившемуся вторым. Назовите имена героев популярного у них на родине сериала, в честь которых они получили прозвища.": "Лелек, Болек.",
  "Что, согласно Эсхилу, сделали Власть и Сила \"у конца земли, в безлюдном скифском дальнем и глухом краю\"?": "Приковали Прометея.",
  "На очной ставке Пестеля и Волконского присутствовал граф Павел Васильевич Голенищев-Кутузов. В один из моментов граф не удержался и сказал: \"Удивляюсь, господа, как вы могли решиться на такое ужасное дело, как цареубийство?\". Где именно произошло событие, которое упомянул Пестель в своем ответе на этот вопрос?": "В Михайловском замке.",
  "По критской легенде, этот человек прожил на Крите 154 года, 57 из которых провел в летаргическом сне. Мы не можем с уверенностью утверждать, так это или нет, потому что по его собственным словам, [три слова пропущены]. Восстановите пропущенные слова.": "Все критяне - лжецы.",
  "Однажды автор вопроса услышал разговор между начальницей и подчиненным. Спросив \"Кто твой босс?\", начальница получила в ответ мужское имя. Автор вопроса сперва очень удивился, но затем сообразил, что подчиненный был плохо знаком с фонетикой английского языка. Назовите упомянутое в вопросе уменьшительное мужское имя.": "Юра.",
  "Эта уроженка Питера провела молодость весьма бурно: знававший ее в те годы один весьма вспыльчивый и невоздержанный господин прозывал ее \"Проституткой подзаборной\". С первого своего, так сказать, \"бала\" она бежала с неким Энквистом и год пряталась аж в Маниле. Правда, на другом своем \"балу\" она прогремела. На пенсию вышла довольно рано - в 1948 году. В малодостоверном источнике из ее \"фамилии\" делается вывод о ее еврейском происхождении. Впрочем, фамилия - это вопрос спорный. Назовите ее имя.": "\"Аврора\".",
  "Имя профессора Сержа Воронова в 20-е годы прошлого века постоянно появлялось в научных рубриках популярных журналов. А в 1925 году разными авторами были написаны сразу два литературных произведения, популярных по сей день. Герой первого во многом похож на профессора Воронова. Отчасти это может относиться и к герою второго произведения. И в первом, и во втором описаны два основных направления его работы, включая экспериментальную часть. Назовите фамилии авторов обоих произведений.": "(Михаил) Булгаков, (Александр) Беляев.",
  "В начале 1980-х гг. в Киеве появился обелиск, которому местные жители тут же дали собственное название. Воспроизведите это название - кстати, к легендарному князю оно никакого отношения не имеет.": "Кий.",
  "(pic: 20070245.jpg) Что это?": "Компьютерная мышь.",
  "Грызуну из сатирической сказки Дмитрия Быкова было присвоено звание почетного ЕГО, что, по словам писателя, в переводе означало \"отважный смертник, жертвующий собой для блага государства\". Назовите этого грызуна.": "Хомяк.",
  "Внимание, в вопросе есть замена. В книге о Борисе Пастернаке Дмитрий Быков отметил, что талант поэта наиболее ярко проявлялся в самые тяжелые исторические моменты. Там, где романтический поэт не мог ни писать, ни дышать, Пастернак, по его собственному определению, \"хорошел, как муха в янтаре\". Какое выражение мы заменили словами \"муха в янтаре\"?": "\"Рак в кипятке\".",
  "Олег Шелаев недавно провел свой трехсотый матч в чемпионатах Украины. После этой игры его тренер-серб, неплохо говорящий по-русски, но иногда допускающий смешные ошибки, сказал футболисту: \"Поздравляю с [слово пропущено]!\", на что Олег отреагировал: \"Спасибо, но я не...\". Имя и фамилию какого киногероя произнес Шелаев дальше?": "Дункан Маклауд.",
  "В одном из произведений Эндрю Ходжера сын императора Тиберия Друз во время большого праздника, устроенного им для римлян, повстречал знакомого. На вопрос, чем тот занимается, тот ответил, что знакомится с трудами греческих философов. Друз посоветовал начать с ЭТОГО философа - он, дескать, единственный толковый человек среди всей своры старых зануд. Назовите имя этого философа.": "Эпикур.",
  "Вероятно, каждому из нас доводилось любоваться ИМИ. Среди сотен ИХ разновидностей есть, например, \"Зимнее кружево\", \"Белокрылая чайка\", \"Голубой дракон\", \"Рубиновая свадьба\" и \"Африканская ночь\". Назовите двумя словами ту из НИХ, о которой мир узнал в 1930 году благодаря человеку, родившемся в местечке Шиофок.": "\"Фиалка Монмартра\".",
  "Захваченная в мае 1945 г. немецкая подводная лодка, помимо прочего, везла в Японию 560 килограммов ЭТОГО. Джон Лэнсдейл заявил: \"Подлодка была Даром Божьим. Она оказалась в нужное время в нужном месте\". Такое заявление неслучайно - ведь Лэнсдейл в то время был тесно связан с неким \"топонимом\". Назовите этот \"топоним\".": "Проект \"Манхэттен\".",
  "В процессе работы над этим произведением автор изменил первоначальный замысел. По словам филолога Бориса Аверина, оно стало обрастать символами: историческими - ассоциативная связь со Святым Георгием или вовсе мистическими - с громом и молнией. Назовите это произведение.": "\"Медный всадник\".",
  "Леонардо да Винчи ввел в обиход термин \"золотое сечение\", принцип которого используется в архитектуре и в живописи. Несколько веков спустя Михаил в одной из своих работ неоднократно упоминал \"принцип свободного сечения\". Что предусматривал этот принцип?": "Свободу сечь своих подчиненных.",
  "Эти два понятия часто используют как синонимы, хотя первое из них имеет больше биологический оттенок, а второе - событийно-духовный. Первое послужило названием французского романа, вышедшего в 1883 г., а второе - советского романа, вышедшего в 1972 г. Вместе эти понятия стали названием еще одного романа. Назовите фамилию его автора.": "Гроссман.",
  "(pic: 20070246.jpg) Как звали сына Энея и Креусы, легендарного основателя итальянского города Альба-Лонга?": "Асканий.",
  "В Таллине в одном из исторических зданий города хранятся гербы многих дворянских родов, в том числе и тех, к которым принадлежали ПЕРВЫЙ и ВТОРОЙ. В 1830 году, после конфликтного диалога ПЕРВОГО со ВТОРЫМ, был временно запрещен выпуск одной из российских газет. Назовите фамилии ПЕРВОГО и ВТОРОГО.": "Бенкендорф и Дельвиг.",
  "По словам Джеймса Фрэзера, в африканском племени акикуйю не принято считать людей. Поверье гласит, что это может навлечь беду. Если женщину этого племени спросить, сколько у нее детей, скорее всего, она ответит вам фразой из Апокалипсиса, ставшей названием картины. Назовите эту картину.": "\"Иди и смотри\".",
  "Известны Афродита Книдская, Венера Милосская, Венера Урбинская... В Эрмитаже знаменитым экспонатом является скульптура Венеры Таврической, приобретенная Петром I. А в 1812 г. появилась Венера Невская, впоследствии восхитившая русский высший свет. Под каким именем она известна большинству из нас?": "Наталья Николаевна Гончарова.",
  "Этот человек был с детства оторван от родителей и воспитывался в закрытом учебном заведении. Он был сильно привязан к своей няне и навсегда сохранил любовь к ней. Его литературный талант признан в международном масштабе. В статье на сайте еженедельника \"Киевский Телеграф\" выражено сожаление, что в черноморском городе, где он некоторое время находился, нет улицы его имени. Назовите город в штате Миссури, прославившийся благодаря тому, что он сделал в возрасте 71 года.": "Фултон.",
  "Пословица \"Не рой яму другому - сам в нее попадешь\" - измененная цитата из Экклезиаста: \"Копающий яму в нее упадет, и сносящего стену...\" (впрочем, не буду продолжать цитату - иначе я чрезмерно облегчу вам задачу). Та же пословица не случайно приводится в заключительной части хорошо известного и неоднократно экранизированного рассказа. Как же называется этот рассказ?": "\"Пестрая лента\".",
  "В 1945 г. итальянка Миранда Пастори, бывшая медсестра партизанского отряда, вышла замуж за советского офицера, сапера Егора Силаева. Егор стал жителем Неаполя. В 2005 г. Миранда сделала мужу подарок к 60-летию супружеской жизни - памятную медаль с надписью \"60 лет на минном поле\". Егор сделал ответный ход, подарив супруге памятную медаль с надписью \"60 лет у...\". Закончите текст надписи.": "\"... подножия вулкана\".",
  "Савелий Крамаров говорил: \"Иногда мне кажется, что меня перебрасывают из фильма в фильм как [два слова пропущены]\". Пропущенные слова - существительное и прилагательное - являются названием игры. Назовите существительное из этого названия.": "Дурак.",
  "Возможности многофункционального аппарата Panasonic KX-FLM653 включают все, что необходимо для работы в офисе - телефон, факс, модем, цифровой копир, сканер, принтер. Поэтому неслучайно на проспекте, рекламирующем этот аппарат, изображена секретарша в образе... Кого?": "Шивы.",
  "Актер в этом образе был очень убедителен. От природы худой, во время эвакуации он перенес среднеазиатскую малярию. Когда он в гриме подходил к лошади, ей завязывали глаза. Назовите фильм, в котором он исполнил заглавную роль.": "\"Кащей Бессмертный\".",
  "(pic: 20070247.jpg) Как называются эти карандаши?": "Палиндром.",
  "Внимание, лозунг одной современной компании: \"Мы передаем тепло ваших рук\". Назовите двумя словами то, чем занимается данная компания.": "Денежные переводы.",
  "[Ведущему: кавычки в последнем предложении не выделять!] Утром 4 июня 1942 года на рассвете перед сражением Джон Форд выбрал место на крыше электростанции на атолле Мидуэй. Джон был ранен в этом сражении, а позже за него получил \"Пурпурное сердце\" и... Что еще?": "\"Оскар\".",
  "В 1920-е годы в газете \"Накануне\" появилась статья об известном человеке. Автор писал: \"В творчестве его есть две стороны: от имени до фамилии. По имени он - романтик, благородный брат Маргариты. Имя звучит западно. Но - фамилия!..\". Мы не будем продолжать цитату. Рассуждая о происхождении фамилии, автор статьи упоминает крик московских лихачей. Назовите имя и фамилию, о которых идет речь.": "Валентин Катаев.",
  "Астрофизик Стивен Хокинг сказал, что лучшим аргументом против этой концепции является совмещение путей для поглощения жидкости и твердой пищи - можно же поперхнуться! Назовите эту концепцию.": "Креационизм.",
  "Каким именем называется периодическое издание, охарактеризованное в каталоге как армяно-еврейский вестник?": "Ной.",
  "Внимание, в вопросе есть замены. Представьте, что Карлсон увидел бы себя и Малыша на серебряных коллекционных монетах, выпущенных в Новой Зеландии. Наверное, он не очень бы удивился. Возможно, он бы просто сказал: \"Это же два доллара, Малыш!\". Представили его голос? А теперь назовите фамилии двух наших современников, чьи портреты на самом деле находятся на этих монетах.": "(Василий) Ливанов, (Виталий) Соломин.",
  "Группа российских ученых занималась поиском особой группы Y-хромосом у жителей России. Оказалось, что чаще всего они встречаются у алтайских казахов, дальше по убыванию идут жители Алтая, Бурятии, Тывы и Калмыкии. У русских, вопреки заверениям историка, Y-хромосом обнаружено не было. Конечно, историк не подозревал о существовании Y-хромосом, а метод поиска сводил к одному простому действию. Назовите это действие одним словом - глаголом повелительного наклонения.": "Поскреби.",
  "В иврите есть так называемое окончание двойственного числа \"-аим\", которое употребляется для обозначения парных предметов: нОги, рУки, глазА, штанЫ. А теперь скажите, какую современную страну евреи издавна и до сих пор называют Мицраим?": "Египет.",
  "По воспоминаниям Станиславского, Чехов придумал ЭТО сначала в ТАКОМ варианте, а потом в ЭДАКОМ. Цитата: \"В первую минуту я даже не понял, о чем идет речь, но Антон Павлович продолжал смаковать название пьесы, напирая на нежный звук (...), точно стараясь с его помощью обласкать прежнюю красивую, но теперь ненужную жизнь, которую он со слезами разрушал в своей пьесе. На этот раз я понял тонкость: \"ТАКОЙ\" - это деловой, коммерческий, приносящий доход. Такой нужен и теперь. Но \"ЭДАКИЙ\" дохода не приносит, он хранит в себе и в своей цветущей белизне поэзию былой барской жизни. (...) Жаль уничтожать его, а надо, так как процесс экономического развития страны требует этого.\" Напишите то, что различает ТАКОЙ и ЭДАКИЙ варианты.": "Ё.",
  "<раздатка> ... - А тебе ведь не флот, тебе зона светит. - Гимнюк замолчал, не считая, видимо, нужным добавлять что-то к последнему, и так говорящему все за себя, обжалованию не [два слова пропущены]. </раздатка> Перед вами цитата из романа \"Головоломка\". Восстановите пропуски.": "Подлежащему подлежащему.",
  "Вопрос для любителей этимологии. Возьмем два слова: первое короче второго на двухбуквенный суффикс. Второе было придумано, для того чтобы убрать двойственность значения первого. Первое произошло от слова, которым изначально называли гвардию французского короля Карла VIII. Назовите и первое, и второе в правильном порядке.": "Швейцар и швейцарец.",
  "В романе Станислава Лема \"Дневник, найденный в ванне\" рассказывается об одном ученом споре. Часть ученых доказывала, что некое строение являлось гробницей династии Презинидов, другая часть уверяла, что это строение есть не что иное, как храм Кап-Е-Таалу, в котором планировались крестовые походы против неверных. Это строение в одном из списков Википедии находится между одесским оперным театром и Пизанской башней. Назовите его.": "Пентагон.",
  "Идея особых туфель пришла изобретателю Девиду Хенделу во время поездки на такси по Пятой авеню - он увидел женщин, идущих на работу в кроссовках и несущих в сумке дамские туфли. Прототипом новой обуви, изобретенной Девидом, стали любимые игрушки его сына, подобие которых многие увидели летом этого года. Как они называются?": "Трансформеры.",
  "Эта история произошла в Братиславе более 30 лет назад. В середине третьей минуты случилось короткое замыкание, ставшее причиной обрыва. Несмотря на это, всё закончилось благополучно. Где все это время находились главные герои этой истории?": "На льду.",
  "Внимание, две цитаты! Цитата первая: \"Спортсмены, входящие в основной состав сборной команды, постоянно должны были доказывать, что они сильнейшие. Порой политические интересы руководства шли в разрез с целесообразностью планирования тренировочного процесса\". Цитата вторая: \"Прежде всего необходимо по-настоящему сбалансировать умственное воспитание и воспитание физическое. То, что у нас сейчас называется гимназией, есть насмешка над ее греческим образцом. У нас совершенно позабыли, что здоровый дух живет только в здоровом теле\". Книга, откуда взята первая цитата, посвящена боксу, книга, откуда взята вторая цитата, посвящена борьбе. Назовите фамилию автора второй книги.": "Гитлер.",
  "Сколь несхожи и сколь пересекаются судьбы людей. То, против применения чего восставал протопоп Аввакум, стало в совершенно других целях широко применяться благодаря Дэвиду Брэдли, к книге которого \"Программирование на языке ассемблера персональной ЭВМ фирмы IBM\" автору вопроса часто приходилось обращаться. Назовите конкретно, что же изобрел Дэвид Брэдли.": "Комбинацию Ctrl-Alt-Del.",
  "Статья Википедии об этом человеке имеет, в частности, такие категории: \"Родившиеся в 1812 году\", \"Политики Франции\", \"Убийцы\". Назовите девичью фамилию его жены.": "Гончарова.",
  "Цитата из книги мемуаров Георгия Данелия: \"Мой друг, опытный тамада, учил, что когда поднимаешь тост ЗА ЖЕНЩИН, перечислять поименно всех нельзя. Потому что можно кого-то пропустить, [здесь несколько слов пропущено], и будет стоять с пустой чашей...\". В этой цитате тостом \"ЗА ЖЕНЩИН\" заменен другой тост. Какой?": "За ушедших.",
  "(pic: 20070248.jpg) Перед вами карикатура В. Калининского, на которой мы убрали реплику оправдывающегося француза. Воспроизведите эту классическую реплику хоть на русском, хоть на французском языке.": "\"Мусье, же не манж па сис жур\".",
  "(pic: 20070250.jpg) Перед вами - написание названия одного и того же города на разных языках. Напишите его название по-русски.": "Киев."
}