{
  "(pic: 20100286.jpg) Начинаем международный фестиваль \"Бархатный Сезон-2010\". Первый вопрос. На этом рисунке мы скрыли шесть прилагательных. Напишите хотя бы три из них.": "Русский, французский, арабский, китайский, испанский, английский.",
  "Вопрос-дуплет. Читаю вопрос медленно. 1. Статья о НЕЙ в газете \"Московский комсомолец\" называлась \"Убедительные аргументы\". Догадавшись, какое прилагательное мы заменили словом \"убедительные\", назовите ЕЕ. 2. На концерте в Воронеже в 1984 году конферансье представил ЕГО как Яшу Ёлкина. Назовите ЕГО.": "1. Анне Вески. 2. Яак Йоала.",
  "В рекламном слогане, сопровождавшем выпуск ЭТОГО, фигурировали слова \"разделенный атом\". Согласно распространенной, но ошибочной версии, ЭТО получило свое название из-за того, что ЭТО по форме напоминает очертания... Чего?": "Атолла Бикини.",
  "В последний раз ЭТО СДЕЛАЛИ в 1990 году на концерте группы \"Кино\", собравшем 70 тысяч человек. А в первый раз ЭТО СДЕЛАЛ баскетболист Сергей Белов... В каком году?": "В 1980 г.",
  "Британец Грэм Шарп заявил, что летом 2010 года контора, в которой он работает, потеряла 500 тысяч фунтов стерлингов. Назовите имя того, по чьей вине, как считает Шарп, это произошло.": "Пауль.",
  "Недавно медики провели эксперимент, для которого было создано два искусственных ИХ, один из которых в 2,5 раза больше другого. В каждый были помещены датчики, проводившие анализ воздуха. Исследование показало, что более крупный ОН пропускает на 7% микроорганизмов меньше, а значит, лучше защищает от различных инфекций. В географии так же, как ОН, называется разновидность... Чего?": "Мыса.",
  "В домах, где хлеб пекли регулярно, ЕЕ никогда не мыли. Владимир Даль упоминает ЕЕ, в том числе, и в значении \"вялый, ленивый человек\". Назовите ЕЕ.": "Квашня.",
  "<раздатка> Во Египте же по деревням зделаны земляны полаты, а в них поделаны печи, во всякой полате по 12 печей. А на всякой печи поделаны ящики, и в те ящики на всякую печь сыплют по 6000 [пропуск] ..., а печи нагревают ..., и огонь бывает безпрестанно, не само бы жарко, а тепло бы, и дым бы был безпрестанно, и от того рожаются... </раздатка> Полученный вами текст - описание одного из древних образцов ЭТОГО русским путешественником Василием ГагАрой в \"Хождении в Иерусалим и Египет в 1634-1637 гг.\" (орфография авторская). Мы не просим заполнить пропуск. Назовите ЭТО словом латинского происхождения.": "Инкубатор.",
  "Самая древняя ОНА найдена в египетской гробнице. Сделанная из дерева, ОНА четыре тысячи лет тому назад сопровождала в последний путь своего маленького хозяина - ЕГО. \"ОНА\" была опубликована в 1890 г., а \"ОН\" - в 1897 г. Назовите ЕЕ и ЕГО.": "Кукла, фараон.",
  "Прослушайте трехстишие Софии РусИновой: \"Этот шкаф! / Сколько хранит он / ИКСОВ!\". Одна компания продает свой товар с номерами и в случае чего готова выслать замену. Так решается проблема появления ИКСОВ. Назовите ИКСЫ двумя словами, которые начинаются с одной и той же буквы.": "Непарные носки.",
  "Байка из раздела \"О евреях\". Рассказывают, что в Израиле одному репатрианту было отказано в трудоустройстве, потому что до переезда из Советского Союза он работал в ТАКОЙ промышленности. Какой ТАКОЙ?": "Мясомолочной.",
  "В мае 2010 года в Интернет-магазине \"Nammis.is\" [нЭммис точка ай-эс] появился новый товар. За 32 доллара здесь можно было приобрести 160-граммовую стеклянную баночку. Назовите то, чем она была заполнена.": "Вулканический пепел.",
  "Когда-то злые языки говорили, что ОНИ вызывают болезнь, сегодня ИХ иногда делают со вкусом, а недавно Билл Гейтс предложил ввести ИХ аналог для борьбы со спамом. Назовите ИХ.": "Почтовые марки.",
  "[Ведущему: обязательно прочитать комментарий после объявления ответа на вопрос!] Прослушайте строки Владимира Набокова: \"Нет, - бытие не зыбкая загадка: Подлунный дол и ясен и [пропуск]. Мы - гусеницы ангелов; и сладко Въедаться с краю в нежный лист\". Пропущенное слово на слух не отличается от слова, которым можно назвать, например, Яна Дугласа Смита, Питера ВИллема БОту, НатАна БЭдфорда Форреста. Напишите пропущенное слово.": "Росист.",
  "(pic: 20100288.jpg) Продолжаем тему. Перед вами - комикс, на котором мы убрали некоторые части изображений и одно слово. Воспроизведите это слово.": "Вувузела.",
  "Напишите междометие, которое входит в название статьи Ивана Тарасенко о том, что ФИФА не запретит вувузелы.": "Дудки!",
  "На тематическом англоязычном сайте ОНА определяется как \"Я есть бог\". \"ОНА\" - название американского фильма 1999 года. Назовите ЕЕ.": "Догма.",
  "Школьная поговорка гласит: \"Если двойки стоЯт ТАК, дурак - ученик. А если двойки стоЯт ЭТАК, то дурак - учитель\". Ответьте в правильном порядке: как \"ТАК\" и как \"ЭТАК\"?": "По горизонтали, по вертикали. Незачет: Горизонтально, вертикально.",
  "Анна Мария Карруба, специалистка по металлургии, пришла к выводу, что ОНА появилась не раньше VIII-X веков, поскольку не имеет составных частей. Что же касается ИХ, то ОНИ были созданы Антонио дель Поллайоло в конце XV века. Назовите ИХ имена.": "Ромул и Рем.",
  "Мудрец Анахарсис замечал, что греки любят ДЕЛАТЬ ЭТО. Даже их боги Зевс, Аид и Посейдон начали с того, что СДЕЛАЛИ ЭТО в космических масштабах. Кстати, идею космического масштаба СДЕЛАТЬ ЭТО предлагал персонаж произведения, напечатанного в Советском Союзе в 1987 году. Назовите этого персонажа.": "Шариков.",
  "(pic: 20100290.jpg) На полученном вами постере к знаменитому фильму мы сохранили лишь маленькую часть изображения (даже меньше половины). Назовите этот фильм.": "\"Восемь с половиной\".",
  "Такое название носят и музыкальный фестиваль, регулярно проводимый в Осло, и фан-клуб знаменитой группы. Воспроизведите это название.": "\"Норвежский лес\".",
  "\"Работа с привкусом лихорадки во рту и с шумом в ушах от хинина, раздражительность, доводимая жарой до предела, но умеряемая ради того, чтобы сохранить здравый ум\" - автор приведенных строк назвал этот период своей жизни (с 1882 по 1889 г.) \"семилетней каторгой\". А журнал \"Вокруг света\" рассказал о связанных с этим же периодом тяготах в статье \"[Пропуск] репортера\". Заполните пропуск двумя словами, начинающимися с одной и той же буквы.": "\"Бремя белого...\".",
  "Представьте себе картину традиционного купеческого чаепития и закончите тремя словами стихотворение Андрея Усачева: \"Приходи ко мне, Тамара! Тихим зимним вечерком Посидим у самовара, Выпьем чаю с молоком. Приходи, ну хватит дуться... Лучше вместе...\".": "\"... дуть на блюдце!\".",
  "Согласно Абсурдопедии, ОН - это упрощенная версия известного с 1935 года эксперимента. ОН встречается и в популярной интеллектуальной игре. Назовите ЕГО.": "Кот в мешке.",
  "На одном из сайтов в анимированной картинке остроумно объединены две картины, появившиеся в XIX веке с разницей в 30 лет в России и Англии. Догадавшись, какая печальная героиня заимствована с картины русского художника, назовите имя неангличанки, изображенной на картине англичанина.": "Офелия.",
  "<раздатка> И сделай полированную дощечку из чистого золота, и вырежь на ней, как вырезывают на печати: \"Святыня Господня\", и прикрепи ее шнуром голубого цвета к кидару, так чтобы она была на передней стороне кидара; и будет она на челе Аароновом... </раздатка> Эту цитату из книги \"Исход\" ПьерфрАнко МарченАро, придерживающийся принципа единства всех религий, приводит, говоря о НЕМ. Назовите ЕГО двумя словами.": "Третий глаз.",
  "Фланги боевого построения римской армии назывались ОНИ. В название известного учреждения, кроме НИХ, входили еще и... Что?": "Копыта.",
  "\"Бизнес на ОСЛИНОЙ ШКУРЕ\" - в заметке под этим заголовком журнал \"Огонек\" рассказал о разнообразных коммерческих проектах при участии вдовы и многочисленных родственников известного француза. Недавно на вечере \"во благо окружающей среды\" вдова поднялась на сцену в ОСЛИНОЙ ШКУРЕ и с пальмовой ветвью в руках. Догадавшись, что именно мы заменили ОСЛИНОЙ ШКУРОЙ, назовите этого француза.": "Жак-Ив Кусто.",
  "По одной из версий, отрывистое произношение английского ЭТОГО может напомнить лай. Напишите три буквы, которые мы добавили в предыдущую фразу.": "Ого.",
  "В романе Жюля Верна \"20 тысяч лье под водой\" описывается тридакна - двустворчатый моллюск весом около 300 кг. При этом писатель в связи с дюжиной таких тридакн упомянул короля. Назовите сына этого короля.": "Пантагрюэль.",
  "\"Жизнь [пропуск]\" - это и роман Йиржи Вейла о нелегкой судьбе молодого еврея во время войны, и название программы НАСА по исследованию Солнца. Заполните пропуск двумя словами.": "\"... со звездой\".",
  "(pic: 20100292.jpg) [Ведущему: при чтении вопроса сделать небольшой акцент на слове \"голландских\"!] Во время репортажа комментатор восхищался красивой комбинацией голландских футболистов, а упомянул ЕЕ. Назовите ЕЕ двумя словами.": "Бразильская техника.",
  "Голкипер команды \"Палермо\" Марко АмЕлия в матче с \"Миланом\" сумел отразить пенальти от самого Роналдиньо. Сам Марко описывал ситуацию так: \"Заглянув в глаза Роналдиньо, я подумал, что он будет бить в противоположный угол. Однако затем я увидел, как он ставит ногу, и понял, куда будет направлен удар\". Назовите одиннадцатью английскими буквами то, что помогло голкиперу правильно оценить игровую ситуацию.": "\"PlayStation\".",
  "В 1927 году Владимир Маяковский получил в подарок от друга ИКС. Нам неизвестно, разговаривал ли Маяковский в минуты одиночества с ИКСОМ. Известно только, что ИКС был изъят ОГПУ после смерти поэта. Назовите ИКС.": "Маузер.",
  "Во время съемок фильма 1956 года уже немолодой артист Николай Волков был вынужден в одной из сцен есть глазированные сырки. Назовите заглавного персонажа, роль которого он сыграл.": "Старик Хоттабыч.",
  "На следующий день после того, как все увидели ЕГО шаг, ЕГО похвалил сам Фред Астер. Назовите ЕГО.": "Майкл Джексон.",
  "(pic: 20100293.jpg) Перед вами - часть страницы из календаря для учащихся \"Товарищ\" на 1914-1915 гг. В таблице, указывающей, который час в некоторых городах в то время, когда в Санкт-Петербурге полдень, скрыто название одного города. В нем в это время 6 часов 26 минут вечера. Назовите этот город.": "Харбин.",
  "В средневековье в Средней Азии были настолько урбанизированные территории, что даже говорили, что ПЕРВАЯ могла от Бухары до Самарканда пробежать по ВТОРЫМ. В названии известного произведения упоминаются и ПЕРВАЯ, и ТАКАЯ ВТОРАЯ. Какая ТАКАЯ?": "Раскаленная.",
  "В 1997 году к юбилею этой действительно \"немолодой особы\" была написана песня. Название песни образовано вставкой латинских букв \"C\" и \"E\" в \"имя\" этой \"особы\". Воспроизведите название этой песни.": "\"Juvecentus\".",
  "\"Спорт-Экспресс\" пишет: \"Глядя на купеческий размах России и сопоставляя его с авторитетом нашей лиги и результатами наших клубов, на Западе только иронично усмехаются\". Далее в этой статье российский футбол сравнивается с НЕЙ. Назовите того, кто написал \"ЕЕ\".": "Уильям Мейкпис Теккерей.",
  "Преследуемому герою исторического романа Эллис Питерс удается скрыться, взяв в руки колотушку и надев капюшон. Как зовут человека, который предоставил ему эти вещи?": "Лазарь.",
  "Японцы стараются не ДЕЛАТЬ ЭТОГО, для чего прибегают к витиеватой речи. Русскоязычные ДЕЛАЮТ ЭТО часто, поскольку, на их взгляд, ничего плохого в том нет. Что мы заменили словами \"ДЕЛАТЬ ЭТО\"?": "Говорить \"нет\".",
  "(pic: 20100294.jpg) Одна статья Википедии проиллюстрирована полученным вами изображением, а также изображением, у которого указан автор. Назовите этого автора.": "Василий Иванович Суриков.",
  "В одной из партий женского чемпионата мира по шахматам развернулась борьба за пешку: черные не хотели с ней расставаться, а белые намеревались отыграть. Действия черных комментатор Сергей Шипов назвал так же, как и известный фильм 1998 г. Назовите этот фильм.": "\"Спасение рядового Райана\".",
  "Герой новеллы Дзюнъити Ватанабэ признаётся, что стал хирургом, потому что у него не было слуха. Названием русского перевода этой новеллы служит 11-буквенное слово греческого происхождения. Напишите это слово.": "Фонендоскоп.",
  "В русском переводе написанной Иосифом Бродским на английском \"Истории двадцатого века\" можно найти такую строчку о событии 1911 года: \"Искусство в массы! С таким девизом...\". Назовите событие, о котором идет речь.": "Кража картины \"Мона Лиза\".",
  "Прослушайте трехстишие Михаила БарУ: \"Лунная ночь. / Так хочется курить - / Просто сил никаких...\". Какой глагол в этом трехстишии мы пропустили?": "Бросить.",
  "Публиус СИрус заметил: \"Сегодняшний день - ученик его\". Напишите семь букв, которые мы пропустили в предыдущем предложении.": "вчерашн.",
  "В юмористическом алфавите Георгия Милляра утверждается, что ОН постоянно путается в ногах, а некий святой, бывший кавалерист, занял первое место по борьбе с НИМ. Назовите ЕГО двумя словами.": "Зеленый змий.",
  "Братья из книги Генриха Бёлля уже в детстве интересовались, главным образом, бизнесом, чем донимали окружающих. Еще один персонаж этой книги говорит, что если бы в то время удалось достать ЕЕ, то братья сидели бы тихо неделями напролет. Назовите ЕЕ.": "Игра \"Монополия\".",
  "[Ведущему: при чтении кавычки не озвучивать!] ОНА - одна из двадцати четырех в известном \"альбоме\". Другая ОНА, записанная и опубликованная в 1849 году, посвящена \"святой\". Назовите эту \"святую\".": "Санта-Лючия.",
  "На одной из фотографий ЕГО можно увидеть вместе с дядькой-матросом, приставленным в качестве телохранителя. Рядом находится трехколесный велосипед специальной конструкции германского производства. Назовите ЕГО имя.": "Алексей.",
  "(pic: 20100295.jpg) Василий РОзанов писал, что улыбка женщины на картине Бакста \"Утро\" похожа на улыбку Джоконды, а сама эта женщина - черно-белая, тонкая, как... Кто?": "Горностай.",
  "По ЕЕ наличию несложно отличить одного представителя перепончатокрылых от другого. \"ОНА\" - это название проводящегося в Татарстане конкурса красоты. Назовите ЕЕ двумя словами.": "Осиная талия.",
  "Действие рассказа \"Его прощальный поклон\" происходит за несколько дней до того, как Англия вступит в Первую мировую войну. Прогнозируя развитие событий, Шерлок Холмс упоминает ЕГО. Назовите героиню, которая появилась с НИМ.": "Мэри Поппинс.",
  "Парадный шаг лошади еще называют ТАКОЙ ЕЮ. ТАКАЯ ОНА обитает в горах Пиренейского полуострова. Какие два слова мы заменили словами \"ТАКАЯ ОНА\"?": "Испанская рысь.",
  "Возможно, вам не раз доводилось видеть некую надпись. Образуйте из слов этой надписи придуманное прилагательное, составляющее вторую строку двустишия Софии РусИновой (рифма отсутствует): \"Ждут в засаде скамейки / [вторая строка пропущена]\".": "Осторожноокрашенные.",
  "<раздатка> Прошло после этого несколько лет, и умер царь Георгий. <...> Была скорбь у достойнейших его родных, но не пожелали знатные нашего царства продолжать ее, видя пред собой Тамар. Отряхнули с себя скорбь <...> и поставили счастливый трон таганский <...>. Весь народ при дружных возгласах предложил Тамар саблю родительскую вместе с троном, который был ей дарован отцом. </раздатка> Перед вами - отрывок из рукописи \"Жизнь царицы цариц Тамар\" в переводе В.Д. ДОндуа. Какое слово в этом отрывке мы заменили?": "Вахтанговский.",
  "Перед матчем Кубка России по футболу между командами \"Металлург\" (Липецк) и \"Локомотив\" (Москва) в липецких СМИ развернулся конкурс \"кричалок\". Какое пишущееся через дефис слово входило в название этого конкурса?": "Стоп-кран.",
  "Надеемся, что в этом зале собрались умные команды, которые легко ответят на этот вопрос и найдут добрые слова в адрес редакторов пакета вопросов. Согласно поверьям, у ПЕРВОЙ нет пары: муж ее утонул или она сама убила его. Поэтому, она иногда \"выбирает себе в мужья\" ВТОРОГО. Назовите ПЕРВУЮ и ВТОРОГО.": "Кукушка и петух.",
  "(pic: 20100296.jpg) Как называется картина, фрагмент которой вы получили?": "\"Дамоклов меч\".",
  "Высокий персонаж книги Элизабет Питерс носит черную одежду в обтяжку и напоминает ЕГО. ОН - это, по сути, ОНА, фигурирующая в произведении английской классики. Назовите ЕГО двумя словами.": "Черный ферзь.",
  "Последний ИКС закончился в мае 1805 г. Киевская студия, выполняющая заказы на составление и доставку букетов, носит название \"ИКС\". Назовите ИКС.": "Флореаль.",
  "[Ведущему: при чтении вопроса отточия не указывать!] Прослушайте цитату из биографической повести Антонина Зворжа: \"\"Скажите нам, маэстро, почему вы не женились? В вашем сердце нет места для чувства... Оно целиком принадлежит музыке. Но женитесь хотя бы из благоразумия! Ведь вам же скоро пятьдесят...\". Добродушно улыбаясь, <...> адвокат <...> СДЕЛАЛ ЭТО и передал...\" (конец цитаты). Многие из вас сейчас тоже СДЕЛАЛИ ЭТО. Назовите того, с кем общался упомянутый адвокат.": "Людвиг ван Бетховен.",
  "В романе Патрисии КОрнуэлл жители так испугались маньяка, что опустели ОНИ. В статье об ИХ трудностях упоминалась соответствующая жизнь. Назовите ИХ тремя словами.": "Приюты для собак.",
  "В сказке \"Ежик в тумане\" залаяла собака, и сорок ЭТАКИХ ИХ побежало по дорожке. И хотя нам привычнее ТАКИЕ ОНИ, все же назовите ЭТАКИХ ИХ.": "Лунные зайцы.",
  "Это могло случиться, и это случилось. На 30-й церемонии вручения антипремии \"Золотая малина\" за наихудшие кинематографические работы ОН был отмечен как худший актер десятилетия. Назовите ЕГО.": "Эдди Мёрфи.",
  "В стихотворении Бориса Заходера ОН съедает на обед рабочих, солдат, царицу. Назовите ЕГО.": "Муравьед.",
  "Александр ЕтОев утверждает, что известные многим из вас с детства ПЕРВЫЕ и ВТОРЫЕ - это названия двух народов Сибири (вроде эвенков, энцев, чукчей и нганасан). Название их любимого, как можно посчитать, блюда происходит от способа приготовления. Назовите ПЕРВЫХ и ВТОРЫХ.": "Эники и беники.",
  "Девиз писателя Роберта Льюиса Стивенсона звучал так: \"В общем я живу\". В этом девизе мы заменили двумя словами одно слово. Какое именно?": "Словом.",
  "(pic: 20100298.jpg) Перед вами - несколько изображений из цикла \"Игра слов в картинках\". Назовите два наречия, которыми подписаны, соответственно, изображение номер один и изображение номер четыре.": "Колоссально, превосходно.",
  "\"Здесь только одна звезда - вы!\". Ответьте максимально точно: слоган чего, недавно появившегося в Швейцарии, вы только что услышали?": "Отеля категории \"Ноль звезд\".",
  "В книге \"2001: Одиссея один\" Артур Кларк приводит слова Леонардо: \"Великая птица совершает свой полет на спине другой великой птицы\". Напишите аббревиатуру организации, в офисе которой, по словам писателя, главный герой увидел эти слова.": "НАСА.",
  "Дизайнер и композитор Олле Корнеер создал \"Террафон\" - огромный граммофон, где роль звукоснимателя выполняет плуг, которым пропахивают землю. Забавно, что в чем-то схожую конструкцию разработал родившийся в 1674 году выпускник Оксфорда, имя и фамилия которого у многих на слуху с 1968 года. Напишите эти имя и фамилию.": "Джетро Талл.",
  "Согласно одной из версий, название этого культового произведения 1988 года можно расшифровать, упомянув, в частности, фамилию, имя и отчество его автора. Назовите это произведение.": "\"АССА\".",
  "Внимание, словами \"утрата\" и \"глобус\" мы заменили в вопросе два других слова. Статья, посвященная Международному фестивалю имени А.П. Чехова, называлась \"Утрата глобуса в очередной раз откладывается\". Назовите европейскую достопримечательность, которую туристическая информационная система \"Туры.ру\", называет \"Глобус утраты\".": "Колизей."
}