{
  "14 июня 1940 года гражданам оккупированного немцами Парижа пришлось СДЕЛАТЬ ЭТО. В одной миссии игры \"В тылу врага\" нужно несколько раз СДЕЛАТЬ ЭТО, чтобы помешать немцам доставить в Германию захваченную \"Катюшу\". Какие два слова мы заменили на \"СДЕЛАТЬ ЭТО\"?": "Перевести стрелки.",
  "В начале русского перевода экранизированного романа заглавный герой говорит, что его жизнь - не сахар. В оригинале же говорится, что жизнь - не ОНА. Назовите ЕЕ.": "Коробка конфет.",
  "ЕГО направленные против советской действительности речи Сергей Боровиков назвал \"филиппиками\". Назовите ЕГО фамилию.": "Преображенский.",
  "В комиксе о приключениях Тинтина в Индии к герою подослали убийцу. Когда убийца склонился над Тинтином, заиграл граммофон, что позволило Тинтину выиграть время и спастись. Граммофон выступил в роли НЕГО. Назовите ЕГО двумя словами, начинающимися на одну и ту же букву.": "Заклинатель змей.",
  "Внимание, слово \"план\" в вопросе - замена. После смерти Феллини остался дневник, в который режиссер записывал свои планы. Позднее по этим планам даже сняли несколько фильмов. Широко известна дилемма, связанная с планом одного \"чиновника\". Какое животное фигурирует в этом плане?": "Бабочка.",
  "ЕЕ история идет от пантомимы под названием \"Marche sur place\" [Марш сюр пляс]. Назовите ЕЕ двумя словами.": "Лунная походка.",
  "(pic: 20120361.jpg) Перед вами марка, выпущенная в США после полета на Луну \"Аполлона-11\". Эдвин Олдрин был неприятно поражен, увидев на марке ЕЕ. Назовите ЕЕ.": "Буква \"a\" [в слове \"man\"].",
  "Установленный в одном из индийских национальных парков информационный щит призывает беречь животных, упоминая при этом ЕЕ. \"ОНА\" - название радиопередачи, посвященной кавер-версиям известных песен. Какое слово мы заменили словом \"ОНА\"?": "Реинкарнация.",
  "Одной из своих героинь Марио Пьюзо дал имя неспроста, так как трудно было представить ее ребенком, пачкавшим пеленки, страдавшим угрями и подростковой стеснительностью. Как звали эту героиню?": "Афина.",
  "В сериале \"Альф\" заглавный герой - мохнатый пришелец, скрывающийся в доме обычной семьи, - использует ЕЕ, чтобы пройти на вечеринку. Другая ОНА упоминается при описании заглавного героя нескольких произведений. Назовите ЕЕ.": "Молния.",
  "Эдуард Лимонов пишет, что у Эдгара По \"стиль сухой, холодный, нарочито отстраненный, документальный, исторический, фактический\". Далее Лимонов сравнивает По с человеком, более семисот треков которого можно найти на сайте \"Музофон.ком\". Назовите этого человека.": "Юрий Левитан.",
  "Более поздние авторы разработали идею, согласно которой ОН был основан в качестве прикрытия для британской секретной службы. В современном сериале вышибалы в НЕМ используют кляп. Назовите ЕГО.": "Клуб \"Диоген\".",
  "Внимание, начинаем второй тур! Герой книги \"Да, господин премьер-министр\" говорит: \"Мы думаем, что ИКС - это советский блок, они думают, что ИКС - это мы\", хотя никто никогда не признавал себя ИКСОМ. Назовите ИКС двумя словами.": "Второй мир.",
  "Виктор Топаллер как-то отметил, что своей известностью родоначальники соц-арта обязаны ИМ. В статье о происхождении ИХ названия упоминается бытовавшее в США выражение, означающее гигантскую порцию лекарства. Назовите ИХ.": "Бульдозеры.",
  "В шуточном объявлении Владимира Резниченко рекламируется психологическая подготовка к браку, в том числе тестирование будущих супругов. Какие четыре буквы мы дважды пропустили в первом предложении?": "Тили.",
  "Согласно законам США и Канады, ИКСЫ во избежание опасной путаницы должны изготавливаться из прозрачного пластика: бесцветного или тонированного. А дизайнер Алекс Вули сделал ручку зонта ИКСОМ. Назовите ИКС двумя словами.": "Водяной пистолет.",
  "4 июля 2012 года ЦЕРН заявил об обнаружении частицы, возможно являющейся знаменитым бозоном Хиггса. Автор вопроса высказал предположение, что азартный Стивен Хокинг СДЕЛАЛ ЭТО. Другой ученый, можно сказать, СДЕЛАЛ ЭТО через 138 лет после смерти. Какие четыре слова мы заменили словами \"СДЕЛАЛ ЭТО\"?": "Попал на сто долларов.",
  "Персонаж известного произведения после заключения сделки говорит заглавному герою, что теперь тому нужно научиться давать чаевые, а чаевые в большинстве случаев производят гораздо более сильное впечатление. Назовите этого заглавного героя.": "Тим Талер.",
  "Дуплет. 1. Первую запись о свидании с покойным мужем ОНА сделала 22 августа, отметив, что дремала, когда это произошло. Назовите ЕЕ фамилию. 2. Забавно, что первые аудиозаписи с использованием ЭТОЙ техники назывались \"Укачать наших деток, чтобы они заснули\" и \"Спи, крошка, спи!\". Назовите ЭТУ технику.": "1. Дойль. 2. Йодль.",
  "Услышав, что Эдисон изобретает электрический прибор для обнаружения духов на спиритических сеансах, Роберт Вуд написал стихотворение. В русском переводе этого стихотворения Эдисон назван ИМ. Вопрос о ЕГО касании до сих пор вызывает споры. Назовите ЕГО.": "Фома.",
  "У берегов Флориды есть место, где совместно обитают аж три вида ИХ. Один из ИХ видов назван в честь человека, жившего около 2400 лет назад. Назовите ИХ.": "Раки-отшельники.",
  "Википедия пишет, что в Ионии Ликург виделся с НИМ. Назовите ЕГО.": "Гомер.",
  "В рассказе Уэллса художнику во время работы является дьявол, предлагающий ему продать душу в обмен на возможность написать шедевр. Герой настойчиво борется с искушением, и вскоре дьявол исчезает из вида. В обсуждении этого рассказа на одном форуме упоминается другое произведение, написанное на двадцать лет позже. Назовите автора этого произведения.": "[Казимир] Малевич.",
  "Лирический герой одного несерьезного произведения, пробираясь в темноте, освещает дорогу ИМИ. Известный литературный герой с помощью НИХ застрелил сразу десятерых. Назовите ИХ тремя словами.": "Искры из глаз.",
  "Закончите современную шутку двумя словами: \"Кидая Каркушу в Хрюшу, тетя Таня еще не знала, что придумывает ...\".": "\"Angry Birds\" [энгри бёрдз].",
  "Персонаж Георгия Вайнера считал, что самая старая профессия на земле - банкир. В качестве доказательства был приведен банк, созданный по указанию сверху и сохранивший многим жизнь. Назовите имя владельца этого банка.": "Ной.",
  "Взяв новую фамилию, ОН увековечил в ней дом на углу возле Львиных ворот. А вот прославился ОН благодаря не столь крупным животным. Напишите эту фамилию.": "Левенгук.",
  "Поясняя, что, несмотря на отсутствие ЭТОГО, квакеры - христиане, один из квакеров сказал: \"... мы же ученики Христа, а не Иоанна\". Отсутствие чего?": "Крещения.",
  "(pic: 20120362.jpg) Птолемей считал ИХ кисточкой львиного хвоста. ОНИ видны и на розданной вам фотографии. Назовите ИХ двумя словами.": "Волосы Вероники.",
  "От пошедшей по стопам родителей актрисы Пэтти Дэвис мало кто ожидал либеральных взглядов и выступлений против гонки вооружений. Причина, по которой впоследствии она помирилась с родителями, получила свое название в честь ученого. Назовите этого ученого.": "Альцгеймер.",
  "Когда некто Маккензи узнал, что Владимир Лазерсон пользуется кислородной подушкой, он выслал в Москву настоящую ЕЕ. Назовите ЕЕ.": "Волынка.",
  "Дуплет. 1. [Ведущему: прочесть обе строчки ритмически как стихотворение.] Как звали старшую из дочерей, своим младшим братом считавших музей? 2. Автор книги о Рафаэле пишет, что больше всего ОНА оправдывала свое название в XV веке - в истории немного примеров подобного процветания. Назовите ЕЕ.": "1. Марина. 2. Флоренция.",
  "<раздатка> Ospedale degli Innocenti </раздатка> Перед вами название одного флорентийского учреждения. Часто встречающаяся в Италии фамилия Эспозито говорит о вероятной связи с подобным учреждением. Назовите заглавного героя произведения XIX века, чья судьба тоже поначалу была связана с таким учреждением.": "Оливер Твист.",
  "Жители Латвии, недовольные своими политиками, дарили им этот продукт для стимуляции умственной деятельности. На иллюстрации в книге по русскому языкознанию изображены весы, на чашах которых находится примерно одинаковое количество этого продукта. Вот только названия на табличках несколько отличаются. Воспроизведите обе надписи.": "ТвОрог, творОг.",
  "Знакомая автора вопроса, привыкшая на всём экономить, приносит ИХ с концертов в филармонии - а потом использует, когда понадобятся. Хотя ей желают пользоваться ИМИ пореже. Назовите ИХ.": "Леденцы от кашля.",
  "В имени этого немолодого существа некоторые усматривают связь с таежными духами. Фантаст Евгений Лукин наделил ЕГО отчеством Твердятич. Кто ОН?": "[Дед] Пихто.",
  "Языковед Вадим Храпа сообщает, что при Петре I так называли балтоязычных жителей сегодняшней Латвии, принявших православие. И это не анекдот. Как же именно их называли?": "Новые русские.",
  "Часть старых рукописей Петрарки была, по его словам, \"стеснена Гомеровыми удилами\". По мнению Абрама Вулиса, без этих \"удил\" античные боги выглядят весьма приземленно. Что же Петрарка называл \"Гомеровыми удилами\"?": "Гекзаметр.",
  "Из работы по творчеству Рихарда Вагнера следует, что в \"ИКСЕ\" интервал ИГРЕКА связан с лейтмотивом томления. Напишите ИКС и ИГРЕК, начинающиеся на одну и ту же \"цифру\".": "\"Тристан и Изольда\", тритон.",
  "<раздатка> В Канцелярию от строений доношение: в церкви святых апостолов Петра и Павла определены для письма живописных картин казенные живописцы и резцы. </раздатка> Перед вами выдержка из документа XVIII века. Одно из слов в розданном вам тексте - замена. Напишите замененное слово так, как оно приведено в источнике.": "Моляры. Незачет: Маляры.",
  "В отличие от России, в Румынии ИХ украшают \"бусами\" из головок чеснока. На одной карикатуре ОНИ и вампиры представлены как члены общества солнцененавистников. Назовите ИХ.": "Снеговики.",
  "Игрок сборной Италии по футболу Марио Балотелли был воспитан приемными родителями. Поэтому накануне чемпионата Европы - 2012 он попросил, чтобы вторая семья присутствовала на турнире наряду с первой. Какое слово мы заменили в предыдущем предложении?": "Фамилия.",
  "В Германии определенный процесс носит фамилию не только этого человека, но и Сименс. В СССР прилагательное, образованное от фамилии этого человека, после одного юбилейного \"Дня\" пела вся страна. Напишите эту фамилию.": "Мартен.",
  "Если верить журналу \"Красная Бурда\", сок из ягод клоуники обладает веселящими свойствами. Другое название клоуники образовано добавлением в начале трех букв к реально существующей ягоде. Напишите это потешное название.": "Скоморошка.",
  "Монах и математик Лука Паччоли в XVI веке трактовал \"божественную суть\" ЭТОГО как выражение троицы. Подразумевалось, что меньшая часть - олицетворение бога-сына, бОльшая - бога-отца, а целое - бога-духа святого. Тестеры посоветовали вставить в этот вопрос отсечку. Назовите ЭТО.": "Золотое сечение.",
  "Хирург Пирогов называл этим словом своих коллег. Среди помощников других людей, называемых этим словом, есть \"фокусники\". Что это за слово?": "Оператор.",
  "Согласно сайту компании, среди них есть в том числе Очаровательная, Сказочная, Волшебная. Еще одну с недавних пор могут регулярно наблюдать пассажиры, летящие, например, из Палермо. А как она называется?": "\"[Коста] Конкордия\".",
  "Из воспоминаний Роберта: \"Когда мы жили в Колорадо, там выпал снег. ... я открыл ЕМУ, но ОН не выходил\". По предположению жены Роберта, ОН искал то, что после игры вы найдете гораздо быстрее. Что же именно?": "Дверь в лето.",
  "Сергей Брилёв описывает перелет с южной оконечности Чили. Получив спутниковые карты, пилот решил отложить взлет, хотя в окрестностях аэропорта была хорошая погода. Рассказывая об этом, автор упоминает уроженца городка СабрОза, по понятным причинам менее информированного. Назовите его.": "[Фернан] Магеллан.",
  "Изучению миграций лангустов обычными методами мешает то, что лангусты периодически ДЕЛАЮТ ЭТО. Автор очерка о танцевальной расслабляющей терапии предлагает СДЕЛАТЬ ЭТО. Какие два слова мы заменили словами \"СДЕЛАТЬ ЭТО\"?": "Сбросить панцирь.",
  "В романе Кристофера Бакли ТАКАЯ ОНА является призом в реалити-шоу для мексиканцев. В 2010 году ТАКАЯ ОНА снова стала ТАКОЙ. Что мы заменили на \"ТАКАЯ ОНА\"?": "Зеленая карта.",
  "Главный зал древней АЛЬФЫ, в котором проходили ритуальные свадебные процедуры, назывался Медовым покоем. В другой АЛЬФЕ, на ярко-зеленом ковре, тоже была сыграна пышная свадьба. Назовите АЛЬФУ.": "Тара.",
  "Если покопаться, в ЕЕ названии найдется связь с известной азиатской рекой. ОНА впервые была упомянута в официальном документе в 1800 году, а через 16 лет приобрела современный административный статус. Назовите ЕЕ.": "Индиана.",
  "В одном комиксе мальчик просит Санта-Клауса сделать его взрослым. Санта говорит, что может начать прямо сейчас. Какую фразу он произносит сразу после этого? Зачет по смыслу.": "Санта-Клауса не существует.",
  "По словам Алана Хирша, у человека в одном из органов имеется пещеристая ткань, которая наливается кровью в определенных ситуациях. И хотя заметных внешних проявлений этого эффекта нет, Алан Хирш назвал его... В честь кого?": "Пиноккио. Незачет: Буратино.",
  "Различие двух древних символов связано с возбуждением разных зон гипоталамуса - передней и задней. Что олицетворяет каждый из этих символов?": "Комедию и трагедию.",
  "Во французской поговорке упоминаются пять собак, гоняющих шесть кошек, а в испанской - три грустных тигра. В одном из слов предыдущего предложения мы заменили пять букв на две. Напишите это слово в исходном виде.": "Скороговорке.",
  "Дмитрий Быков считает, что русской беллетристике всегда была присуща словесная неряшливость, как будто речь идет через НЕЕ. В романе-апокрифе Мишеля Турнье Робинзон, проснувшись утром, замечает, что ОНА пустила корни, тем самым окончательно привязав его к острову. Назовите ЕЕ.": "Борода.",
  "Герой книги Томаса ГАтри случайно оказывает услугу некоему ФАкраш эль-Амашу, которого невеста героя назвала гением. Эта книга упоминается на странице Википедии, посвященной другому произведению - отечественному. Назовите это произведение.": "\"Старик Хоттабыч\".",
  "Герой рассказа Голдинга, грек, несмотря на бедность, не желает принимать помощь правителя. После общения с бедняком правитель делает вывод, что может помочь собеседнику только одним способом - не ДЕЛАТЬ ЭТОГО. Чего именно не делать?": "[Не] загораживать солнце.",
  "Воспитывающийся в большой семье герой РобЕра Мерля после очередного несправедливого наказания глядит на репродукцию известной картины и сочувствует ее второстепенному герою. Назовите эту картину.": "\"Возвращение блудного сына\".",
  "Актер Алексей Ванин перед уходом на фронт дал обещание, которое выполнил в 1945 году буквально. Для этого Ванин взял напрокат у своих знакомых ИКСА. Давая определение ИКСУ, Википедия упоминает цифру и две латинские буквы. Какие два слова мы заменили ИКСОМ?": "Белый конь.",
  "Согласно афоризму Игоря ПлящА, педантизм - брат палача, а точность - ОНА. Назовите знаменитую ЕЕ, родившуюся в итальянском городе в 1820 году.": "[Флоренс] Найтингейл.",
  "На рекламном щите молодая женщина демонстрирует некий жест. Согласно сопроводительному тексту, второй аналогичный товар покупатель получает бесплатно. Назовите точно рекламируемый товар.": "Обручальное кольцо.",
  "Персонаж комиксов xkcd [икс кей си ди], находясь в пустой комнате, периодически произносит фразу \"Я знаю, что вы подслушиваете\". В комментариях автор поясняет, что это, в сущности, [ПРОПУСК] для шутника-параноика. Заполните пропуск двумя словами, начинающимися на одну и ту же букву.": "Пари Паскаля.",
  "Распознавание образов электронными устройствами иногда занимает довольно длительное время. В статье о телефоне, способном идентифицировать лицо владельца, упоминался известный афоризм. Назовите существительное, дважды повторяющееся в этом афоризме.": "Бездна.",
  "В вопросе есть замена. ФриденсрАйх ХУндертвАссер был приверженцем естественного, биоморфного стиля в архитектуре. Не случайно его любимым животным была собака. Какое слово мы заменили в этом вопросе?": "Улитка.",
  "В игре \"Cats revenge\" [кэтс ривЕндж] особо опасными персонажами являются ТАКИЕ, способные держать круговую оборону. Вернее, ТАКИЕ ТАКИЕ, если учесть породу. Что мы заменили на \"ТАКИЕ\"?": "Сиамские.",
  "В романе Василия Аксенова фигурирует старик по имени ХуА, чью родину один из персонажей назвал \"братом Крыма\". Откуда этот старик родом?": "Тайвань.",
  "Название выпускавшегося на Кубе армейского журнала - \"ТАКОЙ зеленый\". ТАКИМ был кол, которым Одиссей и его спутники ослепили Полифема. Напишите слово, замененное на \"ТАКОЙ\".": "Оливковый.",
  "[Ведущему: слова \"ОНИ\", \"ДЕЛАТЬ ЭТО\" выделять голосом; отточие не озвучивать.] Внимание, в вопросе есть замены. В произведении \"Возвращение Мюнхгаузена\" в какой-то момент ОНИ начали ДЕЛАТЬ ЭТО, а затем \"свертываясь, как листья по осени, <...> тихо, одно за другим падали на пол\". Догадавшись, что мы заменили на \"ОНИ\", напишите, что такое \"ДЕЛАТЬ ЭТО\".": "Вянуть.",
  "Прослушайте фрагмент автобиографической книги. \"... брат <...> возвращался мыслями к тому едва уловимому ощущению в апреле 45-го <...>. Память не давала покоя. Он <...> страдал от сознания, что не удалось рассказать о самом главном, что мучало, волновало <...>. ОНО пришло с фильмом\". Какое слово мы заменили на \"ОНО\"?": "Освобождение.",
  "По словам Джона Барта, герой античного мифа добился промежуточного успеха, предварительно изучив перемещения ИКСА и ИГРЕКА. ИКС и ИГРЕК используются для иллюстрации другого известного принципа. Назовите ИКС и ИГРЕК.": "Глаз и зуб.",
  "По словам Майи Кучерской, один из ранних псевдонимов Некрасова намекал на вторичность произведений автора. От какой промысловой птицы он произошел?": "Перепел.",
  "Пираты рассматривали ЭТО как символ конечности бытия, и изображение ЭТОГО на флаге означало \"Пленных не брать\". На портале \"Поделки своими руками\" для изготовления ЭТОГО предлагается использовать, в частности, две пластиковые бутылки. Назовите ЭТО двумя словами.": "Песочные часы."
}