{
  "В названии коктейля из клюквенного сока, апельсинового сока и персикового нектара есть слово, начинающееся с приставки \"без-\". Напишите название этого коктейля полностью.": "\"Безопасный секс на пляже\".",
  "Один дизайнер разместил на стене за смесителем изображение персонажа современного произведения. Назовите этого персонажа.": "Морфеус.",
  "В Индии для одного из праздников строят очень длинные и узкие лодки. Один конец таких лодок загнут вверх и напоминает ЕГО. ЕГО образуют подвижные ребра. Назовите ЕГО двумя словами, начинающимися на одну и ту же букву.": "Капюшон кобры.",
  "Известный человек писал: \"Я бесконечно благодарен Богу. Ведь он выбрал меня первым наблюдателем поразительных вещей, которые веками были тайной\". В эпизоде биографического фильма этот человек скрещивает пальцы. Назовите этого человека.": "[Галилео] Галилей.",
  "Бывший председатель национального банка Арнут ВЕллинк, критикуя желание разбогатеть на биткОинах, отмечает, что теперь у людей при неудачном исходе не останется даже ИХ. Назовите ИХ словом восточного происхождения.": "Тюльпаны.",
  "Цитата: \"... То проступают юные черты, / То набегают на чело морщины...\". В этих строчках Бродский описывает человека, который ДЕЛАЕТ ЭТО. Назовите персонажа, который ДЕЛАЛ ЭТО до самой смерти.": "Нарцисс.",
  "В малайском театре показывают старинную романтическую легенду о том, как новый малаккский король влюбился в китайскую принцессу и подарил ей стратегически важный холм над Малаккским проливом. На самом деле король был [ПРОПУСК] не только в постановке. Какое слово мы пропустили?": "Марионеточным.",
  "Экспедиция Рона Уайета нашла в горах большой камень со сквозным отверстием в верхней части. Участники экспедиции предположили, что этот камень был ИМ. Назовите ЕГО тремя словами.": "Якорь Ноева ковчега.",
  "В одном произведении ИКС надевает перчатки, когда берет в руки медальон, который ему много лет назад подарила возлюбленная. Назовите роман XIX века, заглавный герой которого был ИКСОМ.": "\"Дракула\".",
  "По одной версии, в Средние века возвышение, предназначавшееся для НИХ, окружалось острыми кольями. Девиз одного из современных ИХ - \"не жалея живота своего\". Назовите ИХ.": "Сумотори.",
  "Африканский народ фУльбе проживает на территории более чем пятнадцати стран. Название этого народа переводят как \"ТАКИЕ\". Некоторые фУльбе вместо платка могут намотать себе на голову покрывало, но не потому что они ТАКИЕ, а в знак высокого социального статуса. Какое слово мы заменили словом \"ТАКИЕ\"?": "Рассеянные.",
  "Джей Моррисон рассказывает, что обычно сувенирные АЛЬФЫ делают из резины и пластика. Такая АЛЬФА не впитывает влагу и начинает быстро заполняться конденсатом, становясь непригодной для использования. Что такое АЛЬФА?": "Волынка.",
  "Предвкушая будущую победу, Черчилль иронично говорил: \"Помните, джентльмены: мы сражаемся не просто за Францию, мы сражаемся за НЕЕ\". Операция по ЕЕ освобождению проводилась в августе 1944 года. Назовите ЕЕ одним словом.": "Шампань.",
  "Перед тем как начать письмо, многие древние новгородцы ДЕЛАЛИ ЭТО на бересте. ЭТО ДЕЛАЛИ и те, кто сам никаких писем не писал. Что такое \"ДЕЛАТЬ ЭТО\"?": "Ставить крест.",
  "<раздатка> ......! num = &Delta; + &Delta; + &Delta; </раздатка> Перед вами отрывок из дневника математика Карла Гаусса, в котором мы пропустили шесть символов. Напишите их.": "EUREKA.",
  "Актеру Иэну Глену чаще всего доставались роли второго плана. Правда, в 1990 году ему довелось сыграть роль, о которой мечтают почти все актеры. В каком фильме?": "\"Розенкранц и Гильденстерн мертвы\".",
  "Орхан Памук вспоминал, что у любого стамбульского старьевщика можно было найти целые пачки ИХ. Некоторые из НИХ получили название от женского имени. Какого?": "Екатерина.",
  "(pic: 20160934.jpg) \"ОНА\" - прозвище головного убора солдат Павловского гренадерского полка. ОНА дала название тому, что состоит из двух больших створок. Чему именно?": "Митральному клапану.",
  "В детстве ОН прожил несколько лет в имении СОйвола, которое находилось в Новгородской губернии. А в 1905 году ОН придумал себе псевдоним \"князь Олег СОйволский\". Назовите ЕГО.": "Игорь-Северянин.",
  "По одной из версий, слово \"ИКС\" происходит, в частности, от немецкого глагола \"essen\" [Эссен] - \"есть\". Посетитель одного форума парадоксально утверждает, что ИКС вермахта заключен в танковых и мотопехотных дивизиях, собранных в кулак. Назовите ИКС.": "Цимес.",
  "Тридцать лет назад ОН сказал коллегам: \"Те, кто обворовывает вора, могут рассчитывать на полное прощение\". Назовите ЕГО.": "[Диего] Марадона.",
  "Уильям Индик, рассказывая об архетипе путешествия, упоминает вестника, заманивающего героя или героиню в параллельный мир. В фильме Элиа КАзана герою помогает отправиться в путь старый пьяница. Какое слово является его прозвищем?": "Кролик.",
  "Однажды некто, встретив Диогена Синопского на дороге, спросил у него, откуда и куда тот идет. Диоген ответил: \"Из мужской половины дома в женскую\". Откуда же и куда Диоген шел на самом деле?": "Из Спарты в Афины.",
  "По словам Валентина Пикуля, русские генералы XIX века делились на штыколюбов и ИХ. От какого имени собственного происходит ИХ другое название?": "Зороастр.",
  "В предисловии к книге СтЕфана Цвейга отмечается, что ИКС Ницше, совершённый нацистами, очень повлиял на восприятие наследия немецкого философа. Назовите ИКС.": "Аншлюс.",
  "Как правило, статьи об известных людях в Википедии начинаются с рубрики \"Биография\". Однако в статье, посвященной реформатору тибетского буддизма ЦонкАпе, первой идет рубрика \"ОНИ\". Назовите ИХ двумя словами.": "Предыдущие жизни.",
  "На советской политической карикатуре с подписью \"Бредовый мираж\" Моше Даян вместо двух ИХ видит звезду Давида. Назовите ИХ.": "Пирамиды.",
  "[Ведущему: сделать небольшую паузу после слова \"экранизации\".] В современной экранизации ЕГО джип намертво застревает в грязи, так что известная фраза обретает новый смысл. Назовите ЕГО.": "Ричард III.",
  "Лев ШестОв пишет, что Фауст продает дьяволу душу за Маргариту, после чего указывает на некую особенность внешности Фауста. Назовите эту особенность двумя словами.": "Седая борода.",
  "Молекулы детергентов способны образовывать, например, пленки и пузыри. Говоря о ключевой роли детергентов в образовании живых организмов, Симон Шноль упоминает ЭТО. Назовите автора произведения конца XV века, посвященного ЭТОМУ.": "[Сандро] Боттичелли.",
  "В каком европейском городе с населением около полумиллиона человек была основана группа, не так давно выпустившая композицию \"Underdog\" [андердОг]?": "Лестер.",
  "В 1884 году Лев Толстой впервые сам себе СДЕЛАЛ ЭТО. За такое увлечение Толстого обвиняли в непоследовательности, поскольку оно противоречило его более известным взглядам. Да и негоже ДЕЛАТЬ ЭТО писателю - пусть этим занимаются профессионалы. Ответьте двумя словами, что такое \"ДЕЛАТЬ ЭТО\".": "Шить сапоги.",
  "<раздатка> FESTINAT LENTE </раздатка> Один магазин ковров носит жизнеутверждающее название \"FESTINAT LENTE\" [фестИнат лЕнтэ]. Что мы заменили словами \"FESTINAT LENTE\"?": "\"Carpet Diem\" [чтецу: кАрпет дИэм].",
  "Чиновника, приобретшего дворянство на государственной службе, во Франции XVII-XVIII веков называли дворянином ЕЕ. Другая ОНА делится на внешнюю и внутреннюю. Назовите ЕЕ.": "Мантия.",
  "Так называемая политика ЕГО заключается в использовании в выступлении на первый взгляд нейтральной лексики, которая, однако, обладает совсем иной тональностью для сторонников выступающего. Одна из ЕГО марок носит название \"Hunter\" [хАнтер]. Назовите ЕГО двумя словами, начинающимися на одну и ту же букву.": "Собачий свисток.",
  "Заглавные герои ЕГО произведений - сапожник Блез, кузнец, солдат, дровосек. Значительное место в них занимают жанровые сцены из жизни простого люда. Всё это согласуется с ЕГО известными воззрениями в другой области. Назовите ЕГО.": "[Франсуа Андре Даникан] Филидор.",
  "В биографии Гераклита сказано, что ЭТО у философа пришлось на 69-ю Олимпиаду. Из статьи Википедии можно сделать вывод, что у Мандельштама ЭТО пришлось на начало 30-х годов. Скорее всего, у Гумилёва ЭТО так и не наступило. Назовите ЭТО несклоняемым словом.": "АкмЕ.",
  "Джереми Кларксон пишет, что утконос на суше ТАКОЙ, а в воде СЯКОЙ, причем задние ноги становятся рулем. Какие двукоренные слова мы заменили словами \"ТАКОЙ\" и \"СЯКОЙ\"?": "Полноприводный, переднеприводный.",
  "По словам Плутарха, некоторые честолюбцы призывают отвернуться от почестей, но благодаря этим призывам как раз и достигают славы. Таких людей Плутарх сравнивает с ИКСАМИ. ИКСЫ ДимИтриос МУгиос и ВасИлейос ПолимЕрос достигли славы в Пекине. Какое слово мы заменили ИКСОМ?": "Гребец.",
  "(pic: 20160935.jpg) Хотя дервиш и беден, ему принадлежит весь мир. Возможно, именно поэтому шапка дервиша, которую вы видите на раздаточном материале, называется хадж. Одно из слов предыдущего предложения мы немного изменили. Напишите его в исходном виде.": "Тадж.",
  "Люк БенуАс отмечает, что символы встречаются не только в средневековом искусстве или сложной поэзии, но и в повседневной речи. Какого своего вымышленного соотечественника Бенуас упоминает далее?": "[Господина] Журдена.",
  "По одной из версий, изначально пророк МухАммед согласился сохранить местные культы мекканцев, объявив, что получил на этот счет откровение. Однако затем планы пророка изменились, и он сообщил, что откровение было ложным. Какое выражение появилось благодаря этим событиям?": "Сатанинские стихи.",
  "Однажды поэту Серебряного века предложили бросить в воздух шляпу, которая, вопреки его ожиданиям, не упала вниз. Назовите этого поэта.": "[Максимилиан] Волошин.",
  "Джон Барт пишет, что слово \"АЛЬФА\" буквально обозначало определение положения для средневекового собора. Какое слово мы заменили АЛЬФОЙ?": "Ориентация.",
  "В стихотворении Байрона в переводе Маршака выражается надежда на то, что ОН \"нас объединит\". В том же стихотворении сказано, что ОН \"отчизну заслонил\". Назовите ЕГО.": "Леонид.",
  "Внимание, в этом вопросе ИКС заменяет два слова. Аристотель выделяет разные типы пороков - к примеру, пороки невоздержанности, насилия и обмана. Считается, что модель ИКСА заимствована у Аристотеля. Назовите художника, которому посвящен фильм \"ИКС\".": "[Данте Габриэль] Россетти.",
  "Кенийский национальный парк из-за узкого прохода в скалах, ведущего к проснувшемуся вулкану, получил название \"ОНИ\". Кому \"ОНИ\" были заказаны в 1879 году?": "[Огюсту] Родену.",
  "<раздатка> Ему показалось вдруг, что черная туча заслонила небо, что налетел какой-то вихрь и смыл всю жизнь, как страшный вал смывает пристань. </раздатка> Это слово происходит от латинского \"вихрь, вращение\". Возможно, именно с этим словом связана фамилия героев произведения, цитату из которого мы раздали. Назовите эту фамилию.": "ТурбинЫ.",
  "В \"Белой гвардии\" ограбленный персонаж жалуется: \"[Пропущено пять слов], в один вечер перешло в карманы каких-то негодяев\". Восстановите пропуск как можно ближе к тексту.": "Всё, что нажито упорным трудом.",
  "(pic: 20160936.jpg) Рассказывая о нападении гитлеровской Германии на Польшу, Иоахим Фест образно пишет, что в этой кампании друг другу словно бы противостояли ПЕРВАЯ и ВТОРАЯ. О каких ПЕРВОЙ и ВТОРОЙ идет речь?": "Первая мировая война, Вторая мировая война.",
  "В 1940 году эта опера была поставлена в Берлине и пользовалась большим успехом. Разумеется, через год она была снята с постановки. Мы не спрашиваем название этой оперы. Назовите ее автора.": "[Михаил Иванович] Глинка.",
  "Актер Ваграм Папазян вспоминал, как во время Октябрьской революции оказался в Крыму, где как ни в чем не бывало снимали романтические комедии, и отмечал: \"Это был какой-то ИКС\". В произведении Генриха Гейне об ИКСЕ \"слова текут живым огнем\". Назовите ИКС двумя словами.": "Пир Валтасара.",
  "Книга АнагАрики ГовИнды, посвященная некоторым аспектам буддизма, состоит из пяти частей, причем пятая часть является синтезом предыдущих. Вторая часть этой книги называется \"Деньги - путь единения и внутреннего равенства\". Какое слово мы заменили в предыдущем предложении?": "Мани.",
  "Биограф пишет, что известного немца не любили ни консерваторы, ни клерикалы, ни автономисты, да и он, в основном, отвечал публике тем же. Неудивительно, что ему часто приписывают новшество. Какое?": "Он первым повернулся спиной к залу.",
  "Джеймс Бёрк пишет, что под ЕГО воздействием новые клетки, образующиеся при делении, быстро погибают из-за разрушения мембраны. Любопытно, что это свойство было обнаружено Рудольфом ВИрховом, человеком чрезвычайно аккуратным. Назовите ЕГО.": "Пенициллин.",
  "У мемориального музея сербских королей Карагеоргиевичей стоит пушка, у которой не хватает одной ручки. Дело в том, что в 1842 году Александр Карагеоргиевич получил ЕЕ. Другая ОНА появилась в VI веке, а последний раз использовалась в 1838 году. Назовите ЕЕ двумя словами.": "Железная корона.",
  "Взгляды немецкого мистика Майстера Экхарта в свое время считались крайне революционными. С 1300 года Экхарт преподавал в парижском коллЕже, названном в честь святого. Какого именно святого?": "[Святого] Иакова.",
  "В этом вопросе АЛЬФА заменяет два слова. Георгий ЧулкОв пишет, что Павел I опасался за свою судьбу и нередко видел в кошмарах окровавленную АЛЬФУ. Какой предмет получил свое название благодаря тому, что на нем изображалась АЛЬФА?": "Луидор.",
  "Илья Сельвинский отреагировал на это событие словами \"точно вывезли широченный шкап\". Сразу же после этого события Сталин позвонил Булгакову, а затем лично проследил за его трудоустройством. Что это за событие?": "Смерть Маяковского.",
  "Согласно французской энциклопедии, Жан Адриан ШвАйцер родился в 1685 году. Назовите его самого известного сына.": "[Клод] Гельвеций.",
  "В 316 году до нашей эры одним из ИКСОВ стал Демосфен из Лаконии. Можно сказать, что в том же году ИКСОМ стал диадох Кассандр. Назовите ИКСОВ двумя словами.": "Победители Олимпиады.",
  "В романе об эпохе Генриха VIII персонаж рассказывает о короле Эдгаре Миролюбивом, правившем очень давно - еще до того, как с монархами стали ДЕЛАТЬ ЭТО. Ответьте одним словом: что именно делать?": "Нумеровать.",
  "Один из биографов считает, что известный человек был уверен в благоприятном для себя исходе и полагал, что в результате его с женою вышлют в деревню, что поможет ощутимо сэкономить. Ответьте абсолютно точно: в исходе чего?": "Дуэли с Дантесом.",
  "(pic: 20160937.jpg) Когда папа римский Бенедикт IX решил отречься от престола и вступить в брак, он предложил своему ИКСУ Джованни Грациано купить у него папский титул. Тот, разумеется, согласился. Какие два слова мы заменили ИКСОМ?": "Крестный отец.",
  "Одной из основных проблем фальшивомонетчиков в США является отсутствие подходящей бумаги. В романе Ли Чайлда преступникам удается решить эту проблему, заполучив несколько сотен тысяч ИХ. Назовите ИХ как можно точнее.": "Однодолларовые банкноты.",
  "Хуан ЛаррЕа говорил, что городок выглядел так, будто бы по нему промчался обезумевший бык. Кому он это говорил?": "[Пабло] Пикассо.",
  "В 1919 году благодаря \"Руслану\" в Палестину попали историк Йосеф КлАузнер, поэтесса Рахель, будущий редактор газеты \"ГаАрец\" МошЕ ГлИксон, мать Ицхака Рабина и многие другие. Неудивительно, что \"Руслан\" получил прозвище \"ОН сионизма\". Назовите ЕГО одним словом.": "\"Мэйфлауэр\".",
  "Герой Анны ВакУлик с мрачной иронией замечает, что шерпы, вероятно, считают, будто в Европе совсем нет ИХ, поскольку все европейцы для этого приезжают в Гималаи. Какое из НИХ входит в название романа, переведенного Иржи ПЕланом?": "Пражское.",
  "В статье, опубликованной в 1915 году, отмечались изменения в тексте этого произведения: теперь в качестве промежуточного пункта фигурировал Берлин. Назовите европейский топоним, упоминающийся в названии этого произведения.": "ТипперЭри.",
  "Для ИКСА характерны такие эпитеты, как \"роковой\", \"ужасный\", \"кошмарный\", \"безумный\". По словам одного журналиста, в другом \"ИКСЕ\" было \"почти пророческое предчувствие новорусской эпохи\". Назовите ИКС двумя словами.": "Жестокий романс.",
  "В повести Бориса Лавренёва образованного офицера и малограмотную рыбачку выносит на пустынный остров. После того как офицер несколько иронично обращается к рыбачке, та думает, что офицер сошел с ума и путает ИХ. Назовите ИХ двумя словами.": "Дни недели.",
  "Психически неуравновешенный Леонид Николаев долго преследовал фактического правителя Ленинграда Сергея Кирова и в итоге убил его. Критик Михаил ТрофИменков отмечает, что монументальная фигура Кирова была несопоставима по масштабу с обликом Николаева, и называет Николаева именем греческого происхождения. Каким?": "Евгений.",
  "По словам автора этого произведения, лучшие идеи приходили ему в голову, когда он доил корову. В пародийном рассказе Вуди Аллена моделями для этого произведения послужили Фрэнсис Скотт Фицджеральд и его жена, причем писатель то и дело ронял ИХ. Назовите ИХ.": "Вилы.",
  "По старинной греческой традиции, по окончании гуляний изготавливают женскую фигурку со сложенными на груди руками. У фигурки нет рта, зато есть семь ног, которые принято время от времени отламывать. Что символизирует каждая нога?": "Неделю [Великого] поста.",
  "В рамках одной инновационной системы встроенные в поверхность датчики подсчитывают количество объектов перед НИМ и регулируют длительность ЕГО фаз. Назовите ЕГО.": "Светофор.",
  "Юлия Кузьмина пишет, что ОНИ \"расцветают\", когда их ценят и поддерживают. На обложке книги о НИХ изображен цветок одного из сортов фиалки. Назовите ИХ двумя словами.": "Дети индиго.",
  "Один искусствовед проанализировал картины известного художника и отметил, что своим творчеством тот дает понять: сон и постель составляют основное содержание жизни человека. Назовите этого художника.": "[Люсьен] Фрейд.",
  "В конце XIX века после обращения от своего хорошего знакомого Леонид Пастернак некоторое время работал в технике репортажного художника. Он рисовал судей, присяжных, свидетелей и даже судебный зал во время перерыва. А кто была подсудимой на этом процессе?": "Катюша Маслова."
}