{
  "[Разминка] Они стартовали в 13 часов 13 минут. Рассказ о трудностях, с которыми они столкнулись, будет неполон без упоминания американского города. Какого именно?": "Хьюстона.",
  "В начале книги \"Непотопляемый \"Тиликум\"\" с помощью алмаза делается множество надрезов. Ответьте как можно точнее: надрезов на поверхности чего?": "Бутылки шампанского.",
  "Недавно состоялся всероссийский православный детский праздник, приуроченный ко дню защиты детей. В каком городе прошел этот праздник?": "В Угличе.",
  "Герой Ремарка сравнивает платье покинувшей его возлюбленной с тем, от чего персонаж английского писателя избавлялся около 200 раз. Назовите этого персонажа.": "Каа.",
  "Пушкин писал: \"За нами темная степь - и на ней возвышается единственный памятник...\". Какое имя присутствует в названии этого памятника?": "Игорь.",
  "Джон Донн писал, что обычно ОНИ появляются во время войны, а потом ИХ забывают убрать. Напишите античное изречение, появившееся в процессе спора об одном из НИХ.": "Деньги не пахнут.",
  "[Ведущему: кавычки голосом никак не выделять.] В обзоре эстетики русской революции говорится, что в то время, как одна из враждующих сторон активно ЕГО использовала, другой приходилось ЕГО избегать. О НЕМ может напомнить \"каждый\". Назовите ЕГО.": "Красный цвет.",
  "Автор книги \"Тайна невидимых шедевров\" замечает, что поезд, созданный Михаилом Маслюком, может пройти сквозь отверстие для гвоздя. Ответьте: отверстие в чем?": "В подкове.",
  "(pic: 20110342.jpg) Рисунок, размещенный на видеодиске, поможет вам ответить на этот вопрос. В 1968 году в жизни Натальи Горбаневской произошли два важных события - рождение сына и участие в демонстрации протеста на Красной площади. В интервью Наталья обычно уточняет официальные данные и называет ТАКОЕ число демонстрантов. Назовите это число.": "8 1/2.",
  "В своеобразном списке знаменитостей между ПЕРВЫМ и ВТОРЫМ находятся Альберг, Анубис и друг одного итальянского поэта Аквилон. После того как заглавный герой известного произведения проявил невнимание к короткой истории о ПЕРВОМ, ВТОРОЙ выступил в роли экзекутора. Назовите ПЕРВОГО и ВТОРОГО.": "Азор, Артемон.",
  "[Ведущему: обозначать конец строки стихотворения длинной паузой, чтобы было понятно деление на строки.] Внимание, отрывок из стихотворения: Зерно зерна, себя раскрыв, Впадает, внемля, Но не в святую простоту - В святую заумь. Комментируя этот отрывок, Ирина Машинская приводит цитату из классика, меняя в ней одно из слов на слово \"землю\". Воспроизведите исходную цитату.": "Читатель ждет уж рифмы \"розы\".",
  "В современном произведении, написанном по мотивам классического сюжета, ОН перерубает кабель вентилятора. Назовите ЕГО.": "Дон Кихот.",
  "[Ведущему: раздачу не зачитывать.] <раздатка> По лесу волшебному утром гуляя, Я встретил знакомого <<<<>>>>>> . ... \"Рад встрече, - сказал я, - Как Вам обитается? Как <<<<<<< Вам, Как, скажите, >>>>>>>>> ? </раздатка> Перед вами отрывок из стихотворения Игоря ЛАгерева. Ответьте: кого встретил в лесу лирический герой стихотворения?": "Тяни-толкая.",
  "[Разминка] В 1565 году Иван стал воеводой полка левой руки. Напишите фамилию Ивана.": "Шуйский.",
  "Рана на теле персонажа повести Татьяны Толстой затянулась. Какое событие в жизни персонажа происходит сразу после этого?": "Женитьба.",
  "Жаклин Лиддл страдает болезнью, которая проявляется во внезапных приступах сна. Поэтому родители девочки оставили в доме ПЕРВЫЙ, но убрали ВТОРУЮ. Назовите ПЕРВЫЙ и ВТОРУЮ.": "Душ, ванна.",
  "Согласно словарю русского арго, слово \"халатить\" чаще употребляется в отношении женщин и означает \"сплетничать\", \"болтать\". Что мы заменили на \"халатить\"?": "Сарафанить.",
  "Автор следующего вопроса - Дмитрий Демидов из Севастополя. Внимание, вопрос! В 1892 году этот человек отправился в далекую Америку, где, конечно же, не мог не посетить Ниагарский водопад. Напишите фамилию этого человека.": "Айвазовский.",
  "На одной из своих картин Айвазовскому удалось добиться необычного эффекта: когда зритель сдвигается вправо или влево, кажется, что ОНА сдвигается вслед за ним. В сказке Марии Сидлер морская звезда использует ЕЕ, чтобы забраться на небо. Назовите ЕЕ.": "Лунная дорожка.",
  "В китайской легенде император говорит о рисе и мясе. Назовите историческую личность, которая упоминается в европейском аналоге этой легенды.": "Мария-Антуанетта.",
  "Отрывок из воспоминаний европейского путешественника о США XIX века (начало цитаты): \"... я не оставался в стороне и с рвением тянул веревку...\" (конец цитаты). Назовите фамилию, которая встречается в этом же предложении.": "Линч.",
  "Колонисты и их потомки относились к остальному населению страны как к людям второго сорта. Более того, в 1930 году комиссия Лиги Наций осудила правительство этой страны за поощрение рабства. Ответьте, о какой стране идет речь.": "Либерия.",
  "Один современный ОН начинается с пригласительного на День рождения. Набоков сравнивает с НИМ улицу, которая идет от почтового отделения к церкви. Назовите ЕГО двумя словами.": "Эпистолярный роман.",
  "В японских садах можно встретить невысокий каменный фонарь Юкими-Торо с крышей, имеющей характерную шестиугольную форму. Ответьте, для любования чем предназначен этот фонарь.": "Снегом.",
  "[Раздается мороженое конической формы.] Блиц. 1. Энциклопедическая статья о НЕМ упоминает две иголки и нитку. Назовите ЕГО. 2. Энциклопедическая статья о НЕЙ содержит изображение работающего фонтана. Назовите ЕЕ. 3. Энциклопедическая статья о НЕЙ упоминает Гоголя и Маяковского. Назовите ЕЕ.": "1. Эллипс. 2. Парабола. 3. Гипербола.",
  "Татьяна Алёшина пишет, что прототипом персонажа известного произведения был мистер Кэдбери. Ответьте, о каком произведении идет речь.": "\"Чарли и шоколадная фабрика\".",
  "[Разминка] В царской России среди ссылаемых в Сибирь был распространен некий обмен, в результате которого осужденный на каторгу мог отправиться на поселение, и наоборот. Назовите предмет обмена.": "Имя.",
  "У турок есть поверье, что ЕГО передние ножки всегда обращены в сторону Мекки. Назовите ЕГО.": "Богомол.",
  "(pic: 20110343.jpg) Догадайтесь, какие буквы надо подставить в последнее слово названия, и напишите это слово целиком.": "Autocomplete.",
  "В итальянском фильме \"Синема Парадизо\" во время церемонии открытия кинотеатра одному из персонажей попадает в глаз капля. Ответьте максимально точно: капля чего?": "Святой воды.",
  "Историк Наталия Басовская рассказывает, что поначалу мальчика назвали Джованни, но приехавший из-за границы отец возмутился. \"Иоанн? - вопросил он. - Иоанн Креститель? Это тот, который был одет лишь в шкуру верблюда? Нет, я хочу, чтобы мой сын был элегантным\". Ответьте, в каком городе все это происходило.": "Ассизи.",
  "Расположенный на Манхэттене ресторан \"Самовар\" Дмитрий Муратов назвал \"веселой версией ЕГО\". Назовите ЕГО, использовав три дефиса.": "[Кладбище] Сент-Женевьев-де-Буа.",
  "Прослушайте фрагмент из композиции Игоря Стравинского. (aud: 20110014.mp3) А теперь внимание, вопрос! Бывший астронавт Джон Гленн, которому недавно исполнилось 80 лет, с сожалением отмечает, что до сих пор не изобретено лекарство против обыкновенного ЕГО. Назовите ЕГО.": "День рождения.",
  "В одном произведении герой пишет на песке \"Я люблю ЭВРИДИКУ\". Однако, понимая, что любовь к женщине в его душе плавно сменяется любовью к своим же подвигам, дописывает две буквы: \"З\" и \"У\". Какое имя мы заменили на \"ЭВРИДИКА\"?": "АНДРОМЕДА.",
  "В примечаниях к этому произведению Виктор Ярхо пишет, что под одним из второстепенных персонажей, гидрой, подразумевается водяной уж. Назовите это произведение.": "\"Война мышей и лягушек\".",
  "Первый глагол используется в русском компьютерном жаргоне. Второй глагол был использован в русском переводе одного романа и имеет значение \"прикуривать\". Глаголы отличаются друг от друга удвоением одной буквы. Напишите оба глагола.": "Зиповать, зипповать.",
  "[Ведущему: сделать паузу перед словом \"пикассо\" в первом предложении и выделить это слово голосом, чтобы не показалось, что измеряют Пикассо.] Джон Мэдден предлагает ввести единицу измерения \"пикассо\". Подсчитано, что у самого Пикассо еще при жизни было около миллиона пикассо. Ответьте, какую фамилию мы заменили на Пикассо.": "Уорхол.",
  "(pic: 20110344.jpg) Внимательно посмотрите на раздачу. Перед вами китайская ОНА. Назовите ЕЕ.": "Таблица для проверки зрения.",
  "Известно, что сын Мишеля поджег город Ле-Пузен, спалив его дотла, а все ради того, чтобы... Закончите фразу двумя словами.": "Оправдать предсказание.",
  "[Разминка] Многие страны имеют свои девизы. Так, девиз Индии - \"Только правда восторжествует\"; Индонезии - \"Единство в разнообразии\"; Иордании - \"Бог, Родина, Король\". Внимание, вопрос: какой стране принадлежит девиз \"Аллах Акбар!\"?": "Ираку.",
  "На рисунке Чарльза Аддамса два единорога стоят на берегу и провожают грустным взглядом ЕГО. Назовите ЕГО.": "Ноев ковчег.",
  "[Ведущему: раздачу не зачитывать.] <раздатка> Россия - страна садов. </раздатка> В высказывании писателя и путешественника Астольфа Кюстина мы пропустили две буквы. Напишите эти буквы.": "фа.",
  "Дуплет. Два вопроса по 30 секунд. Внимание, ответы на первый и второй вопросы дуплета должны быть сданы по окончании минуты на двух различных бланках. 1. Автор интернет-рецензии на известное произведение говорит, что ждал, когда кто-нибудь из детей начнет командовать ИМИ, но так и не дождался. Назовите ИХ. 2. В Японии ОНИ появились в период активного усвоения японцами европейской культуры и получили название \"катсуретсу\". Назовите ИХ.": "1. Мухи. 2. Котлеты.",
  "О ней вспоминают, когда хотят подчеркнуть разницу между желаемым и действительностью. На странице Википедии, посвященной ей, ее название встречается более ста раз. Ответьте, как переводится с арабского прилагательное, от которого это название образовано.": "Сладкий.",
  "Сначала она мечтала стать журналистом, потом - великой писательницей. Фредерик Бегбедер с грустью отмечает, что ей действительно удалось написать одну из лучших книг двадцатого века. Назовите ее.": "Анна Франк.",
  "(pic: 20110345.jpg) Моноблиц. Три вопроса, минута обсуждения. 15 секунд на запись ответов. Ответы сдаются на одном бланке. Перед вами три плаката художника Кристиана Джексона, иллюстрирующие известные произведения. Назовите эти произведения.": "1. \"Принцесса на горошине\". 2. \"Три поросенка\". 3. \"Белоснежка и семь гномов\".",
  "Внимание, музыкальный фрагмент! (aud: 20110015.mp3) Вы прослушали отрывок из произведения. Назовите это произведение.": "\"Золушка\".",
  "В стихотворении американского поэта Карла Сэндберга ОНА сперва испещряет холмы охрой, а несколько позже зловеще скалит пасть. Назовите ЕЕ.": "Тыква.",
  "Книга первого в СССР легионера Тодда Харджи называлась \"За ГОСУДАРСТВЕННОЙ ГРАНИЦЕЙ: североамериканский хоккеист в России\". Ответьте, какие два слова мы заменили словами \"ГОСУДАРСТВЕННАЯ ГРАНИЦА\".": "Красная линия.",
  "(pic: 20110346.jpg) Через минуту ответьте, кого или что призывает слушать розданный музыкальный фрагмент.": "BBC [би-би-си].",
  "Прослушайте четверостишие из стихотворения Валерия Брюсова: Со скиптром и странной державой, Ваш муж слишком стар и сед, А смотрит слишком лукаво На вас с алебардой... Восстановите последнее слово в стихотворении.": "Валет.",
  "ЕЕ можно обнаружить в биографии Лили Брик. А поэт Цао Чжи упоминает ЕЕ, желая подчеркнуть опытность путешественника. Назовите ЕЕ двумя словами.": "Тысяча ли.",
  "[Разминка] Благодаря тому, что Элеонора Рузвельт была феминисткой, некий термин стал звучать более человечно. Напишите этот термин на английском или на русском языке.": "Права человека.",
  "Лени Рифеншталь вспоминает, как поняла, что ей уготовано стать режиссером: когда Лени была актрисой, и режиссер просил СДЕЛАТЬ ПЕРВОЕ, она ДЕЛАЛА ВТОРОЕ; а когда просил СДЕЛАТЬ ВТОРОЕ, ДЕЛАЛА ПЕРВОЕ. В каком случае рекомендуется поочередно сделать ПЕРВОЕ и ВТОРОЕ?": "Переходя улицу.",
  "[Ведущему: дать командам несколько секунд для первого взгляда на раздачу.] <раздатка> Для человека частного и частность эту всю жизнь какой-либо общественной роли предпочитавшего, для человека, зашедшего в предпочтении этом довольно далеко - и в частности от родины, ибо лучше быть последним неудачником в демократии, чем мучеником или властителем дум в деспотии, - оказаться внезапно на этой трибуне - большая неловкость и испытание. </раздатка> Розданная вам АЛЬФА Иосифа Бродского содержит восемь различных АЛЬФ. Ответьте, что мы заменили на АЛЬФУ.": "Часть речи.",
  "После окончания Второй мировой войны эта организация сделала исключение для Абеля Эрмана и Шарля Морра. Назовите эту организацию.": "Французская академия.",
  "Он происходил из простонародной семьи, однако историкам известны по крайней мере 60 его родственников. В старых архивах сохранились сведения, что крестными мальчику стали лесник по фамилии Кох и приятель отца по фамилии Нагель. Напишите имена Коха и Нагеля.": "Иоганн, Себастьян.",
  "(pic: 20110347.jpg) Дуплет. Два вопроса по 30 секунд. 1. ЕГО чувствительность такова, что особи некоторых видов способны обнаружить жертву на расстоянии полутора километров. Назовите ЕГО двумя словами. 2. ЕЕ чувствительность такова, что особи некоторых видов способны ощутить рябь, создаваемую шевелением насекомого на поверхности воды. Назовите ЕЕ двумя словами.": "1. Соколиный глаз. 2. Боковая линия.",
  "Древние индусы считали, что ОНА состоит из полутора десятков частей. В статье о НЕЙ говорится, что следующим шагом мог бы стать импорт ценного сырья. Назовите ЕЕ.": "Луна.",
  "Согласно Википедии, этот человек очень любил домашних животных; одно из них сопровождало его в путешествиях и стало любимцем команды. Напишите имя, отчество и фамилию этого человека.": "Иван Федорович Крузенштерн.",
  "(pic: 20110348.jpg) Перед вами тринадцатый стрелецкий полк, собравший всех - гонимых и гонителей, молчаливых и бодрых... Какие два слова в вопросе мы заменили на \"стрелецкий полк\"?": "Раковый корпус.",
  "Поэт Иосиф Уткин, годы жизни с 1903 по 1944, о жилищном вопросе знал не понаслышке. В одном из своих стихотворений он писал: Если ты не вор и не громила, Если ты влюблен и счастлив с другом - Приходи сюда! Моя квартира, Гражданин, к твоим услугам... Ответьте, какое слово мы заменили в стихотворном отрывке?": "Могила.",
  "По словам Сидни Смита, брак - это две неразделимые ОНИ, которые всегда двигаются в противоположных направлениях. Иногда одной из НИХ становится указательный палец. Назовите ИХ двумя словами.": "Половинки ножниц.",
  "Автор одного стихотворения пишет о лунном блике на своей ладони, о том, как бросает в воздух некий предмет, и упоминает \"птицу\"... Какую именно?": "Орла.",
  "Когда Мэттью и его напарнику наконец надоело придумывать вариации на одну и ту же тему, на их счету было уже около восьмидесяти преступлений. Ответьте, что они впервые сделали в августе 1997 года.": "Они убили Кенни.",
  "[Разминка] ЕЕ научное определение было дано в историческом трактате Джеймса Адамса, изданном во время Великой Депрессии. Согласно Википедии, \"Сказка о маленьком паровозике, который верил в себя\" - это ЕЕ метафора. Назовите ЕЕ.": "Американская мечта.",
  "В 1930 году в Москве пришвартовался огромный корабль. Назовите изобретателя, в честь которого он был назван.": "Цеппелин.",
  "После того как пожар 1832 года уничтожил дом Эммануила Нобеля, его семья оказалась на грани нищеты. Сам Эммануил уехал искать счастья в Россию, его жена открыла небольшую лавку, а детям приходилось ДЕЛАТЬ ЭТО. В произведении, заглавная героиня которого ДЕЛАЕТ ЭТО, ее бабушка сравнивается с теплой печкой. Назовите это произведение.": "Девочка со спичками.",
  "[Ведущему: прочитать вопрос максимально медленно и четко.] В словаре Брокгауза и Ефрона КИН-ДЗА-ДЗА следует \"сплав\". Что мы заменили на \"КИН-ДЗА-ДЗА\"?": "За спичками.",
  "[Ведущему: сделать паузу между словами \"время\" и \"проекция\".] В стихотворении под названием \"Время. Проекция на плоскости\" ОНИ уподобляются очень медленно разжимающейся пружине. Назовите ИХ двумя словами.": "Годовые кольца.",
  "(pic: 20110349.jpg) Авторы одного телефильма полагают, что примерно так ранее выглядел один музейный экспонат. Напишите название этого телефильма, состоящее из трех слов.": "Последний день Помпеи.",
  "В книге Шона Коннери \"Быть шотландцем\" утверждается, что Шотландия является родиной современного футбола, современной геологии и многого другого, в том числе и одной разновидности игры поло. Какой именно разновидности?": "Поло на слонах.",
  "Назовите человека, который, по словам историка Татищева, погиб от курения.": "Плиний Старший.",
  "(pic: 20110351.jpg) Перед вами первый иероглиф в ИХ названии на китайском. В стихотворении о НИХ говорится о могиле неприметного человека. Назовите ИХ.": "Крестики-нолики.",
  "В середине девятнадцатого века в Петербурге некто Франц Лемарж обратился к своему собеседнику: \"Как вы относитесь к математике? Не правда ли, в естественных науках должен теперь разбираться каждый мужчина?\" - и предложил решить какую-то простенькую задачу. Увы, задача не была решена. Назовите собеседника Лемаржа.": "[Альфред] Нобель.",
  "(pic: 20110352.jpg) То, о чем идет речь в произведении конца XIX века, давало право на 120 рублей пенсии. Название этого произведения совпадает с названием розданной вам фотоработы. Напишите его.": "\"Анна на шее\".",
  "На пробных фотокартинках отчетливо виден электрошнур, идущий из-за тунИки. Какие восемь букв были наложены на этот снимок позднее?": "COLUMBIA.",
  "Внимание, черный ящик! В эпизоде из романа Набокова гроздь сначала стала размером с виноградную, а потом и вовсе исчезла. Ответьте, из чего состояла эта гроздь.": "Из воздушных шаров."
}