{
  "Дмитрий ГалкОвский называет ЕЮ капустный лист. А по мнению Екатерины Лариной, ОНА получается комом. Назовите ЕЕ двумя словами, начинающимися на одну и ту же букву.": "Первая пеленка.",
  "[Ведущему: обязательно прочитать комментарий после оглашения ответа!] В одной повести каждого свидетеля попросили нарисовать то, что он видел на месте происшествия. Однако в итоге по их рисункам детектив вместо НЕГО получил бульдозер с крыльями и заправочным шлангом. Назовите ЕГО.": "Слон.",
  "Потрогав слона в Тунисе, один европеец впоследствии утверждал, что ЭТО СЛОВО застряло у него в горле. Напишите ЭТО СЛОВО.": "Поправляю.",
  "В фантастическом романе Джона СуЭнвика ОНИ названы в честь героев Франсуа Рабле. Плотность самого большого из известных ИХ - всего треть грамма на кубический сантиметр. Назовите ИХ двумя словами, начинающимися на одну и ту же букву.": "Газовые гиганты.",
  "Редкая разновидность армейского ножа снабжена крюком для чистки ЕГО. Одной из ЕГО частей является хрящевая стрелка, смягчающая толчки. Назовите ЕГО.": "Копыто.",
  "В кино ИКСА сыграли, например, Гэри Олдмен, Донатас Банионис, МАузер и ДжЕреми. Какое слово мы заменили ИКСОМ?": "Бетховен.",
  "По одной лажОвой версии, ЭТО ПОНЯТИЕ появилось благодаря преступникам, которым был приписан тяжелый физический труд. Такие преступники, например, строили Беломорканал, нормальное судоходство по которому стало возможным лишь спустя несколько десятков лет после официального завершения строительства. Напишите ЭТО ПОНЯТИЕ.": "Туфта.",
  "В предисловии к \"Всеобщей истории пиратов\" Игорь Мальский пишет, что большинство пиратских романов не имеют ничего общего с действительностью, и даже кровь в этих романах воспринимается как ОН. Назовите ЕГО двумя словами.": "Клюквенный сок.",
  "Внимание, слово \"АЛЬФА\" - замена. Некоторые японские АЛЬФЫ дополнительно оснащались кабиной. Назовите уроженца Сиднея, прозвище которого - \"АЛЬФА\".": "[Иан] Торп.",
  "ВОблер - это специальная приманка для рыбы, привлекающая хищников кажущейся простотой добычи. В переводе с английского \"вОблер\" означает \"колеблющийся\", однако Википедия приводит и другой перевод - \"тот, кто ДЕЛАЕТ ЭТО\". Кто стал ДЕЛАТЬ ЭТО после стычки в 1363 году?": "Тимур ибн Тарагай Барлас.",
  "Критикуя концепцию \"общества изобилия\", Жан Бодрийяр указывает на то, что перераспределение благ не подчиняется \"закону ЭТОГО\". Леонид РадзихОвский сравнил с ЭТИМ внешнюю и внутреннюю политику. Назовите ЭТО двумя словами.": "Сообщающиеся сосуды.",
  "Роберт Грейвс считал, что ОН был позже добавлен в повествование астрологами, но отмечал, что логичнее было бы добавить ЕГО в предыдущую историю. Назовите ЕГО.": "Рак.",
  "Среди эпитетов богини Исиды были, например, такие: \"та, которая является всем\", \"владычица хлеба\", \"матерь богов\", \"царица неба\", \"звезда моря\", \"созидательница всего зеленого\", \"мать магии\". Джеймс ФрЭзер приводит еще один: \"та, у которой тысяча ИХ\". Назовите ИХ.": "Имена.",
  "В 1974 году Александр Солженицын был обвинен в измене Родине. Тогда же в СССР был издан сборник пропагандистских материалов, посвященных этому событию. Ответьте точно: куда, согласно названию сборника, должен быть помещен Солженицын?": "В последний круг.",
  "В одной статье утверждается, что ОНА \"оказала сильное влияние на многие человеческие языки\". И в качестве примеров приводятся \"заработная плата\" и \"салат\". Назовите ЕЕ.": "Соль.",
  "(pic: 20130549.jpg) Что держат в руках подростки на фотографии, фрагмент которой вы видите слева?": "Кегли [для боулинга]. Незачет: Шары для боулинга.",
  "На установленной в Москве мемориальной доске изображен мужчина, по обе стороны от которого находится еще по одному человеку. При этом создается иллюзия, что людей всего двое. Какой инструмент присутствует на этой мемориальной доске?": "Пила.",
  "(pic: 20130550.jpg) Среди НИХ, произведенных в 1958 году, были \"Дуб\", \"Юкка\", \"Клен\", \"Секвойя\", \"СикомОра\". Назовите ИХ.": "Ядерные испытания.",
  "Кресты на гербе Иннокентия XII можно увидеть благодаря форме АЛЬФ. Иннокентий XII был последним римским папой, у которого была АЛЬФА, совсем небольшая. Какое слово мы заменили АЛЬФОЙ?": "Бородка.",
  "(pic: 20130551.jpg) Перед вами памятник педагогу Валентину ГаюИ. В отличие от известного ученика его школы, ГаюИ в своем методе обучения использовал линии. Напишите фамилию этого ученика.": "Брайль.",
  "Футбольный матч Польша - Англия был перенесен из-за дождя, прошедшего над стадионом. Во время игры одна из английских компаний использовала это в рекламе, упомянув \"всего девятнадцать секунд\". Ответьте словом французского происхождения, что рекламировала эта компания.": "Кабриолет.",
  "В детстве этот человек получил прозвище, которое означало \"Медлительный\". В его полном имени есть уточнение: \"на земле\". Назовите этого человека.": "Сидящий Бык.",
  "ЕГО вернули после смерти безумного Георга III. ОН говорил, что его слезы текут в три ручья. Назовите ЕГО.": "[Король] Лир.",
  "<раздатка> Excuse me, I can't... </раздатка> Закончите эпитафию, которую придумал для себя комик ГрАучо Маркс.": "Stand up.",
  "Во фразе французского экономиста ФулОна упоминалась трава, поэтому, когда его схватила толпа, ему набили рот сеном и повесили. В более известном аналоге этой фразы фигурировали ОНИ. Назовите ИХ.": "БриОши.",
  "Говоря о достопримечательностях небольшого УЭйндельского университета в американской глубинке, Набоков всё же упоминает ЭТО на галереях между корпусами. Назовите ЭТО.": "Плющ.",
  "Сальвадор Дали не любил банальные презентации. Рассказывают, как однажды он потребовал установить изобретение ВИллема ЭйнтхОвена, чтобы предоставить поклонникам свидетельство своего глубокого волнения от встречи с ними. Что же получали поклонники вместо автографа?": "ЭКГ [Дали].",
  "Персонаж РомЕна ГарИ старается повысить культурный уровень аборигенов Африки. Себя и подобных себе людей он называет ИМИ. Обнаружение ИХ культуры связано с именем Эмиля Хансена, сотрудника известной компании. Назовите ИХ одним словом.": "Дрожжи.",
  "Дуплет. 1. В первом же плавании Робинзона Крузо корабль, взявший его на борт, потерпел крушение. Хозяин корабля сравнил Робинзона с ИКСОМ и посоветовал больше не прибегать к морским путешествиям. Назовите ИКСА. 2. До попадания на необитаемый остров Робинзон владел табачной плантацией, а после спасения обнаружил, что за время его отсутствия доходность плантации сильно увеличилась. Комментируя это, Робинзон сравнил себя с ИГРЕКОМ. Назовите ИГРЕКА.": "1. Иона. 2. Иов.",
  "В августе 1941 года жители Одессы постепенно перебирались в катакомбы. В тех же катакомбах сооружали школьные классы, а детей поначалу просили носить с собой ЕГО. В одной загадке говорится, что на НЕМ больше всего обручей. Назовите ЕГО.": "Клубок ниток.",
  "Говоря о крепкой дружбе, англичанин Вудхауз упоминает многовековой союз жениха и философа. Какие слова мы заменили в предыдущем предложении?": "Яичница, бекон.",
  "Преуспевающий художник из рассказа Питера Хёга купил в центре города дом с высокой оградой и укрылся от стихии, мешающей творчеству. Однако, по образному выражению автора, ЭТОМУ он всё же позволял проникать внутрь. Владельцу другого дома проникновение ЭТОГО не слишком понравилось. Назовите ЭТО двумя словами.": "Золотой дождь.",
  "Героиня Сола БЕллоу была АЛЬФОЙ, что не мешало ей употреблять в пищу мясо. А герой Замятина, отрекшись от религиозных убеждений, сшил АЛЬФУ из рясы. Какое слово мы заменили АЛЬФОЙ?": "Толстовка.",
  "Героиня одного романа пытается вернуть хозяину забытую им биографию Толстого. Героиня сообщает, что живет по соседству, и спрашивает, сможет ли она воспользоваться ИКСОМ. На что хозяин отвечает, что если бы Толстой умер в тридцать пять лет, у нее были бы шансы. Назовите ИКС двумя словами.": "Почтовый ящик.",
  "Выращивание тростника - значительно более трудоемкий процесс по сравнению с выращиванием риса. Поэтому в начале восемнадцатого века на севере Японии, где выращивали рис, ЭТОГО почти не было, а на юге, где выращивали тростник, ЭТО встречалось повсеместно. Назовите ЭТО.": "Рабство.",
  "Для лондонского \"Арсенала\" 1993 год оказался довольно удачным, несмотря на провал в чемпионате. В одной книге футболисты \"Арсенала\" были названы \"ИКСАМИ\". В интернет-пособии по гаданию ИКСА сравнивают с Дионисом. Назовите ИКСА двумя словами, начинающимися на одну и ту же букву.": "Король кубков.",
  "Святому БернАру АльзИрскому мавры вонзили в лоб острый гвоздь. Испанцы считают, что святой БернАр помогает при ЭТОМ. От какого растения происходит название ЭТОГО?": "Хмель.",
  "В начале двадцатого века на полуострове Шаньдун европейскими колонистами был построен завод по производству ЭТОГО. Как шутят местные жители, ЭТО - единственное светлое воспоминание о темных временах оккупации. Назовите ЭТО.": "Пиво [\"ЦиндАо\"].",
  "Внимание, слово \"ИКС\" - замена. Действие романа Александра РОзова происходит на островах Тихого океана. Героиня, восхищенная поступком собеседника, иронично называет того рыцарем на ИКСЕ. В девятнадцатом веке стало известно имя одного из ИКСОВ. Напишите это имя.": "Моби Дик.",
  "Чтобы скрыться от правосудия, героиня современного романа заказывает фальшивые документы. В качестве бонуса ей предлагают ЭТО. Некоторые американцы с помощью ЭТОГО смогли проголосовать на президентских выборах. Назовите ЭТО как можно точнее.": "Страница Facebook.",
  "(pic: 20130558.jpg) Ритуальный критский топор лАбрис, по мнению некоторых исследователей, символизировал смену ИХ. При ИХ описании чаще всего упоминают другое орудие. Назовите ИХ двумя словами.": "Фазы Луны.",
  "В одном фантастическом романе в библиотеке работает джинн, похожий на клопа. Какие три слова мы заменили в предыдущем предложении одним?": "Облако в штанах.",
  "Известное выражение, в котором упоминаются ПЕРВАЯ и ВТОРЫЕ, японцы заканчивают так: \"... духу легче воспарить\". Назовите ПЕРВУЮ и ВТОРЫЕ.": "Кожа и кости.",
  "Владислав Крапивин вспоминает, как в детстве его успокаивали, пугая чудовищем по имени \"ГАЛИЛЕО\". Что мы заменили словом \"ГАЛИЛЕО\"?": "Тихо.",
  "В романе Марио Варгаса Льосы рассказывается о военных действиях в Бразилии. Описывая смертельно опасную обстановку, Льоса даже чернила, которыми пользуется военный репортер, сравнивает с ЭТИМ. Назовите ЭТО несклоняемым словом.": "Кураре.",
  "Внимание, слово \"АЛЬФА\" - замена. Преувеличивая свои повреждения в драке, герой Раймонда Чандлера упоминает АЛЬФУ под глазом. Назовите уроженца Гродненской губернии, самое известное изобретение которого часто называют АЛЬФОЙ.": "[Александр Леонидович] Чижевский.",
  "В 1973 году при обмене партбилетов Леонид Брежнев выписал партбилет N 1 на имя Ленина. А вот имя Нины Акуловой, решившей в 1951 году подработать, связывают с грамотой N 1. В каком городе жила эта женщина?": "В [Великом] Новгороде.",
  "Когда Леонид Штакельберг только начинал тренироваться в стрельбе, у него после нескольких серий выстрелов терялась кучность. Тогда опытные мастера посоветовали ему потренироваться дома с ИКСОМ. В старину использовались парные ИКСЫ с общей съемной ручкой, что позволяло делать процесс непрерывным. Назовите ИКС.": "Утюг.",
  "Комментируя сюжет, самое известное воплощение которого было создано в пятнадцатом веке, СабИн МельшиОр-БоннЭ называет водную гладь первым ЭТИМ. Изобразите ЭТО на ответных бланках.": "&#9792;.",
  "Техасец из романа КОрмака Маккарти после НЕГО опасается, что превратится в мексиканца. В 1966 году ОНО было названо людоедством, и в настоящее время определенная группа людей от НЕГО отказывается. Назовите ЕГО двумя словами.": "Переливание крови.",
  "Внимание, слово \"ИКС\" - замена. Во время путешествия Байрон сравнил один из ИКСОВ с \"хвостом коня-гиганта, на котором в виденье Иоанна мчится Смерть\". Другой ИКС известен, в том числе, в связи со смертью ученого. Назовите этого ученого.": "[Профессор Джеймс] Мориарти.",
  "Героиня Пруста восхищается проницательностью собеседницы и говорит той: \"Вы еще хуже, чем икс-\". Какие четыре буквы мы пропустили в предыдущем предложении?": "Лучи.",
  "Анатолий Фоменко пишет, что трактат древнегреческого математика Аполлония Пергского о конических сечениях был опубликован только в 1537 году. Исходя из этого, Фоменко, известный своим вольным отношением к хронологии, делает вывод, что Аполлоний - это вовсе не имя. Кем на самом деле он считает Аполлония?": "[Николаем] Коперником.",
  "В начале романа Габриэля Гарсии Маркеса мир был еще таким новым, что со многими вещами приходилось совершать это действие. В древности это действие по отношению к человеку могло восприниматься как символический намек на убийство копьем. Ответьте двумя словами, начинающимися на одну и ту же букву, что это за действие.": "Показывать пальцем.",
  "После 1492 года христианская вера начала распространяться и на американском континенте. Рассказывая об этом, Александр Преображенский упоминает ЕГО. На многих средневековых картинах ОН изображался без обуви. Назовите ЕГО.": "[Святой] Христофор.",
  "\"ИКСАМИ\" на севере Франции называют дорогую вещь, которую жалко отдавать кому-либо. ИКС держит в руках один из героев произведения девятнадцатого века. Назовите ИКСЫ как можно точнее.": "Ключи от КалЕ.",
  "Внимание, в вопросе слово \"ПРОЗЕВАЛ\" - замена. Огнестрельные ранения, полученные немецкими солдатами на поле боя во время франко-прусской войны, были гораздо тяжелее, чем раньше. Задание определить причины такого явления прусский штаб ПРОЗЕВАЛ. Оказалось, что пули летели со сверхзвуковой скоростью, намного увеличивающей их убойную силу за счет ударной волны. Какие два слова мы заменили словом \"ПРОЗЕВАЛ\"?": "Дал Маху.",
  "По одной шуточной версии, ОН был убит в момент сильного испуга. Напишите ЕГО имя.": "Ахиллес.",
  "Роман Даниэля Дефо \"Радости и горести знаменитой Молль Флендерс\" был написан в 1722 году. Однако его героиня, говоря о банкротстве, от которого пострадал ее муж, упоминает внезапный удар АЛЬФЫ. Назовите АЛЬФУ двумя словами.": "Невидимая рука.",
  "В рассказе Аркадия Аверченко эмигрант, собирающийся заниматься в Турции бизнесом, оптимистично характеризует Стамбул двумя словами. Его пессимистичный собеседник соглашается только со вторым. Напишите эти два слова.": "Золотое дно.",
  "Персидский царь Дарий I, покоритель эламИтов и вавилонян, повелел высечь на скале БехистУн надпись о своих похождениях. Ученые окрестили эту надпись ИМ ассириологии. Назовите ЕГО двумя словами.": "Розеттский камень.",
  "Дуплет. 1. Датский физик Нильс Бор в ходе своих экспериментов сталкивался с множеством проблем. Они были связаны с тем, что микромир чутко реагировал на любое, даже самое замаскированное измерение. Даниил ДАнин сравнил микромир с НЕЙ. Назовите ЕЕ тремя словами. 2. Тем не менее, эксперименты Бора всё же приводили к желаемому результату. Даниил ДАнин пишет, что гипотеза Бора на глазах переставала быть ИМ. Назовите ЕГО двумя словами.": "1. Принцесса на горошине. 2. Гадкий утенок.",
  "По легенде, один из учеников Дедала, найдя скелет АЛЬФЫ, изобрел БЕТУ. АЛЬФА-БЕТА может достигать семи метров в длину. Назовите АЛЬФУ и БЕТУ.": "Рыба, пила.",
  "В 2010 году Пол Маккартни нашел оригинальный способ порадовать Билла Клинтона, позвонив ему по телефону и СДЕЛАВ ЭТО. Ответьте абсолютно точно, что же сделал Маккартни.": "Спел песню \"Когда мне будет 64\".",
  "Внимание, слово \"ИКС\" - замена. В одном зарубежном романе ИКС оживал в руках персонажа, ведь дышит - значит живет. Разновидность кнопочного ИКСА была создана в начале двадцатого века. В честь кого была названа эта разновидность?": "В честь Баяна.",
  "По мнению Олега Назарова, подписание Россией многочисленных соглашений с азиатскими странами свидетельствует о том, что вторая ОНА становится более активной. Назовите ЕЕ двумя словами.": "Голова орла.",
  "Героиня ТОрнтона УАйлдера говорит о том, что необходимо соблюдать осторожность при выборе книг для больных. По ее словам, после того как сиделка однажды прочла пациенту произведение под названием \"Миссис Уиггс с капустной грядки\", тому пришлось снова СДЕЛАТЬ ЭТО. Что именно?": "Наложить швы.",
  "Согласно словарю современного американского сленга, ИКС - это отсутствующее выражение лица. В основе одного из ИКСОВ лежит разновидность фрактала. Назовите ИКС английским словом с двумя корнями.": "Скринсейвер.",
  "За многообразие форм герой Умберто Эко сравнил ИХ с садами Семирамиды. Ричард Докинз пишет, что ИХ годичные кольца помогли ученым в определении дат некоторых землетрясений. Назовите ИХ.": "Коралловые рифы.",
  "По мнению Чосера, \"ОН и в металле хочет обмануть\". Напишите ЕГО имя.": "Меркурий.",
  "После того как персонаж Вудхауза узнал о необходимости ЭТОГО, он выразил надежду, что у лошади хватило ума высунуть язык. Назовите ЭТО.": "Фотофиниш.",
  "В \"Цинциннати\" количество кругов увеличено на 50 процентов. Напишите название любого из более известных кругов.": "ПрефлОп."
}