{
  "(pic: 20150681.jpg) В XIV-XVI веках португальский монастырь Святой Марии был очень богатым. ИКС, который вы видите на раздаточном материале, был обусловлен заботой о душЕ монахов. Назовите ИКС точно.": "Вход в трАпезную.",
  "Баронесса Стафф рассказывает о том, как некоторые афИняне держали дома птиц, крылья которых смачивались духАми. Аналогом чего Стафф считает таких птиц?": "Освежителя воздуха.",
  "В статье о фильме под названием \"Голливуд\" приводится список из примерно пятидесяти ИХ. Назовите ИХ пятибуквенным словом.": "Камео.",
  "Описывая неторопливую манеру ведения дел в Казахстане, Роман СтратийчУк говорит, что дедлайн здесь - синоним ЕГО. Назовите ЕГО словом греческого происхождения.": "Горизонт.",
  "На рекламе ресторана узбекской кухни можно увидеть зебру, а его слоган представляет собой известную фразу, в последнее слово которой добавлена английская буква \"p\" [пи]. Воспроизведите этот слоган полностью.": "\"All you need is plove\" [чтецу: ол ю нид из плов].",
  "Дуплет. 1. Первоначальное название ЭТОГО - LAV [лав]. Назовите ЭТО аббревиатурой. 2. В нынешнем названии ЭТОГО некоторые находят созвучие с именем владыки мертвых. Назовите ЭТО аббревиатурой.": "1. HIV. 2. AIDS.",
  "Телепередача, посвященная ГомбожАбу ЦЫбикову, которому удалось проникнуть в Тибет в конце XIX века, называется \"ОН особого назначения\". В Средние века ИМ можно было стать по решению суда. От какого растения происходит слово \"ОН\"?": "Пальма.",
  "В романе Александра Розова описана Конфедерация МеганЕзия, в которой не слишком следят за соблюдением авторских прав. Переехавший в МеганЕзию японец вскоре возглавил фирму, производившую высокотехнологичные приборы под брендом \"ПРОПУСК\". Заполните пропуск, совпадающий с топонимом.": "Fiji.",
  "В своей статье Владислав Ткачёв выражает обеспокоенность тем, что в последнее время всё больше его коллег стали \"погружаться на глубину\". В каком виде спорта выступает Ткачёв?": "Шахматы.",
  "Автор хотел показать, что главная героиня избавилась от корсета, и в итоге ему удалось это сделать радикальным способом. Назовите этого автора.": "[Эжен] Делакруа.",
  "(pic: 20150682.jpg) Узнаваемый дизайн флаконов парфюмерного дома \"ГерлЕн\" появился вскоре после того, как в 1853 году глава дома сделал свадебный подарок ЕМУ. Назовите ЕГО.": "Наполеон III.",
  "Герой Дмитрия ЕмцА на отдыхе хвастается АЛЬФОЙ, которую он в свое время отобрал у французского офицера и теперь использует в качестве ИКСА на двенадцать кусков. Какие слова, начинающиеся на одну и ту же букву, мы заменили АЛЬФОЙ и ИКСОМ?": "Шпага, шампур.",
  "[Ведущему: сделать логическую паузу после слова \"травматизма\".] В связи с участившимися случаями вандализма и травматизма владельцев ЭТОГО в одном ролике сравнили с троглодитами. Назовите ЭТО.": "Монопод.",
  "В русскоязычном романе пятилетняя девочка не с первой попытки, но все-таки произносит слово \"таракан\" правильно и добавляет, что не хочет опять идти к НЕМУ. Назовите ЕГО абсолютно точно.": "Рогопед.",
  "(pic: 20150683.jpg) Только в эпоху Возрождения АндрЕа ПаллАдио смог реконструировать театр, описанный ИМ. Назовите ЕГО.": "Марк Витрувий Поллион.",
  "Прослушайте список: часовня НикколИни с фресками Джотто, Академия с \"Давидом\" Микеланджело, галерея Уффици с \"Весной\" Боттичелли. Ответьте тремя словами, начинающимися на одну и ту же букву: кому издание \"Firenze Spettacolo\" [фирЕнце спеттАколо] не рекомендует посещать эти места?": "Страдающим синдромом Стендаля.",
  "В начале мая этого года в честь некоего события компания \"Макдональдс\" выпустила рекламу мороженого, которое поможет справиться с жаркой погодой. Событие произошло в Лас-Вегасе, однако реклама появилась в азиатской стране. В какой?": "Филиппины.",
  "(pic: 20150684.jpg) Фильмы Андрея Тарковского отличаются большой продолжительностью и медленным развитием сюжета. Павел Пепперштейн сравнил такие фильмы с НЕЙ. Назовите ЕЕ двумя словами.": "Китайская пытка.",
  "В цикле романов Андрея Валентинова, написанном в жанре альтернативной истории, действует драматург Афанасий Михайлович, автор пьесы \"КутаИс\", и его кот по кличке ИКС. В свое время \"ИКС\" был запрещен в Англии. Какое слово мы заменили ИКСОМ?": "Левиафан.",
  "Рассказывают, что однажды в 1969 году \"Железная бабочка\" так и не появилась, так как ее затмил \"ОН\". Назовите \"ЕГО\" двумя словами.": "\"Свинцовый дирижабль\".",
  "Герой российского фильма возвращается в знакомое с детства место и замечает, что все, кого он знал, давно уехали из города. Герой называет своим единственным оставшимся знакомым ЕГО. Самый старый ОН появился в 1924 году. Назовите ЕГО двумя словами.": "Памятник Ленину.",
  "Внимание, цитата: \"Вот дикость! Вот ужас! Раскрытая пасть хватает и мелочь, хватает и власть\". Так персонаж стихотворения времен НЭПа жаловался на недавно появившийся ИКС. Назовите ИКС.": "[Журнал] \"Крокодил\".",
  "В вопросе слова \"ДЕЛАТЬ ЭТО\" заменяют другие два слова. По легенде, Крест Господень в Иерусалиме был погребен под слоем нечистот, поэтому Елена Равноапостольная ДЕЛАЛА ЭТО, чтобы привлечь рабочих к раскопкам. Как называется игра, в которой постоянно ДЕЛАЮТ ЭТО?": "Орлянка.",
  "Дуплет. 1. Город гвардейск был основан на востоке Украины в 1954 году. Какие шесть букв мы пропустили в предыдущем предложении? 2. На территории города горска нет промышленных предприятий. Какие шесть букв мы пропустили в предыдущем предложении?": "1. Молодо. 2. Зелено.",
  "По словам Оливера Сакса, людям, страдающим болезнью Паркинсона, гораздо легче совершать какое-либо действие, когда оно разбито на множество мелких этапов. Одна его пациентка могла часами стоять на одном месте, однако легко перемещалась ПРОПУСК. \"ПРОПУСК\" - часть названия романа. Заполните пропуск тремя словами.": "Вверх по лестнице.",
  "Поначалу этот американец присваивал словам числовые значения и даже начал было составлять на огромных листах целый справочник, однако позже придумал оптимальный вариант. Назовите этого американца.": "[Сэмюэл] Морзе.",
  "Участок мозга, стимуляция которого вызывает религиозный экстаз, Джулиан Барнс называет аналогом ЭТОГО. ЭТО было якобы открыто в середине XX века. Назовите ЭТО.": "Точка G.",
  "В первой половине XIX века князь Юсупов собрал труппу из крепостных девушек, которые обучались искусству балета. Здание, в котором проходили закрытые выступления артисток, современники называли \"юсуповским раем\". В одном из слов предыдущего предложения мы пропустили три буквы. Восстановите это слово в исходном виде.": "СерАлем.",
  "Блиц. 1. В русском переводе романа Нила Геймана героя называют уменьшительным именем Ник. Его полное имя длиннее на две буквы. Напишите его. 2. В рецензии на книгу своего современника Карл-Густав Юнг писал, что после ее прочтения полностью изменяется осознание мира. Что это за книга? 3. Попав во время своего десятилетнего изгнания к феспрОтам, ОН не стал ждать и женился на царице КаллидИке. Назовите ЕГО.": "1. Никто. 2. \"Улисс\". 3. Одиссей.",
  "В ходе переговоров с премьер-министром Греции европейские кредиторы выдвинули требования, принять которые означало нарушить популистские предвыборные обещания. Экономист Пол КрУгман замечает, что европейцы повели себя как ИКС, только наоборот. ИКС - итальянский город. Какое слово мы заменили ИКСОМ?": "Корлеоне.",
  "(pic: 20150685.jpg) В античности Адриатическое море называлось ТАКИМ. Первоначальное название ТАКОГО - ГичигАми. Какое слово мы заменили словом \"ТАКОЕ\"?": "Верхнее.",
  "По замечанию Артема РОндарева, в первой половине XX века американская публика ценила далеко не все композиторские изыски и зачастую предпочитала виртуозную игру на каком-либо инструменте. Так, подпись к одной из фотографий журнала \"Musical America\" [мьЮзикл амЭрика] гласила: \"Композитор Стравинский и ИКС\". Ответьте двумя словами, начинающимися на одну и ту же букву, кого мы заменили ИКСОМ.": "Пианист Прокофьев.",
  "(pic: 20150686.jpg) Герой Ричарда Баха - пилот из Индианы, обладающий сверхчеловеческими способностями. На раздаточном материале мы несколько изменили одно из слов в его прозвище. Восстановите это реально существующее слово в исходном виде.": "Avatar.",
  "По одной из версий, эти знаки отличия появились в Индии. Первоначально их было десять - по числу аватар бога Вишну, однако в Европе их количество уменьшилось более чем вдвое. Каким словом английского происхождения называют ту, которая этих знаков не имеет?": "Джокер.",
  "В свое время эта графиня увлеклась картами и вывела оптимальный путь к победе в игре \"Solitaire\" [солитЭр]. В начале XIX века известный поэт сделал ее персонажем своего произведения. Назовите эту графиню.": "АвгУста Ада Кинг, графиня ЛАвлейс.",
  "В покере комбинацию из короля и дамы называют \"марьяж\", а в названии комбинации из валета и дамы фигурирует имя мифологического персонажа. Какого?": "Эдип.",
  "Рассуждая о бессмысленности подвига, персонаж Кира Булычёва считает, что ОНИ всё равно впоследствии попали в суп. Назовите ИХ.": "Гуси.",
  "В статье об особенностях одной национальной кухни утверждается, что в Средние века большое внимание уделялось на первый взгляд незначительным вещам. Например, при сервировке некоторых блюд использовался тот же принцип, что и в НЕМ. Назовите ЕГО двумя словами.": "Сад камней.",
  "Персонаж Анны Коростелёвой воевал против японцев на Т-26 [тэ двадцать шесть] и за храбрость получил от врагов прозвище \"Красный ИКС\". В 1943 году Япония купила один \"ИКС\", однако так и не смогла перевезти его к месту назначения. Какое слово мы заменили ИКСОМ?": "Тигр.",
  "По недостоверной версии одного невролога, источником вдохновения Дмитрия был подвижный осколок снаряда, застрявший в височном отделе мозга. Напишите фамилию Дмитрия.": "Шостакович.",
  "<раздатка> Frozen Gold </раздатка> Герой Йэна Бэнкса - лидер группы \"Frozen Gold\" [фрОузен голд] - вспомнил Иоганна Себастьяна Баха и придумал, как сделать так, чтобы песни группы быстро узнавали. Ответьте точно, что должно было звучать в начале песен группы.": "Аккорды F и G.",
  "ИсраЭль ШамИр рассказывает о распространенной в Средневековье практике создания палимпсестов. По его словам, старый текст обычно стирался не полностью, и из-под каких-нибудь \"Цветочков святого Франциска\" зачастую торчали ОНИ. Назовите ИХ тремя словами.": "Уши \"Золотого осла\".",
  "В книге \"Эгоистичный ген\" Ричард Докинз пишет, что на самых ранних стадиях эволюции гены, зацикленные только на воспроизведении самих себя, быстро вымирали. Такие гены Докинз называет ИКСАМИ. Геном ИКСА имеет тридцатипятипроцентное сходство с геномом человека. Какое слово мы заменили ИКСОМ?": "Нарцисс.",
  "(pic: 20150687.jpg) С 1948 по 1991 год в этом храме располагался ОН. Назовите ЕГО одним словом.": "Планетарий.",
  "Дуплет. 1. Термин \"ОНИ\", по аналогии с двумя другими, получил распространение благодаря социологу Луизе ХАу. К первым ИМ относят стенографистов, телефонных операторов и секретарей, работавших во время Первой мировой войны. Назовите ИХ двумя словами. 2. Когда героиню одного романа упрекнули в циничном взгляде на мир, она пошутила, что еще в детстве случайно села на НИХ. Назовите ИХ двумя словами.": "1. Розовые воротнички. 2. Розовые очки.",
  "В одной европейской стране крестьянки долго сопротивлялись попыткам приучить их к новым способам прядения. По их словам, если бы ОНА пряла по-новому, то за жужжанием не услышала бы важных советов. Назовите ЕЕ.": "Жанна д'Арк.",
  "Во время градостроительного форума в столице Башкирии планировщик Александр Антонов отмечал, что для эффективного развития Уфе и соседним городам иногда необходимо жертвовать своими интересами ради общего блага. Напишите название этого форума, которое на одну букву короче названия праздника.": "\"Урбан-байрам\".",
  "Авторы книги \"История итальянцев\" пишут, что знаменитая цивилизация этрусков населяла регионы Италии, еще когда ПЕРВЫЙ был ПОСЛЕДНЕЙ. Назовите ПЕРВЫЙ и ПОСЛЕДНЮЮ.": "Рим, маленькая деревушка.",
  "Героиня Анджелы Картер устроилась на необычную работу, однако вскоре из-за клаустрофобии спровоцировала пожар, раньше времени появившись... Откуда?": "Из тОрта.",
  "В одной сказке ОНО пропало потому, что медведь случайно нажал на рубильник. Назовите ЕГО двумя словами, начинающимися на одну и ту же букву.": "Северное сияние.",
  "Автогонщик Жиль Вильнёв легко ловил кураж и отличался нонконформизмом. Во многом из-за этих черт пилот, по словам коллеги, заработал в \"Формуле-1\" имидж \"ЕГО\" и в итоге погиб. \"ОН\" вышел под слоганом \"Человек, искавший Америку и не нашедший ее нигде\". Назовите ЕГО двумя словами.": "Беспечный ездок.",
  "Герой одного произведения называл ЕГО родоначальником экологической войны. В другом произведении ЕГО именем назван компьютер, который верно рассчитал курс космического корабля в далекую звездную систему, но вышел из строя в самом конце пути. Назовите ЕГО.": "Моисей.",
  "У этого персонажа существует партнерша. По мнению КрИстен Скал, она исповедует идеи феминизма, так как не пытается отвечать мужским представлениям о женской фигуре и ест всё, что пожелает. Назовите эту партнершу.": "Pac-Woman.",
  "Дуплет. 1. В свое время разработчики создали персонажа по имени Джон Ньюхауз. Сознательная неточность была вызвана тем, что ОН отказался продавать права на использование своей фамилии. Напишите ЕГО фамилию. 2. В ЕГО фамилии российские фанаты иногда переставляют буквы так, что получается блюдо из фарша. Напишите ЕГО фамилию.": "1. Вильнёв. 2. Феттель.",
  "По мнению Чарльза Дарвина, в человеческом организме в определенных условиях могут проявиться признаки, полученные от далеких предков. Дарвин проводит аналогию с НИМИ. В качестве НИХ можно использовать, например, индикатор фенолфталеИн. Назовите ИХ двумя словами.": "Невидимые чернила.",
  "(pic: 20150688.jpg) Перед вами портрет Варвары ИкскУль фон ГильденбАндт кисти Ильи Репина. После того как эта картина получила известность, Варвару прозвали \"ТЕФТЕЛЬКОЙ\". Какие два слова мы заменили \"ТЕФТЕЛЬКОЙ\"?": "Красная баронесса.",
  "В песне группы \"Пикник\" ТАКАЯ ОНА является одной из примет вампира. ТАКАЯ ОНА стала названием автобиографии известного артиста. Назовите ТАКУЮ ЕЕ.": "Лунная походка.",
  "В апреле 1974 года американская лаборатория сообщила об успешной операции по пересадке участка кожи от черного носителя белому. Впоследствии выражение \"ДЕЛАТЬ ЭТО\" в английском языке стало означать научную фальсификацию. ДЕЛАТЬ ЭТО - одна из разновидностей моддинга. Ответьте двумя словами, что такое ДЕЛАТЬ ЭТО.": "Красить мышь.",
  "Герой сказки Евгения Клюева - разбойничьего вида мальчик с черной повязкой, который сумел отомстить ИМ. Назовите ИХ двумя словами.": "Семь нянек.",
  "Юрий Левитанский описывает осенний лес: гаснут березы, догорают рябины, облетает листва у осин. При этом автор вспоминает произведение, которое часто называют забастовкой. Что это за произведение?": "\"Прощальная симфония\" [Гайдна].",
  "(pic: 20150689.jpg) Какие два слова мы закрасили на этом современном американском билборде?": "Monica Lewinsky.",
  "В одном из романов серии \"Дозоры\" описан магический жезл под названием \"Последняя исповедь\", который после каждого применения уменьшался в размерах. По словам автора, жезл действовал как ИКС наоборот. Назовите ИКС двумя словами.": "Нос Пиноккио.",
  "Хореограф Адам Глушковский еще в 1868 году писал, что танцующая девушка движется как ПЕРВЫЙ по ВТОРОМУ. Назовите ПЕРВОГО и ВТОРОЕ.": "Лебедь, озеро.",
  "В начале 1910-х годов ПЕРВЫЙ написал несколько балетов. Впечатление от его произведений оказалось настолько сильным, что ВТОРОЙ даже сумел найти в них звуковую интерпретацию своего собственного стиля. Какие фамилии, начинающиеся на одни и те же две буквы, мы заменили словами \"ПЕРВЫЙ\" и \"ВТОРОЙ\"?": "Дебюсси, Дега.",
  "Один из артефактов в кельтской мифологии олицетворял мировую ось. Как пишет историк Сергей Шкунаев, дальнейшая трансформация этого артефакта связана с человеком, который, по некоторым данным, отличался высоким ростом. Назовите этого человека.": "ЛонгИн.",
  "[Ведущему: сделать паузу между словами \"у\" и \"драй\".] Герои \"Необыкновенных приключений Карика и Вали\" сделали из НЕГО лодку. На эмблеме подводной лодки \"U-3\" [у-драй] ОН соседствовал с якорем. Назовите ЕГО двумя словами.": "Дубовый лист.",
  "На одной карикатуре ЭТОТ ЧЕЛОВЕК, зажав под мышкой курицу, убегает от бедуинов. Напишите фамилию ЭТОГО ЧЕЛОВЕКА.": "Роммель.",
  "В комиксе, действие которого происходит в параллельной вселенной, герою требуется посчитать сумму цифр числа пи, стоящих на нечетных позициях с первой по тридцать одна тысяча четыреста пятнадцатую. Ответьте одним словом, что представляет собой описанная задача.": "Капчу.",
  "<раздатка> I'll give it a try, although I'd rather tell you if it's raining out. &nbsp; Я попытаюсь, Хотя лучше сказала бы, Идет ли дождь. </раздатка> Это импровизированное хокку появилось в ответ на просьбу. Напишите четырехбуквенное имя автора этого хокку.": "Siri.",
  "Внимание, в этом вопросе ИКС заменяет другое слово. Изучая фонетику примитивных африканских языков, европейцы поначалу игнорировали интонацию, в результате чего возникала проблема различения смыслов слов. Джеймс Глик называет европейских исследователей ИКСАМИ. Напишите фамилию ИКСА, умершего в 1844 году.": "Дальтон.",
  "Герой Шарля Перро не знает ни снисхождения, ни чувства такта и сразу же забывает тех, кого только что покинул. Когда его любовница заболела оспой, его перестали к ней пускать. Считается, что таким образом Перро персонифицировал предмет. Какой?": "Зеркало.",
  "В 1968 году умер талисман команды \"Питтсбург\" - пингвин Пит. Имя нового талисмана было всего на две буквы длиннее. Напишите это имя.": "РепИт."
}