{
  "Потренируемся для начала. Википедия утверждает, что ЕЕ нормальная температура тела - 38-39,5°C. По словам группы \"Ночные снайперы\", ОНА не носит черный, не пишет стихи, ЕЙ безразличны духи. Другая российская группа пела о ЕЕ независимости при совершении регулярного действия. Назовите ЕЕ.": "Кошка.",
  "Цитата из романа \"Обломов\": \"... вдруг над забором, в саду, мгновенно выскочит и в ту ж минуту спрячется свежее лицо девушки, вслед за ним выскочит другое такое же лицо и также исчезнет, потом явится опять первое и сменится вторым; раздается визг и хохот [ПРОПУСК] девушек\". Восстановите три пропущенных слова, два из которых - однокоренные.": "\"... качающихся на качелях...\".",
  "Заголовок в одной из статей на сайте Чемпионат.ру представляет из себя известнейшее высказывание человека, проводившего перепись населения на острове Сахалин, в котором третье слово заменено на созвучное ему название хоккейной команды. Воспроизведите этот заголовок.": "\"Краткость - сестра \"Атланта\"\".",
  "Внимание, в вопросе словом \"СДЕЛАЕТ\" заменено другое слово. Вывеска одного магазина гласит, что их товар СДЕЛАЕТ любой объект, кроме кошельков покупателей. А если вы в переносном значении СДЕЛАЕТЕ непосредственно этот вопрос, то сможете ответить, что продает этот магазин.": "Вентиляторы.",
  "Как-то перед матчем чемпионата мира по футболу Германия - Испания автор вопроса наткнулся в Интернете на блог, из которого узнал, что хозяин блога будет болеть за Германию, его жена - за Испанию, а его дочь - за ИКСА. ИКС, согласно словарю Даля, означает \"мертвый или потерявший бдительность\" и употребляется в разговорах о рыбах. Мы не просим вас назвать ИКСА. Ответьте максимально точно, что сделала дочь перед матчем.": "Заснула.",
  "Герой рассказа Стивена Кинга, аргументируя отказ своего собеседника, упоминает гробовые гвозди. А от чего отказался его собеседник?": "От сигареты.",
  "Герой романа Франца Кафки, рассуждая о своей работе, отмечает, что начинает ИКСОМ в том возрасте, когда его сверстники, по крайней мере усердные из них, уже на подходе к местам ступенькой повыше. Назовите ИКС.": "Лифтер.",
  "Александр Фролов пишет: \"История всех революций есть не только история ИКСОВ победителей, но и история ИГРЕКОВ побежденных\". ИКС и ИГРЕК различаются всего одной буквой. Назовите ИКСЫ и ИГРЕКИ в правильном порядке.": "Свершения, свержения.",
  "Согласно Википедии, объектов, когда-либо наделенных этим статусом, за всю историю человечества насчитывается пятнадцать. Десять из них - в одном городе, в том числе печально известный, а также показанный в фильме 1933 года. Еще два - в другом городе в той же стране, в том числе и первый в своем роде, появившийся в 1885 году. В каком государстве находится действующий обладатель этого статуса?": "Объединенные Арабские Эмираты.",
  "Надеемся, что вопрос не оставит вас равнодушными. В одной из серий мультсериала \"Футурама\" проводились выборы Мисс Вселенной. На следующий день также проводился конкурс, отличающийся от уже упомянутого одним прилагательным. Напишите это прилагательное.": "Параллельный.",
  "В одной из серий мультфильма \"Мульт личности\" было показано, как Гус Хиддинк готовится к матчу сборной. Он занимается зельеварением, приговаривая: \"Добавим березовой коры, чтоб Березуцкие были быстры. Лист подорожника и воск от свечи - Зырянов травму не получи!\". Среди прочего было сказано: \"Капля Ваниш - ты нас от ярких ИКСОВ избавишь\". Ответьте максимально точно, что мы заменили на ИКСЫ.": "Красные карточки.",
  "Альфред Хичкок говорил: \"В художественном кино ИКС является ИГРЕКОМ, в документальном ИГРЕК является ИКСОМ\". Назовите ИКС и ИГРЕК в правильном порядке.": "Режиссер, Бог.",
  "Внимание, черный ящик! Если верить Александру Гейману, ЭТО - лучший подарок, поскольку не портится и занимает мало места. Недавно одна фирма начала предлагать ЭТО в качестве подарка на Новый год, считая его полезным для тех, кто не знает, что подарить. Что в черном ящике?": "Ничего.",
  "Согласно юмористической энциклопедии \"Красной бурды\" на букву \"М\", есть слово, обозначающее то, что применяют в художественном выкалывании. В качестве источника приводилась вымышленная научная работа. Догадавшись, какое ученое звание носит его автор, назовите его фамилию.": "Леонов.",
  "В статье \"Московского комсомольца\" рассказывалось о судебных процессах в Великобритании с участием Бориса Березовского. Часто оказывалось, что ход слушания дела был достаточно неясным и непонятным. Назвалась она словосочетанием из пяти слов, которое лишь одной буквой отличалось от цитаты из советского кинофильма 1966 года. Восстановите это название, если оно начинается со слова \"самый\".": "\"Самый туманный суд в мире\".",
  "ЕЕ первый \"выход в свет\" состоялся в 1959 году в Нью-Йорке. ОНА носила хвостик под Бриджит Бардо, трижды надевала космический скафандр. Служила в качестве медсестры в армии 1992 года, участвуя в операции \"Буря в пустыне\". Назовите ЕЕ.": "Барби.",
  "(pic: 20100970.jpg) [Ведущему: отточия не озвучивать.] Этой девушке, созданной фотошоперами, журналисты дали название - ТАКАЯ. \"ТАКОЙ\" - название, какое в оригинале носит голливудский триллер 2009 года. Дневник ТАКОГО... в Интернете ведет человек, который выступает против. Против чего?": "Против абортов.",
  "Внимание, хокку автора вопроса! С начала его Минуло все семьдесят. Словоохотлив. Как называется данное хокку?": "СМС.",
  "Курт Воннегут был одним из самых первых дилеров \"Сааб\" в США. Он называл эти машины \"вонючками\" и \"дурацкими каноэ для яппи\". Позднее он сам объяснял свое поведение недополученной ПРИБЫЛЬЮ ОТ ПРОДАЖ. Какие два слова в вопросе мы заменили на \"ПРИБЫЛЬ ОТ ПРОДАЖ\"?": "Нобелевская премия.",
  "В одном из индийских штатов ЕГО аналог состоял из двух килограммов риса. В России ОН появился в 2007 году. Мы не спрашиваем у вас, чему ОН равен сейчас в России. Ответьте, в каком случае его можно получить.": "Если родить второго ребенка.",
  "Одна компания выпустила свою продукцию под слоганом \"До свидания, [два слова пропущено], здравствуй, Билли Поссум\". Однако конкурента им победить не удалось - существо с безумными глазами и крысиным хвостом не прижилось, несмотря на смену власти в стране. Назовите пропущенные нами слова.": "Медведь Тедди.",
  "Осенью 2010 года Евгения Плющенко отстранили от участия во всех международных соревнованиях. В ответ Евгений отправил ходатайство о снятии наказания. Статья об этом на сайте \"Коммерсанта\" называлась \"Евгений Плющенко написал письмо\". Мы немного видоизменили этот заголовок. Напишите слово, которое стояло в нем.": "Накатал.",
  "В юмористической программе \"Убойной ночи\" рассказывалась версия, что после показа фильма \"Игрек\" зрители выходили из кинозала бледными, ошибочно полагая, что всё должно было быть наоборот, ведь они идут на сеанс икса. Игрек и икс отличаются лишь капитализацией и последней буквой. Назовите режиссера упомянутого фильма.": "[Андрей] Тарковский.",
  "Последний вопрос от нашей команды! В статье на сайте slon.ru упоминалось о том, как в одном из штатов началась кампания по противостоянию русской мафии и русской агрессивности и невоспитанности. Называлась она словосочетанием из трех слов на английском языке, первое из которых - \"Russians\", а последнее - \"home\". Восстановите второе слово в заголовке.": "Goa.",
  "В комиксе, опубликованном в журнале \"Мурзилка\" в 80-е годы, на службе у злой волшебницы состоял трехголовый змей. Интересно, что каждая из его голов имела собственное имя: одну звали Мишей, другую - Васей, третью - Эдиком. Какое устройство заменял этот змей волшебнице?": "ЭВМ.",
  "Испанскому королю Карлосу III не нравилась одежда испанских щеголей-махо - длинные плащи и широкополые шляпы, бросающие тень на лицо. Прямой запрет не помог, поэтому министр приказал носить шляпу ИМ и этим добился успеха. Кто ОНИ?": "Палачи.",
  "Говорят, ЕГО придумали казаки, которым было небезопасно привлекать внимание на привале открытым огнем. Впервые ЕГО стали выпускать на заводе Демидовых на Урале, а потом производство перенесли в другой город. Назовите этот другой город.": "Тула.",
  "В российской социальной рекламе на плакатах были помещены портреты известных людей, которых дураками не назовешь: Некрасова, Кэрролла, Экзюпери, Гагарина... Закончите одним словом подпись, помещенную под их портретами \"Они родились...\".": "\"... третьими\".",
  "Если верить Лиону Фейхтвангеру, отец одного французского драматурга умер от смеха, когда сын читал ему свое знаменитое произведение. Русский поэт тоже считал это произведение хорошим средством от депрессии. А какое средство от депрессии этот поэт предлагал в качестве альтернативы?": "Шампанского бутылку.",
  "Бард Андрей Анпилов как-то получил от своего друга, тоже барда, Михаила Кочеткова такое юмористическое посвящение, переделанное из известной песни: Мишка, Мишка, где твоя улыбка, Полная задора и огней? Самая нелепая ошибка, Мишка, То, что ты... Закончите четырьмя словами.": "\"... не Мишка, а Андрей\".",
  "В игре в города по новым правилам годятся такие варианты: на \"Б\" - Бердичев, на \"Д\" - Душанбе, на \"М\" - Милан. А вы в соответствии с этими новыми правилами игры назовите город на \"Т\".": "Тарту.",
  "Некоторые литературоведы склонны считать автором этого произведения его же главного героя. Одним из аргументов является, например, тот факт, что он, без сомнения, был самым образованным человеком во всём своем полку. Назовите это произведение.": "\"Слово о полку Игореве\".",
  "(pic: 20100971.jpg) В ЖЖ-сообществе, посвященном омонимам, омографам, омофонам и другим играм со словами, был размещен такой рисунок. Воспроизведите подпись к картинке, состоящую из трех слов.": "Зажало за жало.",
  "По мнению Джеймса Хэрриота, если ветеринар не может со своим пациентом СДЕЛАТЬ ЭТО, не исключено, что помощь ветеринара не очень-то этому пациенту нужна. Что мы заменили словами \"СДЕЛАТЬ ЭТО\"?": "Изловить своего пациента.",
  "Герою песни Тимура Шаова снится сон, в котором Афанасий Фет бьет Ивана Баркова за сквернословие: \"Он лупил его кастетом, приговаривал при этом...\". Воспроизведите следующую строку песни.": "\"Я пришел к тебе с приветом\".",
  "Герой анекдота жаловался на трудности семейной жизни с женой - проводницей поезда дальнего следования. Больше всего его напрягало не длительное отсутствие супруги, а то, что, когда она дома, приходится всю ночь трясти кровать - а иначе она просыпается и ДЕЛАЕТ ЭТО. Что именно?": "Закрывает туалет.",
  "ИКС писал в своем дневнике: \"История знает трех великих дураков: Христа, Дон Кихота и меня\". А жители южноамериканской страны, президента которой иногда называют \"ИКС XXI века\", могут ежедневно видеть изображение ИКСА на ИКСЕ. Назовите ИКС.": "Боливар.",
  "Внимание, в вопросе есть замены. Статья о выпуске новых дензнаков в Латвии метафорично озаглавлена \"Латыши НАСОБАЧИЛИ монеты\". Поскольку мнения о том, как именно следует прикреплять СОБАКУ, расходятся, решено отчеканить монеты двух видов. Назовите главную особенность того, кто снабдил одну танцовщицу аж шестью СОБАКАМИ.": "Левша.",
  "Дуплет. 1. В книге Олега Дивова \"Лучший экипаж Солнечной\" космические корабли названы в честь героев фантастической литературы и кино. Чье имя носил штабной мегадестроер с колоссальной огневой мощью, этакий звездный король? 2. В книге Олега Дивова \"Лучший экипаж Солнечной\" космические корабли названы в честь героев фантастической литературы и кино. Чье имя носил разведчик, первым обнаруживший чужих?": "1. [Джон] Гордон. 2. [Хелен] Рипли.",
  "Коммерческий директор одной британской авиакомпании, комментируя назначение сотрудника на должность директора по маркетингу, заявил примерно следующее: \"Будучи в составе АЛЬФЫ, он отлично научился находить общий язык с людьми, знает индустрию авиаперевозок, умеет справляться с давлением в общении и с топ-менеджерами, и с 50-тысячной толпой\". Известного британского политика в молодости можно назвать АЛЬФОЙ. Назовите АЛЬФУ.": "Iron Maiden.",
  "<раздатка> Если специалист (редактор, издатель) не может решить вопрос о написании её в старых текстах, то ещё сложнее правильно решать такой вопрос массовому читателю. </раздатка> В розданной вам цитате из Википедии мы пропустили ИКС. В Интернете ИКСЫ часто можно видеть попарно. Назовите ИКС.": "Слэш.",
  "С атрибутами ЕЙ в России не везет. Про отсутствие одного атрибута еще Гиляровский писал: \"... на всю Европу срам пойдет!\". Где-то ЕЙ выдали атрибут с противоположным назначением. А когда автор вопроса увидел еще одну, он предположил, что ЕЕ атрибут был дополнен монетой, судя по положению... Чего?": "Чаш весов.",
  "Внимание, в вопросе слова \"НЕДОСМОТР\" и \"СУДЬЯ\" являются заменами. Заголовок статьи об успешном начале игры Криштиану Роналду в новом сезоне: \"Роналду не жалуется на НЕДОСМОТР СУДЕЙ\". Зато на НЕДОСМОТР СУДЬИ могла бы пожаловаться, например, находящаяся в Лувре гречанка, а также одна из трех сестер с оригинальной прической. Назовите озеро, где обитала та, у которой НЕДОСМОТР СУДЕЙ компенсировался вдвойне.": "Лерна.",
  "В сериале \"Однажды в милиции\" показана пара часов. На циферблате с подписью \"Москва\" стрелки бегут намного быстрее, чем на другом. Подпись ко второму циферблату тоже говорит о столице. По крайней мере, такой ее могли считать в определенное время Пугачёв и Шухов. Назовите этот второй город.": "Магадан.",
  "Пол был не только пророком и аристократом, но и кораблем в книге 1998 года. Назовите эту книгу.": "\"Лучший экипаж Солнечной\".",
  "Дания: Три похотливых синих... Норвегия: Один танцующий... Швеция: Два невероятно помпезных... Вы прослушали часть текста с одной карикатуры. Мы не просим вас назвать тех, кто изображен на этой карикатуре. Напишите одним словом то, что на ней пародируется.": "Гербы.",
  "Внимание, в вопросе есть замены. Несколько месяцев назад на радио в рамках одной передачи была рубрика \"Что не вышло ЗА ЧАТОМ\". Одна из радиослушательниц сообщила: \"Хотели завести ребенка, но ЗА ЧАТОМ ЗАЧЕТА не вышло\". Что мы заменили на \"ЗА ЧАТОМ\" и \"ЗАЧЕТ\"?": "За лето, залёт.",
  "Прослушайте четверостишие Вени Дркина: Королевы своего сердца Лишь мантии касаюсь едва. Что поделать: всяк свое место - Кому... Завершите данное четверостишие, дважды использовав пятую.": "e1, а кому e2.",
  "Внимание, в вопросе есть как замена, так и скрытая реклама! В Китае ежегодно отмечают Праздник Двух АЛЬФ. Странный феномен, именуемый как \"Всемирный заговор часовщиков\", описывает популярность использования двух АЛЬФ при рекламе наручных часов. У нас тоже есть АЛЬФА, правда только одна, да и вы все сегодня, можно сказать, в АЛЬФЕ. В ответе укажите то, что мы в тексте вопроса заменили АЛЬФОЙ.": "Десятка.",
  "6 июля 2004 года королева Елизавета II открыла в лондонском Гайд-парке мемориальный фонтан. Фонтаном этот мемориал назван условно: его струи не бьют вверх, а текут по огромному кольцу двумя потоками, символизирующими счастье и боль, наталкиваются на препятствия и, в конце концов, встречаются в маленькой \"заводи вечного упокоения\". В чью память был открыт этот фонтан?": "[Принцесса] Диана.",
  "В 1941 году в России ЕГО производство было поставлено на поток, и в дальнейшем ОН имел впечатляющий боевой счет. Согласно одной из версий, ОН появился в Финляндии и в ЕГО названии было слово \"для\". Назовите ЕГО.": "Коктейль Молотова.",
  "В ЕЕ честь называют опасные политические идеи и бурную коррозию металла, ЕЕ поминают в пословицах и проклятиях, ОНА стала героиней множества легенд и бродячих сюжетов, ЕЙ посвящены произведения классиков мировой литературы. А Стивен Фрай утверждает, что ОНА возникает от кашля сурков. Назовите ЕЕ.": "Чума.",
  "Внимание, в вопросе есть замены. Слово \"ЦЕНИТЕЛЬ\" пришло к нам из бытового языка Древней Греции, где служило для обозначения бедных людей, кормившихся у более богатых соседей и исполнявших взамен мелкие услуги. Владимир Маяковский в своем произведении об одном ЦЕНИТЕЛЕ неслучайно использует каламбур с прилагательным \"ЦИНИЧНЫЙ\". Назовите это произведение.": "\"Клоп\".",
  "Во время своего второго плавания Джеймс Кук уговорил жителей Новой Каледонии принять в подарок кабана и свинью, а во время третьего - завез овец на Таити и в Новую Зеландию. Он писал, что эти действия преследовали две цели. Первая - улучшить благосостояние островитян. Назовите его вторую цель.": "Прекратить людоедство.",
  "Рассказывают, что автомобиль Chevrolet Nova плохо продавался в испаноязычных странах. Причиной этому были ОНИ. Фильм \"ОНИ\" был удостоен Оскара в 2004 году. Назовите ИХ.": "Трудности перевода.",
  "Внимание, в вопросе есть замены. Отдельными частями ЗАКЛЁПКИ являются махрА, сарвЕнь, витЕнь и шлЕпок. ЗАКЛЁПКУ, усиленную на конце КЛЁПКОЙ, калмыки называют \"волкобоем\". Назовите произведение, в котором незаконное присвоение заглавным героем КЛЁПКИ пусть и не с целью наживы, обернулось большими неприятностями.": "\"Злоумышленник\".",
  "ПЕРВОГО, уроженца Нижнего Новгорода, поэт Гавриил Державин в одной из своих од назвал \"Архимедом наших дней\". По замыслу другого русского классика, ПЕРВЫЙ стал прототипом ВТОРОГО, поэтому их фамилии и отличаются лишь одной буквой. Назовите произведение, персонажем которого является ВТОРОЙ.": "\"Гроза\".",
  "Слово \"ОНА\" на жаргоне означало \"ненужные вещи, старье\". Однако автору вопроса ОНА часто бывала нужна, хотя ЕЕ использование обычно не поощряется. Среди ЕЕ видов один сайт называет \"бодиарт\". Назовите ЕЕ.": "Шпаргалка.",
  "Внимание, в вопросе есть замена. Согласно обновленному Регламенту киргизской любительской футбольной лиги, команда, которая покупает футболиста, должна будет передать прежней команде этого игрока КАЛЫМ. Правда, это правило касается только футболистов, достигших возраста 18 лет. Мы не спрашиваем, что в вопросе мы заменили на \"КАЛЫМ\". Назовите максимально точно, в чем это будет измеряться.": "В литрах.",
  "По одной из версий, название игры, первые упоминания о которой относятся к XVI веку, происходит от немецкого слова, означающего \"стучать\". Примечательно, что участников этой игры называют словом, которое в среде фанатов в исключительной ситуации применяется и к футболистам. Опишите максимально точно эту исключительную ситуацию.": "Четыре гола, забитых в одном матче.",
  "Мужчине в Арабских Эмиратах это обойдется в среднем в 100-200 тысяч долларов, в Туркмении - 50 тысяч долларов (причем в пользу государства), а вот в Ингушетии до недавнего времени ценой этого была сумма всего в 12,5 тысяч рублей. Супругу автора вопроса это обошлась и того дешевле. О каком конкретном действии идет речь?": "Выкуп невесты.",
  "Увидев заголовок статьи \"Энди Роддик - великий [ПРОПУСК]\" на сайте nakorte.ru, которая посвящена установленному Энди рекорду скорости подачи, человек, далекий от тенниса, может решить, что Роддик и не человек вовсе, а некий компонент программного обеспечения. Восстановите пропущенное в заголовке статьи слово.": "Сервер.",
  "О'Брайан из страховой компании \"Hanover Insurance\" говорил, что область между ИКСАМИ является \"крупнейшей неисследованной территорией в мире\". Герой известной \"дилогии\" использовал не принадлежавшие ему ИКСЫ в качестве доплаты. А чьи это были ИКСы?": "Мертвого осла.",
  "В большинстве стран старейшиной дипломатического корпуса, или \"дуайеном\", обычно является дипломатический представитель высшего ранга, дольше остальных занимающий пост в данной стране. Но в ряде стран старейшиной становится дипломатический представитель особого ранга. Мы не просим вас назвать ранг этого представителя. Назовите страну, которую он представляет.": "Ватикан.",
  "Привычные нам \"лежачие полицейские\" обычно намертво закреплены на своем посту. А вот в приморской стране Ливии, по наблюдению автора вопроса, \"лежачие полицейские\" по сути являются ИКСАМИ, поэтому легко сматываются со своего \"рабочего места\". А что делали c 1776 года в Англии для предотвращения воровства ИКСОВ?": "Вплетали красную нить.",
  "В декабре в журнале \"Большой город\" был опубликован список потерь 2010 года. В числе наиболее значимых - уход Ларри Кинга, распад группы \"Агата Кристи\", прекращение выпуска самолетов Ту-154 и кассетных плееров \"Walkman\". Также в списке потерь значится и ТА, которая просуществовала в России без малого пятьсот лет. Мы не просим вас назвать ЕЕ. Назовите четырехзначное число, неразрывно связанное с одной из ее тезок.": "2101.",
  "На сайте slon.ru была опубликована статья, посвященная докладу \"Женщины или вино? Моногамия и алкоголь\". В качестве названия статьи была выбрана известная народная мудрость, в которой заменили одну букву. Воспроизведите абсолютно точно получившееся название статьи.": "\"Пьет - значит любит\".",
  "ИХ можно найти по всему миру: в Центральной и Южной Америке, в Европе, на Ближнем Востоке, в Африке, в Азиатско-Тихоокеанском регионе. Воспользовавшись поиском, можно обнаружить, что ИХ с завистью обсуждают на многочисленных форумах офисные сотрудники самых разных компаний. Самый крупный и известный из НИХ находится в Маунтин-Вью (Калифорния), а самый близкий к нам 8 декабря 2010 года наконец-то получил узнаваемый русский облик, переехав в новое здание. Назовите этот последний четырьмя словами максимально точно.": "Офис \"Google\" в России/Москве.",
  "\"Хищную птицу\" и \"Быстрый темп\" объединяет некое техническое средство. Мы не спрашиваем, что это за средство. Назовите семейство, которое рисковало погибнуть из-за него, но было спасено только благодаря чуду, которое впоследствии было увековечено в виде храма и часовни.": "Романовы.",
  "Анекдот из серии \"Физики шутят\": Бежит студент со всех ног по коридору. Из-за угла неожиданно выходит профессор, и студент в него врезается, да так, что профессор валится на пол. Профессор поднимается и говорит: \"хорошо, что пополам\". - Что пополам? - спрашивает ошарашенный студент. - ИКС. Укажите в правильном порядке три символа, которые мы заменили на ИКС.": "mv^2 [эм вэ квадрат].",
  "ЭТО объединяет Вивьен Ли, Наполеона II, Бердслея, Джейн Остин и многих других, хотя бедными назвать можно далеко не всех из них. Из заведения по борьбе с ЭТИМ ведет свое повествование главный герой романа одного американского писателя. Назовите этот роман.": "\"Над пропастью во ржи\".",
  "Честертон в одном из своих эссе сравнивает ЕГО с зимним деревом, лишенным листвы. По мнению писателя, ОН напоминает, что внутри человек бесстыдно смешон и довольно уродлив. Живой ОН, - пишет автор, - так шустёр, что мог бы стать символом жизни. Назовите ЕГО.": "Скелет.",
  "[Ведущему: всю преамбулу говорить непринужденно, не по бумажке.] Мы заранее просим прощения, что не сделали раздаточный материал к этому вопросу. Поэтому придется сейчас как-то выходить из положения... Давайте, я просто дважды прочитаю медленно, чтобы у каждого была возможность записать стихотворение одного неизвестного автора. К черту, к черту науки точные! Чтоб меж жизненных скал лавировать И в дыру пролезать замочную, Научитесь [пропуск]. Закончите это четверостишие.": "\"... импровизировать\".",
  "Внимание, в вопросе есть замены. В 2010 году у ИКСА было одновременно по пять ПЯТЫХ, ШЕСТЫХ и СЕДЬМЫХ, что вообще-то является большой редкостью и последний раз случилось 823 года назад. Кстати, 200 лет назад ИКС запомнился тоже пятью, хотя нам доподлинно не известно, были ли среди них ПЯТЫЙ, ШЕСТОЙ и СЕДЬМОЙ одновременно. А в каком городе это произошло?": "В Мюнхене.",
  "Оскар Уайльд говорил: \"Если вы выпьете достаточно этого напитка, то увидите всё, что захотите увидеть - прекрасные, удивительные вещи...\". В начале XX века люди полагали, что этот напиток виноват в совершении преступлений, да и сейчас с его помощью легко получить \"Сотрясение мозга\". Мы не будем просить вас назвать этот напиток. Укажите, какой цвет для него характерен.": "Зеленый.",
  "Внимание, вопрос задает уроженец Ульма! Как-то подруга Фаины Раневской спросила у нее: - Как ты считаешь, медицина делает успехи? На что та ответила: - А как же. В молодости у врача мне каждый раз приходилось раздеваться, а теперь достаточно... Закончите ответ остроумной актрисы двумя словами.": "\"... показать язык\".",
  "Внимание, в вопросе есть замены. Один из парадоксов древнегреческого философа Эпименида звучит так: \"Если кто ДЕЛАЕТ ЭТО, и сам утверждает что он ДЕЛАЕТ ЭТО, то ДЕЛАЕТ ли он в этом случае ЭТО, или ДЕЛАЕТ ТО?\". Одно из произведений Джерома К. Джерома в русском переводе называется \"Должны ли писатели ДЕЛАТЬ ТО\". А его итальянский коллега описал необычные метаморфозы у персонажа, который часто ДЕЛАЛ ЭТО. Назовите этого персонажа.": "Пиноккио.",
  "Фалес из Милета говорил: \"Небезупречно утверждение, что ЭТО всего старше. Ведь ЭТО есть и минус, и ноль, и плюс. И то ЭТО, которое для нас плюс, несомненно моложе\". А Бенджамин Франклин в своем сочинении 1748 года \"Совет молодому купцу\" отождествил ЭТО... С чем?": "С деньгами.",
  "Внимание, в вопросе есть замены. В рассказе Роберта Хайнлайна \"Дом, который построил Тил\" незадачливый архитектор использовал ДОПОЛНИТЕЛЬНЫЙ ЦВЕТ при создании модели нового дома. Но при непосредственном строительстве вынужденно, но ловко использовал только ОСНОВНЫЕ ЦВЕТА. В результате землетрясения задуманный ДОПОЛНИТЕЛЬНЫЙ ЦВЕТ всё же проявился, что приводило заходивших в дом людей к затруднительному положению в пространстве. Назовите порядковый номер ЦВЕТА, ненароком использованного Тилом.": "Четвертый.",
  "Около десяти лет назад западный мир насторожился в ожидании этой неприятной ситуации с малопредсказуемыми последствиями. В этом году подобную ситуацию ожидают в Китае, хотя, судя по данному ей названию, ожидаемый масштаб проблемы более чем на порядок ниже. Воспроизведите абсолютно точно это название.": "Проблема 100.",
  "<раздатка> MoO moO MoO mOo MOO OOM MMM moO moO MMM mOo mOo moO MMM mOo MMM moO moO MOO MOo mOo MoO moO moo mOo mOo moo </раздатка> Перед вами пример записи программы для вычисления чисел Фибоначчи на созданном в 2003 году эзотерическом языке программирования. Воспроизведите название этого языка при помощи трех символов.": "Cow.",
  "На одном древнекитайском сюжете изображены три человека, стоящих вокруг бочки с жидкостью, аллегорически изображающей саму жизнь. На лице одного из них кислое выражение, у другого - горечь, третий чувствует сладость. Кстати, эту же жидкость в качестве растворителя использовала, согласно одной из легенд, одна царствующая особа, чтобы подчеркнуть размер своего богатства. Назовите эту особу.": "Клеопатра.",
  "Согласно Фридриху Вильгельму Шеллингу, ИКС - это недифференцированное тождество природы и духа, субъекта и объекта. В нашей стране ставший популярным в конце прошлого века \"ИКС\" измерялся в литрах. Какой слово мы заменили на ИКС?": "Абсолют.",
  "Никола Тесла, по его собственному утверждению, имел \"неотвязную манию ДЕЛАТЬ ЭТО\". Но его от этой маниакальной привычки излечили \"сто больших томов мелким шрифтом\" Вольтера. Этим вопросом мы тоже как бы ДЕЛАЕМ ЭТО. В чем заключалась \"мания\" Тесла?": "Доделывать всё до конца.",
  "В одном оскароносном фильме этой фразой из двух слов принято пояснять мотивы совершаемого убийства. Эта же фраза, по мнению автора вопроса, могла бы стать лозунгом советской коллективизации. Воспроизведите эту фразу.": "\"Ничего личного\".",
  "(pic: 20100972.jpg) На картинке мы закрасили фрагменты надписей на автомобилях, при этом на изначальной картинке надписи без проблем восстанавливаются по своим фрагментам. Каждая из этих надписей состоит из двух слов. Воспроизведите любую из них.": "Вторая помощь.",
  "На политической карте мира, выпущенной в СССР в 70-е годы, все города с населением более пяти миллиона человек обозначены кружком, заштрихованным по диагонали. Всего два города являются исключением: один из них - Москва, традиционно обозначенная пятиконечной звездочкой. Назовите второй.": "Берлин.",
  "(pic: 20100973.jpg) В середине XIX века при Венском университете был создан первый в мире физический институт. Назовите фамилию его директора.": "Доплер.",
  "Внимание, в вопросе есть замены. Согласно распространенному мнению, при употреблении спиртного не следует ДЕЛАТЬ ЭТО, иначе есть риск к концу вечера свалиться наземь. Назовите максимально точно то, чему в начале века \"СДЕЛАЛИ ЭТО\", добившись как раз обратного результата.": "Пизанская башня.",
  "Китай - бесспорный лидер среди стран-участниц Международной олимпиады школьников по математике. За последние двадцать лет сборная Китая 14 раз занимала первое место, 4 раза - второе, лишь однажды была шестой. И только в 1998 году Китая не оказалось даже в десятке сильнейших команд. Какая страна принимала олимпиаду в 1998 году?": "Тайвань.",
  "Блиц. 1. Согласно афоризму Франклина Делано Рузвельта, нам нечего бояться, кроме НЕГО. Назовите ЕГО. 2. Согласно Тациту, великая общая ОНА создает крепкую дружбу. Назовите ЕЕ. 3. По версии журнала \"Forbes\", этот город с самым высоким уровнем безработицы в США является также самым депрессивным мегаполисом в Штатах. Назовите этот город.": "1. Страх. 2. Ненависть. 3. Лас-Вегас.",
  "<раздатка> Acoustics institute of machines in case of Samara state aerospace university of them S.P. <...>. </раздатка> Многие из вас наверняка помнят скандал, разразившийся осенью 2010 года в связи с переводом сайта Российской академии наук на английский язык. Перед вами своеобразный перевод названия одного из научных институтов, помещенный на том сайте. Восстановите пропущенное слово из пяти букв.": "Queen.",
  "Согласно одной байке, докладчик на международной конференции, проходившей в Москве, поразил слушателей, сказав им, что числа бывают отрицательные и ТАКИЕ. Какие ТАКИЕ?": "Поразительные.",
  "Внимание, в вопросе есть замена. В опубликованной на сайте Газета.ру статье под названием \"Попал под раздачу\" рассказывается об уголовном деле, заведенном на пользователя социальной сети \"ВКонтакте\" за незаконное размещение аудиоматериалов на сайте. В предыдущем предложении мы заменили одно слово. Какое?": "За.",
  "Написанная в 1948 году песня начинается словами: \"Я тебя у этой вышки днем и ночью жду. Я [пропуск] эту землю, я тебя найду\". Мы не просим вас заполнить пропуск. Ответьте, к кому обращается лирический герой песни.": "К нефти.",
  "Сразу оговоримся, что мы пытались сделать этот вопрос одновременно красивым и несложным, но, к сожалению, не преуспели. Эта пьеса была написана на украинском языке в позапрошлом веке, вскоре переведена на русский и до сих пор идет на сцене одного из московских театров. Назовите эту пьесу тремя словами.": "\"За двумя зайцами\".",
  "Внимание, в вопросе слова \"СТРОКИ\" и \"СТРОФЫ\" являются заменами. У молодого Иосифа Бродского была тетрадка, на обложке которой можно было прочитать \"Для записи СТРОК\". Бродский изменил заглавие на \"Для записи СТРОФ\" и стал использовать тетрадь преимущественно по утрам. Какое слово мы заменили словом \"СТРОФЫ\"?": "Сны.",
  "(pic: 20100974.jpg) Назовите город, исторический герб которого вы видите на картинке.": "Звенигород.",
  "Героиня произведения Джека Лондона сравнивает главного героя, внесшего свежесть в ее жизнь, с НЕЙ. Британские стоматологи не так давно предложили использовать ЕЕ для уничтожения бактерий кариозной полости. Назовите ЕЕ двумя словами.": "Струя озона.",
  "ОНА авторства Михаила Гнесина состоит из шести частей. ЕЕ название, по наиболее распространенной версии, восходит к латинскому числительному. А сайт ОНА.org организует вечеринки знакомств для людей, желающих найти свою вторую половинку. Назовите ЕЕ.": "Кадриль.",
  "[Ведущему: кавычки не озвучивать.] Внимание, в вопросе есть замены. Крупнейшую победу в своей истории \"АЛЬФА\" одержала со счетом 10:0 над \"Локомотивом\" из Минеральных Вод в 2001 году. Наиболее старая из АЛЬФ, чья история может быть прослежена, принадлежала актрисе Элизабет Тейлор. Назовите любое из женских имен, происходящих от АЛЬФЫ.": "Маргарита.",
  "(pic: 20100975.jpg) Перед вами уличная скульптура, находящаяся в Ливерпуле. Она отражает историческое прошлое города, а также воплощает символ предостережения об опасности АЛЬФЫ. Назовите АЛЬФУ двумя словами.": "Генная инженерия.",
  "Одна из ЕГО разновидностей была разработана для пациентов больницы Святого Варфоломея, чтобы предотвратить возникновение язв. Назовите общество, созданное в 1903 году, члены которого получили свое прозвище в ЕГО честь.": "Футбольный клуб \"Атлетико\" (Мадрид).",
  "Известно, что Николай Гоголь страдал от НЕЕ. А Майн Рид в своем романе описал ЕЕ так: \"Какая-то новая беда надвигалась на меня. Голова закружилась, на лбу выступил пот. Я почувствовал дурноту, сердце и желудок у меня как будто сжались. В груди и горле появилось такое ощущение, как будто мне вдавили ребра внутрь и легкие утратили способность расширяться и дышать\". Назовите ЕЕ двумя словами.": "Морская болезнь.",
  "<раздатка> r&iacute;kr hr&oacute;dr </раздатка> По-древнеисландски \"r&iacute;kr\" [рикр] - король, \"hr&oacute;dr\" [хродр] - слава. В какой статье словаря Фасмера можно найти эти сведения?": "\"Рюрик\".",
  "(pic: 20100976.jpg) Внимание, в вопросе есть замены. Перед вами функция распределения спектральной плотности потока энергии излучения по длинам волн для абсолютно черного тела. Ее также называют \"Формула АЛЬФА\". АЛЬФУ запрещено придерживать руками, согласно правилам некой дисциплины. Назовите человека, которому в 1999 году был установлен прижизненный памятник за его успехи в данной дисциплине.": "[Сергей] Бубка.",
  "Из произведения 1917 года мы узнаём, что один известный персонаж ДЕЛАЛ ЭТО, покинув столицу. В произведении 1976 года мы можем услышать, что было бы, если бы Бах ДЕЛАЛ ЭТО. А Винни-Пух ДЕЛАЛ ЭТО в переносном смысле, притворяясь маленькой черной тучкой. Какие два слова мы заменили словами \"ДЕЛАЛ ЭТО\"?": "Разводил пчел.",
  "В России представителей этой профессии называют словом немецкого происхождения. В Германии - словом французского происхождения. А во Франции - тоже словом французского происхождения, но не таким, как в Германии. Назовите эту профессию.": "Парикмахер.",
  "По словам итальянского писателя Луиджи Пиранделло, немецкий язык нужен для войны, французский - для дипломатии, латинский - для разговора с Богом. А назначение итальянского языка можно описать тремя словами, совпадающими с названием альбома 1986 года Валентины Толкуновой. Назовите абсолютно точно это название.": "\"Разговор с женщиной\".",
  "В вопросе есть замена. В газете \"Советский спорт\" известный отечественный боксер Денис Лебедев признался, что хочет ИКСОМ побить ИКСА. Программист может создать глобальную функцию ИКСА. В этом случае она заключается в просмотре сообщений для всех потоков в системе. Британский ИКС был лидером музыкальной группы \"Revenge\" в 1989-1992 годах, а в настоящее время вовлечен в проект \"Freebass\". Русский вариант ИКСА встречается в \"Питере Пэне\". Что мы заменили на ИКС?": "Хук.",
  "В 2008 году нападающий Яромир Ягр при подписании контракта выбрал себе номер 68. Этот выбор был связан с событием, сильно повлиявшим на его ближайших родственников. Назовите это событие двумя словами.": "\"Пражская весна\".",
  "Узнав, что корабельные доски имеют толщину в четыре пальца, скифский мудрец Анахарсис заметил, что моряки плывут на четыре пальца от смерти. Мы не можем спросить, сколько пальцев отделяет от смерти самые безопасные корабли. Но вот спросить, какие корабли самые безопасные, по мнению Анахарсиса, - можем. Какие же?": "Вытащенные на берег.",
  "По мнению читателей цитатника Рунета http://bash.org.ru, этих двух героев произведений классической русской литературы можно охарактеризовать именно так: первый - мажор-эмо, а второй - интроверт-шизоид. Фамилии как первого, так и второго происходят от названий российских рек. По мнению Википедии, хоть и второй является естественным продолжателем первого, но как одна река севернее другой, так и характер второго более индивидуален, чем характер первого. Назовите первого и второго в правильном порядке.": "Первый - Онегин, второй - Печорин.",
  "Спенсер Гор, английский художник, умер от пневмонии в 1914 году. Маргарет Рутерфорд, британская актриса, умерла от пневмонии в 1972 году. Довольно символичной для данного ряда выглядит смерть Уилсона Бентли в 1931 году тоже от пневмонии, правда, более оправданной в его случае в силу специфического увлечения. Ответьте максимально точно двумя словами, чем занимался Уилсон Бентли.": "Фотографировал снежинки.",
  "Данный рассказ написан с использованием некоего ограничения и требует перевода: \"Всё, что нужно\" Вчера. Дождь. Мишель: - Пошли вместе. - Не беспокой меня. - Ты нужен мне. Я рада потанцевать с тобой. - Я не хочу портить вечеринку. Спроси у меня, почему. - ? - Потому что! - Пусть так и будет. Прощай. - Подожди! Нет ответа. Я неудачник. Помоги. Вернись. В названии рассказа не хватает нескольких слов. Как же оно должно звучать?": "Всё, что тебе нужно, - это любовь.",
  "Название этой игры подчиняется ее же правилам. Так, в этой игре из некоторого количества сольных номеров с аккомпанементом можно получить род войск Римской республики, а союз известковой породы и дерева семейства ивовых образует населенный пункт на Украине. О какой игре идет речь?": "Шарада.",
  "Согласно одной из версий, несколько столетий назад в Индии ОНИ были круглыми, а в Китае - продолговатыми и узкими. Во все времена ОНИ помогали скоротать время, несмотря на то что на них часто присутствовали изображения, совсем не соответствующие их назначению. В настоящее время это образец прикладной графики, необычный сувенир и прекрасный подарок. Назовите ИХ двумя словами.": "Игральные карты.",
  "22 сентября является днем защиты этих представителей фауны. Сравнив с ними девушку, можно как обидеть ее, так и сделать комплимент. Согласно одной отечественной книге на 16 полос, родиной этого животного является Россия. О каком представителе животного мира идет речь?": "Слон.",
  "Внимание, в вопросе есть замена. Рубаи Омара Хайяма: Вхожу в мечеть. Час поздний и глухой Не в жажде чуда я и не с мольбой: Когда-то ИГРЕК я стянул отсюда, А он истерся; надо бы другой! От ИГРЕКА не откажется теперь ни программист, ни автомобилист. Что мы заменили на ИГРЕК?": "Коврик.",
  "ТАКИМ ОБРАЗОМ, мы благополучно добрались до конца нашего тура и задаем вам последний вопрос. По мнению команды КВН \"Остров Крым\", настоящий мужчина должен запомнить в жизни три даты: день рождения жены, день рождения тещи и дату последнего... Закончите шутку одним словом или общепринятой аббревиатурой.": "Техосмотра.",
  "У разных народов мира существуют разные традиции празднования этого события. В Африке во время этого события прыгают через метлу, в Норвегии - сажают елки. Во многих странах неотъемлемым символом этого события является что-то сладкое. Так, в Греции в перчатку, принадлежащую ЕЙ, кладут кусочек сахара, а в Голландии едят конфеты под названием \"сахар ЕЕ\". Назовите ЕЕ.": "Невеста.",
  "Внимание, в вопросе есть замена. Именно \"ЕМУ\" должны быть благодарны музыканты группы \"Metallica\" за разогрев на концерте в Москве 18 июля 2007 года. Название какой группы мы заменили в этом вопросе?": "\"HIM\".",
  "Когда начинающий аквариумист столкнулся с проблемой водорослевых обрастаний, портящих внешний вид \"банки\", ему посоветовали бросить в аквариум несколько вишен. Ответьте максимально точно, каким образом вишни помогут избавиться от водорослей.": "Они съедят водоросли.",
  "Существует несколько памятников ЕЙ: в Кемерово, Львове, Сургуте, Нью-Йорке. А в одной известной песне поется, что ОНА имеет способности влиять на погодные условия и даже вызывает природные аномалии. Назовите ЕЕ.": "Улыбка.",
  "(pic: 20100977.jpg) Если вы страдаете цветовой слепотой, перед вами будет лишь набор бессмысленных пикселей. Если у вас всё в порядке, Вы сможете различить персонажей известного мультсериала. Какого?": "\"Футурама\".",
  "Во время известного праздника пользуется популярностью шуточная песня, в которой предлагается много способов использования некоего атрибута этого праздника. В частности, авторы предлагают использовать его в качестве летающей тарелки для игры, закладки для книг, а также для практикования ударов каратистами. Назовите этот атрибут праздника.": "Маца.",
  "Внимание, в вопросе есть замены. У этого русского писателя было два БАРСУЧЬИХ ВОИНА, Бром и Хина. А его историю про БАРСУЧЬЕГО ВОИНА-полукровку мы все читали в школе. Назовите фамилию упомянутого писателя.": "Чехов.",
  "(pic: 20100978.jpg) В эпоху раннего Средневековья в связи со сложным экономическим положением охотно использовали фрагменты произведений предшествующих времен. У вас на раздатках - схема средневекового орнамента Косматеско. Им часто украшали полы церквей. А из чего делали такой орнамент?": "Из колонн.",
  "На плакате 1931 года можно прочесть призыв: \"Паши [ПРОПУСК], будешь с урожаем\". Этот проиллюстрированный агротехнический прием проводят для увеличения запасов влаги и для утепления озимых культур. Ответьте одним словом, что же предлагают пахать.": "Снег.",
  "Самая населенная из ТАКИХ стран - Эфиопия. Самая большая по площади - Казахстан. Самая южная - Лесото. Назовите самую северную.": "Белоруссия.",
  "Слоган газеты по трудоустройству \"Работа сегодня\" звучит так: \"У нас нет ТАКИХ читателей\". Каких?": "Постоянных.",
  "[Ведущему: выделить голосом слово \"маленький\".] И еще один МАЛЕНЬКИЙ вопрос. Испанский король Карл II, его мать Марианна Австрийская, британские мореплаватели Джон Маршалл, Томас Гилберт и Уильям Уэйк. Ответьте максимально точно, какой топоним объединяет всех вышеперечисленных людей.": "Микронезия.",
  "Внимание, в вопросе есть замены. В своей книге Владимир Путин признается, что в детстве вместе с друзьями гонял в подвале палками крыс и однажды в ходе преследования СДЕЛАЛ ЭТО с одной из них. При этом в интервью газете \"Коммерсант\" Владимир Путин утверждал, что точно не ДЕЛАЛ ЭТО с Михаилом Ходорковским. Какие три слова в этом вопросе мы заменили на \"СДЕЛАЛ ЭТО\"?": "Загнал в угол.",
  "Во времена Петра I словом \"ИКС\" называли поручителей в гражданских сделках. Вам наверняка известно о двух ИКСАХ - одном веселом, а другом - грустном. Назовите фамилии упомянутых ИКСОВ.": "Ржевский, Голицын.",
  "В 1685 году в Красноярске произошел курьезный случай: один человек прилюдно грубо обругал \"царя\". Кто-то из свидетелей происшествия, неверно истолковав брань, донес об этом властям, в результате чего возникло судебное дело об оскорблении царской особы, а упомянутый игрок был заключен под стражу и даже подвергнут пыткам. Догадавшись, в чем была курьезность ситуации, укажите в ответе максимально точно, чем упомянутый матерщинник занимался в тот злополучный момент.": "Играл в шахматы.",
  "Внимание, в вопросе есть замены. Дмитрий Губерниев назвал боксера Наталью Рагозину ТУРГЕНЕВСКОЙ ДЕВУШКОЙ. В юмористическом стихотворении некий мужик-трансвестит уподобляется ТУРГЕНЕВСКОЙ ДЕВУШКЕ, совершая два действия. Назовите любое из этих действий.": "Останавливает коня на скаку.",
  "Внимание, в вопросе есть замены. Программа \"Среда обитания\", посвященная выбору продуктов питания животного происхождения, завершалась словами о том, что если иметь необходимые знания, курица принесет пользу, а ЯБЛОКИ не станут АНТОНОВСКИМИ. Какое слово в вопросе мы заменили словом \"АНТОНОВСКИЕ\"?": "Роковые.",
  "В молодости этот человек служил юнгой речного пароходства. По всей видимости, он неплохо справлялся с корабельной командой, требовавшей отметить двойную глубину погружения лота в фарватер. А под какими именем и фамилией этот человек известен всему миру?": "Марк Твен.",
  "Как ни странно, понятие ИКСА возникло в Германии еще в конце XIX века. Назовите ИКС двумя словами, если им также был сильно озабочен Хирам Бурман - журналист из \"Золотого теленка\".": "Еврейский вопрос.",
  "Внимание, в вопросе есть замены. В романе \"Герой нашего времени\" Максим Максимыч говорит Печорину об азиатах: \"Любят деньги драть с проезжающих... Избаловали мошенников! Увидите, они еще с вас возьмут ПОД СКАЗКУ\". Вопросы ЧГК часто содержат ПОДСКАЗКУ. Какое слово мы заменили словом \"ПОДСКАЗКА\"?": "Наводка.",
  "Исследователям мало известно о том, чтобы Нестор говорил что-либо в своих трудах о римских императорах. Однако в 1972 году стало известно об одном высказывании Нестора на данную тему. А какими тремя словами оно заканчивалось?": "\"Какой артист погибает\".",
  "Цитата из письма А.И. Тургенева А.И. Нефедьевой: \"Вчера же, на вечеринке у кн. Алексея И. Щербатова, подходит ко мне С... и спрашивает: \"Каков ОН и есть ли надежда?\". Я не знал, что отвечать, ибо не знал, о ком он меня спрашивает\". Так о ком же спрашивали Тургенева?": "О Пушкине.",
  "В одной из серий \"Симпсонов\" Гомер начинает пользоваться медицинским препаратом. После того как препарат подействовал, Гомера заметил его директор и повысил в должности, а когда действие прекратилось, главный герой оказался на волоске от увольнения. Назовите библейское женское имя, которое фигурирует в названии этой серии.": "Далила.",
  "В газете \"Метро\" летом 2010 года была опубликована статья о возможных последствиях смога в Москве под заголовком \"Дым ушел, но [пропуск]\". Заполните пропуск двумя словами.": "\"... осадок остался\".",
  "В основу символов ЭТОЙ ПРОФЕССИИ легли посох отца и чаша дочери. Помимо посоха и чаши, на этих эмблемах присутствует и животное. Догадавшись, что это за животное, ответьте, что это за профессия.": "Врач.",
  "Эти три великих воина и полководца разных эпох и национальностей в начале своего пути потеряли нечто ценное, что обычно стараются беречь как зеницу ока, но это не помешало добиться им великих достижений: первому - с копьем в руках и вороном на плече, второму - во главе гренадерского батальона, третьему - с галилом наперевес. Хотя второму было немного легче, так как потеря была частичной. Мы не спрашиваем их героических имен. Назовите их потерю.": "Глаз. Незачет: Зрение.",
  "Об артиллеристах истребительно-противотанковых частей ходила поговорка: длинный ИКС, большой ИГРЕК, короткая ЗЕТ. О чем шла речь?": "Ствол, оклад, жизнь.",
  "У тех из вас, кто обладает маленькой, есть и большая. А вот жители средневековых городов видели только маленькую. О чем идет речь?": "Стрелки на часах.",
  "Изначально ИКС должен был быть один. Однако потом автор обратился к сюжету, где ИКСОВ стало семеро (хотя один из семерых ИКСОМ на самом деле не был), а в конце осталось только трое. Назовите ИКСА.": "Самурай.",
  "Внимание, в вопросе есть замены. Всем вам с детства известная жидкость получила эпитет \"ВЕЧНЫЙ\" из-за ошибки перевода. ВЕЧНАЯ ОНА впервые была вручена девять лет назад. Какие слова мы заменили словами \"ВЕЧНАЯ ОНА\"?": "Бриллиантовая сова.",
  "Если пытаться досимвольно перевести этот логотип на русский язык, получится \"березовый град\", хотя град в логотипе больше похож на снежинку, а от березы осталась только первая буква, да и та не русская. Догадавшись, о чем идет речь в вопросе, ответьте, какого цвета этот логотип.": "Голубой.",
  "Всего за всю историю их было двое. Первую вы все хорошо знаете. Причем она разделила это с мужем. А вот Марию Гёпперт-Майер мало кто знает, хотя и произошло это с ней на 60 лет позже. В прошлом году это опять случилось с двоими, правда, в этот раз это были мужчины. Догадавшись, что же с ними такое случилось, назовите упомянутую первую.": "Мария Склодовская-Кюри.",
  "Променад, колонна, траверсе, фонтан, веер, коридор, обход дамы... Всё это вместе на ЕГО родине называют \"ходзоный\" - вышагивание. Нам же это известно под названием, производным от перевода на французский язык ЕГО \"родословной\". Воспроизведите это название.": "Полонез.",
  "На заглавной странице ЕЕ сайта 1 февраля 2011 года можно было узнать, что: English - 3.552.000, Deutsch - 1.881.000, Polski - 773.000, Italiano - 771.000, Русский - 659.000. Назовите ЕЕ.": "Википедия.",
  "В качестве очередной, шуточной, но от того не менее неудачной модели ЭТОГО Александр Пушной использовал: свечку, спицу, два пустых бокала и зажигалку. Догадавшись, что же он пытался соорудить, назовите временной промежуток, используемый в названии ЭТОГО.": "Век.",
  "Однажды в популярной программе с трехбуквенным названием был задан вопрос из области домоводства, начинающийся со слов: \"Кто-нибудь из вас ...?\". Среди ответов на него были такие: - Мне не понравились эти платья. - Трудовик говорил: \"Закусь отменная\". - Те, кто хотел получить освобождение по физкультуре. Ответьте, что пытались делать одни и что делали с этим другие.": "Готовили, ели.",
  "ПЕРВЫЙ и ВТОРАЯ вошли в название сказки. ВТОРАЯ - профессиональная цель ПЕРВОГО. ПЕРВЫЙ и ВТОРАЯ - анаграммы. Назовите ПЕРВОГО и ВТОРУЮ.": "Рыбак, рыбка.",
  "ИКСЫ есть в автомобиле. Герой известного произведения назвал ИКСА \"пролетарием умственного труда\". Назовите имя этого ИКСА.": "Тихон.",
  "Внимание, в вопросе есть замены. Режиссер Артур Зариковский снял о русском лауреате Каннского фестиваля фильм \"Трагическая пауза, или ВАРФОЛОМЕЕВСКАЯ НОЧЬ\". Какие два слова мы заменили в этом вопросе?": "Татьянин день.",
  "Премьера этого фильма состоялась 2 июля 1996 года, что, по мнению автора вопроса, было несколько преждевременным. О каком фильме идет речь?": "\"День независимости\".",
  "После того как известный гимнаст возглавил сборную России, его стали называть так же, как и персонажа, который изначально был задуман как польский революционер. Напишите прозвище спортсмена из двух слов.": "Капитан Немо.",
  "Герой фильма \"Контакт\" считает, что открытие жизни на других планетах может повлиять на проведение одного ежегодного мероприятия. Назовите это мероприятие абсолютно точно.": "Конкурс \"Мисс Вселенная\".",
  "Героини фильма \"Секс в большом городе - 2\" придумывают закон Джуда Лоу, согласно которому ОНА не должна быть красивой. ОНА - главная героиня как серии американских кинофильмов, так и российского телесериала. Назовите ЕЕ.": "Няня.",
  "Внимание, в вопросе есть замены. Многие ошибочно называют ДВОРОВЫХ ДВОРНИКАМИ, о чем в свое время писал еще Владимир Гиляровский. Назовите роман, впервые опубликованный по частям в 1953 году в журнале \"Плейбой\", в котором ДВОРОВЫЙ был главным героем.": "\"451 градус по Фаренгейту\".",
  "В своей книге \"Слова на карте\" Айзек Азимов рассказывает о происхождении географических названий. В одной из глав речь идет о том, что граф Сандвич придумал класть кусок мяса между двумя кусками хлеба. Далее, видимо, в продолжение темы, писатель упоминает ЕГО. Назовите ЕГО фамилию.": "Кук.",
  "По словам представителя компании Би-Би-Си, съемки вышедшего на экраны в 2010 году сериала, действие в котором умышленно перенесено в начало XXI века, так и не удалось организовать в реальных условиях. Виной всему стала масштабная сувенирная индустрия, из-за которой в кадр то тут, то там попадали бы вывески с одинаковыми надписями. Какие два слова встречались практически на каждой вывеске?": "Шерлок Холмс.",
  "В фильме \"Форрест Гамп\" есть такой эпизод. Главный герой приглашен на ток-шоу после поездки в Китай. Рядом с ним на ток-шоу сидел и курил какой-то длинноносый парень в круглых очках. Ведущий спросил у Форреста: - Что вам запомнилось из поездки в Китай? - У них там нет собственности, - ответил Форрест. - Нет собственности, - повторил парень в очках. - Еще они не ходят в церковь, - продолжил Форрест Гамп. - Нет религии, - повторил парень в очках. - В это трудно поверить, - возразил ведущий. Воспроизведите абсолютно точно фразу, которую далее произнес парень в очках, или ее перевод.": "It's easy if you try.",
  "(pic: 20100979.jpg) На розданной вам картинке мы закрыли от вас четыре зашифрованные буквы. Напишите их в правильном порядке.": "HELP."
}