{
  "Марсианин ужаснулся: \"Чьи это проделки? Спал в своей, и вдруг проснулся [...]\".": "Не в своей тарелке",
  "(С заменой одной буквы) Нет дроф в лесу - твердят иные, Я верю в лживость этих слов. Нет, дрофы - птицы не степные, [...].": "Чем дальше в лес, тем больше дроф",
  "БЕЗУМНОЕ ЧАЕПИТИЕ. Ответил Шляпа Зайцу: \"Нет, позволь! Морочить старика - задача скверная. Когда тебе однажды на мозоль [...].\"": "Наступит Время, сам поймешь, наверное",
  "Нас ждут великие открытия, Двум шлюпам путь на юг указан. Фаддеич где?! Час до отплытия - [...].": "Он на \"Востоке\" быть обязан",
  "(С заменой одной буквы) Я зашел вчера побриться к брадобрею. С бодуна побрил он только нос и шею И был грязен, будто 10 дней не мылся. Я уже хотел уйти, но он взмолился: [...].": "Я клянусь, что стану чище и добрею",
  "Отсек главу дракона витязь: \"Умрешь! Сдавайся подобру!\" Две уцелевших: \"Зашибитесь! - Кричат, - [...]!\"": "Нет, весь я не умру",
  "Ах, этот дождь! Он промочил пальто, Не спрятаться под зонтиком и шляпою. Смеется дождь: \"Вы б радовались, что [...]\".": "Я вам, ребята, на мозги не капаю",
  "СОВЕТ ИЗБЫ НА КУРНОГАХ БАБЕ ЯГЕ ПЕРЕД ЕЕ, Б.Я., ПОЛЕТОМ. Бабуля, дождик шел всю ночь. Летишь? Но, если обувь жалко, Ты просуши свою леталку, [...].": "Чтоб воду в ступе не толочь",
  "В консерваторию он не поступит, ребятки, Я двадцать лет там работал, и в этом уверен. А анекдот, что со слухом его все в порядке, [...].": "Я уже слышал, и слух этот мною проверен",
  "Сдан Иудой, брошен раем, Жил Исус, как вор в законе. Потому что урки в зоне Знали точно: [...].": "Бог не фраер",
  "\"Снова любовник! Да где ж спасенье! - Так Айседору ругал Есенин. - Нет чтобы сэра, мусье, сеньора! Снова российская жлобья рожа!\" Скромно потупилась Айседора: \"[...]\".": "Это последний русский, Сережа",
  "Раз Виагры подмешали сторожам В зоопарке. И бедняги стали прытки. Плохо было и гориллам, и моржам, [...].": "И слону, и даже маленькой улитке",
  "\"Гиви день проводит с Дашем, - Говорил Вано Ахмету, - Ночь смягчает страстным Машем, [...]\".": "Утро красит нежным Светом",
  "Давно, году в семидесятом Махался Гребень с Окуджавой. Боб с понтом дрался цепью ржавой, [...].": "Да жаль его, сражен Булатом",
  "Раз на попсу мы батон крошили, Та усмехнулась хитро в ответ: \"Что бы вы все там ни говорили, [...]!\"": "Рок-н-ролл мертв, а я еще нет",
  "Дедал мне рассказывал: \"Как-то с Икаром Линяли мы с Крита, да вышел облом. Гляжу, мимо падает, пышущий жаром, [...]\".": "Мой грустный товарищ, махая крылом",
  "ИЗ ЛЕКЦИИ НОВОИСПЕЧЕННЫМ МОНАХАМ. В миру ели мясо со сдобою, Но это не здесь, а там. Монахам же нужно особое [...].": "Внимание всем постам",
  "СЕРИАЛ. а) [... ...] Старушка на пол улеглась И больше не живет. б) Раскроив бабульке черепушку, Уходить собрался Родион. Но спросил, услышав слабый стон: \"[...]?\"": "а) Удар, удар, еще удар, Опять удар, и вот б) Ты жива еще, моя старушка"
}