{
  "Почему предприниматели боятся сломанной скамьи?": "banca rotta (итал.) - сломанная скамья; отсюда банкротство.",
  "Какую работу можно поручить пустому костюму?": "писать сухим пером по бумаге.",
  "Почему на монетах, выпущенных в России в 1740 г. Иоанн Антонович назван Иоанном III, хотя он - Иоанн VI?": "учитываются только цари.",
  "В средневековом Китае оно бывало детским, официальным, почетным и обиходным. А где оно могло бы быть таким сейчас?": "в документах - речь идет об имени.",
  "Продолжите ряд правителей: Минос (Крит), Цезарь (Рим).": "Карл Великий - перечислены правители, чьи имена стали нарицательными.",
  "Этот министр финансов Франции прославился вкладом не в экономику, а в искусство. Назовите его фамилию.": "Силуэт.",
  "В России они появились трех видов: короткие и толстые, длинные и тонкие, и специально предназначенные для театралов. Назовите их.": "сигареты.",
  "Что сказал Иисус, покидая Назарет?": "\"Нет пророка в своем отечестве\".",
  "\"Те, кто уже умер, счастливее тех, кто еще жив\". А кто, согласно Экклезиасту, самые счастливые?": "те, кто вообще не рождался.",
  "Кто первым приготовил бефстроганов?": "Строганов.",
  "Что такое рис, вы все прекрасно знаете. А что такое бушменский рис?": "личинки термитов.",
  "Он значился в документах как \"первоссыльный неодушевленный из Углича\". В ссылке он провел 300 лет. О чем идет речь?": "о \"ссыльном колоколе\".",
  "Куда придешь, если все время идти на северо-восток?": "на северный полюс.",
  "Известна притча о монахе, заставившем ученика посадить рассаду корешками вверх. А что должно было вырасти?": "послушание ученика.",
  "В Англии существовал клуб \"XIV век\", члены которого не имели права пользоваться чем-либо изобретенным после XIV века. Однажды двоих членов клуба поймали за нарушением устава. В свое оправдание они ссылались на известную книгу известного автора. Какую?": "на книгу М. Твена \"Янки при дворе короля Артура\".",
  "Эта книга бывает книгой убийц, книгой разврата, книгой печатников и уксусной книгой. А что это за книга?": "Библия - перечислены наиболее известные опечатки.",
  "Кому покровительствовал Святой Гробиан?": "грубиянам.",
  "В начале нашего века один известный французский шахматист выпустил книгу, посвященную системам игры на рулетке. А как он ее подписал?": "Мартин Галл.",
  "Где можно было прочитать следующие фразы: \"Оставьте безумие и живы будете\" \"Каждый смертен\" \"Не дерзко, не трусливо\"": "на деньгах.",
  "Вначале их было четверо. Одного из них уже нет на земле, но с 1990 года всех их можно увидеть на небе. Назовите их.": "Леннон, Маккартни, Харрисон и Старр.",
  "Некий француз беседовал с немецким филологом, утверждавшим, что в раю Адам и Ева говорили по-немецки. Что ответил француз?": "\"За это их оттуда и изгнали.\"",
  "В этом наборе 6 согласных и одна гласная. А что принято записывать этими буквами?": "числа - это римские цифры.",
  "Что объединяет скальпель, интеграл и паяльник?": "бионика - они изображены на ее символе.",
  "Известный немецкий биолог время просушки образца живой ткани определял как время высыхания плевка на полу. А почему не точное время?": "чтобы исключить зависимость от температуры и влажности.",
  "В тюрьмах штата Коннектикут на свидания с заключенными запрещается одевать джинсы. Почему?": "джинсы входят в униформу надзирателей.",
  "Многие экономисты считают это конечным продуктом экономического производства. Это можно найти практически везде. Что это?": "мусор.",
  "В каталогах многих средневековых библиотек значатся прикованные книги. А за что их приковывали?": "чтобы не украли.",
  "В одних языках он текущий, в других - разрушающий, а как у нас?": "фтор.",
  "Вообще-то его звали Сванте Свантессон. А как звали его лучшего друга?": "Карлсон.",
  "26 мая 1931 профессор Огюст Пикар поднялся в воздух на стратостате собственной конструкции. При подготовке полета возникло неожиданное препятствие: в качестве балласта использовалась свинцовая дробь вместо разрешенных воды или песка. Как Пикар решил эту проблему?": "назвал дробь свинцовым песком.",
  "Сервантес писал об этом оружии: \"Оно позволяет низкой и трусливой руке забирать жизнь храбрейшего джентльмена\". А что это за оружие?": "огнестрельное.",
  "В Японии недавно введено новое требование к людям, приобретающим тяжелые мощные мотоциклы. Какое?": "поднять его с земли.",
  "Что объединяет Арфу Георга, Воздушный Шар, Квадрант и Птицу Пустынник?": "все это - созвездия, отмененные в 1922 году.",
  "Какое первое применение на практике декартовой системы координат?": "нумерация кресел в театре.",
  "Горничная, убиравшая покои В. Гершеля, однажды спросила у него, есть ли на звездах пыль и мусор. Гершель связал наличие пыли и мусора с одним условием. С каким?": "с наличием людей.",
  "Как Орсон перепугал Гербертом несколько миллионов человек?": "О. Уэллс инсценировал \"Войну миров\".",
  "В I - III веках их было создано, по некоторым данным, от 50 до 100. Разумеется, известны нам не все. Назовите 4 наиболее известных.": "евангелия от Марка, Луки, Матфея и Иоанна.",
  "На Руси существовал способ проверки качества кольчуг, обеспечивавший их высокое качество. Какой?": "кольчугу одевали на мастера, и заказчик ударял по ней кинжалом.",
  "В инструкции к персональному компьютеру \"Лайтлайн SX\" приводился наиболее эффективный способ экономить энергию аккумулятора. Воспроизведите этот способ.": "не пользоваться аккумулятором.",
  "Столица Менорки - город Маон - известен не столько благодаря морской битве, выигранной там герцогом Ришелье, а благодаря изобретенному тогда же продукту. Какому?": "майонезу.",
  "В 1940 году французский шахматный журнал попросил Алехина, Файна и Решевкого назвать второго и первого шахматистов мира того времени. Вторым все трое единодушно назвали Ботвинника. На вопрос о первом шахматисте все также ответили одинаково. Как?": "каждый назвал сильнейшим себя.",
  "Как в античном Крите назывался наследник престола?": "Минотавр.",
  "Известно, что созвездие Рыси может увидеть только человек, имеющий \"рысьи глаза\". Уважаемые знатоки! Назовите самого известного астронома, имевшего их по званию.": "Галилео Галилей - член итальянской Академии Наук, \"рысьеглазых\".",
  "Почему студентов Санкт-Петербуржского училища правоведения называли \"чижиками\"?": "за желто-зеленую раскраску мундиров.",
  "Геродот писал, что персы учат своих детей трем вещам. Во-первых, ездить на лошадях. Во-вторых, пользоваться луком и стрелами. А что третье?": "говорить правду.",
  "Переведите на греческий \"радостная весть\".": "Евангелие.",
  "О ком было сказано: \"Нет, не ручей он, а океан\"?": "о Бахе.",
  "В этой долине, расположенной к западу от Иерусалима, поклонялись огню. А как она называется?": "Геенна.",
  "Это слово было самым длинным в школьных учебниках. Сейчас его сокращение - одно из самых коротких названий среди отечественных рок-групп. А за что его исключили из учебников?": "ДДТ перестали изучать, когда прекратилось его применение в народном хозяйстве.",
  "В эпоху парусных кораблей во флоте США офицер, заступающий на вахту, не имел права менять курс корабля в течение получаса. Почему?": "чтобы реально оценил обстановку.",
  "В Голландии у школ дороги специально ухудшают. Для чего?": "чтобы водители ехали медленнее.",
  "По одной из версий, это место впервые было обозначено на карте как \"шестая гора с востока\". Отсюда и нынешнее название, по сути представляющее собой аббревиатуру. Что это за место?": "Монтевидео.",
  "В 1792 году во французском городе Аррасе состоялось необычное шествие. В начале шло 12 групп молодежи, за ними - 5 85-летних старцев. Замыкал шествие столетний старец. А сколько человек было в третьей группе молодежи?": "30 - шествие было посвящено введению нового календаря, в каждом месяце которого было 30 дней.",
  "Идо, новиаль, интерлингва, окциденталь. Назовите самое известное слово этого ряда.": "эсперанто.",
  "Цитата: \"Так как никто не станет поклоняться виселице, на которой был повешен его родственник или друг, поэтому...\" А что поэтому?": "не следует поклоняться распятию.",
  "В 1905 году забастовавшие печатники выдвинули требование реформы оплаты труда. Какое?": "оплачивать знак препинания как слово.",
  "Отец Ивана Грозного, обратив внимание на наплыв иностранцев на Русь, выдвинул тезис, несколько веков спустя принятый на вооружение советской пропагандой. Что это за тезис?": "о загнивании Запада.",
  "Переведите на арабский \"царь царей\".": "шахиншах.",
  "Однажды российскому императору доложили о задержании простолюдина, посмевшего плюнуть в кабаке в царский портрет. На следующий день был издан императорский указ. Какой?": "о запрете вешать в кабаках царский портрет.",
  "На Руси в XVII веке взимался особый налог - \"полоняничные деньги\". А на что он шел?": "на выкуп пленных у турок и татар.",
  "На немагнитном судне \"Заря\" неоднократно наблюдался \"эффект Негоро\". В чем он состоит?": "в реакции магнитоизмерительных приборов на железо.",
  "Кто у нас в России одновременно и рыцарь, и паж?": "валет.",
  "В конце практически каждого года москвичей регулярно пугают поветрием. Каким?": "эпидемией.",
  "Во Франции в конце XVIII века был распространен афоризм: \"Судья - голос монарха\". А адвокат?": "адвокат - голос народа.",
  "Некоторые считают его всего лишь ревностным служакой, другие полагают, что он совершил преступление против человечества, третьи внесли его в святцы. Кто он такой?": "Понтий Пилат.",
  "Какие числа называют репьюнитами?": "состоящие только из единиц.",
  "Один - в Северной Америке, другой - в Южной Африке. А что общего в их расположении?": "и водопад Виктория, и Ниагарский водопад расположены на границе между государствами.",
  "Первая русская книга с их описанием вышла в 1826 году. Им отдавали свой досуг и академик Павлов, и В. Маяковский, и С. Прокофьев, и многие другие. О чем идет речь?": "о пасьянсах.",
  "Этот предмет имеет восточное происхождение и употребляется для успокоения и сосредоточения. Во Франции его название совпадает с названием цветка, из лепестков которого он изначально делался. Что это за предмет?": "Четки",
  "Жители южных штатов США обозначают этим словом северян, те - жителей Новой Англии, те, в свою очередь, - жителей штата Вермонт. А кого называют этим словом европейцы?": "Американцев (янки)",
  "Обычно для этого хватает первых нескольких букв русского алфавита, но в 1992 г. для этого в одном провинциальном городе потребовался весь алфавит, а в 1993 г. даже начало греческого. А для чего?": "Для обозначения начальных классов.",
  "В Кириллово-Белозерском монастыре в музейном зале выставлен крест. Он имел чудодейственную лечебную силу и был обглодан паломниками. От чего помогал этот крест?": "От зубной боли.",
  "В конце 18 в. в одной из газет была помещена карикатура: змея, разрубленная на 13 частей. Подпись под карикатурой гласила: \"Объединиться или погибнуть.\" А что было написано на каждой части змеи?": "Название штата.",
  "Индейская пословица сравнивает прошлое с пеплом, будущее - с лесом. А настоящее?": "С огнем.",
  "Где расположена страна замков?": "Кастилия - в Испании",
  "Какое племя ввело в армии тотальную левостороннюю мастоэктомию?": "Амазонки.",
  "Есть легенда, что некий узник раскладывал этот пасьянс несколько лет подряд, и он не сошелся ни разу. Как называется этот пасьянс?": "узник.",
  "В Лондонском зоопарке на клетке с орангутангом повесили табличку \"Просьба не кормить\". Она провисела недолго. А что с ней стало?": "ее съел орангутанг.",
  "На Руси говорили, что нет помещика без двух животных. Первое - \"индейский петух\", то есть индюк. А второе?": "борзой кобель.",
  "В древнем Китае для этого человеку давали пожевать сухие зерна риса. А что несколько лет назад применялось с этой целью в США?": "детектор лжи.",
  "В 1960-х годах после крупной промышленной забастовки в редакцию \"Таймс\" пришло письмо, в котором читатель сообщал о замеченных им ночью загадочных светящихся объектах, и спрашивал, что это могло быть. А что это было?": "звезды.",
  "С находящейся в воде части стебля срезается верхний слой, стебель разрезается на узкие полоски и три дня вымачивается. После извлечения - прокатывается деревянной скалкой. Это повторяют 5 раз, затем полученные полоски кладут на ткань так, чтобы края накладывались, и обрабатывают ручным прессом. Через двое суток получается конечный продукт. Какой?": "папирус.",
  "На Руси этим словом обозначали сначала византийского императора, затем - ордынского хана. В России это слово несколько изменило значение. Назовите это слово.": "царь.",
  "Как в древнем Риме называли человека, определяющего налоговый ценз?": "цензор.",
  "В средневековой Англии в церкви обязательно помимо всего прочего стоял тяжелый сундук. А в какой церемонии он использовался?": "в церемонии заключении брака.",
  "Они бывают игреневыми, караковыми, мухортыми, подвласыми, сивожелезыми. А какими еще?": "например, гнедыми, соловыми, саврасыми.",
  "Рассказывают, что Диогена однажды спросили, укусы каких животных он считает наиболее опасными. Из хищных философ назвал клеветника. А из ручных?": "льстеца.",
  "По одной из версий, это выражение появилось, когда король Англии Генрих II Плантагенет заказал, чтобы уберечь мозоли, специальную обувь, быстро вошедшую в моду. Что это за выражение?": "жить на широкую ногу.",
  "В самолетах американских авиакомпаний можно получить газеты, содержащие любую информацию, за единственным исключением. Каким?": "информация об авиакатастрофах.",
  "Рассказывают, что в конце прошлого и начале нынешнего века цирковые борцы съезжались в один город, где в харчевне при закрытых дверях проходило соревнование, итоги которого не оглашались. А в каком городе происходило это соревнование?": "в Гамбурге.",
  "В древнем Китае их было 28. Вообще-то их 13, но практически учитываются 12. Назовите их одним словом.": "зодиак.",
  "В средневековой Японии выделяли три стадии алкоголизма. Первая стадия - человек пьет вино. Третья - вино пьет человека. Воспроизведите название второй.": "вино пьет вино.",
  "Что объединяет мост и предпочтение?": "карты.",
  "Всего их 26. Появлялись они с 1791 по 1971 год. 18-я и 21-я взаимно блокируют друг друга. Как называются первые десять?": "билль о правах.",
  "Что такое аркан и для чего он применяется - вам известно. А для чего применяются Старшие Арканы?": "для гадания.",
  "Повесть О.Генри \"Короли и капуста\" завершается сценами для витаграфоскопа. А что это такое?": "кино.",
  "Этот писатель, более известный нам как автор детективных рассказов, однажды заставил земной шар кричать о своем герое. Назовите их обоих.": "А. Конан Дойль и профессор Челенджер.",
  "В американской армии конца XVIII века значатся стрелки-минитмены. Какова их отличительная особенность?": "могли приготовиться к стрельбе менее чем за минуту.",
  "В дословном переводе это слово значит \"то, что растет в плошке\". Назовите это слово.": "бонсаи.",
  "\"Семь металлов создал свет по числу семи планет\". Назовите все семь металлов.": "Fe, Cu, Ag, Sn, Au, Hg, Pb.",
  "Все большие планеты Солнечной системы, кроме одной, названы именами богов. А кроме какой?": "кроме Земли.",
  "Переведите с канцелярского на русский: \"Если вы испытываете страх перед животным отряда хищных, вам не следует появляться в местах его обитания.\"": "волков бояться - в лес не ходить.",
  "Фрейлина Людовика XIV заметила, что все стремятся выглядеть старше, и объяснила причину. Воспроизведите ее объяснение.": "чтобы казаться умнее.",
  "Первые квакеры предпочитали называть январь просто первым месяцем, и никогда не праздновали его наступление. Почему?": "назван в честь языческого бога.",
  "Однажды английский философ Джоуд стоял на платформе в Рединге. Подошел Лондонский поезд, и, вопреки расписанию, остановился. Джоуд вошел в него, но проводник потребовал выйти, сказав при этом: \"Поезд здесь не останавливается\". Что ответил Джоуд?": "\"Меня в нем нет\".",
  "Как известно, в католических странах покровителем почты является Архангел Гавриил. Это увековечено на ряде почтовых марок. На одной из них изображена деталь, позволяющая предположить, что Архангел опоздал по крайней мере на 33 года. Что это за деталь?": "распятие.",
  "Война Алой и Белой Розы, происходившая между Ланкастерами и Йорками, давно закончилась. В память об этом в XIX веке английские селекционеры вывели сорт, получивший название \"Ланкастер-Йорк\". В чем особенность этого сорта?": "на одном кусте растут и алые, и белые розы."
}