{
  "Этой популярной юмористической радиопередаче все время не везло. Сначала из-за того, что партбоссам, ехавшим по утрам на работу и слушавшим ее, она пришлась не по душе, ее перенесли на час раньше. А в 1976 году ей совсем не повезло и она лишилась во избежание ненужных ассоциаций своего названия. Как она называлась?": "\"Опять двадцать пять\".",
  "Вначале это было \"Яичница... Как мне нравится яичница\". А что получилось потом?": "\"Yesterday\".",
  "Некий актер, отчаявшийся устроиться на работу в Лондонский Шекспировский театр при жизни, нашел-таки способ стать его актером посмертно. А в какой роли?": "в роли Йорика - он завещал с этой целью театру свой череп.",
  "В 1949 году Леонид Леонов в статье \"Благодарность\", опубликованной в газете \"Правда\", писал: \"Именно эту дату положат внуки в основу завтрашнего летоисчисления, чтобы окончательно закрепить новый стиль общественного устройства\". Какую дату он имел в виду?": "дату рождения Сталина.",
  "Какая старинная французская карточная игра в настоящее время в России пользуется широкой популярностью у стен государственных учреждений?": "пикет.",
  "В средние века при морских похоронах в мешок с покойником клали не балластину, как сейчас, а горсть песка. В чем смысл этого обычая?": "чтобы не лишать покойника христианской земли, необходимой для вечного успокоения.",
  "Одну из морских птичек моряки называют птицей апостола Петра. А за какое свойство?": "может ходить по воде.",
  "По мнению Ива Сен-Лорана, человек одет так, если он не следует последней моде, а держится позади на пол-шага. А как \"так\"?": "элегантно.",
  "Рассказывают, что однажды Леонид Утесов ехал в трамвае и увидел плачущую девочку. Он поинтересовался причиной расстройства, и узнал, что в трамвае у нее украли кошелек. \"А сколько там было денег?\" спросил Утесов. Узнав, что там было всего 20 копеек, он возместил девочке потерю, и та успокоилась на какое-то время. А потом потянула артиста за рукав и обратилась с просьбой. С какой?": "вернуть еще и кошелек.",
  "Один из видов пингвинов называется ослиным. А за что он заслужил такое название?": "за голос.",
  "Рассказывают, что однажды корреспондент показал Форду советскую газету и спросил, что бы тот стал делать, если бы рабочие его завода стали бы перевыполнять план в несколько раз. Что ответил Форд?": "\"Я уволил бы тех, кто составлял такие планы\".",
  "Несколько лет назад в Швеции издан молитвенник для шоферов. Там предусмотрены около 150 различных кризисных ситуаций, в которых необходимо обратиться к всевышнему. А о чем рекомендуется просить у бога, попав в дорожную пробку?": "о терпении.",
  "Недавно был приговорен к году тюремного заключения британец, досконально выполнивший судебный приговор о разделе имущества при разводе пополам. А что он сделал?": "распилил каждую вещь пополам.",
  "Первые шахматные диаграммы, появившиеся в начале прошлого века, отличались несовершенством. А теперь скажите, что на них обозначалось точками и что - женскими головками?": "соответственно пешки и ферзи.",
  "В одном из индийских стихотворений конца VII века восхваляется миролюбие и гуманность тогдашнего царя Шрихарши. По словам поэта, при этом царе \"не происходит распрей, кроме распрей между пчелами, не отрезают стоп, кроме стихотворных, не воюют армии, кроме...\" Каких?": "шахматных.",
  "Это оружие, пожалуй, можно назвать наиболее точным примером следования принципу \"Хочешь мира - готовься к войне\". А как оно называется?": "парабеллум.",
  "На въезде в любой американский город стоит табличка. На западе США на ней указывается число жителей. А что на востоке?": "год основания.",
  "В США в барах в XVIII веке применялся критерий взрослости, которому, пожалуй, удовлетворил бы сейчас каждый второй десятилетний мальчишка. Что это за критерий?": "должен быть выше стойки бара.",
  "Александр Радищев в оде \"Вольность\" писал: \"К тебе, душа моя вспаленна, К тебе, словутая страна, Стремится, гнетом где согбенна, Лежала вольность попрана; Ликуешь ты! а мы здесь страждем!.. Того ж, того ж и мы все жаждем, Пример твой мету обнажил.\" А что это за словутая страна?": "США.",
  "Сейчас в гавани Бостона стоит точная копия корабля \"Бивер\". На него водят экскурсии. Во время экскурсии каждый желающий может выбросить за борт некий предмет, впрочем, из соображений экономии привязанный к борту веревкой. Что это за предмет?": "пачка чая.",
  "В XVIII веке три московские постройки связывали родственными узами, и называли Женихом, Невестой и Сестрой жениха. А какие?": "колокольню Ивана Великого, Сухареву башню и Меньшикову башню."
}