{
  "Рассуждая о нелинейности прозы пацифиста Сэлинджера, критик отмечает, что если в рассказе и присутствует ОНО, то безопасное - хоть гвозди забивай. Назовите ЕГО двумя словами.": "Чеховское ружье.",
  "Герой романа \"Ноги\" - гениальный русский футболист Шувалов - играет в нападении. С кем, тем не менее, сравнивает Шувалова критик Данилкин?": "С [Александром Ивановичем] Лужиным.",
  "Геннадий Русаков образно утверждает, что если земля - это тело, то альфы - беты. Альфы Беты - это, например, Нессельбах и Донауканал. Что мы заменили альфами и бетами?": "Реки, вены.",
  "Алексей Аджубей хотел, чтобы все материалы доходили до публикации, и поэтому в редакции \"Известий\" запретили ИКСЫ. Вертикальный ряд балконов напомнил писателю Ружникову открытые ИКСЫ. Назовите ИКСЫ двумя словами.": "Ящики стола.",
  "В 1942 году в Ленинграде производилась поддельная махорка, в которую добавлялись ОНИ. Назовите ИХ двумя словами, начинающимися на одну и ту же букву.": "Листья липы.",
  "Следователь из рассказа Елены Шерман, убеждая собеседницу не отпираться, замечает, что героизм и глупость - это ОНИ. Назовите ИХ.": "Слова, [начинающиеся] на одну [и ту же] букву.",
  "Рассказывая о бюстгальтере своей знакомой, у которой одна грудь значительно больше другой, герой Нила Харриса называет себя ИКСОМ. \"ИКС\" - название сети офтальмологических магазинов. Назовите ИКС.": "Оптимист.",
  "Агрономы в рекомендациях по заготовке кормовых культур советуют ДЕЛАТЬ ЭТО в середине сентября. Можно сказать, что организаторам турниров, в которых участвует спортсменка Азаренка, нередко приходится ДЕЛАТЬ ЭТО. Что мы заменили на \"ДЕЛАТЬ ЭТО\"?": "Сеять вику.",
  "Рассказывая о битве между кораблями Марка Антония и Октавиана Августа, Петроний пишет, что и ЕМУ понадобится флот. Назовите ЕГО.": "Харон.",
  "Сергей Жадан сравнил письмо, рассказывающее о судьбах его друзей по \"лихим девяностым\", с надписями на НИХ. ИМ посвящена песня, написанная в 1964 году для белорусской военной драмы. Назовите ИХ двумя словами.": "Братские могилы.",
  "<раздатка> | 1774 - генерал-поручик, | 1768 - камергер, | 1763 - помощник обер-прокурора синода, | 1762 - камер-юнкер, | 1755 - рейтар конной гвардии </раздатка> В XIX веке ОНА называлась Гигантской. Можно сказать, что перед вами ОНА. Назовите ЕЕ.": "Потемкинская лестница.",
  "Леонид Андреев сравнивает с НИМИ ровные зубы героини, выступающей на эстраде. Назовите ИХ тремя словами.": "Белые клавиши рояля.",
  "Детям из книги Донны Тартт больше всего нравилась игра, в конце которой можно было гулять в саду. Чья роль доставалась мальчику, которому - помимо полагавшихся всем сушек и виноградной фанты - вручали еще и несколько десятков орешков?": "Иуда [Искариот].",
  "Люциус Шепард сравнивает с НИМ полосу ракетных установок, окружающих вершину холма. Назовите ЕГО двумя словами.": "Терновый венец.",
  "По одной из версий, повесть \"ИКС\" - пародия на пьесы Шекспира, любившего давать героям итальянские имена. ИКС по-македонски - \"шут\". Назовите ИКС.": "Выстрел.",
  "В одном номере КВН человек, одетый ЕЮ, зайдя в квартиру, вытаскивает цветок из вазы с цветами и выбрасывает его. Назовите ЕЕ.": "Смерть.",
  "<раздатка> Кто там кто Никого Это сердце мое так грохочет Так бьется Тишину заглушая Сердце ждет тебя ждет не дождется Но недвижная [...] И мизинцем не шелохнет. </раздатка> Перед вами строки Жака Превера. Восстановите два слова, которые мы пропустили в одной из них.": "Ручка дверная.",
  "Книга о развитии научных идей сообщает, что некто Оливер Лодж открыл перемещающиеся в пространстве радиоволны одновременно с Генрихом Герцем. Напишите фразу из четырех слов, которой автор книги комментирует этот случай.": "Идеи носятся в воздухе.",
  "Валерий Попов пишет, что Довлатов, вернувшись из армии, рассказывал приятелям в питейных заведениях байки, часть которых потом в переработанном виде вошла в книгу \"Зона\". По словам Попова, окончательный вариант \"Зоны\" рождался из НЕЕ. Назовите ЕЕ двумя словами, которые начинаются на одну и ту же букву.": "Пивная пена.",
  "В латинское название этой болезни входит прилагательное, которое можно перевести как \"медовый\". Уолтер Гратцер описывает, как в прошлом эту болезнь у пациентов-мужчин диагностировали, в частности, по белым пятнам на обуви и брюках. Назовите эту болезнь.": "Сахарный диабет.",
  "Описывая сумерки в Константинополе, Михаил Булгаков упоминает \"бледноватый ГОРН\" в небе. Какие два слова мы заменили словом \"ГОРН\"?": "Золотой рог.",
  "Китайский иероглиф, обозначающий фейерверк, также обозначает некие следы. Ответьте точно, где, по словам коммуниста и историка Льва Балаяна, такие следы появились в 1884 году.": "На лице Сталина.",
  "Виды рыб, которые заплывают из моря в реки и нерестятся в том же году, называются прилагательным, которое является фамилией заглавной героини произведения 1926 года. Какое имя носит эта героиня?": "Любовь.",
  "В романе Фаулза муза Эрато рассказывает главному герою, англичанину, о том, как она занималась любовью с фавном. Эрато говорит, что они с фавном прошли весь СПИСОК, что заставляет героя ошибиться на два в бОльшую сторону. Какое слово мы заменили на \"СПИСОК\"?": "Алфавит.",
  "Сценарист фильма \"Адаптация\" Чарли Кауфман является также главным героем этого фильма. Его в фильме играет Николас Кейдж, но самогО Кауфмана можно видеть в одной из сцен в виде ИКСА. Сайт о развитии ребенка сообщает, что к концу первого года жизни малыш охотно играет со своим ИКСОМ. Назовите ИКС тремя словами.": "Отражение в зеркале.",
  "Среди экспонатов выставки \"Зазеркалье\" было много ИКСОВ. Прообразом ИКСА в древнем Египте были танцоры, исполнявшие свой танец среди специально обработанных плит. Назовите ИКС словом греческого происхождения.": "Калейдоскоп.",
  "В фильме \"Алиса в стране чудес\" можно увидеть красную королеву, белую королеву, а также еще одного монарха, который, правда, не оранжевый, как обычно, а другого цвета. Кто из персонажей превращается в этого монарха?": "Гусеница.",
  "Художник Анастасия Зыкина создала серию офортов, посвященных \"Братьям Кличко\". На одном из этих офортов изображена Груша. Какое слово мы заменили другим?": "Карамазовым.",
  "Блиц. 1. Вернадский писал, что мы связываем ЕГО с отрывом русской земли от Европы, но при этом не следует забывать о включении русской земли в мировую империю. Назовите ЕГО. 2. Фрейд считал ЕГО в основном бессознательным и частично предсознательным. Назовите ЕГО. 3. Пастернак в своем переводе назвал ЕГО поручиком. Назовите ЕГО.": "1. Иго. 2. Эго. 3. Яго.",
  "В фильме \"Хороший, плохой, злой\" отряд северян несколько раз атакует стратегически важный объект. В русском переводе командир с досадой называет этот объект двумя словами, которые являются названием аналогичного объекта в Европе. Напишите эти два слова.": "Чертов мост.",
  "Глава книги Юрия Борева, посвященная сталинским временам, называется \"И дольше века длится [ПРОПУСК]\". Заполните пропуск четырьмя словами.": "\"Один день Ивана Денисовича\".",
  "[Ведущему: обязательно зачитать поле \"Зачет\". :-)] Документы, содержащие всю информацию об учениках школы-интерната из романа Питера Хёга, хранятся в сундуке, на крышке которого изображены ОНИ. Назовите имя ИХ хозяина.": "Один.",
  "Василий Шульгин, будучи в эмиграции, жаловался на недостаток сведений о Советской России. По его словам, он вернулся потому, что хотел \"СДЕЛАТЬ ЭТО\". Назовите того, кто ДЕЛАЕТ ЭТО на картине Караваджо.": "[Апостол] Фома.",
  "<раздатка> П-Л-Л-П-Л-П-П-Л П-П-Л-Л-Л-Л-П-П </раздатка> Перед вами два новых варианта, найденные английским математиком Джоном Барроу. В каком виде спорта Барроу предлагает их использовать?": "В [академической] гребле.",
  "Известно, что Илья Эренбург выступал ИКСОМ сюрреализма. ИКСОМ идут герои картины XIX века. Какие два слова мы заменили словом \"ИКСОМ\"?": "Против течения.",
  "В романе \"Остров Русь\" два богатыря поспорили, кому первому рассказывать историю, при этом никто не хотел быть ЕЮ. При счете 89:0 персонажи другого произведения заподозрили, что ЕЕ нет. Назовите ЕЕ.": "Решка.",
  "Персонаж Нила Стивенсона утверждает, что в этой азиатской стране приговоренных к смертной казни целесообразно вешать - материала вполне достаточно. Какой город является столицей этой страны?": "Манила.",
  "Насколько известно автору вопроса, в религии вуду мир населен дУхами, которые могут вселяться в человека и передавать ему опыт, полученный из божественного источника. Напишите трехбуквенное название этих дУхов.": "Лоа.",
  "Знаменитое в древности \"сиенское диво\" заключалось в том, что в городе Сиена (нынешний Асуан) солнце во время летнего солнцеворота освещало дно самых глубоких колодцев. Причину этого можно описать двумя словами, совпадающими с названием известного романа. Назовите его автора.": "[Генри] Миллер.",
  "(pic: 20110022.jpg) В 1933 году в РСФСР было принято постановление о введении Государственной Единой Системы ЭТОГО. Назовите ЭТО словом греческого происхождения.": "Стенография.",
  "Спину собаки, которая, до крови расчесывая укусы клещей, терлась о покрытую известкой стену, Марио Варгас Льоса сравнил с НИМ. Назовите ЕГО двумя словами.": "Знамя Перу.",
  "Дуплет. 1. Критикуя явление, распространенное на крупных турнирах по шахматам, Василий Панов сатирически описывает детей гроссмейстера, которые вместо молочка просят папу принести домой ЭТО. Назовите ЭТО одним словом. 2. Скорее всего, ЭТО было придумано в пику американским любителям \"чернухи\". В СССР привыкли обходиться примерно без одной трети - отсюда и изменение правил. Назовите ЭТО одним словом.": "1. Пол-очка. 2. \"Очко\".",
  "[Ведущему: в тексте вопроса оба раза интонационно выделить слово \"ТАК\".] По преданию, король Артур велел выкопать из могилы голову кельтского героя Брана и похоронить ее ТАК, чтобы Бран и после смерти оставался на страже Британии. Заглавную героиню известного романа после расставания с возлюбленным часто можно было увидеть стоявшей ТАК. Напишите название этого романа.": "\"Любовница французского лейтенанта\".",
  "Горацио сравнивает стражников, задрожавших от страха при виде тени отца Гамлета, с ИКСОМ. ИКС вместе с женским именем присутствует в названии молодежного фестиваля, проходящего в начале года. Какое слово мы заменили ИКСОМ?": "Студень.",
  "В произведении Поля Валери умирающий говорит ЕМУ: \"Прощай! Мы не увидимся больше никогда\". Назовите ЕГО одним словом.": "Зеркало.",
  "Уже будучи немолодым, Валерий Газзаев успешно тренировал армейский клуб. На одном из форумов говорилось, что перед уходом из ЦСКА Газзаев передал ЕЕ правления новому тренеру. Назовите ЕЕ.": "Борозда.",
  "Генрих Харрер, покоритель вершины Айгер, вспоминает, как в расположенной у подножья горы деревушке стоимость ИХ проката подорожала в несколько раз. Алиса, выпив из пузырька и съев пирожок, сравнивает себя с НЕЙ. Назовите ЕЕ двумя словами.": "Подзорная труба.",
  "<раздатка> В специально подготовленном докладе утверждается, что ИКСЫ могут привести к разрушению собора Василия Блаженного. В докладе есть ИК С. Назовите ИКС. </раздатка> [Чтецу: \"ИК С\" читать не как \"ИК ЭС\", а как \"ИК С\", просто сделав паузу после второй буквы.] В специально подготовленном докладе утверждается, что ИКСЫ могут привести к разрушению собора Василия Блаженного. В докладе есть ИК С. Назовите ИКС.": "Парад.",
  "Прозвище \"ТАКОЙ\" носили танцовщик Валентин ДезосЕ и конунг Ивар Рагнарссон, у которого, как поговаривали, ничего не получалось с женщинами. У героя стихотворения Ярослава Сумарева, \"рубившего словами напрямик\", ТАКИМ был орган тела. Ответьте прилагательным, каким именно?": "Бескостным.",
  "Хоккейный боец Марти МаксОрли часто принимал участие в драках, спровоцированных партнером по команде. Максорли называет партнера \"хоккейным ИМ\". ЕГО настоящее имя - Дональд. Назовите ЕГО.": "Дон Кинг.",
  "Однажды Николай I получил от тамбовского дворянина Александра Сыщикова письмо, в котором оскорблялось самодержавие. Письмо по сути являлось ИКСОМ. Первоначально слово \"ИКС\" означало просто лист бумаги. Назовите ИКС.": "Картель.",
  "Иллюзионист из фильма \"Престиж\" интересуется у приглашенного на сцену зрителя, не моряк ли тот. Дав отрицательный ответ, зритель совершает некое действие. Известному человеку однажды предложили совершить противоположное действие. Назовите устойчивое выражение, которое возникло в результате этого.": "[Разрубить] Гордиев узел.",
  "<раздатка> Набы&#1118; рака&#1118;ку. Цяпер я - не самотны. Гавару з морам. </раздатка> Ответьте, чье это хокку.": "[Максима] Танка.",
  "В биографическом фильме рассказывается о противостоянии хоккеиста МорИса РишАра и тренера Дика Ирвина. На экране ПЕРВЫЕ периодически сменяют ВТОРЫЕ. Назовите двумя словами ПЕРВЫЕ и двумя словами ВТОРЫЕ.": "Английские субтитры, французские субтитры.",
  "Персонаж Шекспира, король Иоанн, отправляет гонца назад, приняв вызов к войне. Иоанн замечает, что вслед за появлением посла враг услышит английские пушки. При этом сравнивает он посла с НЕЙ. Кто сравнивается с НЕЙ в произведении 1901 года?": "Буревестник.",
  "(pic: 20110023.jpg) Дуплет. 1. Назовите национальность солдата, изображенного на первом рисунке. 2. Назовите династию, к которой принадлежит человек на второй фотографии.": "1. Хорват. 2. Виндзор.",
  "В фильме-катастрофе \"Жизнь после людей\" есть эпизод о гибели одного из зданий Лас-Вегаса. Цитата: \"Через три дня после исчезновения людей электроснабжение иссякнет, и певица Мадонна превратится в лужу...\". Ответьте, в лужу чего.": "Воска.",
  "Литературный дуплет. 1. В одном из романов Станислава Лема люди будущего изучают документ, уцелевший на земле после всеобщего катаклизма. Заголовок романа заканчивается словом \"ванне\". Восстановите заголовок. 2. В одном из рассказов Станислав Лем пытается понять, в каком направлении будет развиваться цивилизация. Вопрос, вынесенный в заголовок рассказа, заканчивается словом \"мир\". Восстановите заголовок.": "1. \"Рукопись, найденная в ванне\". 2. \"Куда идешь, мир?\".",
  "Рассказ Сергея Лукьяненко называется \"Доктор Лем и нанотехи\". Назовите главного героя этого рассказа.": "[Лемюэль] Гулливер.",
  "В экранизации произведения английской литературы образованные главные герои предварительно накрахмаливают флаг. Назовите это произведение.": "\"Первые люди на луне\"."
}