{
  "Считается, что на сочинение песни \"Странный случай в космосе\" Дэвида Боуи вдохновили писатель и режиссер. При этом вступление к песне выполнено в том же басовом тоне, что и произведение 1896 года. Назовите это произведение.": "\"Так говорил Заратустра\".",
  "Футбольный арбитр Маркус Мерк безжалостно удалял игроков с поля. После финала Евро-2004 португальцы обвинили рефери в подсуживании грекам, поскольку Мерк был ИМ Отто Рехагеля. Назовите ЕГО точно.": "Дантист.",
  "(pic: 20160912.jpg) В окрестностях какого города сделана эта фотография?": "Сараево.",
  "На одном из кладбищ Гибралтара похоронены всего два участника события, давшего ему название, - лейтенант Уильям Форстер и капитан Томас Норман. Как называется это кладбище?": "Трафальгарское [кладбище].",
  "[Буквы должны быть разрезаны и перемешаны; лучше, если их сложат в отдельный файл или конверт, чтобы они не потерялись, - в этом случае команда получает один файл/конверт на стол.] (pic: 20160913.jpg) Родственники британца Тома Кремера были родом с континента. Компания Кремера ныне владеет правами на то, в одно из названий чего входит слово \"магический\". Назовите этот объект прав более привычно.": "Кубик Рубика.",
  "[Ведущему: читать по строкам, так чтобы было ясно, что строк именно пять.] Прослушайте стихотворение: \"О, ночь невзгоды! Как платье отсырело! В сырую осень в лачуге бедной плохо под крышею сквозною!\". Как ни странно, автор этого стихотворения был ИМ. Нынешний ОН - сто двадцать пятый по счету. Назовите ЕГО двумя словами.": "Японский император.",
  "Рассказывают, что как-то преступники захотели ограбить одну компанию, но оказались заперты внутри помещения и не успели выбраться до приезда полиции. Одна из московских компаний, предоставляющих аналогичные услуги, называется словом немецкого происхождения. Напишите это слово.": "Цейтнот.",
  "[Ведущему: четко прочитать окончание в слове \"долбанутый\".] В названии жанра, к которому относят корейский фильм 2008 года, присутствует слово \"кимчИ\", а последнее слово в русскоязычном названии фильма - \"долбанУтый\". Напишите первые два слова из названия указанного фильма.": "Хороший, плохой.",
  "Джорджо Вазари писал, что художник ПармиджанИно умер от отравления ртутью, поскольку был еще и ИМ. Кто написал роман \"ОН\"?": "[Пауло] Коэльо.",
  "В современной песне о влиянии социальных сетей на отношения между людьми можно услышать заимствования из известной оперы. Ответьте двумя словами, с чем в этой песне сравнивается любовь.": "Эмблема \"Твиттера\".",
  "<раздатка> Crumb - хлебный мякиш </раздатка> \"Пошли, Боже, этот мякиш как следует на дно!\" - так можно перевести тост, который частенько провозглашали ЕГО противники. Назовите ЕГО.": "[Оливер] Кромвель.",
  "В 1958 году прошел футбольный турнир, в котором принимали участие команды из Болгарии, Венгрии, Румынии, Чехословакии и Югославии. Турнир назывался \"Кубок ЕГО\". Назовите ЕГО.": "Дунай.",
  "Чтобы получить ЕГО, вам понадобятся в том числе ром и сливки. Писатель НорбЕрто ФуЭнтес - тоже ОН, а вот боксер Эктор ВинЕнт ЧАрон - нет. Назовите ЕГО двумя словами.": "Белый кубинец.",
  "ФБР отмечало ЕЕ связи с Иоахимом фон Риббентропом, которому ОНА якобы передавала секретную информацию. В фильме 1988 года ЕЕ сыграла Джейн СЕймур. Назовите ЕЕ фамилию.": "Симпсон.",
  "<раздатка> Earth below us drifting falling floating weightless coming coming home... </раздатка> В 1983 году Питер Шиллинг написал песню, отрывок из которой вы видите перед собой. Из текста песни ясно, что ОН возвращается домой. Напишите ЕГО имя.": "Том.",
  "На Олимпийских играх 1920 года Тереза Вельд стала первой женщиной, выполнившей новый элемент, и завоевала бронзовую медаль. Однако многих не устроило, что ОНА оказалась на такой высоте. Назовите ЕЕ.": "Юбка.",
  "В юмористической версии известной картины ее центральный объект оказывается большим смартфоном, и герой, используя то, что держит в руке, открывает на этом смартфоне одно из стандартных приложений. Назовите эту картину.": "\"Витязь на распутье\".",
  "В 2012 году ОН поставил на первое место дракона Смога. Назовите ЕГО.": "[Журнал] \"Форбс\".",
  "Когда этот человек возвращался, ему приписали насмешливую фразу: \"Король, брат мой! Не присылайте мне больше солдат, у меня их достаточно\". Назовите этого человека.": "Наполеон I Бонапарт.",
  "Евгений ТАрле отмечает, что Наполеон при чинопроизводстве считал ЭТО положительным признаком, а не отрицательным, как в других армиях того времени. Назовите ЭТО словом, в котором все гласные одинаковы.": "Молодость.",
  "Рассказывают, что в середине 1980-х годов некий студент убеждал преподавателя пожалеть студента ЧИбисова, поскольку тому, бедняге, недолго жить осталось. В доказательство своего шуточного утверждения он упомянул ПЕРВЫЙ и ВТОРОЙ. Назовите ПЕРВЫЙ и ВТОРОЙ.": "\"Челленджер\", Чернобыль.",
  "Одно издание вручает по итогам года награду под названием \"ТАКОЙ мяч\". Эту награду получают футболисты, которые, как правило, практически не играли в этом году. В известном произведении XIX века описана ТАКАЯ рыба. Какое слово мы заменили словом \"ТАКОЙ\"?": "Гипсовый.",
  "<раздатка> | е е а </раздатка> Любопытно, что в Греции первый из них носит другое название, причем совпадающее с названием 1108-го из них. Напишите и греческое, и общепринятое название первого.": "Деметра, Церера.",
  "Однажды некоего Иоганна избил человек, незадолго до этого кое-что у него купивший. Что именно продавал всем подряд Иоганн?": "Индульгенции.",
  "Стив Джобс полагал, что заслуживает особого отношения, и поэтому позволял себе парковаться на местах для инвалидов. Над этим стали подшучивать фразой из двух английских слов, первое из которых \"Park\". Напишите второе.": "Different.",
  "Критик нововведения 1960-х годов говорил, что теперь оно висит на каждом, как бирка на товаре. Назовите короткую фамилию того, кто предложил это нововведение.": "Эло.",
  "<раздатка> root@server:~# [ $[ $RANDOM % 6 ] == 0 ] && rm -rf / || echo \"Lucky boy\" </раздатка> Перед вами ОНА для пользователей ЛИнукса. Назовите ЕЕ двумя словами, начинающимися на одну и ту же букву.": "Русская рулетка.",
  "\"А сыграй-ка нам, мужик, ЕЕ\", - просит персонаж песни Тимура Шаова. В НЕЙ поначалу было два менуэта, а затем остался всего один. Назовите ЕЕ тремя словами.": "\"Eine kleine Nachtmusic\" [чтецу: Айне клЯйне нахтмузИк].",
  "БриджманИт - самый распространенный земной минерал. Слово \"бриджманИт\" появилось в 2014 году. В статье Википедии о бриджманИте упоминается омоним предмета одежды. Назовите его.": "Mantle [чтецу: мантл].",
  "Герой Вудхауза, рассказывая о своем сильнейшем удивлении, упоминает рога. Чьи?": "Улитки.",
  "Глобальные исторические события иногда происходят из-за малозначительных происшествий. Бертран Рассел вспоминает, как ОН во время заседания убедил британское правительство вступить в Первую мировую войну. Назовите ЕГО односложным словом.": "Гром.",
  "Массимилиано Аллегри утверждает, что \"Ювентус\" - ОН, а не ОНА. В детском произведении Кенна НЕсбита ОН зовет ЕЕ на ужин, называя ЕЕ своей родней. Назовите ЕГО и ЕЕ.": "Тигр, зебра.",
  "В 1899 году Ричард Сирс рекламировал гарнитур, состоящий из роскошного дивана и двух стульев, стоимостью всего 95 центов. Тысячи людей польстились на дешевизну и получили гарнитур. Слово, которое мы пропустили в этом вопросе, фигурирует в названии произведения 1879 года. Что это за слово?": "Кукольный.",
  "По замечанию одного исследователя, псевдоним, под которым Маяковский выведен в книге Катаева \"Алмазный мой венец\", отразил сочетание бЕндеровского озорства с величественностью дона АльвАра де СОльва. Назовите этот псевдоним.": "Командор.",
  "Как известно, Индонезия была колонией Нидерландов. Как называлась индонезийская авиакомпания, существовавшая до 2013 года?": "\"Батавия\".",
  "В поэме Байрона \"Каин\" есть персонаж по имени АЛЬФА. Если вы догадаетесь, что мы заменили АЛЬФОЙ, то получите очко, а если не догадаетесь - не получите. Какое имя мы заменили АЛЬФОЙ?": "Ада.",
  "Забавно, что книжное латинское выражение \"в тени ИКСА\" взято из пастушеской поэзии Вергилия. Назовите ИКС.": "Бук.",
  "[Ведущему: не озвучивать кавычки в вопросе.] В статье журнала \"Дружба народов\" Алексей УстИменко сетует, что русскоязычная культура всё менее востребована в Узбекистане, но отмечает, что она все-таки не стала здесь чужой. По словам УстИменко, \"Дружба народов\" в данном случае не должна становиться \"ЕЮ\". Назовите ЕЕ двумя словами.": "\"Иностранная литература\".",
  "Внимание, в этом вопросе слова \"ПЕРВАЯ\" и \"ВТОРАЯ\" являются заменами. Менее известное подобное событие произошло благодаря слуху, согласно которому кокарда нового образца была сделана из ПЕРВОЙ или ВТОРОЙ. Назовите ПЕРВУЮ двумя словами, начинающимися на одну и ту же букву.": "Коровья кожа.",
  "Объясняя этимологию, Люси Уорсли пишет, что перед ИКСОМ прислуга опустошала столы. Назовите ИКС словом французского происхождения.": "Десерт.",
  "В 1969 году банда Чарльза Мэнсона перебралась в ярко окрашенный дом в одном из американских городков и залегла там на дно. Мэнсон стал называть этот дом \"Теперь все вместе\". Что мы заменили словами \"Теперь все вместе\"?": "\"Желтая подводная лодка\".",
  "В известном романе сказано, что одно время для НЕЕ были характерны стеклянность и бессодержательность, озорное кокетство тончайшими украшениями. Назовите ЕЕ тремя словами.": "Игра в бисер.",
  "На гербе этого человека был начертан девиз \"E conchis omnia\" [э кОнхис Омниа] - \"Всё из раковины\". Назовите имя и фамилию его самого известного внука.": "Чарльз Дарвин.",
  "В биографии финикийского бога МелькАрта можно найти эпизоды из классического додекАтлоса. Возможно, поэтому МелькАрта отождествляют... С кем?": "С Гераклом.",
  "Герой современного фильма - фанат популярного сериала. Разочаровавшись в своем кумире, герой говорит: \"И этому человеку мы доверили воспитание наших детей!\". Назовите имя этого кумира.": "Спок.",
  "Дик Фрэнсис вспоминает, как хозяевам одной лошади повезло: ее нашли только спустя продолжительное время после заезда в десяти милях от ипподрома, поэтому и не смогли сделать с лошадью ЭТО. Что именно?": "Взять слюну на анализ.",
  "В честь какой области получил название расположенный в Марианской впадине гидротермальный источник, вырабатывающий диоксид углерода?": "Шампань.",
  "В фильме Алекса Марча игрок в американский футбол упоминает своего коллегу, который уже в юности вынужден был служить двум господам. Что мы заменили в этом вопросе?": "Сидеть на двух стульях.",
  "Первый иероглиф в имени астронавта КимИя Юи означает слово \"черепаха\". По мнению авторов Википедии, \"ТАКОЙ\" Юи опроверг известное выражение. Какие два слова, начинающиеся на соседние буквы, мы заменили словом \"ТАКОЙ\"?": "Рожденный ползать.",
  "Название американского фильма, представляющего собой экранизацию новелл \"Фараон и хорал\", \"Трубный глас\", \"Последний лист\", а также \"Вождь краснокожих\" и \"Дары волхвов\" на русский язык переводилось как \"Аншлаг О. Генри\". Какое словосочетание входит в оригинальное название фильма?": "Full House.",
  "[Каждое латинское название раздается на отдельной полоске бумаги.] <раздатка> Lolium temulentum Secale cereale Triticum durum Lolium subulatum Lolium marschallii Triticum polonicum Lolium lepturoides Lolium boucheanum Lolium subulatum Secale strictum Lolium romanum Secale vernum Lolium arvense Lolium linicola Secale turkestanicum Triticum aestivum Lolium dorei Secale spontaneum Triticum polonicum Triticum monococcum </раздатка> [Ведущему: сделать примерно десятисекундную паузу, прочитав первое предложение вопроса.] Возьмите, пожалуйста, все карточки, названия на которых начинаются со слов \"Secale\" [секАле] и \"Triticum\" [тритИкум]. Только что вы фактически СДЕЛАЛИ ЭТО. Ответьте устойчивым выражением: что сделали?": "Отделили зерна от плевел[ов].",
  "Герой романа Сью Таунсенд отправляется в паб во время сильнейшего снегопада, однако обнаруживает его закрытым и впадает в отчаяние. Таунсенд уподобляет дверь паба ЕМУ. Назовите ЕГО двумя словами.": "Флаг Норвегии.",
  "Герой романа Дэниела Киза содержит в себе множество личностей, одна из которых отличается удивительной ловкостью. В одном из эпизодов книги герой спит в одиночной палате, положив под голову ЕЕ. Назовите ЕЕ двумя словами.": "Смирительная рубашка.",
  "В биографическом фильме президент Трансвааля Пауль Крюгер едет с торжественным визитом в Англию. Недостаточно образованный Крюгер ворчливо беспокоится, как бы королева не СДЕЛАЛА ЭТО, ведь тогда придется ходить в шортах. Ответьте точно: что сделала?": "Наградила Крюгера орденом Подвязки.",
  "В эпизоде биографического фильма, рассказывающего о событиях начала XX века, происходит неудачное ОНО, в результате которого пострадавшими оказываются сами преступники. Назовите ЕГО тремя словами, два из которых начинаются на две одинаковых буквы.": "Покушение на Поддубного.",
  "<раздатка> vnde </раздатка> Назовите человека, которому в рекламном ролике компании \"Nike\" приносят коробочку, содержимое которой хранилось в формалине.": "[Эвандер] Холифилд.",
  "Алексей ОстОя предполагает, что вместо Джордано Бруно мог быть казнен другой человек. Такую версию ОстОя выдвигает, рассуждая о предназначении ИКСА. Назовите ИКС односложным словом.": "Кляп.",
  "По одной из версий, под НИМ имелся в виду клитор Мэрион Дэвис, актрисы и продюсера двадцатых годов. Назовите ЕГО.": "Розовый бутон.",
  "Персонаж известного произведения произносит слова \"Розовый бутон\", а другой персонаж ошибочно решает, что имеется в виду украшение цыганской шляпы. Какие слова мы заменили словами \"Розовый бутон\"?": "Пестрая лента.",
  "<раздатка> ВТОРОЙ РОЙЛОТТА </раздатка> Рассказывают, что ВТОРОЙ РОЙЛОТТА был срочно отправлен с депешей во Францию, что позволило ему избежать ареста. Какие слова мы заменили словами \"ВТОРОЙ РОЙЛОТТА\"?": "Секундант Дантеса.",
  "<раздатка> ...centre </раздатка> Какие три буквы мы пропустили в названии музея неподалеку от Эйндховена?": "Vin.",
  "Герой исторического романа возмущается тем, что богатые пишут слишком много законов. На это ему в шутку отвечают: дело в том, что богатые часто едят ИХ. Назовите ИХ.": "Гуси.",
  "В мультсериале \"Футурама\" жена правителя одной планеты требовала от мужа, чтобы он завоевал Землю. Однако желания завоевывать Землю у этого правителя не было, и он обратился к помощи знаменитого землянина, который умер в 1985 году. Назовите этого человека.": "[Орсон] Уэллс.",
  "Американский скульптор начала XX века Уолтер УАйнэнс сам был героем нескольких произведений искусства - например, рисунка \"Рекордный выстрел из револьвера\". Две АЛЬФЫ Уолтера являются достижением, которому, скорее всего, суждено остаться уникальным. Назовите АЛЬФЫ тремя словами.": "Золотые олимпийские медали.",
  "[Ведущему: в слове \"труд\" звук \"д\" произнести как \"т\".] \"Вот это тру труд!.. Необычно, прикольно и очень зрелищно\". О чем так сказал один российский рэпер?": "Кёрлинг.",
  "[Ведущему: очень четко произнести фамилию Эшборн.] В испанской армии, во время войны с Нидерландами, этот человек взял имя ГвИдо. В известном фильме его играет Клайв Эшборн. Напишите его фамилию.": "[Гай] Фокс.",
  "(pic: 20160915.jpg) В этом вопросе словами \"ДЕЛАТЬ ЭТО\" мы заменили три слова. Старый логотип NASA нравился не всем, и многие ДЕЛАЛИ ЭТО. Назовите народ, некоторые представители которого были убиты врагом из-за того, что якобы ДЕЛАЛИ ЭТО.": "Бандерлоги.",
  "Юрий Лотман приводит исторический анекдот: один крестьянин объясняет другому, что Антихриста перед встречей окрестили. В какой реке?": "Неман.",
  "Наполеон высоко ценил Карла Великого. Известно, что однажды Наполеон сказал: \"ПРОПУСК Charlemagne\" [шарлемАнь]. Заполните пропуск двумя французскими словами.": "Je suis [чтецу: жё суИ].",
  "Екатерина ЦимбАева считает, что, поскольку статуэтки не очень обидчивы, необходимости отказываться от ЭТОГО не было. Напишите ЭТО.": "\"Десять негритят\".",
  "Один персонаж Диккенса обращается к другому с просьбой не быть жестоким и задает ему риторический вопрос. Тот отвечает, что любой, кто знаком с исследованиями известного человека, понимает, что иначе и быть не может. Жил этот человек за два века до Диккенса. Напишите его фамилию.": "[Уильям] Гарвей.",
  "Орлик - народное название аквилЕгии, или водосбора. В русской Википедии орлик используется для иллюстрации понятия \"ложная АЛЬФА\". Хотя, возможно, ложной АЛЬФОЙ является водосбор. В XIX веке для производства АЛЬФЫ исходный материал обрабатывали олифой, бензином и перекисью водорода. Какое слово мы заменили АЛЬФОЙ?": "Калька.",
  "В официальных правилах командного вида спорта упоминаются сахарный тростник и рисовые шарики с добавлением витаминов. Назовите этот вид спорта точно.": "Поло на слонах.",
  "[Ведущему: \"вы талии\" читать как \"в Италии\".] Вначале скульптуры четырех президентов на горе Рашмор хотели сделать вы талии, но отказались от этой идеи из-за нехватки денег. Какие две буквы мы заменили в предыдущем предложении?": "до.",
  "В этом вопросе словом \"ОНИ\" мы заменили три слова. Начинающие актеры в театре кабуки обычно находятся на вторых ролях и иногда делают первые шаги на сцене в роли ИХ. Назовите человека, который утверждал, что ОНИ были потеряны при штурме Очакова.": "Мюнхгаузен.",
  "Английские модницы XVIII века любили тайно показать, какой стороне они симпатизируют. Журнал того времени писал, что одна знаменитая сторонница вигов не нарочно - из-за НЕЕ - вводила многих в заблуждение относительно своих политических взглядов. Назовите ЕЕ.": "Родинка.",
  "По одной из версий, это имя происходит от польского слова, означающего \"серый\", по другой - от французского слова, означающего \"милый\". В известном польском произведении персонаж, носивший это имя, был не французом, а, скорее, \"немцем\". О каком имени идет речь?": "Шарик.",
  "Внимание, одно из слов в этом вопросе является заменой. В романе Роберта Грейвза после убийства Калигулы солдаты начинают искать нового императора. Предложив некую кандидатуру, один из солдат, по словам Грейвза, засмеялся. Какое слово мы заменили в этом вопросе?": "Заржал.",
  "Название мемуаров этого человека на слух можно воспринять как фразу \"Я был\". Назовите этого человека.": "[Стив] Возняк.",
  "<раздатка> Мефузар ми-Кфар-Азар </раздатка> Вопрос 79-й... Ой, простите, 80-й. Название мемуаров этого человека... Простите... Ивритская версия известного произведения называется \"МефузАр ми-Кфар-АзАр\". Слово \"ми\" означает \"из\", \"Кфар-АзАр\" - израильский топоним, а слово \"мефузАр\" переводится на русский прилагательным. Напишите это прилагательное.": "Рассеянный.",
  "Во второй половине XIX века Александр Дюма писал: \"Все улицы и общественные места кажутся огромными маковыми полями\". Кого вскоре после этого Дюма сравнивал с Джорджем Вашингтоном?": "[Джузеппе] Гарибальди.",
  "Герою известного произведения кажется, что он в раю, однако друзья поправляют его: он по-прежнему в аду, но зато в его лучшем, высшем месте. Назовите автора этого произведения.": "[Александр Исаевич] Солженицын.",
  "Рассказывая о встрече королевы Виктории с известным сердцеедом Наполеоном III, Стефан Кларк пишет, что англичанка удержалась от ТАКОЙ дипломатии. Писатель, разумеется, не имел в виду, что Виктория была непрофессиональным дипломатом. Какое слово мы заменили словом \"ТАКАЯ\"?": "Диванная.",
  "В одном интервью известный швед сказал: \"Чтобы вступать в такую рискованную игру, надо как можно лучше изучить ее правила и соперника. Тогда ты сможешь хотя бы попытаться угадать каждый его ход... Сегодня, мне кажется, я понимаю правила игры чуть-чуть лучше, чем полвека назад\". Назовите соперника, о котором говорит этот швед.": "Смерть.",
  "Мусульманский военачальник Мухаммад аль-МансУр, или АльманзОр, чтобы продемонстрировать свое благочестие, демонстративно совершил некое действие. Цитату из трагедии Гейне \"АльманзОр\" можно обнаружить на памятнике, посвященном известному событию. В память о том же событии 10 мая 1934 года на многих однотипных учреждениях в США были приспущены флаги. Что это за учреждения?": "Библиотеки.",
  "Южноамериканский БАньос благодаря своему природному положению привлекает множество туристов. Однако в этом есть и отрицательные стороны: поскольку периодически ПРОПУСК, жители вынуждены выходить на улицы в масках и с метлами. Обычно за сообщением о том, что ПРОПУСК, следует другое сообщение. Какое?": "Мафия просыпается.",
  "Услышав подозрительный шорох, африканский охотник обычно окликает его источник, чтобы проверить, не человек ли это. Если никто не откликается, охотник без лишних колебаний переходит к решительным действиям. Поэтому, по мнению туземцев Западной Африки, ИКС поступил совершенно правильно. Назовите ИКСА.": "Гамлет.",
  "Гленн Сиборг, работавший в университете Беркли, выбрал оригинальный способ: в детской научно-популярной радиопередаче посоветовал юным слушателям, чтобы те просили учителей выбросить устаревшие варианты ИХ. Назовите ИХ.": "Периодические таблицы химических элементов Дмитрия Ивановича Менделеева.",
  "Согласно юнгианскому аналитику Энн ЙОмен, архетип \"вечного юноши\" связан с Гермесом, а также с еще одним богом. Назовите этого бога.": "Пан.",
  "Жившему в XIX веке ОгАстесу де Моргану ОН не нравился. Де Морган считал, что из-за НЕГО создается впечатление, будто коллеги де Моргана то и дело удивляются и восторгаются. Напишите ЕГО.": "!"
}