{
  "Июнь 1944 года - в Лондоне не стало Веры. Март 1946 года - в Португалии умер Александр. Последствия этих смертей ощущались в интеллектуальном мире соответственно до 1950 и до 1948 годов. В каком году подобная проблема перестала существовать в белорусском \"Что? Где? Когда?\"?": "В 1994.",
  "Припомните второй стих определяющего сознание, восстановите в памяти информацию о 41-м и 43-м американских президентах и закончите анекдот: \"По прогнозам астрологов и политических аналитиков следующим президентом США будет...\".": "Буш - Святой дух.",
  "Не знаю, как в этом году, а вот год назад, несмотря на всемирный ажиотаж, в новогодние дни этим именем был назван только один ребенок в мире. Какое же имя дали своему новорожденному сыну супруги Сиверстен из норвежского города Боде?": "Миллениум.",
  "В постановке Франко Дзеффирелли Джульетта помогала Ромео взобраться на балкон способом, вызывавшим в зале смех. Какой известный в Европе аристократ, служивший, по слухам, в Гродненском полку, пользовался подобным способом без посторонней помощи?": "Барон Мюнхгаузен.",
  "Юморист Джо Э. Льюис определил это понятие как \"пространство, удаленное более чем на 20 шагов от стойки бара\". В реальности же это совсем другое пространство (правда, древние греки сочли бы определение абсурдным). Назовите фамилию человека, который первым оказался в этом пространстве.": "Алексей Леонов.",
  "В самом начале этой песни Счастья, исполненной после написанного, англичане услышали бы четыре \"номера\". По отношению к кому в самом конце песни высказывалось совершенно определенное желание?": "К морскому дьяволу.",
  "Реклама встречается нам в самых разных местах - в прессе, на экране TV, на бортах общественного транспорта... Приведите рекламный слоган, состоящий из двух слов, который можно прочитать в латинском варианте Библии, который хотя и не используется фирмой, но утверждает, что есть продукция таки высшего качества.": "\"Фиат люкс\".",
  "В устойчивых словосочетаниях русского языка его связывают и с частью мирового океана, и с областным центром на реке Цена, и с цветом калифорнийского кита. Какой эпитет подобрал к этому служащему Пушкин?": "Бурый.",
  "Обсуждения условий матча на первенство мира среди шахматистов часто носят напряженный характер: оба участника выдвигают свои требования, стараясь обойти соперника еще до начала игры. У претендентки Ноны Гаприндашвили был особый подход: в первом своем матче она не выдвинула ни одного условия, заявив, что при согласовании условий соревнования чемпионка мира имеет право... Закончите двумя словами это образное и по-шахматному точное высказывание Гаприндашвили.": "\"... играть белыми\".",
  "Страна болот, туманов и картофеля, не раз спасавшего народ от вымирания. Могучий восточный сосед, приучивший большую часть населения к своему языку. Независимость, провозглашенная лишь в XX веке, гражданская война и раскол страны. А какая организация, существующая с 1905 года, до сих пор воюет против этого раскола?": "Ирландская республиканская армия (ИРА).",
  "Прошло уже более полувека после окончания Второй мировой войны, и уже немного осталось живых свидетелей ее. Но, как ни странно, в Москве до сих пор \"сидит\" бывший житель Берлина, которого первые годы дразнили Гитлером, а потом он стал прообразом любимца многих поколений советских детей, чье имя начинается с той же буквы, что и обидное прозвище его прототипа. А как звали лучшего друга этого любимца?": "Чебурашка.",
  "Рассказывают, что преподобный Никита Столпник, желая искупить свои грехи, устроил себе столп, но не обычный, а подземный - выкопал круглую яму, в которой он и сидел постоянно, дав обет не подниматься на землю. Находчивый и трудолюбивый святой даже решил проблему посещения обязательных богослужений в монастырском храме, вход в который ему разрешил игумен. Многолетний подвиг какого героя автора \"Большого кулинарного словаря\" он повторил?": "Аббата Фариа.",
  "Роберт Фрост назвал ЭТО заполненным наполовину залом. Генри Луис Менкен считал ЭТО местом, где десять заповедей преследуются по закону. По мнению Леонардо Луиса Левинсона, в этом месте полно хорошеньких женщин и ни одного зеркала. Марк Твен определил ЭТО как единственную действительно значительную христианскую общину во Вселенной. А вот Веслав Тшаскальский назвал ЭТО первой, неудачной попыткой сотворения... Чего?": "Рая.",
  "Можно посетовать по поводу привычек русского народа: что, мол, мало нам, грешным, в большом количестве того, что нобелевский лауреат 1954 года отождествлял с одним из департаментов Франции - нам еще римейки подавай! Назовите самый популярный в этом ряду римейк, появившийся после 14 февраля 1918 года.": "Старый Новый Год.",
  "Водяные знаки - белая типографская краска или маслоподобные вещества; полимерные защитные нити - краска или наклейка полоски бумаги; металлизированные нити - тиснение фольгой; конфетти - подрисовка или надпечатка. Что, по мнению специалистов, соответствовало на момент середины 2000 года инфракрасным метамерным краскам?": "Ничего.",
  "Еще раз - всем ли хорошо слышно? Старинный Тихвинский храм в Москве - едва ли не единственный, где служба ведется не на церковнославянском, а на двух других языках, наиболее часто употребляемых членами храмовой общины. Назовите точно занятие человека, без которого богослужение здесь не принято проводить.": "Сурдопереводчик.",
  "Судя по жалобе, озвученной в том числе известным любителем оглядываться, можно понять, что он долгое время занимался групповым сексом в бисексуальной компании, а один из самых актуальных для него вопросов - психоблокада от посягательств потомков европейских \"Маугли\", а также наследников тех, кто произошел от камней, брошенных через голову. Вполне возможно, что его подстерегает смерть во время приема пищи. Дополнительно дело осложняет и то, что ему явно предстоит встреча с образованными последователями маркиза де Сада. Опишите его позу и снаряжение в момент жалобы.": "\"Вот стою, держу весло...\".",
  "ЭТО вначале использовали для растопки печей, позже это пошло на безделушки. Но компетентные органы быстро поняли, что такая практика антигосударственна. В докладной записке министру МВД в свое время сообщалось: \"Целесообразно было бы вырабатывать лаки для авиации и военно-морского флота, фильтрационные материалы для боевых противогазов, специальные изоляторы и заказы для нужд медицины\". В настоящее время мировые запасы этого есть только в Америке и... В каком из субъектов Российской федерации?": "В Калининградской области.",
  "Режиссер Игорь Масленников рассказывал, что впервые он понял, насколько этот автор популярен в России, когда в провинциальном Звенигороде во время съемок одного из эпизодов сериала, в котором героиня выкарабкивается из-под земли, проходившая мимо женщина, понаблюдав за съемками, спросила: \"[Пропущена фамилия] снимаете?\". О каком авторе идет речь?": "Об Иоанне Хмелевской.",
  "27 февраля 1973 года двести индейцев племени оглала захватили поселок Вундед-Ни в штате Южная Дакота и взяли в заложники всех местных жителей. Спецслужбам и военным США пришлось в течение нескольких месяцев с помощью вертолетов и бронетехники восстанавливать порядок. В конце концов восстание было подавлено. Выяснилось, что без \"диверсантов\" из соцлагеря здесь не обошлось, и власти США категорически запретили въезд в страну главному, если можно так выразиться, вдохновителю этого восстания. Назовите его имя и фамилию.": "Гойко Митич.",
  "В юмористической передаче Украинского телевидения \"Повне Марабу\" на пол квартиры Шерлока Холмса падает денежная купюра. Все находящиеся в комнате персонажи оспаривают свое право на присвоение этой купюры под видом уборки. Холмс и Ватсон говорят, что уберут, так как живут здесь, миссис Хадсон - так как она всегда здесь убирает. Закончите одним словом претензию Лестрейда: \"Это должен сделать я. Ведь я сам - ...\".": "\"... мусор!\".",
  "В старину отмытую кожу этого усатого хищника - любителя дичи и не только ее - использовали вместо стекла. Перевернув его название, вы получите первую часть многочисленных советских сложносокращенных слов. Какие именно жертвы хищника издают звуки, связанные (по народной этимологии) с топонимом, обусловившим существование этих сложносокращенных слов?": "Лягушки.",
  "Микеланджело незадолго до начала работы над фресками Сикстинской капеллы говорил это о навыке писать красками, Чкалов незадолго до своего исторического перелета в США - о слепом полете, Александр Грин в пору своей гимназической юности - о немецком языке. Об отсутствии боли в каких частях тела говорит во всех этих трех случаях белорусская народная мудрость?": "В руках.",
  "Вспомните характерную примету русского пьяницы, подумайте, как в Российском государстве называли главу города с середины XVI века по 1775 год, и приведите две строки Н.А. Некрасова, в которых можно услышать фамилии обоих участников самых громких политических баталий самого конца второго тысячелетия.": "\"Не ветер БУШует над бором, не с ГОР побежали ручьи...\".",
  "Авторы вопроса, любя ту же мысль, что и Толстой в \"Анне Карениной\", сочинили его вместе... Венцом творения по Ветхому Завету является человек. Но осмелюсь утверждать, что не все, присутствующие в зале, отвечают определению ЧЕЛОВЕКА по Ветхому Завету. Что же необходимо сделать в жизни, чтоб стать ЧЕЛОВЕКОМ?": "Создать семью.",
  "В культовом для среднего поколения советских людей фильме \"Ирония судьбы, или С легким паром!\" авторы стихов всех песен, звучавших в фильме, указаны в титрах. Там же внимательный зритель может найти и фамилию композитора - Микаэла Таривердиева. Но авторы как минимум еще одной песни не указаны в титрах. Какой \"певец\" упоминается в их произведении?": "Зеленое море тайги.",
  "В Древнем Китае эта процедура символически заменяла кастрацию и означала унижение и полное подчинение того, над кем она проделывалась. Особо крутые дембеля в советское время выполняли ту же процедуру за 100 дней до приказа, а Григорий Милляр, проделывая это самостоятельно, облегчал задачу гримерам. Каким аксессуаром из волшебного набора бывшей лягушки и - одновременно - героем стихотворения Марины Цветаевой во всех трех случаях можно было не пользоваться?": "Гребнем.",
  "Как-то на приеме у галантного маркиза де Бьевра один из его гостей (вероятно, любитель глобальных категорий) воскликнул: \"Пью за прекрасный пол обоих полушарий!\". За что предложил выпить более узко мыслящий маркиз?": "За оба полушария прекрасного пола.",
  "Согласно источнику, изданному в Минске в 1986 году, вы укрываете ИХ зимней одеждой, если у вас - морковь, и наполнителем пододеяльника, если картофель и лук. Назовите ИХ.": "Кусочки селедочного филе.",
  "Участники международной антарктической экспедиции 2000 года практически не ощущали недостатка кислорода, несмотря на то, что точка Южного полюса находится на 2800 метров над уровнем моря. Ощущали этот факт только механики-водители вездеходов белорусского производства. Какие неприятности преследовали их на пути к полюсу?": "Часто кипела вода в радиаторах.",
  "Компьютерный диск \"Анатомия для детей\" представляет собой интерактивное путешествие мальчика и девочки внутри человеческого тела. Вспомнив одного из жителей Санкт-Петербурга и героиню классического произведения, поступок которой не удалось повторить агенту иностранной разведки, назовите имена детей.": "Анна и Том.",
  "В путеводителе \"Судак\" на плане Судакской крепости три башни обозначены одинаково. Одна из них находится между башней Корадо Чикало и Консульским замком, другая - между Георгиевской и Дозорной башнями, третья - между Угловой и башней Бальдо. Как будто вопреки логике (и чтобы насолить Павлу Забавскому), они носят одно и то же имя. Как они называются?": "Безымянные.",
  "Первый известен с 20-х годов XV века, прославился сохранением иконостаса, написанного великим Рублевым. Второй был одним из лидеров тех, кто пять столетий спустя разрушал и иконостасы, и то, в чем они находились. Есть некая ирония в том, что если вы назовете их, то обнаружите отличие всего в одной букве. Укажите ее.": "И.",
  "В декабре 2000 года информационные агентства мира сообщили об открытии своеобразного исторического музея в горном городке южнее Палермо. Я не прошу назвать девять калифорнийских тезок, связанных с выходцами из этого региона. Назовите сам городок.": "Корлеоне.",
  "Постановки комедии \"Наш американский кузен\" и оперы \"Сказка о царе Салтане\" с разницей в сорок шесть с небольшим лет стали роковыми для двух выдающихся личностей, проживавших в разных земных полушариях. Назовите этих людей.": "Авраам Линкольн (убит 15.04.1865 г. в вашингтонском театре Форда во время спектакля \"Наш американский кузен\") и Петр Столыпин (убит 01.09.1911 г. в киевском оперном театре на спектакле \"Сказка о царе Салтане\").",
  "На карте языков СССР в книге профессора Леонтьева от Балтики до Черного моря перечислены следующие: эстонский, латышский, литовский, белорусский, украинский, молдавский. Какой язык помещен аккурат между белорусским и украинским (скажу больше - эта надпись приходится аккурат между знаменитыми городами в соседних республиках, начинающимися на одну и ту же букву)?": "Идиш.",
  "Заполните два пропуска во фразе писателя Роберта Хайнлайна, которая служила эпиграфом в астрологическом интернет-прогнозе на 2001 год: \"Женщины и [...] будут делать то, что им хочется, а мужчинам и [...] следует расслабиться и принимать это как должное\".": "[Женщины и] кошки, [мужчины и] собаки.",
  "Фраза о том, что это сохранится в первозданном виде миллионы лет, повторялась с конца 60-х годов прошлого века и успела стать избитой истиной. И только недавно обнаружено, что это исчезнет уже в нынешнем столетии, а среди главных виновников исчезновения терминатор... Я не буду спрашивать имя британского рыцаря, который в свое время дал название своему роману в честь той, которая пока еще это хранит. Какое устройство вы используете при появлении ее в вашем доме?": "Пылесос.",
  "Анекдот. По горам бежит мальчик и кричит чабану: - Дядя Сосо! Дядя Георгий просит ему позвонить! - Спасибо, - отвечает чабан, называя мальчика весьма необычным для Грузии именем. Напишите это имя.": "Пейджер.",
  "Лет пятьдесят назад народная молва распространяла слух, что Эйзенхауэр вызвался прислать за ним в Одессу крейсер. Может быть, поэтому от греха подальше (а грехов за ним числили немало) его и отправили в Свердловск. Какой фундаментальный, в чем-то двойственный труд роднит его со всеми вами?": "То, чем вы занимались в последние минуты, вполне можно назвать \"воспоминания и размышления\".",
  "В начале - цитата из книги \"Беседы об опере\": \"Композитору [имеется в виду Чайковский] удается... убедительно рассказать о ее простоте, искренности, о силе и чистоте ее первой и единственной любви\". Добавлю, что душевные страдания героини оперы (и не только оперы), обманы англичан и французов бессильны перед ее непоколебимым чувством долга. В каком советском фильме 1971 года образ этой девушки увидели 30 миллионов кинозрителей?": "Ответ в самом вопросе - в \"Начале\".",
  "Для автора вопроса было тяжелой работой найти омоним деепричастия, объединяющий армию, клуб, древнюю славянскую рукопись и лавру. Поищите этот омоним и вы.": "Устав.",
  "\"Напевы о луне и цветке\" в этом туре мы открывать не будем. Но... Внимание, китайский поэт VII века Ли Бо! \"Среди цветов поставил я кувшин в тиши ночной, И одиноко пью вино, и друга нет со мной. Но в собутыльники луну позвал я в добрый час, И ... свою я пригласил. И трое стало нас\". Назовите третьего собутыльника Ли Бо, который у Благородного Черного смог пройти путь от помощника мажордома до королевского трона.": "Тень.",
  "В одной давней песенке ЕГО слуховые органы были направлены в сторону, противоположную ЕГО движению. В другой песенке ЕГО сравнивали с овощем. А в произведении совсем другого вида искусства герой, которого называли так же, как и ЕГО, однажды сделал нечто вопреки всем законам одной науки. А что именно сделал?": "\"Мессер\" завалил.",
  "Велик и могуч русский язык! Первые рокеры, появившиеся в Москве в годы перестройки, их принципиально отвергали. Наоборот, их, оберегая покой советского народа, применяли спецподразделения КГБ (правда, женского рода и на тщательно измеренном метраже). С помощью одной из них был завален в Москве известный всем Дуб. Назовите птицу, в русское название которой входит слово, однокоренное всем трем упомянутым.": "Глухарь.",
  "Некоторым из них поэт отводил место на знаменитой московской улице, где никогда не было (да и не могло быть) ни церквей, ни монастырей. Ту же должность - но уже в литературной армии - Генри Лонгфелло отводил критикам. Назовите эту должность.": "Часовой.",
  "Когда девочка Оля училась читать, она очень любила газетные объявления, набранные крупными буквами. Однажды она пришла к папе с газетой и сообщила, что кто-то скупает шкуры крыс. Удивление девочки Оли было понятно, но когда объявление было прочитано и объяснено, выяснилось, какие продажные шкуры все же ввели ее в заблуждение. Какие же?": "Шкуры крупного рогатого скота (КРС).",
  "Если бы тинэйджеры девяностых или \"системники\" восьмидесятых ознакомились со Статутом ордена Отечественной Войны, то они могли бы предположить, что кавалерист награждался орденом за это умственное действие по отношению к группе противника с последующим ее уничтожением. Любопытно, что примерно такое же действие совершили в культовом романе Хайнлайна марсиане, прежде чем предпринять глобальную акцию уничтожения по отношению к своим соседям, правда, назвали это по-марсиански... Так что же, согласно Статуту, должен был сделать кавалерист прежде чем уничтожить группу противника?": "Врубиться в нее.",
  "Когда юная Гаприндашвили захватила лидерство на проходившем в Тбилиси полуфинале чемпионата СССР по шахматам, огромная толпа темпераментных грузинских болельщиков ежедневно осаждала театр имени Руставели, где проходил турнир. Однажды, когда Нона в очередной раз пробивалась через толпу, далекая от шахмат, но сердобольная женщина воскликнула: \"Боже, что натворила эта несчастная девочка!\". Чем было вызвано ее восклицание?": "Нону сопровождали милиционеры.",
  "Рука, карман, стол, стена, башня... В некотором смысле все это ни к чему немногочисленной, к сожалению, категории людей. К этой категории, если верить персонажу Александра Сергеевича, не относится, как минимум, один из здесь присутствующих. А что эта категория не делает?": "\"Счастливые ЧАСОВ НЕ НАБЛЮДАЮТ\"."
}