{
  "В вопросе есть замены. Питер Фуллер в книге \"Психоанализ профессионального спортсмена\" проводит параллели между ОДИН и ДВАДЦАТЬ ОДИН. Он считает, что в основе ОДИН и ДВАДЦАТЬ ОДИН лежат страсть и азарт. От себя можем добавить, что с ДВАДЦАТЬ ОДИН недавно начали бороться в России, а в ОДИН недавно было объявлено о громком уходе. Уже давно ОДИН и ДВАДЦАТЬ ОДИН объединяет город. Назовите ОДИН.": "\"Формула-1\".",
  "В произведении Роберта Говарда упоминается ужасный крылатый народ акаана, обитавший в древности на берегах бескрайнего соленого озера. Согласно легенде африканских племен, великий вождь по имени Н'Ясунна повел свое могучее племя на них войной. Он приплыл на огромном каноэ, и его подданные перебили из луков и пращей великое множество злобных бестий, вынудив оставшихся сорваться с насиженных мест и бежать от гнева вождя. Под каким именем мы знаем этого вождя?": "Ясон.",
  "На картине Поля Сезанна изображен седой мужчина, сидящий в кресле и читающий газету. На картине Маковского изображен пожилой бородатый человек в костюме и с тростью. Сальвадор Дали нарисовал полного мужчину в годах с трубкой в руке. Все эти картины называются одинаково. На картине, присутствовавшей в одном из американских мультфильмов, нарисована связка сосисок, а саму картину можно назвать так же, как и предыдущие. Назовите жителей дома, где висела последняя картина.": "Три поросенка.",
  "В 1990-е годы кинорежиссер Александр Сокуров много снимал и триумфально колесил по свету, а в Японии вообще чуть ли не обрел вторую родину, за что получил от своих российских коллег ироничное кинематографическое прозвище. Назовите это прозвище.": "Сокуросава.",
  "В вопросе есть замены. Великая ужасная империя - по ряду источников 324-527 годы, великий ужасный царь - Тулл Гостилий, великий ужасный император - Гай Цезарь Калигула. Мессалина была великой женой ужасного императора Клавдия. Великой ужасной футбольной командой можно назвать \"Логиджани\", никогда не поднимавшуюся выше серии C1, но воспитавшую Франческо Тотти. Великими этим летом стали немцы. Назовите актера, сыгравшего недавно роль Ужасного.": "Илья Олейников.",
  "Владимир Набоков рассказывал, что когда принял это решение, то \"чудовищные трудности предстоящего перевоплощения и ужас расставания с живым ручным существом ввергли меня в состояние, о котором нет надобности распространяться; скажу только, что ни один писатель, стоящий на определенном уровне, не испытывал его до меня\". С каким существом не хотел расставаться Владимир Набоков?": "С русским языком.",
  "В вопросе имеются замены. Поговорим о ТРАГЕДИЯХ. Перевод ТРАГЕДИИ - дело тонкое. Так, для перевода ТРАГЕДИИ, законченной в 1965 году, Нине Шульгиной потребовалось около 90 тысяч слов. Дяде Нины Джабраилу для перевода другой ТРАГЕДИИ потребовалось в несколько раз больше слов, чем содержалось в оригинале ТРАГЕДИИ. Назовите автора ТРАГЕДИИ, которую перевела Нина Шульгина.": "Милан Кундера.",
  "Внимание, в вопросе имеется замена. Послушайте цитату В. Ключевского: \"Романист, изображая чужих бабочек, рисует свою, психолог, наблюдая свою бабочку, думает, что он изучает чужие... Мы не просим вас ответить, какое слово мы заменили словом \"бабочка\". Скажите, что, по мнению Николая, эта бабочка обязана делать?": "Трудиться.",
  "Один из героев Джона Фаулза, англичанин викторианского периода, отзывается о НЕМ крайне резко и считает, что ЕГО надо поместить в зверинец. Догадайтесь, кто ОН, и ответьте, в клетку для кого.": "Для обезьян.",
  "От трех сыновей бога Хеймдалля берут начало три сословия скандинавского общества: рабы, свободные крестьяне и вожди. Назовите похожие друг на друга имена сыновей, ставших родоначальниками крестьян и вождей, если имя родоначальника крестьян у некоторых из нас ассоциируется с двумя преступлениями.": "Карл и Ярл.",
  "В христианской Европе этот символ связывается с Девой Марией. Во Франции он фигурировал еще во времена Меровингов, хоть стандартная геральдическая история и утверждает, будто бы впервые он был использован в качестве эмблемы лишь Людовиком VII. От французского названия этого символа происходит и имя героини знаменитого произведения, что совсем не случайно, ведь в произведении фигурирует и Дева Мария. Назовите упомянутую героиню.": "Флер де Лис.",
  "Догадайтесь, о чем идет речь в сатирическом стихотворении дона Франциско де Кеведо, и закончите это стихотворение двумя словами, одно из которых мы вам уже подсказали: Жил он, вольный и беспечный, В Индиях, где был рожден. Здесь в Кастилье тает он От чахотки скоротечной, В Генуе найдет он вечный Упокой и угомон. Дивной мощью наделен...": "Дон Дублон.",
  "ПЕРВЫЙ - известный белорус, побывал в командах \"Телеком\", \"Нобилес\", \"Арис\", дорос до 215 сантиметров. ВТОРОЙ входил в команду Грозного, а с точки зрения любителя математики, его рост можно примерно принять за 675 см. Назовите фамилии обоих в правильном порядке.": "Куль, Пикуль.",
  "Автор проекта памятника ИМ Владимир Дашиев утверждает, что ИХ производят только Монголия, Беларусь и Россия, а также, что ОНИ в равной степени способствовали победе над Сибирью, Наполеоном и Гитлером. ОНИ прозвучали и в концерте, который состоялся 2 мая 1945 г. в Берлине. Назовите ИХ.": "Валенки.",
  "В романе Джулиана Барнса \"Англия, Англия\" описывается эксцентричный богач, который установил в своем здании большую каменную стелу, на которой была выбита посвященная толстосуму хвалебная статья, взятая из одной газеты. Кстати, при описании стелы название этой газеты встречается еще раз, правда, в этом случае уже как часть названия. Названия чего?": "Шрифта.",
  "В фантастической повести Каганова \"Майор Богдамир спасает деньги\" главный герой расследует убийство инкассаторов, перевозивших деньги в радиоактивных контейнерах. Убийцей оказывается робот, получившийся вследствие мутации стодолларовой купюры. А как этот монстр сам себя называл?": "Франклинштейн.",
  "Статья в журнале \"Огонек\" была проиллюстрирована фотографиями животных - обитателей зоопарков: павлина, шимпанзе, тигра, кенгуру и даже утконоса. А вот снимка вошедшей в устойчивое выражение птицы в статье не оказалось. Назовите одним словом животных, которым была посвящена эта статья.": "Альбиносы.",
  "Джон Фредерик Мэй был хирургом. И если он не попал в учебники по медицине после того, как удалил опухоль на шее одного актера, то попал в учебники по истории после того, как опознал этого актера по шраму на шее. Назовите уникальную роль, которую этот актер один раз исполнил.": "Убийца Абрахама Линкольна.",
  "В древних японских книгах описаны две сдвоенные змеи, лиса с человеческим голосом, запачканные кровью одежды, говорящий горшок с рисом. Если вы догадаетесь, что это за книги, то ответите, где надо написать имя бога Баку, чтобы избавить себя от вышеперечисленного.": "На подушке.",
  "Вот вкратце сюжет российского фильма 2006 года. Обрусевший серб, потомок губернатора Санкт-Петербурга, узнает о сокровищах, спрятанных в одной из югославских стран его знатным предком, и отправляется на их поиски. Воспроизведите название сериала, состоящее из двух слов, учитывая, что второе слово итальянского происхождения.": "\"Граф Монтенегро\".",
  "Борис Пильняк, описывая ситуацию с государственностью в 1918 году в России, использует авторский неологизм. Это слово можно получить заменой части элемента русской триады элементом библейской тройки или простой заменой одной буквы. Напишите это слово.": "\"Хамодержавие\".",
  "Сюжет пьесы \"Дилемма Повальского\", шедшей в конце XIX века, заключается в следующем. Чтобы спровадить мужа надолго с дачи, жена и ее любовник убеждают его в необходимости съездить в Пищаны. А когда в третьем акте муж узнает правду, то восклицает: \"Зачем мне [пропуск] в Пищанах, если у меня дома ее сколько угодно?\". Если вы догадаетесь, под каким предлогом его уговаривали уехать, то вставите пропущенное слово.": "Грязь.",
  "В 1546 году миниатюрист Джулио Кловио выполнил иллюстрированный часослов для кардинала Александра Фарензе. На последнюю страницу миниатюрист поместил портрет кардинала Фарензе в одеждах царя Соломона, а в числе прочих придворных Соломона сделал и свой портрет, причем получился некий изобразительный каламбур. В виде кого изобразил себя миниатюрист Джулио Кловио?": "В виде карлика.",
  "Внимание, в вопросе есть замена. Некоторое время назад к статьям, рассказывающим, что \"Павел верен юной леди\", \"Кристиан не нужен юной леди\", \"Юная леди хочет Анатолия\", \"Юная леди интересуется Крисом\", добавились другие, куда более неприятные для почитателей таланта юной леди, например: \"Юной леди не удалось разжалобить судей\", \"Прокурор требует высшей меры наказания для юной леди\", \"Юная леди умерла\". Спешим вас успокоить, юная леди не умерла, хотя и находится в не самом лучшем состоянии. Уважаемые знатоки. Юная леди - это, конечно, замена. Она совсем не юная, ей уже более ста лет. Назовите ее по имени.": "\"Ювентус\".",
  "У каждого свои недостатки. Вот, например, корреспондентка газеты \"События\", побывав на конференции по практической психологии, приняла участие в работе одного из ее семинаров, в ходе которого некоторые участники прошлись по раскаленным углям. Наверное, поэтому материал об этой конференции журналистка озаглавила названием известного голливудского фильма. Напишите название этой статьи.": "\"Некоторые любят погорячее\".",
  "Однажды боги клана Туатха де Данаан готовились к войне с подводными демонами фоморами, которые собирались напасть на Ирландию. На совете по подготовке к сражению давались разные обещания. Например, один из богов пообещал обрушить на фоморов горные вершины Ирландии, другой - излечивать всех раненых, третий - чинить все сломанные копья и дротики. Еще один участник совета пообещал спрятать от фоморов объекты, которые можно назвать двенадцатью самыми большими Чайниками Ирландии, причем спрятать так, чтобы враги не могли их найти. Вполне может быть, некоторые из вас не поймут, как эта мера могла помочь при борьбе с фоморами. Назовите слово, которое мы абсолютно не случайно заменили словом \"чайники\".": "Лохи.",
  "Внимание, в вопросе возможны замены. Между ними много общего. Они оба англичане. Георгий, родившийся неподалеку от Бомбея, в 45 лет начал писать книгу, по которой Михаил, родившийся в Дели, в 38 лет снял одноименный фильм. Было бы очень символично, если бы и Михаил создал свое произведение, когда ему тоже было бы 45. Но если бы он так сделал, то была бы нарушена другая, более важная символичность. Тот, кого мы назвали Георгием, родился в 1903 году. А в каком году родился тот, кого мы назвали Михаилом?": "В 1946-м.",
  "Внимание, в вопросе есть замены. В любой стране любят поиронизировать над своими правителями, особенно бывшими. Посетители специализированного музея мышеловок в городе Штутгарт могут прочесть цитату Вильгельма II, кайзера Германии начала XX века: \"Я верю в кошку. Мышеловка - это всего лишь преходящее явление\". Что заменено на мышеловку - отвечать не надо. Дайте ответ, кто заменен на кошку.": "Лошадь.",
  "В октябрьском номере журнала \"Космополитен\" известным мужчинам были заданы вопросы касательно статей номера. На вопрос \"Появление женщины в мужской бригаде, на пользу или во вред?\" отвечал Дмитрий Дюжев, на вопрос \"Случалось ли вам оказываться с женщиной у барьера?\" отвечал Владимир Соловьев. Мы не спрашиваем у вас, кто отвечал на вопрос: \"Что вам приятно делать вдвоем с женщиной?\", ведь вы можете и не угадать. Назовите напиток, который бы позволил снизить количество подозреваемых в этом до минимума.": "Чай.",
  "24 сентября 2006 года на матч против \"Леванте\" в основном составе \"Депортиво\" вышел голкипер Ават. Как ни странно, но за это он был осужден некоторыми средствами массовой информации. Обсуждался даже вариант вывода голкипера из состава национальной сборной на следующий отборочный матч к чемпионату Европы. Назовите одним ЙОМКИм словом день 24 сентября 2006 года.": "Судный.",
  "Однажды король Альфред Великий был вынужден, выдавая себя за простого странника, постучаться в хижину свинопаса. Хозяйка разрешила Альфреду погреться у огня, но попросила следить, чтобы лепешки, которые она пекла, не пригорели, пока она выйдет. Король задумался о судьбах Англии и забыл о лепешках, а хозяйка, вернувшись, хорошо выбранила венценосную особу. Узнав потом, кого она отругала, весьма смутилась. Неизвестно, знал ли эту легенду человек, сочинявший легенду другого народа и времени, но получилась она довольно похожей. Мы не спрашиваем, кто заменил в ней короля и в какого профессионала превратилась хозяйка. Назовите творца легенды.": "(Александр Трифонович) Твардовский.",
  "Сорок лет назад их использовалось, по разным источникам, от трех до шести, но в настоящее время известна судьба только одного из них. Он находится в деревне под Даугавпилсом, куда попал по инициативе поклонников. Его отличительные особенности - трехзначное число, пять своеобразных автографов и четырехбуквенная надпись. Через минуту приведите ее.": "\"RUDY\".",
  "Часть съемок фильма по книге \"Код да Винчи\" проходила в Шотландии, возле часовни Росслин. Церковные служители не слишком благодушно отнеслись к съемкам, а владельцы близлежащих отелей и баров были довольны, ведь такой наплыв любопытных в этот регион не отмечался с тех пор, как умерла ОНА. Назовите бедную погибшую, если церковники ее тоже недолюбливали.": "(Овца) Долли.",
  "В вопросе есть замены. Американец Паркер Теодор говорил: \"Никогда не бросайся грязью: ты можешь промахнуться мимо цели, а твое СЕРДЦЕ останется ХОЛОДНЫМ\". Назовите человека, который при буквальном прочтении приписываемой ему фразы может показаться большим нелюбителем ХОЛОДНОГО СЕРДЦА.": "(Понтий) Пилат или Дзержинский.",
  "Если верить сайту Ruwiki.com, Басаева и Ясира Арафата в определенные периоды их жизни можно было назвать террористами ГОФМАНА. Бен Ладен является террористом ГОФМАНА примерно с 2001 года до настоящего времени. А какую фамилию мы заменили фамилией ГОФМАН?": "Шредингер.",
  "Известная писательница и журналистка Линор Горалик описывала процесс названия нового романа, в ходе которого издатель предлагал Линор и ее соавтору Кузнецову разные варианты, не устраивавшие писательницу. В конце концов, позвонил соавтор и сказал, что издатель готов на любое слово из трех букв. После того как Линор ответила ему, Кузнецов спросил: \"Мы меняем издателя?\". Издателя менять не стали. А как назвали роман?": "\"Нет\".",
  "В июле 2006 года Оливер Кан, вратарь мюнхенской Баварии, благодаря своей новой прическе, стал одной из главных действующих фигур на вечеринке \"Red Stars Party\", на которую также пришли около 700 человек. Назовите автора, который описал чем-то напоминающее эту вечеринку собрание людей.": "А. Конан-Дойль.",
  "Внимание, в вопросе есть замены, а в ответе существительные. Герой БЕТовой истории Игоря Торгунова мечтал о том, как у него в ОМИКРОНе будет БЕТА. Газета \"Дачница\" в октябрьском номере также писала о БЕТе в ОМИКРОНе. А у Берлиоза был ДЕЛЬТА в КАППе. Какие слова мы заменили названиями греческих букв? Если хотите, можете добавить к ним несколько служебных частей речи.": "\"(в) огороде бузина, (а) (в) Киеве дядька\".",
  "125-летию со дня рождения этого человека посвящена белорусская марка 2003 года выпуска. На марке, кроме его портрета, помещена также фигура. Назовите этого человека.": "Казимир Малевич.",
  "В книге \"История письма\" в качестве подзаголовка раздела, посвященного ЭТОМУ, использована русская пословица. Пословицу можно считать как образным описанием ЭТОГО, так и описанием трудностей, с которыми столкнулись работающие с ЭТИМ исследователи. Назовите эту пословицу.": "\"Куда ни кинь - всюду клин\".",
  "Ф. Сологуб, \"Мелкий бес\". Цитата: \"Разнесся по уездному городу слух, что актеры здешнего театра устраивают маскарад с призами за лучший мужской и женский костюмы. О призах пошли преувеличенные слухи. Говорили, что дадут ПЕРВОЕ мужчине, а ВТОРОЕ женщине\". В другом же произведении ПЕРВОЕ дали мужчине в качестве приза за помощь в поиске одного из тех, кто взял ВТОРОЕ, чтобы потом это ВТОРОЕ купить. Назовите первое и второе.": "Велосипед и корова.",
  "В одной из песен группы \"Элис Купер\" рассказывается грустная история о девушке, потрепанной жизнью. Например, она думала, что встретила своего Мистера Правильного, а он оказался... этим персонажем. Назовите того, кто очень тесно с этим персонажем связан.": "(Доктор) Джекил.",
  "На индуистском празднике \"Дурга Пуджа\", проходящем в конце сентября - начале октября, добрая богиня сражается с демоном зла. В последние годы, для привлечения туристов, демонов зла украшают головы известных личностей. Однако в этом году возникла проблема: до праздника оставалось всего несколько месяцев, а символ зла не был выбран. Впрочем, проблема решилась - голова, символизирующая зло, нашлась. Удивляет другое: ее обладатель, воплощение (по мнению организаторов праздника) мирового зла, сейчас собирается учить детей. Чему?": "Играть в футбол.",
  "В одном из рассказов Евгения Попова героем является Ученый Григорий Гаврилович. Фамилию свою герой получил от деда, правда, для благозвучия ее пришлось слегка поменять. Ведь дед получил эту фамилию в насмешку от барина, у которого служил псарем. Как звучала его фамилия изначально?": "Сученый.",
  "По словам Владимира Набокова, его родственник Константин Дмитриевич дважды принял жизненно важные решения. В первый раз он отклонил предложение великого князя Сергея Александровича проехаться в карете, а во второй раз в последний момент вернул то, аналог чего сейчас хранится в музее Ливерпуля. Назовите этот предмет.": "Билет на \"Титаник\"."
}