{
  "Предположительно, роковой поступок моряк Федот Попов совершил, будучи голодным. Писатель Аствацатуров замечает, что Попову следовало покаяться и написать книгу. Предполагаемое название книги - \"[ПРОПУСК] корову\". Напишите четыре пропущенных нами слова.": "Как я съел стеллерову.",
  "В рассказе Сакё КомАцу \"Канун банкротства\" разоряющийся бизнесмен ловит сверхъестественное существо, но отпускает его в обмен на помощь. В результате герой попадает в ту же ситуацию, что и персонаж произведения 1993 года. Назовите это произведение.": "\"День сурка\".",
  "В книге Терри Пратчетта \"Дамы и господа\" две ведьмы спорят о том, жива ли их подруга или умерла. Одна из ведьм оптимистично утверждает, что умирать та не собиралась: ведь в поленнице запасены дрова на зиму и чайник [ДВА СЛОВА ПРОПУЩЕНО]. Восстановите пропуск.": "\"... наполовину полон\".",
  "Публицист Андрей Филозов скаламбурил, назвав родившегося в 1744 году человека Иоанном Крестителем всего живого. Назовите имя и фамилию этого человека.": "Жан-Батист Ламарк.",
  "Злодей из пакистанского фильма 1990 года подвергает героев особой пытке - заставляет прослушивать аудиозапись своих произведений. Назовите фамилию этого злодея.": "Рушди.",
  "В советском мультфильме, который вышел в 1979 году, усатый человек поднимает с земли предмет, который много веков пролежал в забвении. Назовите фамилию этого человека.": "Кубертен.",
  "В ответ на вопрос друга о своем самочувствии героиня отвечает, что чувствует некое опустошение. Ответьте существительным, что героиня сделала несколькими днями ранее.": "Аборт.",
  "На обложке альбома Александра Швеца, в который войдут кавер-версии песен группы \"Ария\", ОН соединяет две части названия. Назовите ЕГО двумя словами.": "Флаг Швейцарии.",
  "На проекте Ответы@mail.ru [ответы собака мэйл точка ру] среди вариантов ответов на один вопрос фигурировали студенческая раскладушка, водяной матрас и чернобыльская птица. Автор этого вопроса хотел выяснить смысл одной идиомы. Какой?": "Ни пуха, ни пера.",
  "Как-то путешественник Джеймс Брюс поднял тост за короля, а потом за свою девушку. Не понявший Брюса собеседник уточнил: \"Вы имеете в виду ЕЕ?\". Долгое время не бывший дома Брюс с горькой усмешкой ответил: \"Надеюсь, что всё еще ЕЕ\". Ответьте, как звали девушку Брюса.": "Мария.",
  "Дуплет. 1. Маяковский советовал, против старья озверев, искать ЕГО. Напишите ЕГО название-аббревиатуру. 2. [Ведущему: слегка выделить \"рок-\" и \"единственный\".] В 2009 году в Оренбурге открылся рок-клуб, который за полгода своего существования дал единственный концерт, после чего закрылся. По мнению автора вопроса, клуб тем самым оправдал свое название-неологизм. Напишите это название.": "1. ЛЕФ. 2. \"Единорок\". Незачет: Лев вместо ЛЕФа и/или единорог вместо единорока.",
  "[Ведущему: не озвучивать текст раздатки.] <раздатка> Очень скоро герой понимает, что ПРОПУСК - дело весьма непростое. </раздатка> Герой одной комедии наливает себе из графина с прозрачной жидкостью. Спустя мгновения жидкость в его бокале красная. Перед вами цитата из аннотации к этому фильму. В ней мы пропустили два слова, которые начинаются на одну и ту же букву. Восстановите пропуск.": "Быть богом.",
  "После разгромного поражения \"Манчестер Юнайтед\" от \"Манчестер Сити\" со счетом 1:6, чтобы развеяться и отойти от матча, телеведущий Пирс Морган предложил посмотреть мелодраму, в названии которой он поменял одну букву. Напишите исходное название комедии.": "\"Секс в большом городе\".",
  "Дробовик как стрелковое оружие более эффективен на небольших дистанциях. Один из персонажей фильма \"Чужие\" говорит, что его дробовик предназначен для НИХ, что является в некотором роде аллюзией. Назовите ИХ двумя словами.": "Близкие контакты.",
  "На фотографии, попавшей в список лучших футбольных фотографий 2010 года, бразильский болельщик держит за ногу Лионеля Месси. Догадавшись, что мы пропустили в предыдущем предложении, ответьте, что находится в правой руке болельщика.": "Иголка.",
  "(pic: 20120140.jpg) По-словенски ОН называется Svin&#269;nik [свИнчник], что указывает на материал изготовления. Назовите ЕГО по-белорусски.": "Аловак.",
  "Герой одного фантастического произведения, узнав о том, что яркое солнце на планете помешает работе оружия, предлагает ДЕЛАТЬ ЭТО. Ответьте тремя словами, что мы заменили на \"ДЕЛАТЬ ЭТО\".": "Сражаться в тени.",
  "В одном из эпизодов романа Фенимора Купера войсковой священник, по словам персонажа, заботится о раненых. О раненных кем?": "Купидоном.",
  "[Ведущему: не озвучивать текст раздатки.] <раздатка> ОН - мертвый. Назови ЕГО двумя словами, или я вышибу тебе мозги! </раздатка> Александр Куликов пишет, что ОН - мертвый. Пожалуйста, назовите ЕГО двумя словами, не начинающимися на одну и ту же букву, и мы сразу же засчитаем вам правильный ответ.": "Хороший полицейский.",
  "В мультфильме Роберта Саакянца окружающий мир оказывается гигантской декорацией. В одном из эпизодов сбитый самолет повисает и болтается на НЕМ. Военные, избегая демаскировки, уничтожают ЕГО специальными химикалиями. Назовите ЕГО.": "Конденсационный след.",
  "Майкл Шейбон сравнил с ИКСОМ отливающую металлом реку, волны которой бьются между набережными. Интернет-проект \"ИКС\" по замыслу Бориса Березовского должен был оповещать о нарушениях в России гражданских свобод. Назовите ИКС.": "Колокол.",
  "\"Барселона\" в последние годы показывает отличный футбол, во многом благодаря сочетанию игры двух слаженных трио, действующих в центре поля и в нападении. Однако Илья Зубко считает, что по-настоящему ОНА взошла во время чемпионата мира. Назовите ЕЕ тремя словами.": "Звезда Давида Вильи.",
  "В одной книге герой назвал Мурзилку румяным товарищем, который шутливо кусает пальцы, а в прохладные ночи дремлет рядом, щуря сонные розовые глаза. Восстановите слово, которое мы заменили в тексте вопроса.": "Костер.",
  "Александр Марков отмечает, что после выборов в российский парламент, зафиксировавших неожиданно высокую явку на некоторых участках, появилась ПЕРВАЯ на ВТОРОЕ. ПЕРВАЯ при ВТОРОМ равна коэффициенту сдвига. Что мы заменили на ПЕРВУЮ и ВТОРОЕ?": "Мода, нормальное распределение.",
  "Автор вопроса, выпускник полиграфического института, с удивлением прочитал в книге Джона Дикки, что когда в 1863 году на Сицилии скрывалось сразу 26 тысяч призывников, ТИПОГРАФЫ свирепствовали. Какое слово мы заменили словом \"ТИПОГРАФЫ\"?": "Наборщики.",
  "В одной юмористической миниатюре рассказывается, как Сталин победил Троцкого, а в другой - как одолел контрреволюцию. Полный цикл этих миниатюр представляет собой описание ИХ Сталина. Назовите ИХ двумя словами.": "Двенадцать подвигов.",
  "Герой Умберто Эко, обвиняя иезуитов в доносительстве, отмечает, что иезуиты убивают людей ИКСАМИ. Какие мифологические персонажи убивали ИКСАМИ?": "Стимфалийские птицы.",
  "[Ведущему: Раздаточный материал представляет собой три отдельные прямоугольные карточки, которые кладутся ласточками на стол текстом вниз. Текст находится только на одной из карточек.] <раздатка> У персонажа романа Георгия Брянцева истыканное веснушками лицо и очень маленький рост, однако он неоднократно защищает своих товарищей от внешних угроз. </раздатка> У персонажа романа Георгия Брянцева истыканное веснушками лицо и очень маленький рост, однако он неоднократно защищает своих товарищей от внешних угроз. Назовите прозвище этого персонажа.": "Наперсток.",
  "После успеха первого произведения Донны Тартт ее второй роман, выпущенный бОльшим тиражом, продавался по более высокой цене. Что упоминает Тартт в описании книги, страницы которой переворачивались под порывами ветра?": "Невидимую руку.",
  "Дуплет. 1. Герой Генриха Сапгира предполагает, что ДЕЛАТЬ ЭТО лучше, целясь в кого-то. Что мы заменили на \"ДЕЛАТЬ ЭТО\"? Время! 2. Геохимик Ферсман начал ДЕЛАТЬ ЭТО еще в детстве. Что мы заменили на \"ДЕЛАТЬ ЭТО\"? Время!": "1. Разбрасывать камни. 2. Собирать камни.",
  "Персонаж Эльзы Триоле, не осмеливаясь возразить, с открытым ртом слушает рассуждения о политике. А где он при этом находится?": "В зубоврачебном кресле.",
  "В детском стишке ТАКОЙ ИКС остался ТАКИМ, несмотря на то, что его щекотала соседка. Какие два слова мы заменили словами \"ТАКОЙ ИКС\"?": "Твердый знак.",
  "Согласно китайским верованиям, перед тем как съесть убитого им человека, тигр может оживить тело и заставить его СДЕЛАТЬ ЭТО. Песня, в которой звучит призыв СДЕЛАТЬ ЭТО, озаглавлена словом английского происхождения. Напишите это слово.": "Стриптиз.",
  "Выпущенная кейптаунским стриптиз-клубом серия мужских духов включает в себя ароматы бензина и машинного масла, чернил и сигарет, океанской свежести и веревок. Напишите слово латинского происхождения, ставшее названием этой серии.": "Алиби.",
  "В одной из глав своей \"Черной книги\" Орхан Памук упоминает новеллу под названием \"Le Grand Pacha\" [Лё Гран ПашА], герой которой убеждает арестованного в бесполезности его миссии. Какая должность фигурирует в эпиграфе к этой главе?": "[Великий] Инквизитор.",
  "По мнению Анатолия Фоменко, при расшифровке этого выражения можно вычислить маршрут кометы, которая двигалась от некоего созвездия к созвездию Персея. От какого созвездия?": "Весы.",
  "Персонаж норвежца Ю Несбё говорит, что человеку, пострадавшему от ПЕРВОЙ, необходимо вести себя подобно ВТОРОЙ, иначе он задохнется. За последние десять лет в поединках между \"ПЕРВЫМИ\" и \"ВТОРЫМИ\" успех чаще сопутствовал \"ВТОРЫМ\". Назовите ПЕРВУЮ и ВТОРУЮ.": "Лавина и акула.",
  "Биограф Нильса Бора упоминает ИХ при описании метода меченых атомов. ОНИ используются для корректировки, а при ИХ изготовлении применяются яркогорящие составы. Назовите ИХ двумя словами.": "Трассирующие пули.",
  "Внимание, в вопросе есть замены. Экзальтированная героиня Дмитрия Быкова рассказывала, что в одной из своих прошлых жизней держала БАР, в котором бывал БОР. Какие слова мы заменили словами \"БАР\" и \"БОР\"?": "Салон и Солон.",
  "Янки из Коннектикута обогатил Англию времен короля Артура экономическими новшествами. При этом сэр Ланселот научился настолько удачно ДЕЛАТЬ ЭТО, что разорил других рыцарей. Персонаж одной карикатуры предлагает ДЕЛАТЬ ЭТО на раздевание. Какие три слова мы заменили словами \"ДЕЛАТЬ ЭТО\"?": "Играть на бирже.",
  "Дуплет. 1. В комментариях к статье, посвященной \"оккупации Уолл-стрит\", этого человека упрекнули в том, что в его выступлениях много воды. Назовите этого человека. 2. В одном из сражений этот человек при помощи придуманных им \"тележных укреплений\" загнал конных рыцарей на дно высохшего пруда, где они, увязшие в тине, стали легкой добычей ополчения. Назовите этого человека.": "1. [Славой] Жижек. 2. [Ян] Жижка.",
  "[Ведущему: сделать смысловую паузу после слова \"развлечения\".] По мнению раввина Йосефа-Ицхака, человек, который в дни поста ничего не ест и не пьет, но тратит свое время на развлечения, не постится, а всего лишь ДЕЛАЕТ ЭТО. Человек, ДЕЛАЮЩИЙ ЭТО, вынесен в заглавие романа. Назовите его автора.": "[Стивен] Кинг.",
  "[Ведущему: не озвучивать текст раздатки.] <раздатка> scapecoat </раздатка> Для избавления от психологических травм и комплексов КларИсса ПИнкола советует своим пациентам сшить особый наряд, от которого по окончании работы следует избавиться. В оригинальном тексте книги ПИнколы этот наряд назван словом, которое мы вам раздали. Назовите двумя словами одежду, фигурирующую в русском переводе книги.": "Камзол отпущения.",
  "Подразумевая, что он не видит разницы между расами, Хантер Томпсон назвал себя ИКСИКОМ. ИКС тоже был ИКСИКОМ. Назовите ИКСА.": "Дальтон.",
  "По легенде, ОН обиделся на аиста и полез в драку, во время которой ЕМУ сломали крылья. Что, скорее всего, настроения ЕМУ не улучшило. Назовите ЕГО как можно точнее.": "Эму.",
  "Первая постановка этого произведения изображала сцену в испанской таверне. Посреди зала начинала танцевать девушка, на которую посетители сперва не обращали внимания, но постепенно увлекались представлением. Назовите автора этого произведения.": "[Морис] Равель.",
  "В романе НатаниЭля ГОторна продавщица мелких товаров, подсчитывая выручку, жалуется на НЕЁ. ОНА - название месторождения, разработка которого началась ещё в бронзовом веке. Назовите ЕЁ.": "Медная гора.",
  "[Ведущему: не озвучивать текст раздатки.] (pic: 20120141.jpg) В записи молодой мамы мы закрыли три слова. Напишите их.": "Кофе с молоком.",
  "Умберто Эко пишет, что благодаря ИМ можно определить правильный порядок страниц инкунабулы, и нет ли в ней более поздних вставок. Проделав все нужные ходы, назовите ИХ идиомой.": "Книжные черви.",
  "Алкогольная марка \"Прейскурант\" включает четыре наименования, а прямоугольные этикетки на её бутылках имеют закруглённые углы. Какие два слова мы заменили словом \"Прейскурант\"?": "\"Wine card\".",
  "Режиссёр Дэвид Финчер считает, что актёры ведут себя естественно, когда скучают. Так Финчер объясняет большое количество ИХ. В каком произведении ИХ использовали, чтобы уклониться от скучных дел?": "\"Понедельник начинается в субботу\".",
  "На сайте ПРОПУСК точка ком приведены, в частности, два списка рыб. Как ни странно, в первом из них есть рыба-кабан, а во втором - рыба-юрист. Напишите пропущенное слово.": "Кашрут.",
  "В начале мультфильма \"Маша и медведь: Праздник на льду\" Маша с негодованием сравнивает медведя с ИКСОМ. ИКС делает в Америке то, что когда-то в Европе делал священный медведь. Назовите ИКСА.": "Сурок.",
  "Советский журналист Владимир Губарев описывал, как при ЕГО заводских испытаниях использовался подъёмный кран, который тянул ЕГО вверх с точно рассчитанным усилием. Недавно ЕГО нашли американцы. Назовите ЕГО одним словом.": "Луноход.",
  "[Ведущему: не озвучивать текст раздатки.] <раздатка> pass <... ...> through the gates of heaven </раздатка> Перед вами фрагмент английского перевода эпитафии Анри Руссо. Ответьте, что впервые было открыто в Ирландии в 1947 году.": "[Магазин] duty free.",
  "О персонаже, которому посчастливилось быть прирождённым моряком, в романе Германа Мелвилла говорится, что вместо ПЕРВОЙ у него был парус, а вместо ВТОРОЙ - рупор, приставленный к губам. Назовите ПЕРВУЮ и ВТОРУЮ.": "Сорочка; серебряная ложка.",
  "На гербе Йошкар-Олы ЕЁ недавно заменили на лося. Река ОНА в Алтайском крае имеет, тем не менее, разветвлённую систему притоков. Назовите ЕЁ.": "Лосиха.",
  "В романе ТОмаса ХАрриса подозреваемый в убийстве ГаннибАл ЛЕктер проявляет удивительную невозмутимость. Следователь как будто смотрит на предгорья вершины, которая так и остаётся скрытой за облаками. Что этот следователь привёз с собой из столицы?": "Детектор лжи.",
  "Генри Мортон описывает людей, гуськом идущих к ИКСУ, и сомелье, демонстрирующего чудеса акробатики. Какое слово, пишущееся через дефис, мы заменили словом \"ИКС\"?": "Вагон-ресторан.",
  "В американском сериале египтолог объясняет персонажам, что ХатхОр - это богиня плодородия, опьянения и музыки. Один из персонажей реагирует: \"Понятно...\". Закончите его реплику тремя словами.": "Секс, наркотики, рок-н-ролл.",
  "В русской версии ОН появился в результате неудачи во время рубки капусты. Назовите ЕГО.": "Мальчик-с-пальчик.",
  "[Ведущему: не озвучивать текст раздатки.] (pic: 20120143.jpg) Перед вами описание морского сражения, сделанное Генри Мортоном ещё в первой трети двадцатого века. Заполните пропуск двумя словами.": "Световых мечей. Незачёт: Лазерных мечей (в первой трети XX века лазера ещё не было).",
  "Только появившийся Индогё обрёл в тогда малоэтажном Сеуле особую популярность. Назовите аналогичный объект, который является частью федерального шоссе сто один.": "[Мост] \"Золотые ворота\".",
  "Генрих Гейне сравнивает муху с НИМ. Впрочем, несмотря на число ЕГО конечностей и на орган питания мухи, сходство тут сильно преувеличено. Назовите ЕГО имя.": "Ганеша.",
  "[Ведущему: не сообщать и никак не выделять голосом то, что слово \"Великих\" во втором случае написано с большой буквы.] Многие объекты в космосе носят имена великих людей. Объект на Титане длиной двести тридцать пять километров и шириной от пятидесяти до ста километров тоже назван в честь одного из Великих. Назовите этот объект двумя словами, которые заканчиваются на одну и ту же букву.": "Озеро Онтарио.",
  "Героиня комиксов по имени Йоко весьма успешно борется с дискриминацией женщин в Японии. Напишите фамилию этой героини.": "Дзуна.",
  "В фантастическом романе Альфреда Бестера описывается особняк, снабжённый с показной расточительностью лифтами и внутренними телефонами. В мире этого романа стала общедоступной ОНА. Назовите ЕЁ.": "Телепортация.",
  "Комментируя письмо известного человека, посвящённое производству сидра, биограф замечает, что оно написано в таком тоне, как будто речь идёт о всемирном потопе. Какое слово мы заменили на другое?": "Тяготении.",
  "Героиня Сильвии Плат, впервые выпив водки, чувствует себя ИКСОМ. Недавно в Нью-Йорке арестовали одного ИКСА за ношение оружия. Какое двухкоренное слово мы заменили словом ИКС?": "Шпагоглотатель.",
  "В фильме \"Паук\" результат этого действия прозрачно намекает на сквозной образ фильма. Английские преступники, чтобы совершить это действие, пользовались патокой и обёрточной бумагой. Назовите результат этого действия двумя словами.": "Разбитое стекло.",
  "В начале двадцатого века Ирвинг ЛенгмЮр сконструировал насос, в сотню раз более мощный, чем существовавшие ранее. Позже Ленгмюр предложил наносить тонкий слой тория на другой элемент. На какой?": "Вольфрам.",
  "(pic: 20120144.jpg) Эти картинки иллюстрируют два способа завязать платок. В названии одного из этих способов фигурирует ИКС, а в названии другого - ИГРЕК. Какие слова мы заменили словами \"ИКС\" и \"ИГРЕК\"?": "Кролик, удав.",
  "В рассказе Рэя Брэдбери злоумышленники обрабатывают напильником ручку на дверце принадлежащего герою автомобиля. Брэдбери, как ни странно, отмечает, что у отца этого героя тоже была ОНА. Назовите ЕЁ словом греческого происхождения.": "Гемофилия.",
  "Имя, полученное одной из трёх при крещении, неизвестно, а своё прозвище она получила за яркую окраску. Напишите это прозвище.": "Пинта.",
  "Внимание, слово ИКС - замена. В романе Германа Мелвилла моряк-полинезиец пришёл в восторг от ИКСА и собирался по возвращении на родину одарить своих возлюбленных стеклянными бусами. Какой ИКС упоминается в заглавии романа 1975 года?": "Обреченный."
}