{
  "Лорд Фермор, как многие англичане в летах, был несколько абсурден. Он уделял некоторое внимание своим угольным копям в центральных графствах и оправдывал этот нездоровый интерес к промышленности тем, что, владея углем, он имеет возможность, как это прилично джентльмену, у себя дома делать именно это. Что же?": "Топить дровами (камин).",
  "Благодаря однофамильцу известного в недавнем прошлом на просторах СНГ баскетболиста, игравшего в клубе \"Атланта Хоукс\" (штат Джорджия), мы можем узнать о жителях другого американского штата. Они успешно занимались популяризацией иной спортивной игры среди довольно многочисленной группы людей. Люди эти, если верить их названию, по необходимости стали христианами. На самом же деле они поклонялись совершенно другому богу. Какому?": "Огненному.",
  "В тексте Библии их наличие отрицается, хотя некоторое их количество было известно еще древним грекам. Лудольф ван Цейлен в XVII веке посвятил их поиску всю свою жизнь, но нашел не так уж и много. Еще около 50 лет назад их было известно не более тысячи, зато в настоящее время это количество уже приближается к триллиону. Современная наука считает их число бесконечным и имеет тому строгое доказательство. О чем идет речь? Сформулируйте четко.": "О цифрах дробной части числа пи.",
  "Поменяйте местами две согласные в названии одной пряности или выбросьте гед (г-е-д) из названия компьютерной игры, которое, в свою очередь, образовано из библейского топонима. В результате вы получите имя того, чье происхождение было явно неземным. А сделав это, назовете фамилию его коллеги-друга, а после врага, о котором того же не скажешь в полной мере, но чья профессия вам должна быть известна.": "Данилов.",
  "Это изобретение, увидевшее свет 22 сентября 1869 года в Австро-Венгрии, единодушно было бойкотировано женщинами - ведь оно не сохраняет тайну от любопытных глаз. Тем не менее, новинка принесла успех немецкому экономисту Эммануэлю Герману: за первые три месяца было продано более трех миллионов изделий. Первоначальная причина введения - дешевизна - в дальнейшем дополнилась и еще несколькими: в определенных ситуациях она экономит время обработки (так, некоторые организации даже заранее предупреждают о том, чтобы пользовались только ими) и обладает более эстетичным видом. Ответьте, о чем идет речь, если прогресс уже нанес удар как по ней, так и по ее старшему брату.": "Почтовая открытка.",
  "Прилагательные, образованные от двух весьма популярных в определенных кругах антонимов, сами по себе антонимами не являются и входят в состав названий двух распространенных технических устройств. Эти устройства предназначены для выполнения совершенно разных строительных работ, причем одно из них во много раз больше другого. Назовите оба.": "Подъемный кран и отбойный молоток.",
  "В одном наверняка знакомом вам произведении их столько же, сколько их первопредков в другом, также известном произведении. А в еще более популярном произведении, связанном со вторым, им предназначалось столько же неких артефактов. Известно, что автор последних двух произведений создавал их образ с оглядкой на определенный народ, к моменту написания книги уже имевший свое государство. Наверное, именно поэтому некий объект, весьма для них важный, назван так же, как и почти аналогичный ему объект, являющийся большой культурно-исторической ценностью для этого народа, находящийся на территории его государства, но контролируемый противниками этого народа. Как же называются эти объекты?": "Мория.",
  "Знаменитый древний служитель Асклепия. Бесславно погибший второй, чей сын также погиб не в бою, как ему приличествовало бы. Неудачливый жених, потерявший свою любовь на большой праздник. И, наконец, известный всем с детства большой любитель булок. Ко всей этой столь не похожей друг на друга четверке имеет отношение ОНА, причем, чтобы это понять, вовсе не обязательно многое о них знать. Достаточно того, что лежит на поверхности. Вспомните еще одного, имевшего к ней особое отношение и считавшего, что в каждом из нас есть что-то от НЕЕ, и назовите его имя и отчество.": "Владимир Владимирович.",
  "В кино обычно первая заменяется второй, а зритель не замечает никакой разницы. Однако существует случай, когда подобная замена превратила бы кино в попсу. Назовите первую и вторую.": "Кровь и краска.",
  "У сваей п'есе \"Напiсанае застаецца\" Алесь Петрашкевiч апiсвае гiпатэтычную сустрэчу Францiска Скарыны i Марцiна Лютэра. Лютэр прапаноувае беларускаму асветнiку застацца працаваць у Германii. Скарына адмауляецца, ен iмкнецца хутчэй вярнуцца на Радзiму. I тады Лютер, жадаючы прынiзiць госця, паблажлiва кажа: \"Белая Русь... Чуу, чуу[...] Гэта недзе памiж Польшчай i Масковiяй Абражаны\". Скарына, аднак, за словам у кiшэню не палез. У сваiм адказе, вельмi крыудным для немца Лютэра, ен вызначыу месцазнаходжанне Беларусi па iншаму, таксама назваушы два геаграфiчныя пункты. Якiя?": "Грунвальд i Чудскае возера.",
  "Последние слова многих выдающихся личностей известны почти всем. Сложнее обстоят дела с их первыми словами, которые в свое время просто некому было зафиксировать. Как одно из редких исключений можно вспомнить достаточно известного человека, в котором, судя по имени, течет множество дворянских кровей, как и якобы в его отце. Первое слово этого человека было достаточно необычным и содержало сразу четыре начальные буквы алфавита, причем самую первую - дважды. Между тем можно предположить, что, как минимум, три звука, соответствующие этим буквам, в прошлой жизни регулярно им использовались, причем в строгой последовательности. Напишите эту последовательность.": "ГАВ.",
  "Не так давно каждый из них был главным - первый в Южной, второй в Западной. Оба достигли цели всей своей жизни и приобрели всемирную славу благодаря ликвидации многолетнего разделения - первый в Южной, второй в Западной и Восточной. В известной системе они вошли бы в число основных, обменявшись лишь заглавными. Назовите этих двух людей.": "Нельсон Мандела и Гельмут Коль.",
  "Религиозные произведения тезки отца весьма известны, хотя не слишком многие знают его имя. Одно из этих произведений было включено в очень престижный рейтинг, а в честь самого этого тезки было названо то, что он использовал при создании другого произведения и что мы называем теперь с упоминанием металла. Перейдем теперь к сыну. Погиб он во время второй войны при обороне своей родины. Если верить известной версии, действие, совершенное им однажды в момент отчаяния, его самого спасло, а другому человеку, несомненно искусному, но несколько жуликоватому, стоило жизни. Назовите город, в котором умер сын.": "Сиракузы.",
  "Названия этих широко известных картин, разделенных почти девяностолетним интервалом, в чем-то схожи: разница лишь в величине птиц и завершенности присущего им действия. Кроме того, ИХ на первой картине много и они березовые, а у второй картины ОНА одна, зато какая! Дайте абсолютно точный ответ: какая именно?": "Золотая пальмовая.",
  "Вопреки мнению одного коллектива, ни для первого, ни для второго это нехарактерно. Второй творил после впечатления, произведенного этим, и почти не применял это в своих работах. Первый же был фовистом и тоже не использовал это. Мы не спрашиваем у вас имен первого и второго, мы даже не спрашиваем у вас, что это. Назовите одного из крупнейших мастеров барокко, жившего в XVI - начале XVII веков, который впервые использовал ЭТО.": "Микеланджело да Караваджо (наст. фамилия Меризи).",
  "Три словосочетания по два слова в каждом, о которых пойдет речь в вопросе, отличаются только последним словом. Первое из них было как-то применено к древнему греку, английскому поэту и одному бывшему киевлянину. Второе нередко применяют по отношению к двум мастерам - немцу и испанцу. А третье устойчиво связано с одним из видов искусства. Назовите все три словосочетания и не ошибитесь с порядком.": "Великий слепой, великий глухой, великий немой.",
  "Не так давно японские ученые предложили изготавливать эти предметы из углепластика. Зачем? Им же и решать эту проблему. Но вот и наш ответ островитянам - российские ученые взяли стеклянный пруток, довели его до требуемой формы и подвергли ионному упрочению, после чего тот стал превосходить по прочности традиционные и, что немаловажно, хорошо переносить сильные ударные нагрузки. Ученые предлагают и пути использования, например, в качестве элемента декоративных конструкций и в банях, чтобы человек не получал микроожогов. Вы, конечно, уже догадались, о чем мы вас сейчас спросим: что это за предметы?": "Гвозди.",
  "У адным з мiнскiх шматпавярховых дамоу мясцовыя хулiганы адрэдагавалi шыльдачку з правiламi карыстання лiфтам так, што замест нейкага дзеяслова з'явiлася назва жывой iстоты. Адна з такiх iстот, нягледзячы на невысокi узровень iнтэлекту, усе ж такi мела тое, чым ганарыуся (у адрозненнi ад малодшага) старэйшы сышчык у адным савецкiм мультфiльме. Якое характэрнае для многiх правiлау слова першапачаткова было на шыльдачцы? Адказ павiнен быць на беларускай мове.": "Забараняецца.",
  "К любой из НИХ стремился первый, демонстрируя при этом качество, свойственное птице семейства пастушковых. А какой подарок преподнес одной из НИХ второй, вопреки указаниям коллеги, считавшего его однофамильцем первого?": "Мороженое.",
  "Прелюбопытная фамилия у первого - то ли прилагательное, то ли существительное. У второго псевдоним того же класса. Кстати, второму довелось пообщаться с субъектом, которого на момент их общения называют фамилией первого, только с маленькой буквы. А ведь еще до того, как они повстречались, мы с вами узнали, что общаться с подобными субъектами не следует. Добавлю, что первый - тезка одного прусского чиновника, композитора, музыканта, капельмейстера и писателя. Учтите, что и первый, и второй - люди искусства, и назовите обоих.": "Эрнст Неизвестный и Иван Николаевич Бездомный.",
  "У сярэдзiне 80-х гадоу улады некаторых беларускiх гарадоу рабiлi спробы распрацаваць новую гарадскую сiмволiку. Пры гэтым, як правiла, за аснову бралiся старыя, гiстарычныя гербы, у якiя уносiлi некаторыя змяненнi. Так, у адным з падобных праектау замест першапачатковага элемента з'явiлася пяцiкутная чырвоная зорка. Што ж датычыцца жывелы, яе пакiнулi без змяненняу. Паспрабуйце здагадацца, якi элемент быу зменены на чырвоную зорку, i назавiце горад, якi, дарэчы, зараз карыстаецца старажытным гербам у яго першапачатковым выглядзе.": "Гародня, Гродна, Гродно.",
  "Первая война разразилась из-за преступления, нарушающего одновременно восьмую и десятую заповеди, вторая - из-за смерти царевича одного народа, в которой был повинен царь другого народа. Ученые спорят по поводу того, кому принадлежит авторство произведений, повествующих об этих войнах, однако в первом случае официальная версия есть, а во втором - нет. При этом ни у кого не вызывает сомнения, что второе произведение высмеивает и пародирует первое. По доброте душевной мы не станем спрашивать вас о названиях этих произведений. Назовите два народа, принимавших участие во второй войне.": "Мыши и лягушки.",
  "Представьте слово, первая половина которого призывает к ИХ уничтожению, вторая совпадает с названием типа средств для ИХ усмирения. Вспомнив двух известных фламандцев, бывших в свое время носителями целого, скажите, о чем идет речь в вопросе.": "О волосах.",
  "Бросив рассеянный взгляд на табличку у одной из клеток харьковского зоопарка, автор вопроса подумал, что за решеткой томится один из героев известного литературного произведения, отмеченного Нобелевской премией. Однако при внимательном прочтении оказалось, что зоной обитания животного является северо-восточная Африка, а вовсе не Скандинавия, о чем и свидетельствует его название, в котором буква \"с\" не удвоена. Воспроизведите написанное на табличке правильное название.": "Нильский гусь.",
  "Михаил Бару, два года как эмигрант в США, делится своими впечатлениями от посещения антикварного магазина. Цитата: \"А подзорные трубы! Открываешь коробочку из дерева ценной породы, обитую изнутри не менее породистой кожей, достаешь трубу, отполированную задубевшими от бризов и пассатов ладонями морских волков, раздвигаешь, подносишь к глазам и, присмотревшись, ...\". Далее, Бару сетует на то, что это может завестись на чем угодно, как заводится плесень или тараканы. Это можно обнаружить в самых неожиданных, порой даже интимных местах. Упоминает о том, что это говорят о некоторых американцах, которые выглядят так, будто они родились совсем не в Америке. Напишите те три английских слова, ставших своего рода интернациональным лозунгом нового времени, которые так раздражают не только русского эмигранта, но и многих жителей постсоветского пространства.": "\"Made in China\".",
  "В 2001 году в одной из серий \"Скорой помощи\" сотрудник больницы, подозревая, что машинные результаты анализа неверны, с легкой руки переводчиков предложил произвести над форменными элементами крови одно весьма трудоемкое и практически нереальное действие, которое примерно в то же время многие люди предлагали произвести над некими документами, что также было бы достаточно проблематично, но все же реально. Какой вопрос эти люди предлагали решить таким образом?": "Кому быть президентом США.",
  "В Нидерландах, в городе БлЕрике, не так давно произошла интересная история. Грабитель ворвался в магазин и под угрозой ножа потребовал у хозяина всю выручку. Однако тот, не отдавая денег, стал действовать столь театрально, что бандит был просто ошарашен и заворожен этим зрелищем. Приехавшая полиция взяла его без сопротивления, тем не менее хозяин все же потерял некоторую часть наличности. Войдите в роль хозяина и представьте, демонстрацией чего он так изумил грабителя. Потом вспомните театр и подумайте, какую известную реплику знаменитого русского драматурга, слегка изменив, мог бы органично сказать хозяин во время своих действий. А в ответе напишите фамилию того, кто произносит оригинальную реплику в пьесе, кстати, повествующей о трагедии одаренной, тонко чувствующей женщины.": "Карандышев.",
  "Событие, о котором пойдет речь, произошло в 1893 году. Знаменитый человек, трудами которого оно свершилось, умер спустя 14 лет. А производство одного широко рекламируемого по телевидению продукта было начато только в 1910 году, что противоречит информации, подаваемой в его рекламе. Господам рекламодателям мы посоветуем учить историю, а вас мы просим назвать это событие.": "Образование Главной палаты мер и весов.",
  "Это произведение так и не было экранизировано, хотя к киноиндустрии имеет самое непосредственное отношение. В нем все как положено - есть мужчина и женщина. Причем мужчина - то ли гетеросексуал, то ли наркоман, а женщина - то ли наркоманка, то ли лесбиянка. При этом между ними что-то было. Кроме того, наблюдаются резкие перепады температуры, в один из которых можно даже обнаружить характерную особенность одного африканского вулкана. Добавьте ко всему этому токсичную атмосферу, и вы получите полный антураж этого необычного фильма. Назовите его режиссера.": "Федерико Феллини.",
  "Подходя к двери одной из минских аптек, автор вопроса увидел плакат, на котором крупным шрифтом было написано: \"Низорал - шампунь от...\" (последнее слово пропущено). Этот плакат в первые секунды зародил в авторе подозрение, что упомянутый товар предназначается преимущественно лицам с суицидальными наклонностями. Правда, при более внимательном осмотре плаката подозрение не подтвердилось. Уважаемые знатоки, восстановите пропущенное слово.": "Себя.",
  "В России 17 века многие предметы считали при торговле парами. А как называлась пара ведер?": "Коромысло.",
  "Посвящаемый в диакона получает благодать служить при совершении таинств, в священника - благодать совершать таинства. А какую благодать получает посвящаемый в архиереи?": "Посвящать других для совершения таинств.",
  "Около столетия назад русский историк Павлов-Сильванский выдвинул тезис о феодализме на Руси. Он писал о самоуправстве и независимости русских бояр 16 века. В качестве аргумента он приводил случаи нападения бояр со своими людьми на села. Но его утверждения опровергает сам источник, сохранивший сведения об этих случаях. Что это за источник?": "Материалы судебных дел.",
  "12 апреля 1961 года, когда до выезда Гагарина на стартовую площадку оставалось минут пятнадцать, начальник Центра подготовки космонавтов сказал: \"Подумают люди, что это еще один Пауэрс какой-нибудь спустился\". Та история еще была свежа в памяти. Что же тогда было сделано за несколько минут до старта?": "На шлеме Гагарина написали \"СССР\".",
  "А теперь несерьезный вопрос. Чем можно воспользоваться, чтобы обосновать следующие равенства: 19+23=18, 9+8=5, 7*3=9?": "Циферблатом часов.",
  "На верхнюю часть полотна двуручной пилы некоторые надевают пробки рядом с ручками. Ответьте максимально точно, для чего служат пробки?": "Защита пальцев от мозолей.",
  "Среди этих руководителей были: растерзанный собаками, умершие от объедения, истощения сил, меланхолии. В 1762 году там было безначалие, в 1776 году - засуха и голод. А самое блестящее правление длилось с 1779 по 1798 год. А кто, как написано в этой \"истории\", ее по подлинным документам издал?": "Салтыков-Щедрин.",
  "Эта фраза - обычное начало античной эпитафии. Хотелось, чтобы прохожие узнали, кто похоронен. А П.А. Вяземский упомянул ее в своем стихотворении о совсем другом учреждении. Назовите произведение Пушкина, где в эпиграфе упоминается это стихотворение.": "\"Станционный смотритель\".",
  "В XIX веке во французском языке это заимствованное слово было весьма популярно и обозначало любое атмосферное явление. Теперь поставьте себя на место наблюдавших за этим и назовите это слово, значение которого сузилось и изменилось.": "Метеор. Незачет: Метеорит (это предмет, а не явление).",
  "Чуть более тридцати лет назад картина Брейгеля \"Охотники на снегу\" приобрела новую популярность среди советской интеллигенции, после того как сын известного поэта ее подробно продемонстрировал. А в каком океане?": "Солярис.",
  "На учениях 1929 года было продемонстрировано действие танковой дивизии. Танки представляли собой автомобили, прикрытые холстом и листами железа, что весьма забавляло участников учений. Чьи идеи проходили проверку на этих учениях?": "Г. Гудериана.",
  "Известный лжеисторик Ермолович в своей книге \"Старажытная Беларусь\" ухитрился поразить своей неспособностью произвести мыслительные действия. Так, Тешинский уезд в Польше, из-за которого она когда-то спорила с Чехией, у него находился совсем в другом государстве. Каком?": "Австрии.",
  "Церковные деятели и просветители видели в этом невежество и варварство простонародья, а соответствующая статья в \"Философском словаре\" 1766 года расценивала их как источник пьянства, дебоша и преступности. Что это?": "Праздники.",
  "Средневековые исландские \"родовые саги\" так связаны с Исландией, что в изданиях их располагают по географическому принципу: саги, связанные с западным побережьем, восточным, северным, южным. А с каким топонимом связаны оставшиеся две саги?": "Гренландия или Америка (Северная).",
  "Система знаков, регулирующих правила дорожного движения, является международной. Какой знак в Израиле был заменен на знак, представляющий собой зеленую раскрытую ладонь на белом фоне с красной каймой по периметру знака? Данное изменение было вызвано сочетанием грамматических и лексических особенностей местного языка.": "STOP.",
  "В 1899-1900 гг. в Китае проходило восстание против иностранных империалистов, которое получило у иностранцев название \"боксерское восстание\". Чем собиралось воспользоваться тайное общество, которое начало восстание, чтобы добиться справедливости, если верить их названию?": "Кулаком.",
  "В Большой Советской энциклопедии между статьями \"пролетарии\" и \"пролетарий\" помещена одна статья, чей текст не совпадает с вышеупомянутыми. Назовите эту статью и учтите, что в энциклопедии она заключена в кавычки.": "\"Пролетарии всех стран, соединяйтесь\".",
  "Испанец Суарес в результате опроса журналистов из всей Европы в 1960 году был признан лучшим футболистом континента. Но, как утверждают, лучшим был тогда нападающий мадридского \"Реала\" беглый венгр Пушкаш. В данном случае это не просто субъективное мнение. Назовите конкретное обстоятельство, помешавшее Пушкашу быть тогда первым.": "За него не голосовали журналисты соцстран.",
  "По мнению журналиста-обозревателя \"Washington Post\", после взрывов 11 сентября наибольший урон понесли не компании, чьи офисы были расположены в башнях ВТЦ, и не авиакомпании, а совсем другие компании. Назовите род деятельности этих компаний.": "Страхование.",
  "Кандалакша (город в Мурманской области) входил в забавный список городов СССР, которые можно было посчитать по пальцам. Самый крупный из них несколько лет назад утратил свой статус. А какой южный город из их числа остается такой же столицей?": "Махачкала.",
  "В рассказе В. Солоухина \"Homo sapiens\" написано: \"Прогресс свойственен только человеку. У зверей и растений никакого прогресса нет. У них в лучшем случае...\". Закончите словом латинского происхождения.": "Эволюция.",
  "Стихи Франсуа Вийона: Я - Франсуа. И в том беда, Я буду вздернут, господа. И сколько весит... тогда Усвоит шея навсегда. Вставьте пропущенное слово, соблюдая ритм.": "Зад.",
  "С началом Первой мировой войны большевики российской столицы проявили свою антивоенную позицию даже в решении сохранить в своем комитете... Что? Дайте максимально точный ответ.": "Слово \"Петербургский\".",
  "У современных тюркских народов это исчезает с востока на запад. Сначала якуты, хакасы, казахи, киргизы. Дальше у башкир, татар, узбеков уже меньше. Еще реже у туркмен. А у чувашей, карачаевцев, турок, азербайджанцев практически отсутствует. Ослабление чего так наглядно демонстрируется?": "Монголоидная внешность.",
  "Аллитерация - звуковой прием. Используется не только в художественной литературе. Заключается он в симметричном повторении однородных согласных звуков. А что построено на аллитерации и без нее не существует?": "Скороговорки. Незачет: Тавтограммы (могут быть основаны на повторении букв, а не звуков, причем гласных - тоже).",
  "Русская поговорка: \"Люди ложь, и мы тож\". Приведите ее аналог, не столь категоричный.": "\"За что купил, за то продаю\".",
  "Вира - штраф за убийство в Древней Руси. Он мог доходить до 80 гривен и зависел от статуса жертвы. А какую виру, согласно 89-й статье \"Русской правды\", полагалось брать за убийство холопа и рабы?": "Никакую.",
  "Озеро Байкал свое название носит лишь с середины XIX века. А прежнее название отразилось в названии хребта на западном побережье. Что исчезло в названии водоема?": "Слово \"море\".",
  "Отгадайте шуточную русскую загадку: \"Какая разница между попом и Волгой?\".": "Поп - батюшка, а Волга - матушка.",
  "Ребята забрались на баштан. Вдоволь наевшись арбузов, они решили построить пирамиду. В центр поставили одного из мальчиков и начали обкладывать его целыми арбузами. В результате у них получилась пирамида, вершиной которой являлась голова этого мальчика, а сам он не мог даже пошевелиться. И тут явился сторож. Все разбежались, за исключением лучшего друга этого мальчика. Что же сделал лучший друг, чтобы избавить обоих от расправы?": "Начал забрасывать сторожа арбузами.",
  "Сюжет рекламного ролика. На фоне звука идут титры: \"Слушайте очень внимательно. Сконцентрируйтесь на этом звуке. Потому что если вы выиграете в лотерею, вы никогда больше его не услышите\". Назовите этот звук.": "Звонок будильника.",
  "Песню эту пели и поют по-разному. В том числе и так. Вот цитата из прозаического перевода второго куплета: Спасибо (два слова пропущены) за все, что вы сделали, За сражения, которые выиграли, За то, как справляетесь с \"Ю.С. Стил\" И с тоннами наших проблем, За все Вас благодарим\". Назовите два пропущенных слова, если они встречаются и в первом куплете.": "Мистер президент.",
  "Согласно шутке, японский чиновник от этой болезни умирает, а русский чиновник толстеет. Назовите эту болезнь, если у нее есть что-то общее с одной американской тюрьмой, а также с одной тихоокеанской столицей.": "Бери-бери.",
  "В книге \"Зарубежная детская литература\", изданной в 1982 году, упоминаются следующие вьетнамские поэты: Ту Мо, Хюи Кан, Во Куанг, Фам Хо и еще один. Как его зовут?": "Хо Ши Мин.",
  "Почти бескрылка от Высоцкого. Первоначальный вариант фрагмента \"Песни о переселении душ\" выглядел так: Так кто есть кто, так кто был кем - мы никогда не знаем. (Первые шесть слов пропущено) - задумайся о том. Быть может, тот облезлый кот - был раньше негодяем, А этот милый человек - был раньше добрым псом. Пропущена известная фраза, в которой одно слово изменено. Вы можете ответить, либо как эта фраза звучала у Высоцкого, либо фразу из оригинала.": "\"Кто был никем, тот станет всем\" - так было у Высоцкого. Или \"Кто был ничем, тот станет всем\" - так в Интернационале.",
  "Всё повторяется в нашем мире! И вот пример тому. Эта птица строит самые большие гнезда - до 2,5 м в диаметре. Многие мелкие птицы предпочитают селиться как можно ближе к ее жилищу. Это сытно, комфортно и безопасно, ведь этот хищник не убивает возле собственного дома. Абсолютно точно назовите эту птицу.": "Белоголовый орлан.",
  "В 1917 году была напечатана карикатура, на которой изображены три царя. Подпись под ней заканчивается так: \"... не царствует\". Это о Николае II. Ответьте, чего не делает, согласно подписи, первый царь и чего не делает второй.": "Не стреляет, не звонит.",
  "Согласно некоторым исследователям, это название произошло от турецкой идиомы \"бин бир\", которая означает \"очень много\". Напишите дословный перевод этой идиомы.": "Тысяча и один.",
  "Только две вещи могут помочь вам ответить на этот вопрос. Или глубокие знания, или СТАТИСТИКА. Итак, вопрос. Назовите имя и фамилию АНГЛИЧАНИНА, впервые описавшего историю Покахонтас.": "Джон Смит.",
  "Когда писатель Генри Дэвид Торо, прославившийся точными описаниями природы, бродил по лесу, он брал с собой записную книжку, подзорную трубу, микроскоп, а также СТАРЫЙ нотный альбом. Для чего был нужен этот альбом?": "Засушивать растения.",
  "Михаил Савченков не так давно приобрел книгу. Если бы на обложке этой книги точку после инициала имени автора заменили на три буквы - \"У\", \"Д\", \"Ь\", то на обложке появился бы рекламный слоган, направленный на целевую аудиторию. Назовите фамилию автора книги.": "Спок.",
  "Прослушайте отрывок их китайской песни IX века, описывающей судьбу девушки. На восточном рынке куплен добрый конь, На западном - седло со сбруею, На южном куплена узда шелковая, На северном - плеть ременная. Утром простилась с отцом, матерью. Вам, скорее всего, судьба этой девушки известна из произведения гораздо более современного жанра, чем песня. Назовите ее имя.": "Мулань.",
  "В январе 1848 года швейцарский колонист Саттер после осмотра мельничного лотка своей водяной мельницы ПОБЕЖАЛ домой и стал читать \"Американскую Энциклопедию\". Назовите статью, которую он читал.": "Золото.",
  "В первые годы после революции в народе ходила поговорка: \"Советская власть держится на еврейских головах, русских дураках и...\". Назовите третью группу людей, также с национальной принадлежностью.": "Латышские стрелки.",
  "Прослушайте набор цитат из стихотворения Шимборской. \"А кто этот бутуз, такой прелестный?\". \"Лапушка, ангелочек, солнышко, крошка\". \"Мальчонка, слава Богу и тьфу-тьфу, здоровый, Похож на папу-маму, на котика в корзинке, На всех других детишек в семейных альбомах\". \"Может быть, вырастет доктором юриспруденции Или же в ВЕНСКОЙ опере станет тенором\". Стихотворение называется \"Первая фотография...\". Чья?": "Гитлера.",
  "Благодаря этой встрече на свет появилось произведение мировой культуры и был изобретен экскаватор. Дата встречи - 1869 год. Назовите произведение.": "Аида.",
  "В малоизвестном фильме режиссера Волкова несколько милиционеров соперничают с сотрудниками госбезопасности. Интрига разворачивается в президентском окружении, задействован Алмазный фонд. Вам было бы сложно угадать числительное, с которого начинается название фильма. Поэтому просто назовите второе и третье слово из названия.": "\"... лет спустя\".",
  "В фильме \"Зуд на седьмом году\" с Мэрилин Монро есть сцена, которую пресса назвала так: \"Самое драматическое воплощение со времен леди...\". Назовите имя этой леди.": "Годива.",
  "Американцы обычно называют словом \"янки\" жителей северных штатов. Северяне называют так жителей Новой Англии. Кого, в свою очередь, называют словом \"янки\" жители Новой Англии?": "Жителей штата Коннектикут.",
  "В 2002 году всем известного Чарльза признали победителем конкурса \"Любитель пива - 2002\". Ему вручили стакан эля и присвоили почетный титул. Какой?": "Принц эльский.",
  "Первую часть этого советского фильма автор назвал \"Люди и черви\". Назовите этот фильм.": "\"Броненосец Потемкин\".",
  "В течение нескольких дней после Куликовской битвы вырубались дубовые колоды, в которых выдалбливались вместилища. Печально известный советский аналог этих колод имел числовую характеристику. Для чего предназначалась самая большая колода?": "Для доставки домой тела Александра Пересвета.",
  "В одном романе фэнтези действует главный сыщик Маркиз Лондонский, \"тучный мужчина с массивным лицом\". Его помощник - Лорд Бонтриомф, \"довольно высокий мужчина с квадратной челюстью\". Автор вопроса считает, что имеет место аллюзия на произведения \"царя\". Назовите этого \"царя\".": "Рекс Стаут.",
  "Цитата из \"Энциклопедии преступлений и катастроф\": \"Так впервые в Европе убийца был идентифицирован по отпечаткам пальцев, и не кем-нибудь, а самым АВТОРИТЕТНЫМ из противников дактилоскопии\". Назовите фамилию этого противника.": "Бертильон.",
  "Георгий Милляр составил \"Алфавит Милляра\", сборник приличных и не очень выражений. Какая буква в этом алфавите названа третьей буквой?": "Буква \"Й\".",
  "В США в разное время этот термин применялся к популистам, прогрессистам и диксикратам. А в пляжном волейболе она называется решающей, хотя может решить всё и в обычном волейболе. Назовите этот термин.": "Третья партия.",
  "Цитата из юмористического и постмодернистского романа Терри Пратчетта: Сержант размял ноги и пошел обратно к ЛЕСТНИЦЕ. - Давай за мной, парень. - Что, опять туда? - с отчаянием в голосе произнес АВТОКЛ. - Но там СТОЛЬКО НАРОДУ! - Если хочешь служить в (слово пропущено), надо развивать в себе силу воли, мальчик. Вставьте пропущенное слово, если оно является названием рода войск.": "Конница.",
  "Прослушайте фрагмент из допроса Боярского: \"- У вас не было ощущения, что вы занимаетесь чем-то противозаконным? - Это было больше, чем ощущение. Я это знал. Я сам писал это...\". В чем обвиняли Боярского?": "В фальшивомонетничестве.",
  "В юмористической рубрике \"Рога и копыта\" была шутка под названием \"Слово о Макдоналдсе\". Она состояла из крылатых слов русского классика, в которых автор шутки убрал одну букву. Воспроизведите эту шутку с добуквенной точностью.": "\"Какой же русский не любит быстрой еды!\".",
  "В одной советской книге про США его фотография была в главе под названием \"Империя страха\". А не так давно он заявил в интервью следующее: \"Я достаточно уничтожил деревьев по всему миру\". Назовите его имя и фамилию.": "Стивен Кинг."
}