{
  "На данный момент в НХЛ есть только два игрока, которые в свое время были ИМИ: один сейчас играет в \"Колорадо\", другой в \"Торонто\". Вероятно, ИМИ были или являются некоторые из вас. Назовите ИХ двумя словами.": "Чемпионы Беларуси.",
  "В представлениях разных народов о красоте есть нечто общее. Вот как народное предание описывает Салавата Юлаева: \"Салават здоровенный был, двадцать два пуда с половиной тянул. Поставной такой, БУРЫЙ, красивый\". Какое сложное слово, по правилам пишущееся через дефис, мы заменили на \"бурый\"?": "Белорусый.",
  "(pic: 20100053.jpg) ИХ не смогли найти ни герои Салтыкова-Щедрина, оказавшиеся на необитаемом острове, ни герой Михаила Веллера, оказавшийся в глухом лесу. А вот на розданной вам фотографии найти ИХ несложно. Назовите ИХ двумя словами, начинающимися на одну и ту же букву.": "Стороны света.",
  "В вопросе есть замена. Несколько американских новостных сайтов использовали одно и то же словосочетание в заголовках сообщений о происшествии с собачкой породы чихуахуа из Мичигана, УНИЖЕННОЙ И ОСКОРБЛЕННОЙ во время прогулки, но благополучно найденной через два дня. Какие два слова мы заменили на \"униженная и оскорбленная\"?": "Унесенная ветром.",
  "Пословицу \"Гость дорогой, а день середнОй\" Владимир Даль поясняет прилагательным, которое также встречается в его словаре в сочетаниях со словом \"стол\" и со словом \"лицо\". Назовите это прилагательное.": "Постный.",
  "Википедия называет эту написанную еще до революции песню самой известной патриотической песней своей страны. Ее исполняли Джо Дассен, Хулио Иглесиас, Демис Руссос и многие, многие другие. Мы не спрашиваем, что до сих пор расположено на малой родине героини песни. Просто назовите эту малую родину.": "Гуантанамо.",
  "(pic: 20100054.jpg) Вадим Нестеров считает, что вид искусства, один из образцов которого вы видите, близок к иконописи: в нем тоже есть канон, и как только канон установился, любые отступления от него вызывают неприятие аудитории. А теперь скажите, кто изображен на этом рисунке Мстислава Добужинского.": "Доктор Айболит.",
  "Ресторан \"Кона Грилл\" пытается опровергнуть классическое высказывание 1889 года. В его рекламе олицетворения двух противоположностей не только встречаются, но и прекрасно проводят время вместе. На одном из плакатов из-под одеяла торчат четыре ИКСА ПЕРВОЙ и концы двух ВТОРЫХ. Мы не спрашиваем, какое слово мы заменили на ИКС; назовите ПЕРВУЮ и ВТОРЫЕ.": "Вилка и палочки для еды.",
  "Без \"НЕЕ\" в кавычках невозможно представить себе русский рок, а без НЕЕ без кавычек, обязанной своим внешним обликом дизайнеру Джорджетто Джуджаро, невозможно представить совсем другое направление, известное с 1985 года. Назовете это направление абсолютно точно.": "Назад в будущее.",
  "Вопрос не для детей. Терри Пратчетт поставил это существо в один ряд с Сантой и Смертью. Оно является заглавным персонажем фильма ужасов, а в другом американском фильме стая этих существ нападает на людей, выгрызая из них скелеты. Назовите основную добычу этих существ двумя словами.": "Молочные зубы.",
  "(pic: 20100055.jpg) В вопросе есть замена. Перед вами фрагмент палеолитической росписи из пещеры Пеш-Мерль. Согласно гипотезе археолога Мишеля Лорбланше, чтобы нанести такой рисунок на стену пещеры, первобытные люди на нее СМОТРЕЛИ СКВОЗЬ ПАЛЬЦЫ. Какой глагол мы заменили словами \"смотрели сквозь пальцы\"?": "Плевали.",
  "Этот вопрос тестеры оценили как нормальный. Внимание, список: Симферополь - Розочка, Донецк - Победа, Харьков - Пятнашка, Сингапур - Вудбридж. А Лондон?": "Бедлам.",
  "Евгений Гришковец вспоминает, что в институте у него не было никаких шансов сдать историческую грамматику декану факультета. Положение казалось безвыходным, но декан неожиданно заболел, а его ассистентка, пожалев студента, вывела в зачетке \"удовлетворительно\". Назовите имя ассистентки.": "Ариадна.",
  "(pic: 20100056.jpg) Эту картинку автору вопроса прислала знакомая, разделяющая его увлечение. Назовите в правильном порядке цвета, в которые была раскрашена картинка.": "Синий, малиновый, зеленый.",
  "Чтобы завершить цикл картин \"Тополя\", Клоду Моне пришлось заплатить человеку, фамилию которого мы не знаем. Поэтому мы попросим вас назвать фамилию совсем другого человека, которому принадлежит следующая реплика: \"Выходите, господа... До свидания!\".": "Лопахин.",
  "<раздатка> М.Ю. Лермонтов \"Тамбовская казначейша\" Пускай слыву я старовером, Мне все равно - я даже рад: Пишу [...]; Пою, друзья, на старый лад. Прошу послушать эту сказку! Ее нежданную развязку Одобрите, быть может, вы Склоненьем легким головы. Обычай древний наблюдая, Мы благодетельным вином Стихи негладкие запьем, И пробегут они, хромая, За мирною своей семьей К реке забвенья на покой. </раздатка> Перед вами отрывок из поэмы Лермонтова \"Тамбовская казначейша\". Заполните пропуск двумя словами.": "Онегина размером.",
  "Благодаря дизайнеру Таттфу Тану, который использовал имбирное и шоколадное тесто, выражение, имевшее переносное значение, теперь можно понимать буквально. Назовите двумя словами то, чем у Таттфу Тана служит скатерть.": "Шахматной доской.",
  "В свое время лидерами были Мадонна, Мэрил Стрип, Майкл Дуглас, Том Хэнкс и даже Рональд Рейган. В предыдущем предложении мы пропустили несколько букв. Напишите их.": "Чер.",
  "По замечанию Черчилля, после битвы на Марне кайзер Вильгельм мог адресовать начальнику штаба Мольтке известные слова. Напишите последнее из этих слов.": "Легионы.",
  "Сергею Довлатову ОН показался совершенно не опасным и напомнил огурец в рассоле. Глуповатая Света Букина заявляет, что богата, как ОН. Назовите ЕГО.": "Аллигатор.",
  "Журнал \"Эволюционная биология\" называет ИКСОМ один из защитных механизмов насекомых, связанный с высвобождением клетками жирных кислот. \"ИКС\" - название триллера, в котором главная героиня с собакой выслеживает серийного убийцу. Назовите ИКС двумя словами.": "Запах смерти.",
  "В книге \"Лев, Колдунья и Платяной Шкаф\" упоминаются различные дУхи леса, в том числе лисы-девственницы. Что мы заменили на \"лисы-девственницы\"?": "Девы-лиственницы.",
  "По словам сына известного писателя, в описываемое время семья жила в полуподвале, а до подоконника он мог дотянуться, лишь встав на скамеечку. Но ЭТО он действительно ненавидел. Назовите ЭТО двумя словами.": "Манная каша.",
  "Сотрудника \"Аненербе\" офицера СС Отто Рана Википедия называет прототипом героя, боровшегося с эсэсовцами - видимо, сотрудниками \"Аненербе\". Назовите этого героя.": "Индиана Джонс.",
  "Персонаж книги Леонида Платова - капитан судна, которое должно в случае необходимости тайно эвакуировать Гитлера, - говорит, что секретный сигнал обязательно будет принят, но вот примет ли он его к исполнению - еще вопрос! Ведь он может и... Дальше капитан употребляет неологизм, образованный от фамилии человека, носившего титул барона Нильского. Назовите этого человека.": "Нельсон.",
  "В январе 1943 года, выполняя приказ о срыве немецкой атаки, он был тяжело ранен и ослеп. Однако 10 февраля 1943-го после нескольких операций, сделанных в Москве профессором Филатовым, к нему вернулось зрение. Назовите его.": "Василий Зайцев.",
  "К НИМ в свое время относились, например, Димитриос Иоаннидис и Николаос Макарезос. ИМ в свое время был госсекретарь США генерал Колин Пауэлл. Назовите ИХ двумя словами.": "Черные полковники.",
  "Алексей Анастасьев объясняет известный эпизод тем, что в XVI веке ОНИ были новинкой в описываемой стране - ОНИ только начали появляться после присоединения новой провинции. Назовите ИХ.": "Ветряные мельницы. Незачет: Мельницы.",
  "Пытаясь вспомнить, когда произошли некоторые события его жизни, герой Фредерика Бегбедера говорит: \"Оранжевый двойной альбом только что вышел, то есть дело было в 1976 году\". Далее герой сравнивает дискографию Стиви Уандера с НИМ. В первой строке статьи Википедии о НЕМ фигурируют шесть и восемь. Шесть чего и восемь чего?": "Протонов и нейтронов.",
  "Кульминацией праздника ПерахЕра является шествие богато украшенных и обвешанных иллюминацией слонов, несущих легендарный зуб Будды и другие буддийские реликвии. Корреспондент журнала \"Вокруг света\" заметил на загривке у каждого слона коробку. Что, как ему объяснили, находится в этой коробке?": "Блок питания.",
  "В результате Марокканского кризиса 1911 года Франция передала Германии африканские территории, граничившие с немецкой колонией Камерун. Эти территории получили неофициальное название \"конголезский ОН\". Назовите ЕГО.": "Эльзас. Незачет: Страсбург.",
  "[Чтецу: кавычки не озвучивать.] В состав ИКСА зачастую входит серебро и палладий. \"ИКС\" можно найти на гербах Туркменистана и Узбекистана. Какие два слова мы заменили на ИКС?": "Белое золото.",
  "Персонаж фильма Якова Протазанова \"Праздник святого Йоргена\" - аферист, выдающий себя за святого. Когда ему предлагают исчезнуть из города, будто бы вознесясь на небо, тот требует ИХ. Назовите ИХ максимально точно.": "Подъемные.",
  "Во время войны в Югославии в 1991 году хорватская сторона использовала в качестве бомбардировщиков самолеты Ан-2, чтобы хоть как-то уравнять соотношение сил в воздухе. Название, которое носит самолет Ан-2 по классификации НАТО, совпадает с фамилией человека, родившегося в 1814 году. Назовите эту фамилию.": "Кольт.",
  "(pic: 20100057.jpg) В общепринятом сокращенном обозначении этого аниона присутствует ИКС. Анаграмма ИКСА является именем героя. Напишите это имя.": "Астерикс.",
  "Обложки нескольких альбомов этой российской рок-группы стилизованы под почтовые марки. Назовите ее.": "\"Монгол Шуудан\".",
  "Искусные рассуждения диалектиков Аристон сравнивал с ЭТИМ. В 1973 году ЭТО появилось на орбитальной станции \"Скайлэб\", но отнюдь не из-за нерадивости астронавтов. Назовите ЭТО.": "Паутина.",
  "(pic: 20100058.jpg) Иллюстрируя ЕЕ, Гораций упоминает об опасностях плавания как в открытом море, так и у прибрежных скал. ОНА есть у памятной монеты, изображение которой перед вами. Назовите ЕЕ.": "Золотая середина.",
  "События февраля-марта 1917 года один пользователь Живого Журнала называет сочетанием из двух слов, добавляя, что дальнейшее - проявление эффекта Доплера. Воспроизведите это словосочетание.": "Оранжевая революция.",
  "Возможное происхождение прозвища школы \"ЭкОль политекнИк\" связано с двумя пушками на ее эмблеме. В этой связи учащихся и выпускников \"ЭкОль политекнИк\" можно назвать так же, как заглавных героев блокбастера. Назовите этот блокбастер.": "\"Люди X\".",
  "Откровенная автобиография Андре Агасси озаглавлена английским словом, которое встречается в его биографиях множество раз. Воспроизведите это название.": "Open.",
  "Одним из первых открытых лантаноидов был церий. Объект, с которым сравнил лантаноиды Бронислав Браунер, в одной последовательности соответствует номеру 5. Назовите этот объект двумя словами.": "Пояс астероидов.",
  "Офицер немецкого военно-морского флота Феликс фон Лукнер озаглавил свою книгу прозвищем, полученным им за чертовски дерзкие операции, совершенные под его командованием. Несколько лет спустя это прозвище получил герой другой книги. Назовите его имя.": "Ихтиандр.",
  "В этом вопросе вам необходимо точно попасть в авторский ответ. Евгений Федорович родился в Ижевске в 1920 году. Назовите его фамилию.": "Драгунов.",
  "Сверхнадежная линия защиты футбольного клуба \"Глазго Рейнджерс\" конца 40-х - начала 50-х носила прозвище из двух слов. Воспроизведите его.": "Железный занавес.",
  "В стихотворении Бестужева-Марлинского с НЕЙ сравниваются письмена Валтасара. ЕЕ средняя длина - 4 километра. Назовите ЕЕ.": "Молния.",
  "Биограф Александра Грэхема Белла пишет, что в детстве Александра обижало, что у его братьев ЭТО было, а у него не было. Тогда отец наградил его ЭТИМ в качестве подарка на одиннадцатилетие. Назовите ЭТО двумя словами.": "Второе имя. Незачет: Имя Грэхем.",
  "В одном из \"детективных\" рассказов в журнале \"Мурзилка\" агенты злой волшебницы Ябеды-Корябеды хотели напугать двух девочек, купавшихся в реке. Однако незаметно подплыть к девочкам им помешали положительные персонажи - Серый и Белый. Мы не спрашиваем вас, кем были Серый и Белый. Напишите имя любой из девочек.": "Римма.",
  "В этом вопросе словом \"икс\" мы заменили другое слово. Считается, что на спине у каждого ИКСА имеется темный крест в память о посещении одним ИКСОМ некоего города. А в какой город направлялся ИКС в другой известной истории, в которой его спина тоже сыграла немаловажную роль?": "Бремен.",
  "[Ведущему: отточия в цитате игнорировать.] Митчинсон и Ллойд так пишут о свиньях: \"Когда на вас <...> глядят обрамленные длинными ресницами глазки, а в руку доверчиво тычется <...> теплый пятачок <...>, возникает связь, уходящая далеко за границы <...> ЕЕ\". Согласно одной шутке, простейшим примером ЕЕ являются сосиски. Назовите ЕЕ двумя словами.": "Пищевая цепочка.",
  "Один путешественник вспоминал, как во время пребывания в этой стране в 1920-х годах его окружили местные торговцы, наперебой протягивая ему руки. В этой же стране происходит действие фильма 1932 года с Борисом Карлоффом в главной роли. Назовите эту страну.": "Египет.",
  "Говоря о том, что Марат Сафин превращается из спортсмена в персонажа светской хроники, спортивный обозреватель замечает, что в поведении Сафина проглядывают... Закончите его фразу названием растения.": "Анютины глазки.",
  "В романе Мериме офицер говорит, что от порохового дыма это происходит быстрее, чем естественным путем. А согласно русской пословице, когда это происходит, в дело вступает... Кто?": "Бес.",
  "В русском переводе одного из романов Вудхауза Дживс, завязывая Вустеру галстук, говорит: \"Наша цель - добиться максимально приближенного к совершенству ИКСА\". В посвященной ИКСУ статье Википедии упоминается рассказ середины XX века. Какие два слова мы заменили словом \"икс\"?": "Эффект бабочки.",
  "В стене одного из зданий во Флоренции имелось окошко, оснащенное поворотным диском и колоколом. Каждого из тех, для кого было предназначено это здание, можно назвать словом, ставшим названием фильма 1939 года. Напишите это слово.": "\"Подкидыш\".",
  "На сайте haiku-konkurs.ru публикуются хайку авторов из разных городов и стран. Вот одно из них: \"ИКС души Не ведет зачастую К ИГРЕКУ жизни\". Какие существительные женского рода мы обозначили как \"икс\" и \"игрек\"?": "Широта, долгота.",
  "В египетском поселении СивА был своеобразный оракул - статуя божества, которая отвечала на вопросы якобы самостоятельными движениями головы и рук. Интересно, что один из материалов, использованных в отделке статуи, многие принимали за другой, более ценный. Назовите этот другой материал.": "Изумруд.",
  "В романе \"Альтист Данилов\" кто-то из нечисти - цитата - \"поливал толпу из ТАКОГО огнемета\". В рассказе Владимира Ольшанского ТАКОЙ плот сильно отстал от других плотов. Какое прилагательное мы заменили словом \"ТАКОЙ\"?": "Тринадцатиствольный.",
  "(pic: 20100059.jpg) [Ведущему: кавычки в тексте вопроса не озвучивать.] \"ОНИ\" были созданы в те годы, когда Франция пыталась смириться с поражением во Франко-прусской войне. Перед вами один из НИХ, но без одежды и ключа. Назовите ИХ.": "\"Граждане Кале\".",
  "По преданию, мать святого Мины долго не могла зачать ребенка. Она усердно молилась об этом и, наконец, услышала в ответ одно слово. Напишите это слово.": "Аминь.",
  "Полярник Михаил Кузнецов сравнивает передвижение пингвина, держащего на лапах яйцо, с НИМ. Назовите ЕГО тремя словами.": "Бег в мешках.",
  "Одна компания, поставляющая компрессорное оборудование, носит имя того, с кем, согласно Гомеру, встречался Одиссей. Напишите это имя.": "Эол.",
  "Действие этой пьесы начинается в Вероне, а один из заглавных героев влюблен в девушку, имя которой восходит к римскому имени \"Юлия\". Назовите эту комедию.": "\"Два веронца\"."
}