{
  "Неизвестно, дадут ли ему когда-нибудь \"Хрустальную сову\", но, несмотря на присутствие Друзя и Поташева, в \"элитарном клубе\" он уже был не однажды объявлен королем. Кто это?": "Сергей Виватенко.",
  "В годы войны так называли летчиков, отличавшихся специфической летно-штурманской подготовкой, и самолеты, на которых они летали. Ныне же это - торговая точка, любимая вечно занятыми коммерсантами и теми, кто ненавидит общепринятый распорядок жизни. Напишите объединяющее все это слово.": "Ночник.",
  "В пародийном \"Соннике для новых русских\" утверждается, что видеть во сне одно кольцо означает нулевую прибыль. Два кольца - наручники. Что случится, когда видишь три кольца?": "Создашь (откроешь и т.п.) ООО (общество с ограниченной ответственностью).",
  "После весьма странного убийства по городу поползли слухи: по улицам ходит маньяк и голубым ломом размахивает... В самом деле, в характерном проломе черепа у трупа, обнаруженного на проезжей части, остались частицы голубой краски. Только советская милиция сумела прояснить картину происшествия и свести все это лишь к несчастному случаю, да и то совершенно уникальному... Что же проломило голову несчастному?": "Сорвавшаяся с проводов штанга троллейбуса.",
  "С каким словом у читателей газеты \"Игра\" прочно ассоциируется цифровое выражение единственной латинской буквы, которая в большинстве компьютерных клавиатур на одной и той же клавише совпадает с буквой кириллической?": "Рейтинг.",
  "Цитирую вопросный блок: \"Написанная буква остается\" - говорили римляне. Русский народ добавлял: \"Что написано пером - не вырубишь топором\". Что по этому поводу думал Воланд? Ответ - \"Рукописи не горят\". Источник - М. Булгаков, \"Мастер и Маргарита\", любое издание. Что неверно в приведенном вопросном блоке?": "Данные слова можно найти не в любом издании.",
  "В фэнтези \"Перевернутая дорога\" удачным для начала дела считается время с двумя \"открытыми семерками\", например, семь минут восьмого или 17:27. Назовите время, в котором две \"закрытые семерки\".": "16:43 или любое другое, сумма цифр в часах и минутах которого составляет семь.",
  "Опрос, проведенный среди вологодских школьников, выявил их мнение по поводу того, кто должен играть Наталью Гончарову в юбилейном международном сериале о Пушкине. Оказывается, Уитни Хьюстон или Наоми Кэмпбелл. На роль поэта же предлагаются двое - Леонардо ди Каприо и еще один актер, которого отдаленно связывает с происхождением Пушкина разве что фамилия... Кто он?": "Арнольд Шварценеггер.",
  "В фотоальбоме \"Свидание с лесом\" на одной из страниц такой текст: \"... по-прежнему от охотника требуется хорошее знание жизни леса, смелость и готовность прийти зверю на помощь, особенно в трудное для него зимнее время\". На фотографии рядом с текстом - группа охотников, \"пришедших в трудное зимнее время на помощь\" дикому кабану. Каким образом они это сделали?": "Убили.",
  "Сверхтяжелый элемент сиборгий назван в честь Гленна Сиборга, до сих пор работающего в Лоуренсовской национальной лаборатории. Шутят, что его почтовый адрес можно записать пятью химическими элементами. Ответьте, в каком городе какой административной единицы какой страны живет ученый?": "Беркли, Калифорния, США (берклий, калифорний, америций).",
  "Закончите одну из народных пословиц, отобранных Солженицыным: \"Не ставь недруга овцою, ставь его...\".": "\"... волком\". Незачет: \"... раком\"!",
  "Среди статей \"Словаря жаргона преступников\", изданного НКВД в 1927 году, попадаются слова и идиомы, которые вполне можно расшифровать, пользуясь воображением и логикой. Попробуйте узнать одну из реалий тех лет в словосочетании \"тыхтун с вертуном\" и переведите его на понятный всем язык.": "Автомобиль с шофером.",
  "Александр Грин изменил название своего романа \"На теневой стороне\", когда увидел на выставке гравюру Джона Гринвуда. На гравюре была изображена дорога. А куда она вела?": "Никуда.",
  "В пародийном \"Соннике для новых русских\" утверждается, что видеть во сне одно кольцо означает нулевую прибыль. Два кольца - наручники. Когда видишь три кольца, примета хорошая - это значит, что откроешь общество с ограниченной ответственностью. Четыре кольца во сне - тоже примета неплохая. К чему это?": "Купишь \"Ауди\".",
  "Аркадий Кошко, офицер, находившийся в полку на хорошем счету, в 1894 году, следуя своей природной склонности и потребностям ума, не уступавшего уму никогда не существовавшего ирландца, подал в отставку и переменил место службы, после чего поползли слухи, что он проворовался, проигрался в карты и вообще развратник... Где стал служить Аркадий Кошко?": "В полиции.",
  "Помните предвыборный лозунг \"Голосуй, или проиграешь\"? Великое, даже избыточное множество избирательных кампаний дало повод современным острословам представить выборы в детском саду, где на электорат воздействуют таким образом: \"Голосуй и выбирай, а не то...\". Закончите этот шедевр предвыборной агитации.": "\"... а не то придет Бабай!\".",
  "Каждая из стихий природы в китайской традиции находится в циклическом взаимодействии. Например, вода тушит огонь, огонь плавит металл, металл рубит дерево, а дерево растет в земле. Как мы называем то место, где происходит следующее взаимодействие?": "Родник, криница.",
  "Любители изящной словесности подсчитали, что если этот малобюджетный телевизионный проект будет реализован до конца в его каноническом объеме, то в съемках примет участие 5134 непрофессиональных актера. Какое произведение потребовало такого гигантского количества участников?": "\"Евгений Онегин\".",
  "Один из героев Владимира Короткевича горько пошутил, что если власть имущие во время голода и бедствий обещают снизить цены на некоторые товары, то эти товары - мыло и... Что еще?": "Веревки.",
  "Александру Солженицыну старые арестанты рассказывали историю о двух революционерках, которые, попав в царской тюрьме в одну камеру, подружились, но никогда не пели революционных песен. Что им мешало, если учесть либеральность тогдашнего тюремного режима?": "Принадлежность к разным партиям.",
  "У Станислава Лема в одной из кибернетических стран его знаменитой \"Кибериады\" всем гражданам при виде короля было положено кричать \"Как хорошо!\" или \"Хорошо как!\". Для малышей, правда, эти выкрики были заменены сочетанием, хорошо знакомым всем, кто хотя бы раз читал \"о шикарной чмаре\" из Варсонофьевского переулка... Произнесите его.": "\"Хо-хо!\".",
  "В \"Словаре жаргона преступников\", изданном НКВД в 1927 году, встречается слово \"чернушник\". И хотя толкование этого слова сначала заставляет вспомнить кусочки бумаги, погубившие военного инженера, на самом деле принцип работы чернушника полностью переняли его современные наследники, а получили они свое имя от некоего женского предмета. Какого?": "Наперстка.",
  "Среди охотничьих рассказов есть и такой: на охоту за рысью брали некоего мельника Кузьмича - старик хоть и сердечник, и страдает одышкой, и на лыжне нескор, а рысь как будто сама на него выходит. Чем же так привлекал рысей Кузьмич?": "Запахом валерьянки.",
  "Знающие полярники наставляли участников советских трансарктических лыжных экспедиций: в безвыходном положении, когда не работает рация, можно подать сигнал SOS, отстучав его на лыжной палке, помещенной в соответствующую среду. Кто в этом случае придет им на помощь?": "Подводники.",
  "Все попытки лондонских детективов начала века приблизиться к ворам, обсуждающим днем в условленном месте на открытом воздухе свои важные проблемы, проваливались: преступники замолкали, увидев приближающегося к ним незнакомого человека. Лишь один из сыщиков сумел подслушать разговор воров. Кем он для этого переоделся?": "Полицейским.",
  "В полной колоде гадательных карт Таро 56 аналогичны современным игральным, а 22 - так называемые старшие арканы, среди которых \"Маг\", \"Хозяйка\", \"Колесо фортуны\", \"Дьявол\", \"Шут\" и прочие. Что изображено на карте, которая при выходе указывает, что разум спрашивающего не готов воспринять ответ?": "Ничего.",
  "В фэнтези \"Перевернутая дорога\" удачным для начала практически любого дела считается время с двумя \"открытыми семерками\", например, семь минут восьмого. Для начала благого, но тайного дела надо выбрать время с двумя \"закрытыми семерками\", например, 16:25. Время с \"закрытыми шестерками\" выбирают для обделывания своих делишек воры и люди еще одной профессии, романтизированной нашим веком, а сто лет назад малопочтенной. С какими двумя вещами связывают людей этого своеобразного рыцарского ордена?": "Плащ и кинжал.",
  "По возвращении Пушкина из михайловской ссылки письма друзей к нему были полны изъявлениями восторга. И только Дельвиг высказал опасение судьбою человека, которого внезапное возвышение поэта могло оставить в одиночестве, в печальной неизвестности и без средств к существованию. О ком 15 сентября 1826 года напомнил Пушкину добрый Дельвиг?": "О няне Арине Родионовне.",
  "Из чего, по мнению Лермонтова, состоит океан, в котором без пассивных движителей и органов управления перемещаются малошумные источники света, окруженные аэрозольной субстанцией?": "Из воздуха.",
  "Каждый раз, когда я допиваю свой утренний кофе из прозрачной чашки с надписью \"Нескафе\", я получаю сообщение: \"хам\". Я не обижаюсь - я знаю, о чем в самом деле пытается сообщить мне чашка. О чем же?": "О максимальной температуре.",
  "Старая немецкая пословица напрямую увязывает цену обуви и одно ее свойство. Вспомнив известный источник, стилизованный под фольклор, скажите, кто в Одессе, согласно этой пословице, носил самую дешевую обувь.": "Грузчики.",
  "Хотя Михаил Герчик образно сравнивал это с подлыми выстрелами, а Александр Солженицын - с десантными лодками, проплывшими в темноте, для знающих древнегреческий это просто перемещение, а для медиков - вторичный патологический очаг. О чем речь?": "О метастазах.",
  "В своем знаменитом \"Симпосионе\" Платон назвал чувственную любовь Афродитой-Пандемос. Именем какой музы он назвал ту любовь, которую позже назовут платонической?": "Урании.",
  "Директор Всесоюзного Театрального Общества Эскин всегда посещал эту поэтессу, писательницу и переводчицу на Татьянин День, но в 1951 году не смог прийти, так как 25 января в ВТО был вечер демонстрации породистых собак. Наутро он получил послание в стихах: Не ожидала я никак, Что предпочли вы мне собак! Ужели пудель мой соперник? Четвертая строка была подписью. Воспроизведите ее.": "Татьяна Щепкина-Куперник.",
  "Дивизии Особого Назначения НКВД в 30-е годы часто принимали участие в маневрах в роли \"условного противника\". Как спустя годы назовут тех, кто условно \"воевал\" с НКВД?": "Советские партизаны.",
  "Согласно поверьям народов, живших на реке Чусовой, в Камне Дыроватом, в небольшой пещерке высоко на отвесном утесе давным-давно жил злой дух, не дававший проходу слабым и трусливым, плывшим мимо. Что - в великом множестве - нашли археологи, с большим трудом забравшиеся в эту пещеру?": "Наконечники стрел.",
  "Знаменитый петербургский сыщик Путилин, расследуя смерть иеромонаха Иллариона из Александро-Невской лавры, сразу назвал место, где следует искать скрывшегося с деньгами убийцу. Путилин прекрасно знал загадочную русскую душу - агенты скоро отыскали негодяя на станции Любань. Где конкретно?": "В станционном буфете.",
  "Готовясь писать \"Историю пугачевского бунта\", Пушкин искал доступ к государственным архивам, хранящим документы об этих событиях. Предлог был найден скоро: поэт уведомил военного министра о том, что намеревается писать биографию знаменитого человека. О каком национальном герое якобы собирался писать Пушкин?": "О Суворове.",
  "В книге \"Моя история\" Джудит Кемпбелл, рассказывая о ее первой интимной близости с президентом Кеннеди, упоминает, что она предложила выпить появившемуся в ее номере отеля \"Плаза\" Джону, но, даже когда она сопротивлялась совершенно определенным поползновениям гостя, ее глаза, ослепленные страстью, постоянно устремлялись на нечто в комнате, выросшее, по ее словам, до гигантских размеров. В конце концов, Джудит решила сдаться, попутно отметив: \"Эта чертова штука с каждой минутой становилась все больше и больше...\". О чем так говорила Джудит?": "О кровати.",
  "Одна из ссор Твардовского с Солженицыным - по поводу оглавления в \"Круге первом\". \"Так никто не делает!\" - яростно кричал Твардовский, и был неправ: мудрый русский народ упоминал уже подобных оригиналов вместе с лошадью и телегой. Что хотел сделать (и сделал-таки!) упрямый Солженицын?": "Поставил оглавление впереди романа.",
  "Попробуйте закончить щедрое обещание, данное в одном из моностихов Флориана Босяцкого \"Зоопарк\": \"У каждой крысы будет свой...\".": "\"Титаник\".",
  "Сотрудники филиалов \"Макдональдса\" на постсоветском пространстве называют дефектный \"Биг-Мак\" с котлетой, торчащей наподобие кукиша, \"Фиг-Маком\"; неудачный гамбургер, мясная прослойка которого напоминает высунутый язык, у них зовется хамбургером. Как называлось бы изделие фирмы \"Макдональдс\" с огурцами и сыром, предназначенное для шахматистов?": "Чессбургер.",
  "Авиаконструктор Олег Антонов разработал крылья и оперение, которые навешивались на обычный танк, превращая его в планер КТ. Потрясающе просто решалась проблема управления: экипаж мог менять направление полета и угол атаки, находясь внутри машины, - обычно это делал командир-пилот. Кто в бою манипулировал теми же рукоятками?": "Наводчик.",
  "Наташа Калиновская, романтическая героиня повести \"Выноси меня, кораблик\", увидела в этом чисто информационном и весьма прозаическом изображении ожерелье с двадцатью изумрудами, двумя гагатовыми вставочками, тремя подвесками - аметист с топазом, рубин с изумрудом, гиацинт с цитрином - и прицепившейся сбоку ниткой бирюзы. Где конкретно она все это могла увидеть?": "В московском метро.",
  "Когда Владимира Богомолова спросили, как он смог добыть из архивов КГБ и ГУКР \"СМЕРШ\" цитируемые им в романе \"Момент истины\" многочисленные секретные документы, писатель с улыбкой ответил, что к архивам бы его и близко не подпустили... Откуда же все эти цитаты?": "Богомолов признался, что попросту их выдумал...",
  "На одной из картин Николая Рериха вдали виднеются деревянные стены города и выходящая из них траурная процессия. На переднем плане - шесть крупных воронов. Какое эмоциональное прилагательное поставил Рерих вместо подписи?": "\"Зловещие\".",
  "В христианскую эпоху Велесов день, приходившийся на 24 февраля по новому стилю, стал праздником святого Власия. Если вы вспомните народный календарь, то сможете (повторив русское присловье) в рифму описать состояние бороды Власия.": "\"У Власия борода в масле\".",
  "В 1951 году по причине кампании борьбы с космополитизмом и низкопоклонством перед Западом пушкинская \"Сказка о царе Салтане\" была одним бдительным издателем подредактирована. Какая совершенно невинная на первый взгляд строка подверглась правке?": "\"За морем житье не худо\".",
  "Старые зэки вспоминали: не всегда труп бежавшего доставляли в лагерь - охране лень было тащить его до места. В таком случае, чтобы подтвердить факт, для доставки в лагерь у застреленного беглеца отрубали голову. А что еще?": "Правую руку.",
  "\"Ориенталиа\" стало литературной модой в Европе с начала эпохи романтизма, философы-ориенталисты создали целое направление, существующее и поныне. Повторите крылатую фразу, которую сказал о предмете своих глубоких знаний советский ориенталист-практик во время одного из привалов на своем непрямом и полном опасностей пути домой.": "\"Восток - дело тонкое...\".",
  "Никита Михалков планировал пригласить на роль в своем \"Сибирском цирюльнике\" Энди Макдауэлл, но во время совместного завтрака Энди с небрежной снисходительностью \"звезды\" задала ему роковой для себя вопрос. Какой, если после него Михалков долго рассказывал что-то американской актрисе, потом прислал ей кассеты с \"Рабой любви\", \"Механическим пианино\" и \"Утомленными солнцем\", а Макдауэлл так и не была приглашена?": "\"Это будет ваш первый фильм?\".",
  "Редактор \"Московского листка\" Пастухов любил сенсации и репортеров своих воспитывал соответственно. Посылая за материалом, он напутствовал: \"Разнюхай то, о чем...\". Одним словом закончите эту парадоксальную, но с журналистской точки зрения верную во все времена фразу.": "\"... молчат\".",
  "На советской самоходной зенитной установке ЗСУ-57-2 было два наводчика. Если вы догадаетесь о функции каждого из них, то легко назовете интеллектуальное развлечение, построенное на том же принципе.": "Кроссворд.",
  "Красная кавалерия для нас - это Семен Буденный, Клим Ворошилов и прочие лихие вояки... Назовите хотя бы два из трех имен, с которыми красная кавалерия ассоциировалась сто лет назад.": "Анна, Станислав, Александр.",
  "Размышления у книжной полки... Инициалы каждого из этих трех есть значимое слово - каждое в своей языковой среде. Инициалы одного - карта, инициалы другого - диапазон, а инициалы третьего - буква, за которой следует обнаженная женщина. Назовите каждого по фамилии.": "Пушкин, Достоевский, Лермонтов.",
  "Если верить и русской народной, и китайской ученой мудрости одновременно, то именно в 1957 году должно было быть максимальное количество пожаров. Почему?": "1957 - год красного петуха.",
  "Телефонный номер! 52-80-64. Вообще-то, это номер Валентины Голубевой, как он выглядит при наборе с межгорода после кода 0172... Почему же у некоторых особо впечатлительных особ при одном из видов набора этого номера возникают мысли о смысле жизни, о неизбежности смерти и о бренности всего существующего - словом, о вечном?": "На кнопочном телефонном аппарате набор этого номера графически аналогичен кресту...",
  "Этот всем известный киногерой, читая с детства знакомое любому школьнику стихотворение про Лукоморье, запутался в описании поз мифического существа, и оно, как говорится, зависло... Чье стихотворение он читал буквально за минуту до этого?": "Ярослава Смелякова.",
  "Профессор Ульянов в \"Новом русском слове\", анализируя \"загадку Солженицына\" и отмечая, что тот одинаково дотошно и профессионально описывает и тюремные процедуры, и онкологическое лечение, и исторические военные события, делает совершенно неожиданный, но по-своему логичный вывод: Солженицына в природе не существует, работает коллектив авторов. Логично развивая эту нетривиальную идею, он даже сообщает, под какой \"крышей\" работает этот коллектив. А под какой?": "КГБ, разумеется, - кто же еще у нас обо всем знает!",
  "Последний вопрос! Какое определение подобрал Василий Перов к заведению, изображенному им самим на картине, увидев которую венгры воскликнули бы: \"О, чардаш!\"?": "\"Последний\".",
  "Рассказывают, что Андрей Макаревич в пору любви между \"Машиной времени\" и фирмой \"Игра\" предложил исполнить в \"интеллектуальном казино\" эту песню, после чего Владимир Ворошилов переключился на Гвердцители и питомцев Бари Алибасова. Какая же песня была виновата?": "\"Марионетки\".",
  "Франсуаза Жилло более известна не как третья жена Пикассо, а как первая его жена, которая сумела опередить мужа. Какую популярную песню белорусской группы мог бы исполнить Пикассо после поступка Франсуазы Жилло?": "\"Ты кинула...\" (\"Ляпис Трубецкой\").",
  "За одну минуту простой перестановкой букв превратите товарища, который не мог сесть, но все-таки сел, в деятеля белорусского интеллектуального движения, который сесть не хочет, но может.": "Астахов, главный бухгалтер БЛИК (исходное - т.Саахов).",
  "Донские казаки, удивляясь, называли их \"гогулями\", арабские поэты благословляли подаренное ими многообразие стихотворных размеров, а одному из них представители преступного мира даже обещали порвать пасть за непослушание... Кто у вас, уважаемые белорусские знатоки, подобно роду Румат из имперского Эстора, считается их знатоком?": "Андрей Духовников.",
  "Эрик Фрэнк Рассел утверждал, что войны не кончаются победой умников - просто войну проигрывает та сторона... Закончите мысль остроумного американца.": "... где больше дураков.",
  "Эрик Фрэнк Рассел утверждал, что войны не кончаются победой умников - просто войну проигрывает та сторона, где больше дураков. А почему, по мнению Рассела, войны обычно длятся долго?": "Дураков у воюющих сторон примерно поровну...",
  "Статистика кладоискателей нашей страны свидетельствует: в местах массового раскулачивания или насильственного выселения чаще всего ценности закапывали в земляной пол подвала. На втором месте по частоте обнаруженных кладов идут печи. Где обычно находится клад, если у его владельца было время выйти во двор?": "В колодце.",
  "Статистика кладоискателей нашей страны свидетельствует: в местах массового раскулачивания или насильственного выселения чаще всего ценности закапывали в земляной пол подвала. На втором месте по частоте обнаруженных кладов идут печи. Если у хозяина клада было время выйти во двор, он обычно прятал ценности в колодце. Куда прятали самое ценное, надеясь, что его и искать там не станут?": "В нужники или помойные ямы.",
  "Сначала появляется розовая, за ней - трое голубых, следом - голубой в очках. Потом, после показа одной из стадий флирта и электрических эффектов, демонстрируются поражающие способности устаревшего стрелкового оружия... Что начинается после всего этого?": "\"Любовь с первого взгляда\".",
  "Какие пять частей тела какого известного млекопитающего вспоминаются, если подобрать слова к той самой музыке, под которую шествует по Красной Площади известный телебухгалтер Шендерович?": "Четыре ноги и хвост кошки.",
  "Люди простые в таких случаях говорят: \"Я где-то об этом слышал\". Интеллигенты - \"Я где-то об этом читал\". Что в таком случае говорят уважаемые знатоки?": "\"Свечка!\" (или \"Был такой вопрос!\").",
  "Как ни странно, правила соблюдения поста разрешают верующим употребление ЭТОГО \"для подкрепления сил\" даже в середине Великого поста. Что разрешается употреблять?": "Вино."
}