{
  "Решив снять фильм о \"Формуле-1\", режиссер Рон Ховард отправил черновик сценария НИки ЛАуде, одному из персонажей. Едва начав читать сценарий, Лауда наткнулся на упоминание ИКСА, после чего предложил свои услуги в качестве консультанта. Назовите ИКС двумя словами.": "Ключ зажигания.",
  "Не все из пассажиров \"Мэйфлауэра\" обрели новую родину в Америке. Так, один из них умер практически сразу после прибытия корабля. Назовите его имя.": "Мозес.",
  "Отрицательный персонаж английского писателя Генри Райдера Хаггарда восклицает: \"Африка - для африканцев!\". В этом вопросе мы немного изменили одно слово. Напишите его в исходном виде.": "Африканеров.",
  "Перед маршем на Рим Гарибальди обратился к своим солдатам с речью, в которой сказал, что предлагает им голод, борьбу и смерть, результатом которых станет национальный подъем. Назовите человека, который в молодости планировал написать биографическую книгу о Гарибальди.": "[Сэр] [Уинстон Леонард Спенсер] Черчилль.",
  "Когда у матери Эллы КэванА начались роды, доставить ее вовремя в больницу не удалось. Поэтому новорождённая получила свое имя из-за НЕГО. Считается, что увиденный во сне ОН символизирует изоляцию, неопределенность положения и необходимость изменений. Назовите ЕГО двумя словами.": "Застрявший лифт.",
  "(pic: 20140663.jpg) Историк Роберт Коули отмечает как забавный факт, что этот генерал терпеть не мог союзников и разговаривал только по-английски. Назовите его.": "[Джон Дентон Пинкстон] Френч.",
  "Историк Матвей МехОвский писал, что невежественные крестьяне, находившие иногда монеты римских императоров, верили, что на монетах изображен ОН. Назовите ЕГО.": "Иоанн Креститель.",
  "<раздатка> Узнав о том, что ALPHA появилась пятнадцать лет назад, знакомый автора вопроса заметил, что для него это и впрямь АЛЬФА. </раздатка> В розданном предложении мы сделали две замены. Напишите слово, которые мы заменили в первом случае, и слова, которые мы заменили во втором.": "Half-Life [чтецу: хаф-лайф], половина жизни.",
  "На карикатуре Джеймса ГИлрея начала XIX века на заднем плане можно увидеть картину на библейский сюжет - поклонение золотому тельцу. Какой процесс изображен на переднем плане?": "Прививание от оспы.",
  "(pic: 20140664.jpg) Перед вами кадр из фильма \"Терминатор-2: Судный день\". В одном из разделов статьи Википедии о фильме упоминается ОНА, появившаяся в Лос-Анджелесе в 1985 году. Назовите ЕЕ.": "Группа \"Guns N'Roses\" [чтецу: ганс эн рОузес].",
  "Назовите произведение, действие которого начинается в марте, в начале лета герой находит себе новую работу, а в конце осени ему приходится вернуться на старую.": "\"Цветы для Элджернона\".",
  "По словам Дмитрия Чернышёва, ЛивАй Стросс, начавший в Сан-Франциско торговлю джинсами, СДЕЛАЛ ЭТО. Персонаж Туве Янссон, СДЕЛАВШИЙ ЭТО, вел себя, словно в горячке. Какое выражение мы заменили словами \"СДЕЛАЛ ЭТО\"?": "Наткнулся на золотую жилу.",
  "Герой фильма Эмира Кустурицы \"Андерграунд\" воюет в партизанском отряде, затем становится крупным партийным функционером и другом Тито, затем участвует в событиях, связанных с распадом Югославии. В заметке о съемках \"Андерграунда\" упомянут другой фильм, вышедший немногим ранее. Назовите этот фильм.": "\"Форрест Гамп\".",
  "(pic: 20140665.jpg) На закрытых кадрах абсурдистского комикса Пауля Кирхнера герой обнаруживает, что в автобусе ПРОПУСК. Заполните пропуск четырьмя словами.": "Каждой твари по паре.",
  "[Ведущему: отточия при прочтении игнорировать.] Лев Толстой в старости отдал семье всё свое крупное состояние, отказался от прав литературной собственности, а потом и вовсе ушел из Ясной Поляны, сопровождаемый одним лишь своим врачом. О чем немногим ранее Толстой писал в своей критической статье: \"Это <...> очень плохое, неряшливо составленное произведение, которое <...> не может вызывать ничего, кроме отвращения и скуки\"?": "[О пьесе] \"Король Лир\".",
  "В одном художественном фильме лакей на балу получает в награду за молчание остро отточенную монету. Ответьте достаточно точно, для чего эта монета была перед тем использована.": "Для срезания алмазных подвесок.",
  "Журнал, посвященный ЭТОМУ, рассказывает, что в XIX веке для изготовления некоторых экземпляров использовали швейную машинку без ниток. Назовите ЭТО словом греческого происхождения.": "Филателия.",
  "Джозеф Хеллер сравнивает широкую улыбку техасца с НИМИ. Считается, что ИХ характерная форма возникла из-за узкой упаковки. Назовите ИХ тремя словами.": "Поля ковбойской шляпы.",
  "В вопросе есть замены. На амфоре с изображением панкратиона один борец пытается СДЕЛАТЬ ПЕРВОЕ, в то время как другой пытается СДЕЛАТЬ ВТОРОЕ. Сделать и ПЕРВОЕ, и ВТОРОЕ обещал один педагог, когда изображал... Кого?": "Доцента.",
  "\"Хоть зорок ты, а бед своих не видишь\" - такую реплику слышит в одном из эпизодов заглавный герой классической пьесы. Назовите этого героя.": "[Царь] Эдип.",
  "Согласно журналу \"Вокруг света\", специальный патруль буксирует ИХ, посыпает сажей или взрывает. Мы не просим вас назвать ИХ. Ответьте, какое событие привело к созданию этого патруля.": "Гибель \"Титаника\".",
  "(pic: 20140667.jpg) Говоря о пациенте, у которого ПРОПУСК, один хирург упомянул Англию. На розданной фотографии - туманность ПРОПУСК. Восстановите любой из пропусков двумя словами, начинающимися на одну и ту же букву.": "Сердце справа.",
  "\"ОНО\" - это заголовок статьи про жизнь бегемотов. Согласно шутке, Сусанин проходил по другому НЕМУ. Назовите ЕГО двумя словами.": "Болотное дело.",
  "Знакомый блоггера Михаила Калужского решил, что одна из песен Майка Науменко написана от лица американского солдата. Какой топоним сбил его с толку?": "Сайгон.",
  "Ее звали Франсиска. Она родилась в 1916 году в Испании. Ее муж владел бензоколонкой, а она занималась изготовлением домашнего вина. Она была прекрасной рассказчицей и подрабатывала, читая неграмотным соседкам полученные ими письма. Назовите ее сына.": "[Педро] АльмодОвар.",
  "Одна из ранних версий этой песни имела размер пять четвертых, что должно было отражать трудности заглавного героя после потери ноги. Напишите название песни на языке оригинала.": "\"La cucaracha\".",
  "Футболист Стэнли Мэтьюз сыграл более семисот официальных матчей, не получив ни одного предупреждения. Уже после того, как Мэтьюз завершил карьеру, в футболе СДЕЛАЛИ ЭТО. Весной 1916 года пришлось СДЕЛАТЬ ЭТО в ряде российских губерний. Что мы заменили словами \"СДЕЛАЛИ ЭТО\"?": "Ввели карточки.",
  "Герой американского сериала, восхищаясь другим персонажем, утверждает, что тот способен продать выключатели даже ИМ. В одном из слов этого вопроса мы пропустили четыре буквы. Восстановите измененное слово.": "Амишам.",
  "(pic: 20140668.jpg) Перед вами иллюстрация Ивана Билибина к \"Сказке о царе Салтане\". Ответьте с точностью до одного года: когда художник закончил эту работу?": "1905.",
  "Александр Генис, описывая грузинскую кухню, говорит о том, что мясные блюда всегда сопровождаются охапкой ароматных трав. Генис отмечает, что грузин, поедающий шашлык, похож одновременно и на ПЕРВОГО, и на ВТОРУЮ. Назовите ТРЕТЬЮ.": "Капуста.",
  "Во время опроса в одном из детских садов выяснилось, что в \"ПЕРВОМ\" может фигурировать до двадцати действующих лиц. Причина в том, что \"ПЕРВЫЙ\" иногда используется в качестве ВТОРОЙ. Назовите \"ПЕРВОГО\" и ВТОРУЮ словами, начинающимися на одни и те же буквы.": "\"Колобок\", колыбельная.",
  "Говоря о людской лени и отсутствии любопытства, персонаж Кавабаты утверждает, что за свою жизнь ТУДА попали менее одного процента его сограждан. Кто находился на пути ТУДА в известном произведении?": "Улитка.",
  "Дуплет. 1. АЛЬФУ героя Чарльза Диккенса хотели продать морякам в качестве талисмана, однако те, в основном, предпочитали пробковые пояса. Назовите АЛЬФУ одним словом. 2. Героиня Кейт Аткинсон, издеваясь над аристократическим выговором собеседницы, посоветовала той вынуть БЕТУ изо рта. Назовите БЕТУ двумя словами.": "1. Рубашка. 2. Серебряная ложка.",
  "По мнению, которое приписывается Генриху Гейне, Бог дал Англии море, России - территорию, а Германии - ЭТО. В названии какого фильма есть часть немецкого ЭТОГО?": "\"Небо над Берлином\".",
  "ЕГО звали Оскар Зороастр. В строительстве какого столичного города он принимал участие?": "Изумрудный город.",
  "В одном из эпизодов романа о Порри Гаттере Волшебный Колпак испугался настолько, что стал похож на головной убор ИКСА. Слово \"ИКС\" может быть записано пятнадцатью, а может и семнадцатью символами. Напишите это слово.": "Куклуксклановец.",
  "Героя Роберта Силверберга арестовали и подвергли пыткам. Когда он вышел из камеры, то после вопроса о самочувствии рухнул на пол, обхватив голову руками. Какое слово латинского происхождения мы пропустили в предыдущем предложении?": "Депривационной.",
  "Ученый Уильям ГАмильтон сравнил ИХ движения с фазами парного танца. Если нарушить ИХ движения, ИХ может оказаться больше или меньше нормы. Назовите ИХ.": "Хромосомы.",
  "Критикуя тяжеловесную лирику Джона Донна, Кольридж упомянул сердечки, сделанные из НЕЕ. Назовите любого из тех, кто менял ЕЕ форму в известном произведении.": "[Гримсби] Ройлотт.",
  "После скандальной публикации \"Сатанинских стихов\" СалмАн РУшди привлек к себе всеобщее внимание. Он писал, что, в отличие от литературной героини, у него была другая АЛЬФА, означающая \"богохульник\". Назовите АЛЬФУ двумя словами.": "Алая буква.",
  "В романе Честертона мусульманин, читавший лекцию по истории Англии, считал, что это - не фамилия, а постыдное прозвище. Напишите эту фамилию.": "Бэкон.",
  "В процессе расспросов о пропавшем без вести человеке детектив из романа Джозефины Тэй использует ЕГО, вселяя оптимизм в собеседника. Назовите ЕГО двумя словами.": "Настоящее время.",
  "Внимание, в вопросе есть замена. Следуя известному выражению, персонаж Стива Айлетта использовал СИЛЫ при изготовлении наркотика. Герой Умберто Эко иронично замечал, что с СИЛАМИ происходит то же, что с хлебами и рыбами. Какое слово мы заменили \"СИЛАМИ\"?": "Мощи.",
  "Рассказывая об отличительных признаках аристократов, персонаж романа \"Геном\" упоминает замену ПЕРВОГО на ВТОРУЮ. Если из ПЕРВОГО и ВТОРОЙ составить пару, ПЕРВОЕ будет более уязвимо. Назовите ПЕРВОЕ и ВТОРУЮ.": "Железо и медь.",
  "Принято считать, что для приготовления стейков необходимо профессиональное оборудование. Как бы в насмешку над подобными стереотипами в США проводят соревнования по приготовлению стейков на НИХ. Для участия в других американских соревнованиях, проходивших в заснеженных горах, некоторые из НИХ были оборудованы тормозной системой. Назовите ИХ.": "Лопаты.",
  "Висящую на стене ресторана яркую картину со смелыми мазками герой Стивена Кинга называет визуальным ИКСОМ. ИКС - не коричневый, а бесцветный. Какое слово мы заменили на ИКС?": "Кофеин.",
  "Героиня романа СалмАна РУшди поднялась на Эверест, превозмогая боль в ногах. Ее возлюбленный замечает, что она сделала это ради горы, а не ради человека. Кого он при этом ставит героине в пример?": "Русалочку.",
  "(pic: 20140670.jpg) Подпись к этой картинке - слово \"АЛЬФА\". В качестве одного из примеров АЛЬФЫ ТеофрАст приводит обращение за советом к занятому человеку. Какое слово мы заменили на АЛЬФУ?": "Бестактность.",
  "Убежденный в том, что среди евреев больше преступников, чем честных людей, персонаж романа \"Пражское кладбище\" приводит в пример нерепрезентативную выборку. Какой топоним он в связи с этим упоминает?": "Голгофа.",
  "Ученые предполагают, что появление ИКСОВ связано с тем, что два похожих, но немного различающихся вируса проникли в два одноклеточных организма. Какое слово из трех букв мы заменили на ИКС?": "Пол.",
  "Марио Балотелли после забитого гола остается невозмутимым, хотя все вокруг радуются. Узнав об этом, не разбирающийся в футболе автор вопроса назвал Балотелли ТАКИМ ИКСОМ. ТАКОЙ ИКС, вероятно, является потомком ПьерО. Какие два слова мы заменили словами \"ТАКОЙ ИКС\"?": "Белый клоун.",
  "Внимание, словом \"крест\" заменено другое слово. Назовите героя, который говорил, что своими двумя крестами обязан покойным японцу и норвежцу.": "Джеймс Бонд.",
  "В штате Луизиана вдоль Миссисипи расположено много нефтехимических предприятий. Эту область иногда называют дорогой льва. Какое слово мы заменили в предыдущем предложении?": "Рака.",
  "Как ни странно, в романе \"Великий Гэтсби\", опубликованном в начале двадцатых, ИКС назван проворным желтым жуком. Какое имя собственное мы заменили на ИКС?": "Форд.",
  "ПарАнтроп - один из видов австралопитЕка. Изучая черепа парантропов, ученые сделали вывод, что они питались грубой растительной пищей. Один из первых найденных черепов парантропа прозвали ИКСОМ. В произведении XIX века ИКС превращается в человека. Назовите ИКС.": "Щелкунчик.",
  "(pic: 20140671.jpg) Перед вами фрагмент статьи. Какой европейской стране она посвящена?": "Монако.",
  "Некоторые американцы верили, что в 2011 году праведники вознесутся. Один атеист брал с них плату, обещая в случае их вознесения забрать себе пражское. Какие два слова мы заменили на \"пражское\"?": "Домашних животных.",
  "В рассказе Стивена Кинга, написанном еще в семидесятые, упоминается злое божество. Какими четырьмя словами оно названо?": "Тот, кого нельзя называть.",
  "На сайте photosight.ru [фотосайт точка ру] есть фотография обмазанной грязью девушки, стоящей по пояс в озере. Название этой фотографии НЕ является заглавием произведения русской классики. Воспроизведите это название.": "\"Дама треф\".",
  "<раздатка> When your gain is my pain and your pain is my gain. </раздатка> Перед вами заголовок статьи о зависти и злорадстве. Переводя это название, Александр Марков использует два существительных, одно из которых короче другого. Напишите эти существительные.": "Победа, беда.",
  "Реджи МакфАддену кажется, что преступники в полицейских сериалах на самом деле убегают от НИХ. Нильс Бор говорил, что готов мириться с неправдоподобием голливудских фильмов. Но только не с тем, что, когда бы ни происходило какое-то невероятное событие, рядом всегда находится ОН. Назовите ЕГО.": "Оператор.",
  "На одной карикатуре изображена пустая ОНА. А по правому краю ЕЕ сверху вниз можно прочитать: \"У тебя нет друзей\". Назовите ЕЕ двумя словами.": "Телефонная книжка.",
  "Поль ВалерИ говорил про ПЕРВОГО, что тот не мог появиться нигде, кроме как во ВТОРОЙ. Назовите на языке оригинала и ПЕРВОГО, и ВТОРУЮ.": "France, France.",
  "В 1965 году известный художник создал еще одну версию, которая на самом деле была обыкновенной репродукцией оригинала. В название этой версии входило слово \"Побрившаяся\". Назовите этого художника.": "[Марсель] Дюшан.",
  "<раздатка> Beast Demon </раздатка> Перед вами прозвища противников Бэтмена, работавших на Советский Союз. В этих прозвищах мы пропустили две и три буквы соответственно. Напишите эти прозвища в исходном виде.": "KGBeast, NKVDemon.",
  "Когда кто-то заглядывал на лекцию философа Джона Уиздома, тот задавал вопрос, который можно перевести так: \"Ищете ЭТО?\". Чем пожертвовал один персонаж ради ЭТОГО?": "[Правым] глазом.",
  "Бельгийский специалист по рекламе ГийОм ван дер ШтИхлен считает, что если для формулировки идеи не хватает места на оборотной стороне ЭТОГО, то с идеей что-то не так. Некоторые социально ответственные службы такси размещают на ЭТОМ свою рекламу. Назовите ЭТО.": "Бирдекели.",
  "Каким титулом Киплинг именовал Фрэнка Нельсона Даблдея?": "Эфенди.",
  "На одной карикатуре, изображающей подготовку к НЕМУ, вокруг дома стоят беговые дорожки. По мнению Кима ПАффенрота, произведения о НЕМ - страшные откровения об истинной сущности человека. Назовите ЕГО словом, которое пишется через дефис.": "Зомби-апокалипсис.",
  "Журналист Сергей Бунтман - страстный поклонник \"Спартака\". По рассказам родителей, в детстве он болел за весь основной состав команды: за Нетто, за Сальникова, за Симоняна, за Ильина. Какие три буквы мы добавили в предыдущее предложение?": "бол.",
  "[Ведущему: логическое ударение во втором предложении - на \"собственную\".] Бен КилпАтрик был членом знаменитой \"Дикой банды\". В середине 1890-х он основал собственную банду, в которую вошли человек по фамилии КЕтчум и сестры БАссетт. Напишите прозвище Кетчума.": "Black Jack.",
  "Согласно современным исследованиям по молекулярной генетике, летучие мыши и лошади имеют общее происхождение. Ученые предложили объединить этих животных в одну группу. Напишите первые пять букв названия этой группы.": "Pegas.",
  "<раздатка> Джозеф Рипп - президент Джефф Барстоу - вице-президент, финансовый директор Линн Биггар - вице-президент, директор по маркетингу Колин Бодделл - вице-президент, технический директор Тери Эверетт - вице-президент, корпоративные коммуникации Марк Форд - вице-президент, директор по рекламе Грег Глангранде - вице-президент, директор отдела кадров Лоуренс Джейкобс - вице-президент, генеральный консультант Тодд Ларсен - вице-президент Норман Перлстин - вице-президент, директор по контенту Эвелин Уэбстер - вице-президент </раздатка> Постарайтесь максимально эффективно использовать отведенную для обсуждения минуту. Перед вами информация о руководстве... Чего?": "[Журнала] \"Time\".",
  "Филипп ДелЕрм сравнил бордоский боровик с НЕЙ. Изначально ОНА имеет цилиндрическую форму. Назовите ЕЕ тремя словами.": "Пробка от шампанского.",
  "\"Человек умрет - плуг не остановится\". Эту пословицу искусствовед привел, описывая известную картину. Какую?": "\"Падение Икара\" [Питера Брейгеля-старшего]."
}