{
  "(pic: 20090416.jpg) Этот тур мы готовили с НЕЮ. В семидесятые годы про НЕЕ была написана знаменитая песня. На розданных вам листках - слова, которые сказал про НЕЕ маленький ребенок. Назовите ЕЕ.": "Надежда.",
  "Полиция британского города Торбей, борясь с традиционным травматизмом, в рождественские праздники бесплатно раздает женщинам ЕЕ. Идея вызвала восторг, выдавать ЕЕ подвыпившим клиенткам готовы и в местных барах. Советский ребенок обычно брал ЕЕ с собою в школу. Назовите ЕЕ двумя словами.": "Сменная обувь.",
  "Знающие люди советуют: если вы отправились на базар, не кладите кошелек в карман, лучше держите его в руках - больше шансов, что вы вернетесь домой с кошельком. Схожий совет относительно другого предмета дает Льюис Кэрролл: выходя из дому, не кладите этот предмет в карман, лучше держите его в руках - больше шансов, что вы вернетесь домой без этого предмета. Назовите его.": "Письмо.",
  "Журнал \"Наука и жизнь\" рекомендует проверять ЕЕ безопасность при помощи двух мобильных телефонов. Если удастся дозвониться с одного на другой, значит, ОНА опасна. Назовите ЕЕ.": "Микроволновая печь.",
  "ПЕРВЫЙ носят женщины. ВТОРОЙ, как правило, носят мужчины. ПЕРВЫЙ, судя по названию, надлежало носить во дворцах. В XVIII веке россияне, узнав от заезжего японца, что в Азии существуют ВТОРЫЕ, не могли в это поверить и говорили, что пользоваться ими грешно. ПЕРВЫЙ и ВТОРОЙ различаются всего одной буквой. Назовите ПЕРВЫЙ и ВТОРОЙ.": "Палантин и паланкин.",
  "[Ведущему: можно слегка выделить голосом слово \"болеть\".] Дортмундский клуб \"Боруссия\" планирует ввести новую услугу для футбольных болельщиков. Для этого будет выделена специальная территория, которая получила название \"После финального свистка\". Территория рассчитана на 200 человек, но, скорее всего, в ближайшие время многие места будут пустовать: ведь чтобы воспользоваться этой услугой, недостаточно просто болеть, нужно сделать нечто большее. Что же надо сделать?": "Умереть.",
  "В английской сказке рассказывается о девочке, которая в пору страшной засухи несет домой воду для больной матери. Девочка страдает от жажды, но сама не притрагивается к воде, зато дает напиться собачке и страннику. При этом вода в ее сосуде не иссякает. Мало того - по ходу сказки сосуд из деревянного становится серебряным, потом золотым, потом на нем появляется определенное количество крупных брильянтов. Назовите двумя словами объект, в который эти брильянты превращаются в финале сказки.": "Большая Медведица.",
  "Тарбаган - грызун рода сурков, обитающий в Азии. А \"тарбагане-убучи\" - это монгольское название ЕЕ. Назовите произведение русской классической литературы, где ОНА присутствует в заглавии.": "\"Пир во время чумы\".",
  "Понятие \"толпа\" в японском языке записывается сочетанием двух иероглифов. Если каждый из них перевести по отдельности, получится прозвище, которое было дано герою английской литературы. Назовите фамилию этого героя.": "Гулливер.",
  "Руаль Амундсен, отправляясь в очередную экспедицию на север, обзавелся снаряжением, сделанным по последнему слову тогдашней инженерной мысли. После первой полярной ночевки он оказался в безвыходном положении. Чтобы не погибнуть, пришлось пустить в ход нож. Устройство, из-за которого у Амундсена возникли проблемы, в конце XX века принесло большие неприятности еще одному известному человеку. Называть этого человека не нужно - назовите устройство.": "Застежка-\"молния\".",
  "В одном из матчей Пекинской олимпиады с американской спортсменкой случилась досадная неприятность. Помочь ей сумели после долгих стараний, и то лишь благодаря специальному прибору. Неудивительно, что процесс занял столько времени: ведь по правилам этого вида спорта один из параметров должен составлять не менее 40 сантиметров. Чтобы неприятность не повторилась, в последующих играх палец спортсменки был обмотан липкой лентой. Назовите двумя словами упомянутый параметр.": "глубина песка.",
  "(pic: 20090417.jpg) На фото вы видите старое здание, стоявшее в Москве на Чистых прудах. Оно было построено по проекту инженера Воронцова-Вельяминова, прослужило недолго и было разобрано вскоре после Октябрьской революции. Новое здание того же назначения построили в Москве только в шестидесятых годах и в другом месте. Назовите точно годы открытия старого и нового зданий.": "1912, 1962.",
  "Синьор Мариано взял в ученики двух мальчиков. Во время обучения он покрикивал на них: \"Пеппо, не подгибай колени! Куда ты ползешь, дуралей!\" - или: \"Паскуале, не ходи по воздуху! Я тебе полетаю...\". А мальчики стояли, опустив головы и глядя в пол. Назовите профессию, которую осваивали Пеппо и Паскуале.": "Кукловоды.",
  "Для съемки некоторых эпизодов фильма \"Человек с бульвара Капуцинов\" использовался реквизит, который каскадеры собственноручно отливали из канифоли. Схожий эпизод есть в фильме \"Семнадцать мгновений весны\". Что в этом эпизоде делает Штирлиц?": "Бьет Холтоффа бутылкой по голове.",
  "Когда Альбрехт Дюрер обучался графике, он, чтобы постичь искусство передачи светотени, рисовал ЕЕ. Сдайте ЕЕ через одну минуту.": "Смятая бумага.",
  "Рекламный слоган журнала \"Шитье и крой\" намекает на название журнала и звучит так: \"ОТЛИЧНЫЕ модели для ОТЛИЧНЫХ женщин\". Какое прилагательное мы заменили на \"ОТЛИЧНЫЙ\"?": "Шикарный.",
  "Протоиерей Михаил Ардов вспоминает, как, будучи еще маленьким ребенком, он тянулся руками к черному ожерелью гостившей в их доме женщины. Какую книгу Ардов впервые прочел, когда ему было двенадцать лет?": "\"Четки\".",
  "Все ИКСЫ ведут наземный образ жизни, поэтому прозвище тяжелого советского танка Т-35 \"сухопутный ИКС\" можно счесть тавтологией. Назовите ИКС.": "Броненосец.",
  "Действие сказки \"Волшебная тыква\" происходит в Лаосе. В этой сказке \"чудесный господин E\" исцеляет от болезней, лечит бесплодие и так далее. Какое слово мы заменили на \"господин\"?": "Витамин.",
  "Описывая стрелков и загонщиков на охоте, Анатолий Цирульников пишет, что на долю одних охотников приходится ИКС, а на долю других всего лишь ИГРЕК. Назовите систему, которая получается сложением ИКСа и ИГРЕКа.": "Гол+пас.",
  "Набоков упоминает преступника Брянского, использовавшего также две другие фамилии. Одна из них - фамилия французского премьер-министра, а другая - английского. Назовите обе фамилии.": "Бриан, Браун.",
  "(pic: 20090399.jpg) Слева изображение Уильяма Броуди - весьма уважаемого жителя Эдинбурга. Справа было изображение главаря преступной группировки, повешенного в 1788 году, но мы его от вас спрятали, чтобы не упрощать вопрос. Оба изображенных человека считаются прототипами заглавных персонажей. Назовите этих персонажей.": "Джекил и Хайд.",
  "В \"Придворной грамматике\" Фонвизин пишет: \"Большая часть бояр думает, что все находятся перед ними в ЧЕТВЕРТОМ; снискивают же их расположение и покровительство обыкновенно ТРЕТЬИМ\". Что мы заменили на ТРЕТИЙ и ЧЕТВЕРТЫЙ?": "Дательный падеж, винительный падеж.",
  "Ярослав Краснов руководит студией, разрабатывающей компьютерные игры с использованием одной из распространенных технологий анимации. В своем дневнике он пишет, что для хранения исходников одного уровня игры нужен один ОН. В другой игре по мотивам \"Тома и Джерри\" Джерри атакует, а Том защищает ЕГО. Назовите ЕГО.": "Холодильник.",
  "Герою одного фантастического романа удалось вывести кошек, пригодных для полицейской службы. Название своего проекта герой, по его утверждению, образовал \"по созвучию\" с английским словом \"котенок\". Но наверняка сыграло свою роль и творение Рода Дэниела. Напишите это название.": "K-10.",
  "В ходе кампании за пунктуальность, проходившей в Кот-д'Ивуаре, наиболее пунктуальным служащим, приблизившимся к европейскому уровню, присваивалось звание \"Мистер ИКС\". Словосочетание ИКС только первой буквой отличается от русского перевода названия английского стихотворения, написанного в 1899 году. Напишите словосочетание ИКС.": "Время белого человека.",
  "(pic: 20090418.jpg) Голландец Клаас Фиссер, также известный как Пискатор, изображал не только свою родную страну. Вы сейчас видите одну из его работ. Назовите ее одним словом.": "Карта.",
  "В спектакле \"Мэри Поппинс\", песни к которому писал, в частности, Сергей Никитин, мама поет: \"Но всё ж крепка моя рука, давайте, не валяйте [Восемь слов пропущено] со мною дурака\". Из пропущенных восьми слов четыре - одна и та же фамилия. Напишите ее.": "Вивальди.",
  "Булат Окуджава пишет о том, как его брили, когда он был еще маленьким мальчиком. Играл оркестр, произносились речи. Какие четыре буквы мы пропустили?": "октя.",
  "В этом вопросе \"КРЫСА\" - замена. Арестант из новеллы Ромена Гари, обнаружив отсутствие КРЫС, понимает, что его скоро расстреляют. В полном названии какой повести упоминается стальная КРЫСА?": "\"Левша\".",
  "Говоря о пристальном интересе правоохранительных органов к коллекциям оружия, на сайте LP.ru упоминается пресловутое ОНО. Назовите ЕГО двумя словами.": "Чеховское ружье.",
  "Каждый раз, когда герой Аркадия Аверченко ДЕЛАЛ ЭТО, присутствующие вынимали свои платки и прикладывали их концами к ушам. Что же делал герой рассказа?": "Рассказывал анекдот.",
  "Внимание, цитата! \"Вино несколько зашумело в голове, и он вышел на улицу живой, бойкий, по русскому выражению: черту не брат. Прошелся по тротуару щеголем, наводя на всех лорнет\". Заменив в цитате из русской литературы одно слово, мы лишили ее неявного каламбура. Какое слово было в исходном тексте?": "Гоголем.",
  "Советский поэт писал: \"Господу угодная работа - выследить и выдать патриота...\". Какой населенный пункт он упоминает далее?": "Кариот.",
  "Генерал Шлейхер участвовал в формировании правительств сначала канцлера Брюнинга, затем канцлера Папена. Говорят, за ним даже закрепилось прозвище, одно из слов которого - \"хаки\". Напишите это прозвище целиком.": "Кардинал цвета хаки.",
  "Андрей Битов объясняет ЕГО мимолетность, возводя этимологию к слову \"сейчас\". Назовите ЕГО.": "Счастье.",
  "<раздатка> Отрывок из \"Повести о голом и небогатом\": \"... Есть в людях всего много, да нам не дадут, пока не умрут. Живу я, добрый молодец, весь день не евший и покушать мне нечего. Земля моя пуста, вся травою заросла, пахать не на чем и сеять нечего, а взять негде. И живот мой истощал, и бедность меня извела\". </раздатка> Как на самом деле называется произведение, фрагмент которого вы получили?": "\"Азбука о голом и небогатом\".",
  "Известно, что с возрастом ЕГО редко можно было увидеть без трубки. Кстати, ЕГО трубки - работа знаменитого Мельцеля. Назовите ЕГО.": "Бетховен.",
  "Говорят, когда Николай Языков приезжал к другу в имение, он непременно привозил с собой вина. Ну, а вдвоем пить как-то не принято. Напишите первую строчку стихотворения, которое в результате этого якобы и появилось.": "\"Буря мглою небо кроет...\".",
  "(pic: 20090419.jpg) Перед вами - соединение C60. В химической литературе это соединение часто называют фуллереном, но есть еще два названия, заканчивающихся на \"-ен\". Автор вопроса предположил, что ПЕРВОЕ используется в Европе, а ВТОРОЕ - в США. Напишите оба эти названия.": "Футболен и Сокерболен.",
  "Внимание, фрагмент стихотворения: Твой пацан подрос; он и сам матрос, и глядит на тебя, точно ты - отброс. И язык, на котором вокруг орут, разбирать, похоже, напрасный труд. Какой сюжет здесь обыгран - и так ясно. Ответьте, какой топоним дал название этому стихотворению.": "Итака.",
  "Во время трансляции матча Лиги чемпионов комментаторы заметили, что \"Ливерпулем\" руководит тренер-испанец, с каждым годом все больше испанских футболистов, а у Джеррарда даже это - желтого цвета. Назовите ЭТО абсолютно точно.": "Капитанская повязка.",
  "По словам Алексея Суркова, ПЕРВОЕ сделал егорьевский поп, когда \"Покров по округе прошел снегосеем\". ВТОРОЕ сделала мать, когда \"Травинки искрились нарядной порошей\". Назовите точно ПЕРВОЕ и ВТОРОЕ.": "Нарек Алексеем, назвала Алешей.",
  "Две цитаты: 1. \"... моя педагогиня подвела меня к большому зеркалу и сказала: \"Посмотри на себя. Внешности - ну никакой! Иди в театр\". Я страшно тогда обиделся, а сейчас благодарен судьбе\". 2. \"В Австралии поймали извращенца, который насиловал в секс-шопах\". Какое слово мы пропустили в обеих цитатах?": "Кукол.",
  "<раздатка> Вильгельм Баскервиль - Адсону: - Пять квадратных комнат, или вернее слегка трапециевидных, в каждой по окну... Эти комнаты окружают семиугольный зал без окон, но с лестницей... Мы в восточной башне. Каждая башня имеет пять граней, пять окон. </раздатка> Это фрагмент романа Умберто Эко \"Имя Розы\". Напишите пропущенную в нем фразу.": "Элементарно, милый Адсон.",
  "В одном из кадров фильма Такеши Китано показано несколько трупов, художественно разложенных на полу. В копии фильма, которую смотрел автор вопроса, в этом кадре присутствует также ОН. Назовите ЕГО словом французского происхождения.": "Субтитр.",
  "[Ведущему: дважды, с интервалом в 30 секунд, прочитать один и тот же вопрос.] Дуплет. 1. Внимание, вопрос. Когда голод в альпийских деревушках становился невыносимым, крестьяне отправляли своих детей в Германию, где те собирали милостыню, показывая дрессированных ИХ. Назовите ИХ. 2. Внимание, вопрос. Когда голод в альпийских деревушках становился невыносимым, крестьяне отправляли своих детей в Германию, где те собирали милостыню, показывая дрессированных ИХ. Назовите ИХ.": "Сурки. Сурки.",
  "Назовите топоним, который обязан своим появлением племени канадских индейцев слЭйви.": "Большое Невольничье озеро.",
  "Один из плакатов антикастровской демонстрации в США порицал бойцов кубинской революции от имени представителей некой профессии. Назовите эту профессию.": "Парикмахеры.",
  "Задавая этот вопрос, мы не ждем от вас чуда. В сериале \"Клиника\" врач с негодованием говорит чернокожей медсестре, что пациент выглядит так, будто за ним ухаживает... Кто?": "Рэй Чарльз.",
  "ОН, по некоторым предположениям, проживал в селе МорОвск Черниговской области. Другой \"ОН\" в 1914 году навел панику в городе Вилленберг. Назовите ЕГО.": "Илья Муромец.",
  "В Тибете существует уникальный вид скульптур. Изготавливают их только зимой, а выставляют только ночью. Но и при столь бережном отношении такие скульптуры недолговечны. Назовите максимально точно основной продукт, из которого их делают.": "Ячье масло.",
  "В начале 14 века ДОЙНАЯ КОРОВА была символом власти римских пап. Задолго до этого она была символом власти других монархов. Можно сказать, что ДОЙНАЯ КОРОВА есть, например, у Сириуса. Какие два слова мы заменили словами \"ДОЙНАЯ КОРОВА\"?": "Двойная корона.",
  "В реальности этот топоним был обязан своим появлением планировке, а в сказке - большому фонарю. Что это за топоним?": "Площадь Звезды.",
  "(pic: 20090397.jpg) ОН родился в США, и сейчас ему, по некоторым оценкам, около 60 лет, хотя сообщение о ЕГО смерти появилось уже в 1982 году. Назовите ЕГО.": "Рок-н-ролл.",
  "Герой этого произведения - всего лишь человек. Это произведение упоминается в интервью под названием \"Господин человек\". У кого было взято это интервью?": "У [Алексея] Германа.",
  "По неподтвержденной версии, Петр I приказал поставить ЕГО в своей приемной, дабы ожидающим было чем заняться. Описывая ЕГО, журналист Андреев упоминает рты, вечно открытые в ожидании добычи. Назовите ЕГО двумя словами.": "Бильярдный стол.",
  "Персонаж американского писателя Уильяма Фолкнера, тоже американец, нанялся обрабатывать поле и скептически рассуждает о том, что такие затраты времени и труда не оправдает ни один посев. Плод какого растения упоминается в традиционном сравнении на следующей странице?": "Дыни.",
  "В стихотворении поэтессы Агнес Мигель к НЕЙ обращаются последние жители вымирающей литовской деревни с просьбой, чтобы ОНА их похоронила. В одной из глав романа под названием \"ОНА\" подробно описана необычная церемония похорон. Назовите ЕЕ.": "Дюна.",
  "Рисунок, опубликованный на сайте студии Артемия Лебедева, представляет собой слово, начальная буква которого изображена в виде перевернутых плечиков. Напишите это слово.": "Театр."
}