{
  "Что сделала Талиа Прокопиу 25 марта 2004 года при помощи параболического зеркала?": "Зажгла Олимпийский огонь.",
  "[Чтецу: \"Bored\" читается примерно как \"бо:д\".] В еженедельнике \"Kiev Post\" как-то сообщалось об опере под названием \"Bored\" - от английского \"наскучить\". Кого еженедельник назвал ее автором?": "Пуччини.",
  "Мама и ее четырехлетний сын делали нечто с желудями. Когда у них этого не получилось, сын усвоил два понятия, которые он назвал \"честные\" и \"нечестные\". Ответьте максимально точно, что они пытались сделать с желудями.": "Поделить поровну.",
  "Футболисту Самми Хююпя, имеющему нечто общее с этим вопросом, болельщики дали прозвище, совпадающее с прозвищем того, что образовалось в 1959 году. Напишите это прозвище.": "\"Ливерпульская четверка\".",
  "Владимир Набоков сравнил ИХ с выдвинутыми ящиками. Не так давно в Санкт-Петербурге была издана целая книга о НИХ, где есть такие слова: \"Это - кружевное жабо на платье... Это металлические стихи, со своими рифмами, ритмами, аллитерациями...\". Назовите ИХ.": "Балконы.",
  "Что вы читаете, уважаемые знатоки? Книги? Газеты? Электронную почту? Автор вопроса, например, недавно прочитал любопытные афоризмы Владимира Колечицкого. Вот один из них: \"Вначале было слово. Потом...\". Закончите афоризм тремя словами.": "\"... слова, слова, слова\".",
  "Датский король 12 века Вальдемар Великий получил свое имя в честь прадеда. Назовите прозвище греческого происхождения, которое носил этот прадед.": "Мономах.",
  "Одно время эта американская компания выращивала каучуконосные деревья, разводила овец, производила сталь и стекло. Что, по одной из версий, изобрел менеджер этой фирмы Кларенс Эвери?": "Конвейер.",
  "Среди властителей эльфийского мира Толкиена имеются братья Намо и Ирмо. Старший, Намо, властен над тем, что, согласно распространенному заблуждению, не имеет отношения к эльфам. Один из тех, над которыми властен младший, Ирмо, появился в 1596 году, и эльфы играют в нем немалую роль. Назовите его.": "\"Сон в летнюю ночь\".",
  "Известный литературный персонаж с иронией отзывался об увлечении своего не менее известного патрона: \"ОНИ были его наложницами: безвкусно наряженными, дорогостоящими, паразитическими и темпераментными\". Назовите ИХ.": "Орхидеи.",
  "Автор вопроса нашел в англо-русском словаре три значения этого слова. Третье значение - \"духовой оркестр\". А два первых он знал и так. Из какого рассказа?": "\"Пестрая лента\".",
  "В 2002 году на аукционе в Лондоне более чем за миллион евро была продана половинка скорлупы кокосового ореха. Чем командовал человек, который в 1789 году использовал эту скорлупу вместо миски?": "Кораблем \"Баунти\".",
  "Отец Макса Фрая, выйдя в отставку, работал в коллективе, который состоял целиком из военных пенсионеров. Пенсионеры, скажем, из оперетты не выдерживали работы на улице в любую погоду и быстро спивались. Кроме того, военным пенсионерам было легче - им почти не нужно было переучиваться. Назовите предмет, всегда бывший в центре внимания во время работы этого коллектива.": "Гроб.",
  "Как ни странно, Плутарх приводит довольно много изречений царя Агесилая. Из-за этого Ольга Берёзкина назвала Агесилая \"царем историческим, но не историчным\". Я бы мог спросить, какие слова мы заменили на \"исторический\" и \"историчный\", но я попрошу дать вас более короткий ответ - какие пять букв мы заменили на \"истор\"?": "Лакон.",
  "Федор Буслаев писал, что, поставив ЭТО видимым символом человеческой красоты, иконопись тем самым низвела красоту женскую на самую низшую ступень благообразия. А с каким инструментом ЭТО иногда сравнивают?": "Лопата.",
  "Английские локаторы Второй мировой войны могли обнаруживать предметы размером до 2,5 сантиметров. Диаметр чего в связи с этим немецкие инженеры пытались, но так и не смогли сделать меньше трех сантиметров?": "Перископ.",
  "Умберто Эко рассказывает о порожденной газетными слухами британской субмарине, якобы курсировавшей в районе Мальвинских островов. Как Эко ее называет?": "Желтая Подводная Лодка.",
  "С каждым годом все больше товаров и услуг можно оплатить с банковской карточкой. Однако это не всем нравится. Так, православный публицист Андрей Кураев замечает, что с помощью кредитной карточки невозможно распорядиться своими деньгами неким способом. Каким именно?": "Подать милостыню.",
  "В 16 лет она была приговорена к смертной казни, которая из-за несовершеннолетия была заменена вечной каторгой. После 11 лет, проведенных в тюрьме, освобождена, но через год расстреляна по обвинению в преступлении, которого, возможно, и не совершала. Несмотря на такую печальную биографию, для кого-то ее имя звучит забавно. Назовите ее.": "Фанни Каплан.",
  "На рекламе карточки \"Мастеркард\" под названием \"Кредит - дело тонкое\" изображена карточка \"Мастеркард\", в которой проделано отверстие характерной сложной формы. Не умножая сущности без необходимости, ответьте, для какого именно предмета характерно такое отверстие.": "Бритвенное лезвие.",
  "Антисемитскую кампанию по борьбе с космополитизмом Евгений Шварц сравнил с несуществующим оружием массового поражения. Какое название, подчеркивающее как ее дурной запах, так и огромную разрушительную силу, он для этого оружия придумал?": "Сероводородная бомба.",
  "Мебиус на одной своей лекции рассказал притчу о восточном правителе, который оставил свое государство сыновьям, завещав поделить его так, чтобы в случае чего каждый мог прийти на помощь другому. Сыновья не смогли выполнить его волю. А сколько их было?": "Пять.",
  "Поставьте в конец кавээновской шутки фразу из известного начала: \"Мужчинодамы кружились в вальсопольке. На столошкафе стояли салатонапитки...\".": "\"Все смешалось в доме Облонских\".",
  "В романе Сергея Лукьяненко \"Дневной Дозор\" и Темные, и Светлые маги пользуются программами, позволяющими рассчитывать возможные интриги противников. Программа для расчета интриг со стороны Светлых носит имя первого интригана, а Темных - второго. Кстати, второй интриган назван в классическом источнике тенью первого, так что это в чем-то логично. Назовите обоих интриганов.": "Ришелье, Мазарини.",
  "[Чтецу: \"Weird\" читается примерно как \"уИэд\".] Традиционный скандинавский рунический алфавит состоит из 24 рун. Исследователь Ральф Блюм добавил к ним еще одну - Weird (Непознаваемое). Некоторые полагают ее излишней, другие признают за ней полное право на существование. Согласно современному руководству, она \"представляет собой врата в неведомое, выход на новый, недоступный нашему восприятию в обычном состоянии сознания уровень бытия\". Изобразите руну Weird.": "[Пустая бумажка или описательный ответ.]",
  "Послушайте четвертый куплет песни Михаила Щербакова \"Ложный шаг\": Полпакета за плечом, Гарбо Грета ни при чем, Вот ведь тоже - ложный шаг. Люди, что же вы так? В этом куплете мы заменили два слова на слово \"полпакета\". Воспроизведите эти слова.": "Три куплета.",
  "По легенде, в 1851 году французский наборщик принял три восклицательных знака за нечто другое. Кого, согласно этой легенде, никогда не существовало?": "Наполеона II.",
  "Одна газета для любителей головоломок особо отмечает, какого цвета в ее сканвордах клеточки. А какого?": "Серого.",
  "Однажды Штирлица на улице узнал русский эмигрант. После этого случая Штирлиц обратился к врачам. Ответьте максимально точно, что они ему прописали.": "Темные очки (\"дымчатые очки\").",
  "Персонаж Марка Алданова утверждал, что не поверит в Бога до тех пор, пока тот не накажет его, согласно античной пословице. Как именно?": "Лишит разума.",
  "[Чтецу: после оглашения ответа обязательно озвучить комментарий.] Среди вариантов перевода этого слова арабского происхождения англо-русский словарь Лингво приводит и такой: упадок, деградация. Автор вопроса петербуржец Алексей Богословский просит вас назвать не это слово, а его антоним.": "Зенит.",
  "[Чтецу: \"Гауде\" читается как \"гАудэ\".] И еще о \"Зените\". Статья в газете \"Гауде\", носившая название \"Живи, \"Зенит\"!\", подчеркивала преимущества \"Зенита\" перед конкурентами, в том числе перед теми, которые называются так же, как емкости для хранения. Для хранения чего?": "Мыла.",
  "[Чтецу: не выделять и не проговаривать кавычки.] ОНИ бывают не только у женщин и детей. У известного итальянца ИХ было 24, а у испанца - целых 80. Есть ОНИ и у автора вопроса, который хочет, чтобы вы написали ИХ название в две строчки. Если вы так и сделаете, вы сможете получить \"призы\". Назовите ИХ.": "Капризы.",
  "В шуточной автоэпитафии этот поэт написал, что умер, потому что курил и курил табак. Назовите его имя и фамилию.": "Самуил Маршак.",
  "Английский математик Литтлвуд лично диктовал свою статью для журнала и завершил ее так: \"Таким образом, желательно добиться того, чтобы сигма было как можно более малым\". Вместо этой фразы в журнале был напечатан другой текст. Воспроизведите его.": "[Надо написать греческую букву сигма, желательно поменьше.]",
  "В 1971 году в одной европейской стране завершился процесс, называющийся децимализация. Назовите эту страну.": "Великобритания.",
  "Высказывание Пьера Буаста: \"Женщина была бы в отчаянии, если бы [пропуск] создала ее такой, какой ее делает [пропуск]\". Пропущенные слова образуют рифму. Заполните пропуски.": "Природа и мода.",
  "[Чтецу: выделить интонационно и проговорить вслух вопросительный знак.] Двустишие Михаила Векслера: Войдет ли [три слова пропало] Рахиль Исааковна Гинзбург? Три пропущенных слова Векслер заимствовал у другого поэта. Заполните пропуск.": "\"в горящую избу\".",
  "Уважаемые знатоки, вам не раз приходилось ДЕЛАТЬ ЭТО. Автор вопроса считает, что Борис Акунин ДЕЛАЕТ ЭТО в российской беллетристике, и поэтому добавляет к фамилии Акунин одну букву спереди. Что такое \"ДЕЛАТЬ ЭТО\"?": "Заполнять пропуск.",
  "В книге Владимира Лангина о шашках есть небольшой словарь. Назовите однокоренные слова, одно из которых стоит где-то в середине словаря, а другое - в самом его конце.": "Миттельшпиль и эндшпиль.",
  "Однажды Фаустина, супруга императора Марка Аврелия, влюбилась в гладиатора. Один маг прописал ей средство для избавления от этой любви. Ответьте точно, чем, согласно рецепту, Фаустина должна была натирать свое тело?": "Кровью этого гладиатора.",
  "Юрий Лотман пишет, что ПЕРВАЯ - посредник, передающий нам чужое творчество, а ВТОРАЯ - стимулятор, вызывающий нас на творчество. ПЕРВАЯ требует серьезности, ВТОРАЯ - игры. ПЕРВАЯ ВТОРОЙ стоит, например, в родном городе итальянского писателя. Назовите ПЕРВУЮ и ВТОРУЮ.": "Статуя, кукла.",
  "[Чтецу: название города читать по слогам, без ударения.] Назовите самого известного ученого, родившегося в городе Сюракосай.": "Архимед.",
  "13 августа были заварены водопроводные трубы, перерезаны электрические и телефонные кабели, заложены кирпичом канализационные туннели, перекрыты четыре линии метро. Дирижер не появился на концерте, почтальон не развез корреспонденцию, детсад остался без воспитательницы. В каком городе всё это происходило?": "В Берлине.",
  "Согласно некоторым источникам, первым японцем, пересекшим Россию, был капитан судна \"Синсе мару\" Дайкокуя Кодаю, которого после кораблекрушения выбросило на дальневосточный берег России. Дайкокуя Кодаю добрался до Санкт-Петербурга и после аудиенции у Екатерины II возвратился на родину, потратив на путешествие восемь лет. С какой целью Кодаю предпринял свое путешествие?": "Получить разрешение на выезд из России.",
  "Ответьте абсолютно точно, в честь какого административного образования назван лекарственный препарат нистатин.": "Штат Нью-Йорк. Незачет: Нью-Йорк, город Нью-Йорк.",
  "Где, по сообщению Газеты.Ru от 28 января, участились ДТП в 2004 году?": "На Марсе.",
  "Одна крупная корпорация собирается заключить с Болгарией сделку, приобретя у нее нечто для личных нужд своего сотрудника. Назовите это нечто абсолютно точно.": "Доменное имя bg.",
  "ЕЕ английское название состоит из двух слов, отличающихся одной буквой. Если верить Татьяне Толстой, то у княжны Анастасии, чудом спасшейся при расстреле царской семьи, ИХ было по две на каждой руке. Назовите ЕЕ.": "Линия жизни.",
  "На циферблате часов, придуманных дизайнером Алексеем Соловьевым, вместо чисел изображены принадлежности для одной игры. При этом выбор предметов, обозначающих час, 11 и 12 часов, был предопределен, а все остальные были выбраны произвольно из нескольких возможных вариантов. Нарисуйте предмет, обозначающий 12 часов.": "[Изображение костяшки домино шесть-шесть.]"
}