{
  "В малоизвестном продолжении Толкиеновской эпопеи автор натолкнулся на следующие строчки: Лишь четыре есть стихии, что важны для знатока, И одна из них конкретно движет мозгом знатока, Две других нужны, как воздух, для дыханья знатока, А с четвертой, самой главной, бьется сердце знатока! Автор догадался, что в переводе с английского одно из ключевых слов переведено неверно (выбрано не то значение), что помогло ему понять, какой знаток имелся в виду. Вы же попробуйте угадать, на каком транспортном средстве он мог бы передвигаться по Средиземью.": "На катамаране.",
  "Этот знакомый всем нам герой, по мнению автора, вполне подходил для ИНТЕРНЕТ-Клуба, по крайней мере, внешне (что косвенно подтверждалось целым рядом библейских авторитетов); но глубже всего он отвечал некоей конкретной команде. Другой автор, тезка и современник первого, упоминает об отправке своей героини (имя которой также соответствует стандартам Клуба) в родной город капитана этой команды. Что это за команда? В какой книге Библии действуют упомянутые авторитеты (дополнительные 0.25 очка)?": "\"Эконом\". Книга Судей.",
  "Частица, фрагмент фейса, известный вокальный дуэт, бальный танец, видный нефтяник,... Расшифровав эту дорожку слов, попробуйте догадаться о логически связанной с ней китайской пословице.": "Дорога в тысячу ли начинается с первого ли (принимается и вариант: \"... с первого шага\" и др. варианты, упоминающие о дороге в тысячу ли).",
  "Фрагмент интервью, посвященного ЕМУ: Агентство Рейтер: Любит ли ОН играть в \"ЧГК\"? Ответ: Да. Франс Пресс: А что ОН больше любит: \"Что?\", \"Где?\" или \"Когда?\" Ответ: \"Что?\". Ассошиэйтед Пресс: А какое бы четвертое слово ОН мог бы добавить к этим трем? Ответ: \"Какой?\" Данных ответов вполне достаточно, чтобы вы смогли определить, о ком шла речь. Кто же ОН?": "Александр Ескевич.",
  "Предки этого человека, судя по всему, были искусны в изготовлении некоей изысканной субстанции, которую, впрочем, сейчас неплохо умеют имитировать. Та же субстанция, производимая неким народом в совершенно ином агрегатном состоянии, по мнению истинных ценителей (например, автора), также весьма изысканна (хотя в наших российских краях чаще встречаются весьма грубые ее имитации), а одна из ее составных частей - как раз то, чего недостает этому человеку для достижения полной неизвестности. Кто же этот человек? Назвавшие его получат полновесное очко, а назвавшие и упомянутую составную часть - дополнительные 0.25 очка.": "Яков Зайдельман и буква X (икс).",
  "Исключительные качества этого человека хорошо известны. Не случайно один видный католик даже упомянул его в своем списке исключений, а другой видный католик свой список исключений, фактически, назвал его именем. Как же назывался этот второй список?": "Index Librorum Prohibitorum.",
  "Можно сказать, что у этого кота бытие определяет не только сознание, но и прозвание, причем добавить, что в ходе этого определения, видимо, некая нота оказалась за дверью. Занятно, что совсем другая команда справа от той же, фактически, двери ограничилась междометием. Какова отличительная особенность этого кота? И что это за междометие (дополнительные 0.25 очка)?": "Толстый. Фи!",
  "Один германец напоминает нам, что ОНА должна быть определенного цвета, другой (гораздо более близкий нам) - что ОНА должна просто быть, любитель книг намекает на ЕЕ отсутствие, а заокеанский друг народа пропагандирует совсем другой ЕЕ цвет, более присущий некоему известному персонажу, который, по традиции, живет в мало освоенной знатоками местности. Впрочем, у нас-то живет он совсем в другом месте и играет за... За кого? И какова ОНА у автора вопроса (дополнительные 0.25 очка)?": "За \"Вилладжеров\". Рыжая с проседью (принимается и любой из этих цветов по отдельности).",
  "Хотя главный герой ЕГО произведения так и не обрел ЭТОГО, а, скорее, наоборот, да и сам ОН обрел ЭТО, увы, ненадолго, тем не менее попытка обретения ЭТОГО была прочно связана с НИМ для тысяч советских граждан (в числе которых дважды оказывался и автор вопроса; правда, удачной оказалась только вторая попытка). Впрочем, известная кампания московских властей привела к тому, что вместо ЕГО имени с некоторых пор в этом контексте звучит имя известного советского физика-атомщика. Что же ЭТО? И кто этот физик (дополнительно 0.25 очка)?": "ЭТО - семейное счастье. Физик - Юлий Харитон.",
  "Эта команда прямо заявляет о своем преклонении перед неким символом. Символ этот среди нас есть, и даже явно удвоенный, а находится он в местности, традиционно считающейся удаленной. Как и все мы, эта команда чтит и иной символ, который тоже явно среди нас встречается и прямо связан с другой частью той же местности, хотя физически находится совсем в другом месте. А теперь попробуйте ответить на вопрос, какой тур ИГП-5 сулил (или сулит) этой команде особенную удачу.": "11-й.",
  "И фамилия, и профессия роднят ЕГО с объектом его ненависти. Объект достаточно мелкий, а вот ненависть великая. Так кто же ОН?": "Андрей Мягков.",
  "Фамилии и ПЕРВОГО, и ВТОРОГО восходят к весьма почетному для знатока титулу (у первого - явно, у второго - согласно известной расшифровке). В результате воздействия ПЕРВОГО на обычную интерпретацию ВТОРОГО можно получить популярный среди многих из нас символ, традиционно совершающий свой моцион вблизи одной из команд. А кто описал знаменитую мизансцену, в рамках которой протекает этот моцион?": "Пушкин."
}