{
  "Игрок этой команды обычно ПЕРВОЕ уже знает, ВТОРОЕ имеет, а на ТРЕТЬЕ надеется. А знаменитый однофамилец одного из их игроков мог бы отдыхать в месте, дорогу куда открывает знание ПЕРВОГО, быть за заслуги перед Красной Армией награжден предметом, отличавшимся высоким качеством ВТОРОГО, а вот в ТРЕТЬЕМ не замечен. Зато вместе с братом тепло поздравил любимый город. С чем?": "С добрым утром.",
  "Немецкий вариант этого греческого имени может напомнить нам о диалектической взаимосвязи большого и малого, а русский - старого и нового.": "Николай.",
  "Нередко в русском написании англоязычные имена и фамилии становятся длиннее, а вот этот писатель в русском варианте одну букву потерял. А вот заглавный персонаж одного из известнейших его произведений, если к нему добавить совсем немного, почти не отличается от одного из персонажей нашего Клуба. Что же, собственно, надо добавить?": "Добавить букву t.",
  "Предприятие имени ЭТОГО человека в Москве традиционно выпускало продукцию, активно потреблявшуюся Центральным Статистическим Управлением (ЦСУ). ЦСУ давно умерло, а вот это предприятие называется все так же, выпускает, по сути, то же и по-прежнему портит автору вид из окна. Так кто же ЭТОТ человек?": "Саша Малюков aka CAM.",
  "Есть в Клубе человек (X), призванный выполнять сразу две взаимодополняющие функции. Его известный однофамилец, выполняющий только одну из этих функций, не так давно награжден престижной премией, название которой сильно смахивает на другого члена Клуба (Y), кстати, игрока той же команды. Если из имен X и Y исключить встречающиеся и там, и сям буквы, то получится название серьезной организации, оказавшей заметное воздействие на Центральное Телевидение. В чем же заключался результат этого воздействия?": "В появлении сурдоперевода.",
  "Этот член Клуба, известный, в частности, своими кулинарными талантами, при личной встрече изложил автору некий рецепт, призванный революционизировать пищевые пристрастия целой страны и послуживший автору сильнейшим источником вдохновения. А каков был самый главный, ключевой ингредиент этого рецепта?": "Жевательная резинка.",
  "Сименон, Семенов и Симонов, обсудив загадки принцессы Турандот, заключили, что это им по душе, и решили поучаствовать в ИНТЕРНЕТ-Клубе Знатоков. Кто из более опытных членов Клуба: Лев Горенштейн, Борис Вейцман или Илья Ратнер - мог бы наиболее гармонично дополнить этот коллектив и каковы могли бы быть при этом функции этого человека? Ответ обосновать.": "Илья Ратнер.",
  "Этой настойчивой личности удалось-таки преодолеть сопротивление отца и совершить путешествие в страну своей мечты. Увы, действительность в этой стране оказалась весьма далека от сказочных картин, которые представлялись первоначально... Кстати, два популярных сказочника этой страны написали как-то сказку, и название ее напомнит Вам о команде, в которой очень заметную роль играет тезка настойчивой особы. Что это за команда?": "\"Понедельник\"",
  "Обе эти птицы представлены в списках Клуба, но если первая однозначно предвещает что-то нехорошее, то предсказания второй не так определенны. Впрочем, если посмотреть на вторую под другим углом, да добавить кое-что, относящееся к той же команде, то от полученного гибрида опять же хорошего не жди. Но воздать ему по заслугам нельзя вследствие некоторых его анатомических особенностей. Каких?": "За ее малый рост.",
  "Один русский писатель-классик достиг особенных высот в изображении жизни специфических людей, к коим, судя по всему, причисляет себя и его однофамилец. С другой стороны, опять же если верить классике, над командой, где он выступает, эти люди в незапамятные времена произвели некое ритуальное действие. Какое?": "Отпевание.",
  "Широко известно, что заметить ЕГО может только человек с очень острым зрением. А вот на листе ЗНАТОК мы видим ЕГО постоянно! С другой стороны, некий его почти-однофамилец обычно находился в одном и том же месте, что порицалось окружающими. В каком?": "Дома на диване.",
  "Полярник, азартный болельщик, зубной техник - чем-то этот субъект напоминает одного из капитанов. А вот брат его, также подвизавшийся как зубной техник, - личность неприятная, хотя имя его тесно связано с чем-то, к чему сей капитан, по его собственному признанию, питает пристрастие. Что это?": "Рубаи."
}