{
  "Начинаем. В алхимии \"ОНО философов\" состоит из четырех металлов - меди, олова, свинца и железа. Некоторые верили, что из НЕГО может родиться философский камень. Назовите ЕГО.": "Яйцо.",
  "Фрида Кало и Диего Ривера были людьми творческими, и, вероятно, им было трудно ужиться, да и мешать работать друг другу не хотелось, поэтому они стали обладателями дома. Еще одни известные обладатели дома решили разойтись в 2014 году. Какое слово мы дважды пропустили в тексте вопроса?": "Двойного.",
  "В связи с неким мартовским событием уличный художник захотел привлечь внимание к актуальной проблеме и использовал [ПРОПУСК]. Главная героиня фильма тоже использовала [ПРОПУСК]. Заполните пропуск двумя словами.": "Три билборда.",
  "В одном обращении к главе телеканала говорится, что современные дети отдают предпочтение сыру тофу и подобным продуктам. Поэтому кумирам стоит заменить привычную пищу вегетарианской. Назовите любого из этих кумиров.": "Рафаэль.",
  "В начале фанатского фильма мы видим, как молодой человек кладет чашу и медальон в чемодан. Не испугайтесь и назовите имя этого человека.": "Том Реддл.",
  "Разработано новое мобильное приложение. Оно предлагает заполнить типовые бланки о вашем самочувствии или напоминает про такие необходимые приготовления, как пустой желудок. А чего поможет избежать данное приложение?": "Очередей в больницах.",
  "Роберт Уортцел из города Саммит записал кассету со множеством знакомых детских песен и назвал ее \"Визит [ПРОПУСК] может быть интересным\". А кем он работал?": "Зубным врачом.",
  "Система анонимного обмена информацией через компьютеры, где известен только следующий получатель, за свою \"многослойность\" получила название \"луковой\". А какая традиционная игрушка упоминается в некоторых русских статьях про эту систему?": "Матрешка.",
  "Зубные щетки, банкноты, монеты, непригодные в пищу продукты, а также множество чашек. Ответьте двумя словами на одну и ту же букву: в каком амстердамском заведении это всё можно увидеть?": "Музей микроорганизмов.",
  "В российском поселке Горное провели конкурс \"Мисс Весна - 2018\". Костюмы для него участницы сшили сами, а один из призов - длительное свидание. А где проходил такой конкурс?": "В местах лишения свободы.",
  "Компания \"Nike\" [найк] разработала новую версию ЕГО из эластичного воздухопроницаемого материала. Пока представлены сдержанные цвета: черный, серый и обсидиановый. В ЕГО рекламировании участвовали: фигуристка Захра Лари, паркурщица Амаль Мурад, певица Балкис Фаси и другие. Назовите ЕГО.": "Хиджаб.",
  "(pic: 20180147.jpg) Данная формула лекарственного вещества с подписью напомнила автору вопроса произведение 1934 года. Название произведения состоит из двух слов. Первое мы заменили звездочками в названии лекарственного вещества. Второе слово вам должна подсказать сама формула. Назовите автора этого произведения.": "[Генри] Миллер.",
  "Внимание, в вопросе есть замена. Однажды норманн Роберт Лукавый, чтобы проникнуть в хорошо укрепленный город, СДЕЛАЛ ЭТО. В его осадном лагере раздался громкий плач, и норманны униженно просили городские власти пропустить их за крепостные стены в церковь. Когда Роберт попал в церковь, врагам пришлось сдаться и открыть городские ворота. Героиня одной франшизы наверняка умела ДЕЛАТЬ ЭТО, так как выросла с НИМИ. Назовите ИХ.": "Опоссумы.",
  "В одном сериале люди пытаются выжить после войны и хотят закрыть разрушающий их жизнь завод. Сделать это удается девушке - создателю самого завода. В русском переводе название завода созвучно с биологическим термином. Назовите этот термин.": "Аутофагия.",
  "В видеоклипе мы можем увидеть Святого Себастьяна, апостола Фому и различных индуистских божеств. Хотя сам автор говорил, что его произведение - просто о сильном увлечении кем-то. А что за произведение?": "\"Losing my religion\" [чтецу: лУзин май релИджн].",
  "О новом аромате духов \"Cam&eacute;lia Intr&eacute;pide\" [камЕлия интрэпАйд] создатели говорят: \"Так могло пахнуть в кабине: бесстрашием, силой воли, свежестью ветра, налетевшего с моря\". А кому посвящены эти духи?": "[Амелии] Эрхарт.",
  "Если в его главном герое заменить вторую букву \"з\" на \"ш\", то получится материал. Можно сказать, что мы только что продемонстрировали его. \"Сотворил\" его и один писатель начала двадцатого века. Назовите этого писателя?": "[Франц] Кафка.",
  "В сборнике советов для дам девятнадцатого века рекомендовали избегать конкретных модных цветов, так как по ним всегда можно было узнать... Что?": "Год приобретения наряда.",
  "На одном сайте углерод называется \"Элемент [ТРИ СЛОВА ПРОПУЩЕНО]\", что является не мифом, а аллюзией на название книги. Заполните пропуск.": "\"... с тысячью лицами\".",
  "Амоксициллин - популярный и мощный антибиотик, основная сила которого заключается в бета-лактамном цикле. Но некоторым микроорганизмам иногда удается разрушить бета-лактамный цикл и победить данный антибиотик. В одной рекламной брошюре бета-лактамный цикл находится внутри НЕГО. Назовите ЕГО двумя словами.": "Кольцо Всевластия.",
  "Надеюсь, вопрос не будет для вас оскорбительно легким. Если верить некоторым источникам, причиной долгой девяностотрехлетней жизни известного американца стал один из объектов его исследований. Назовите этот объект.": "Витамин C.",
  "В одном фильме отличнику ставят плохую отметку за эссе, поэтому тот хочет подставить и обвинить учителя в убийстве, чтобы в конечном итоге получить хорошую отметку. Свое эссе он озаглавил \"Я честный, как я\". Какие две буквы мы пропустили в предыдущем предложении?": "Го.",
  "Внимание, в вопросе есть замена. Однажды Карло Гольдони захотел познакомиться с популярным торговцем лекарствами и явился к нему под видом покупателя. Тот же велел подать ему антидепрессант, сказав, что это лекарство от всех его бед. Писателю эта шутка понравилась. А кто в известном советском произведение 1926 года хотел антидепрессант?": "Слон.",
  "Модель Роса Огава появилась в образе Мэрилин Монро со шлемом на голове и выполняла множество функций, в том числе и награждала победителей. Она считается первой... Кем?": "Грид-гёрл.",
  "Продолжим тему. Одна рекламная акция от мотоциклов \"Харлей Дэвидсон\" запомнится ее участникам надолго. За что им обещали скидку на покупку?": "За татуировку с логотипом.",
  "Робот Долорес из сериала \"Мир Дикого Запада\" живет в ненастоящем мире. Постепенно она начинает сомневаться в реальности окружающего мира. Заметка о ней в статье, посвященной сериалу, называется \"Долорес в НЕЙ\". Назовите ЕЕ двумя словами.": "Страна чудес.",
  "По словам редакции журнала \"Стилист\", их юбилейный выпуск напечатан шрифтом, который создан нейросетью, фото для разворотов делали дроны, а макияж наносили андроиды. Назовите подданство той, кто изображена на обложке журнала.": "Саудовская Аравия.",
  "Персонаж Байрона тяжело переживает утрату любимой. Вино он сравнивает с НЕЙ. Назовите ЕЕ, используя имя собственное.": "Лета.",
  "Реакция превращения перманганата в манганат, а затем и в диоксид марганца имеет яркий эффект и носит название \"ОН\". Кого называли ИМ в рок-музыке?": "[Дэвида] Боуи.",
  "[Ведущему: сделать логическое ударение на слово \"костную\".] Некоторые источники утверждают, что из-за НЕГО для очистки сахара от красящих веществ перестали использовать костную муку, заменив ее древесным углем, или же не очищали вовсе. Назовите ЕГО односложным словом.": "Пост.",
  "Электронный аналог этого устройства вместо привычного нам действия пробивает маленькое отверстие, а после заполняет свободное пространство благородным газом. Назовите это устройство.": "Штопор.",
  "В конце весны 2009 года на смерть народного артиста СССР композитор Александр Питерский написал песню, в названии которой упоминается дата 1783 года. Назовите эту дату.": "32 мая.",
  "[Ведущему: выделить голосом слова \"при свечах\".] Внимание, в вопросе есть замена. Когда Боэмунд Тарентский плыл в Апулию, он ради собственной безопасности всё плавание находился при свечах. По приезду в Апулию случилось \"чудо\", которому многие радовались. В этой истории нет ничего удивительного, ведь отца Боэмунда звали... Как?": "Роберт.",
  "Дуплет. 1. По одной версии, свое название ОНА получила, т.к. одна высокопоставленная дама участвовала в разработке ее состава. Назовите ЕЕ двумя словами. 2. ОН был изобретен в Мексике, а в состав входила тёрнера раскидистая. Назовите ЕГО двумя словами.": "1. Пицца \"Маргарита\". 2. Коктейль \"Маргарита\".",
  "Бен Голдакр в книге \"Обман в науке\" пишет, что ОНА похожа на попытку с помощью куска пластилина размером с горошину получить оттиск всей поверхности дивана. Назовите ЕЕ.": "Гомеопатия.",
  "Иногда в жизни белого, больше чем черного. Пример тому - ОНО. Число черного в НЕМ вы видите перед собой. А что в известной фразе просят не делать с тем, кто ИМ пользуется?": "Стрелять."
}