{
  "Внимание, в вопросе есть замены. Послушайте небольшое лирическое стихотворение Бориса Заходера, которое он посвятил своей будущей жене: \"Будет будущее - Если сбудется, И былое - Когда забудется... А пока пришло слово! Неужели Пришло слово?\". В этом стихотворении вам надо дважды заменить одно и то же слово, в ответной карточке написав вместо него настоящее.": "Настоящее.",
  "[Ведущему: можно сообщить игрокам о кавычках.] Одним из последних научных достижений стал \"умный\" пистолет, совмещенный с компьютером. Этот пистолет будет стрелять только в том случае, если распознает отпечаток пальца своего хозяина. Однако полицейским, для которых в первую очередь предназначено это оружие, новый пистолет не понравился. Причину их недовольства в целом можно выразить одним словом. Напишите это слово, учитывая, что оно входит в название одного из самых известных фильмов последних лет.": "Перезагрузка.",
  "Этому московскому режиссеру часто приходится отпускать своих актеров на постановки в других театрах или на съемки в фильмах. Например, Борис Юханов приглашал одного актера для спектакля \"Фауст\", на Таганке они играют в \"Театральном романе\" по Булгакову. Однако такая работа на стороне режиссеру не по душе, так как она отвлекает актеров от работы в его собственном театре. Вряд ли вы сможете назвать фамилии этих актеров. Будет достаточно, если вы назовете фамилию режиссера.": "Куклачев.",
  "Физика Рэлея попросили написать для энциклопедии статью об ЭТОМ. Она должна была войти в том со статьями на букву L (эль). Однако рукопись не была готова ко времени сдачи тома в печать, и Рэлей заявил, что напишет для энциклопедии другую статью, на букву O (оу) - по сути, об ЭТОМ же. И вновь рукопись не была готова к сроку. В конце концов, статья Рэлея попала в энциклопедию под буквой W (дабл-ю), и речь в ней шла о том, как ЭТО устроено. Напишите по-английски первое слово в названии статьи.": "Wave.",
  "Литературовед В.А. Луков считает, что слово \"ingenioso\", которым автор называет своего героя, в русском переводе передано неточно. Слово это пришло из латыни, где еще во времена Цицерона употреблялось в значениях \"щедро одаренный от природы\", \"талантливый\", \"изобретательный\". Действительно, герой разбирается в лекарственных травах, в военном деле, в сложных филологических вопросах о влиянии арабского языка на свой родной язык, играет на виоле и поет, не фальшивя. Как же традиционно звучит в русских переводах этого произведения слово \"ingenioso\"?": "Хитроумный.",
  "В цитате мы обозначили два слова как ПЕРВЫЙ и ВТОРОЙ. Итак, цитата: \"ПЕРВЫЙ и ВТОРОЙ - это почти одно и то же. В обоих случаях ты играешь роль, никогда не укладываешься в смету и всюду опаздываешь\". Восстановите два замененных слова в недавнем высказывании, принадлежащем всемирно известному ПЕРВОМУ и начинающему ВТОРОМУ.": "Актер и политик.",
  "Весьма любопытным способом удалось избежать тюрьмы английскому контрабандисту Физерстоуну, пойманному на Ямайке. Адвокат убедил судей, что его подзащитный обладает некоторой особенностью, чем поставил ямайскую Фемиду в тупик. Ведь для таких, как Физерстоун, на Ямайке не существует тюрем. Этой же особенностью обладал один персонаж греческой мифологии. Назовите родителей этого персонажа.": "Гермес и Афродита.",
  "Социологи говорят о ней как о субструктуре, устанавливающей упорядоченные отношения между людьми, разъединенными в сфере социального производства, но объединенными в сфере социального потребления. В немецком языке слово, обозначающее ее, имеет второе значение - \"змея\". О чем идет речь?": "Об очереди.",
  "Прослушайте лимерик. Две стервозных девицы из бани Подвезти их просили на кране. Заявили: \"Нет места?! На стреле нас подвесьте!\". Рад везти их шофер дядя Ваня! Не обращайте внимания на некоторые неточности и напишите через минуту название лимерика, использовав только три символа.": "200.",
  "Он так писал о начале своего творческого пути: \"Композиторы меня ненавидели, гитаристы презирали, вокалисты были на меня обижены...\". Сам же он уделил немало внимания музыкантам, в частности, небольшому музыкальному коллективу. Назовите имена двух \"сестер\", имевших к этому коллективу непосредственное отношение.": "Надежда и Любовь.",
  "В 20-е годы прошлого века пользовался популярностью романс Бориса Прозоровского, в котором было, в частности, такое четверостишие: Мы никогда друг друга не любили, В своих сердцах привета не носили, Случайных встреч и взоров не ценили... Четвертая строчка, которая, кстати, не рифмуется с предыдущими, стала широко известной, особенно после того, как Ильф и Петров вложили ее в уста Остапа Бендера. Правда, Остап немного исказил цитату, заменив слово \"ночью\" указанием на место действия. Напишите эту строчку в любом из вариантов.": "Мы разошлись, как в море корабли.",
  "В 2003 году Япония отправила в космос аппарат, который должен долететь до астероида, взять образец вещества и доставить его на Землю. Аппарат называется \"Хаябуса\". Переведите слово \"хаябуса\" с японского на грузинский. Небольшая неточность будет простительна.": "Мимино.",
  "В телевизионном выпуске новостей культуры однажды было отмечено: \"Несмотря на политические катаклизмы последних лет, культурные связи между Россией и Литвой сохранились... Так, музей X тесно сотрудничает с музеем Y\". Назовите двух людей - X и Y, если известно, что каждый из них внес в свое искусство элементы искусства, которым занимался другой.": "Скрябин и Чюрлёнис.",
  "В 1936 году советская подводная лодка \"Щ-113\" побила все рекорды автономности, совершив 102-суточный переход. В 1938 году \"Щ-402\" и \"Щ-404\" участвовали в экспедиции по снятию папанинцев со станции \"Северный полюс-1\". В 1940 году \"Щ-423\" впервые в истории совершила переход по Севморпути. А вот чтобы прославить \"Щ-854\", хватило буквально одного дня. Назовите человека, благодаря которому это произошло.": "Солженицын.",
  "ОН выпускается с 1961 года. Возможно, ЕГО не было бы вовсе, если бы несколько раньше не появился другой, аналогичный товар. ОН - само воплощение успеха, оптимизма, здорового образа жизни. Правда, во время войны во Вьетнаме ЕГО выпуск был приостановлен, чтобы не волновать общественность вопросом: а почему ОН, собственно говоря, не воюет? Назовите ЕГО.": "Кен.",
  "В рассказе Сергея Юрского \"Отцы и дети\" сын Гоголя, тоже писатель, получает письмо примерно следующего содержания: \"Вадим Николаевич! Опомнитесь, наконец! Нельзя, нельзя, нельзя, нельзя, нельзя же так жутко писать! И т.д. - Всегда Ваш Иосиф\". Назовите фамилию автора письма.": "Белинский.",
  "Прослушайте цитату: \"Обычно ОН покупает лишь те вещи, про которые читал в газете, если же увидит где-нибудь на стене ловко составленное рекламное объявление, то может купить даже ту вещь, которая ему не нужна вовсе\". Словом ОН здесь заменено слово, которым называют и человека, страдающего расстройством сознания, и жителя места, описанного в книге, из которой взята эта цитата. Через минуту назовите общество, созданное при участии заглавного героя этой книги.": "Акционерное общество гигантских растений.",
  "Еще несколько лет назад у россиян этого не было, а теперь это есть у большинства присутствующих, может быть, даже у каждого, хотя наверняка не каждый сейчас сумеет это воспроизвести. Традиционное написание этого совпадает с названием европейской реки, на которой стоит город, принимавший у себя Олимпийские игры. Назовите этот город.": "Инсбрук.",
  "Прослушайте фрагмент из рассказа Аркадия Кленова: \"Мастер делал пару к уже готовой \"ЦЭ\"... \"А\" и \"БЭ\" давно уже дожидались рождения сестер-близнецов\". Мы не просим вас назвать \"А\", \"БЭ\" и сестер \"ЦЭ\" - скажите, как называется то, что они составляют?": "Квартет.",
  "В СССР дискотеки полагалось заканчивать не позже 23.00. Однако один раз в году комсомол официально разрешал и даже поощрял проведение ночных дискотек. День, когда они проводились, практически совпадал с днем открытия географического объекта. Какого?": "Острова Пасхи.",
  "Психолог Борис Хигир выдвинул теорию, объясняющую трагические судьбы Маяковского, Кипиани и Сергея Бодрова. Эта научная идея не сулит ничего хорошего двум Александрам - Лазареву и Маслякову. Беспокоиться о своем будущем пришлось бы и нынешнему президенту США, если бы у американцев было то, что есть у россиян. Так что же, согласно Хигиру, сулит человеку разнообразные несчастья?": "Совпадение собственного имени с именем отца.",
  "На первой полной карте Арктики, созданной Герхардом Меркатором в 1595 году, Северный полюс изображен в виде крупного объекта. Аналогичный объект дал название российскому городу. Назовите этот город.": "Магнитогорск.",
  "В этом шуточном выражении, состоящем из посылки и вывода, обнаруживается забавная параллель с совместным полетом \"Союза\" и \"Аполлона\". Если говорить о советском экипаже в сравнении с американским, получается посылка. А если говорить о внутренней среде \"Аполлона\" в сравнении с внутренней средой \"Союза\", получается вывод. Напишите это выражение.": "Меньше народа - больше кислорода.",
  "Первая единица используется в англоязычных странах для измерения объема. Если от нее отбросить несколько последних букв, получится название другой единицы, которую журнал \"XXL\" использует для измерения глупости политиков. Напишите названия обеих единиц.": "Бушель и буш.",
  "В учебнике \"История литературы\" в части, посвященной английской литературе, говорится, что гротеск у этого писателя графичен и рационалистичен, в отличие от безразмерного и безмасштабного гротеска Рабле. Здесь же в качестве примера приводится отрывок из знаменитого произведения этого писателя. Какое числовое отношение упоминается в этом отрывке?": "1/12 или 1:12.",
  "Из описания московских достопримечательностей: \"Великий драматург в исполнении великого скульптора Андреева - такой домашний, в теплом зимнем халате, с бумагой и карандашом. Словом, ...\". Закончите это описание народной мудростью - одной из тех, которые можно встретить в статье об этом драматурге в Большой Советской Энциклопедии.": "На всякого мудреца довольно простоты.",
  "В отрывке из стихотворения Иосифа Бродского \"Михаилу Барышникову\" мы заменили два слова: Классический балет есть замок красоты, чьи нежные жильцы от прозы дней суровой пиликающей ДВЕРЬЮ ДВУХМЕТРОВОЙ отделены. И задраны мосты. Какое словосочетание мы заменили словами \"дверью двухметровой\"?": "Ямой оркестровой.",
  "Подчеркивая бездушие и бюрократизм имперского уголовного суда Австро-Венгрии, Ярослав Гашек образно писал: \"Здесь в большинстве случаев исчезала всякая логика и побеждал ОН, душил ОН, идиотствовал ОН, фыркал ОН, смеялся ОН, угрожал ОН, убивал и не прощал ОН\". Через одну минуту нарисуйте ЕГО.": "Знак параграфа.",
  "Согласно шутке, придуманной учащимися лицея \"Gaudeamus\", из железа, никеля и калия можно сделать оружие. Назовите это оружие.": "Нож.",
  "Это наречие вы вряд ли встречали на стандартных печатях и штампах. Тем не менее, именно это слово красовалось на штампе в журналистском удостоверении, которое выдали Никите Богословскому в редакции \"Комсомольской правды\". Штамп, с одной стороны, делал удостоверение весьма почетным, но с другой - смотрелся зловеще в сочетании с датой окончания действия этого удостоверения. Попробуйте воспроизвести слово на штампе.": "\"Пожизненно\".",
  "Ведущий украинской телевизионной программы \"Галопом по европам\" рассказал о том, как однажды, будучи на отдыхе, он ужинал в частном ресторанчике. Хозяева были необычайно гостеприимны, пока он не попросил кофе, приготовленный своим любимым способом. После этого любезность и доброжелательность хозяев как рукой сняло. А на каком острове это происходило?": "На Кипре.",
  "Во время \"вечного ссыльнопоселения\" в ауле Кок-Терек Александр Исаевич Солженицын прятал свои мелко исписанные листы в ЭТО. Кстати, ЭТОМУ из-за отличных свойств доверяли свои рукописи многие люди, оторванные от дома. Назовите того, кто в начале июня 1862 года доверил ЭТОМУ судьбы Боба Лирса, Джо Белла и свою собственную.": "Капитан Грант.",
  "Внимание, в вопросе замена! Цитата из одной школьной энциклопедии: \"Проносясь сквозь пространство, газовая струя сталкивается с межзвездным газом, вызывая розовое сияние. Эти газовопылевые облака ведут себя как настоящие \"последние герои\". Какие два слова мы заменили на \"последние герои\"?": "Фабрики звезд.",
  "В мультфильме ПЕРВЫЙ и ВТОРОЙ являются антагонистами, отличаясь отношением к жизни. По подсчетам специалистов, в пьесе Грибоедова \"Горе от ума\" ПЕРВЫЙ встречается 54 раза, а ВТОРОЙ - 6 раз. Назовите в произвольном порядке ПЕРВОГО и ВТОРОГО.": "Ох и Ах.",
  "[Ведущему: не сообщать, что Империализм в вопросе написан с заглавной буквы.] Заголовок на первой полосе одной из частей \"Нью-Йорк Таймс\": \"Империализм может победить в ближайшее время\". Назовите профессию человека, который будет праздновать победу Империализма как свою собственную.": "Жокей.",
  "Максимилиан Волошин ненавидел эту \"француженку\", и в этом был не одинок. Он даже придумал к ней слово-созвучие, которое в переводе означало \"чертова\". Назовите эту \"француженку\".": "Эйфелева башня.",
  "Вряд ли вам известна латинская поговорка, согласно которой его появление невозможно и несообразно. Словно споря с этой поговоркой, в XVI веке Лудовико Ариосто придумал его для своего \"Неистового Роланда\". Недавно выдумка Ариосто получила новое воплощение. Почти год над этим воплощением трудился творческий коллектив из программистов, художников, физиологов, анатомов и специалистов по аэродинамике. Назовите итог их работы.": "Гиппогриф.",
  "Анна Григорьевна - его последняя жена - с детства знала и любила произведения своего будущего мужа. Ее даже звали уменьшительным именем - так же, как одну из его заглавных героинь. Назовите это уменьшительное имя.": "Неточка.",
  "ОНА любит тепло, повышенную влажность, дерево и целлюлозу, боится медного купороса, канцелярского клея и гашеной извести. У человека ОНА может вызывать аллергию, мигрень и сердечно-сосудистые заболевания. Назовите насекомое, являющееся ЕЕ анаграммой.": "Слепень.",
  "[Ведущему: во втором предложении после слова \"своих\" сделать небольшую, но отчетливую паузу.] Английский король Генрих I, издавший закон о запрете изготовления фальшивых денег, не склонен был спускать с рук его нарушение. Поэтому, собрав однажды владельцев всех английских монетных дворов, он заставил каждого из них доказать чистоту своих... монет. По-видимому, некоторым это удалось. Но 94 гостя не смогли этого сделать, и вскоре после этой встречи каждого из них можно было охарактеризовать прилагательным, которое мы привыкли употреблять, говоря о появившемся в 1895 году изобретении одного американского механика. Назовите это прилагательное.": "Однорукий.",
  "Автор вопроса готовился к экзамену. Его жена проверяла готовность автора и задавала вопросы. Один объект она охарактеризовала так: \"Красный молоток с белой ручкой\". Если в названии этого объекта изменить ударение, получится птичка. Назовите ее.": "тУпик.",
  "На Востоке говорят, что в НЕЙ \"заключаются для мира все радости, и выше плодов других она, как известно. По вкусу - вино, как мускус - по запаху, а цветом - как золото, кругла же - как месяц\". Если добавить в ЕЕ название всего одну букву, получится название территории, которая чуть менее полувека назад стала широко известна у нас в стране благодаря совсем другому растению. Назовите эту территорию.": "Айова.",
  "Один из томов Большой медицинской энциклопедии издания 1980 года заканчивается статьей \"Мединал\" размером в одну строку. Где-то в середине этого тома стоит статья \"Марихуана\", тоже размером в одну строку. А начинается этот том статьей размером в восемнадцать страниц. Назовите первое слово в названии этой статьи.": "Ленин.",
  "В 20-е годы актеры Художественного театра часто заходили в закусочную, где на стене красовалось требование из четырех слов, вполне актуальное в те суровые годы, впрочем, не утратившее актуальности и сейчас. Человек, бывавший в этой закусочной за компанию с мхатовцами, написал произведение, в котором эти четыре слова произносит главный герой. И хотя главный герой не умер, скорее всего, это были последние сказанные им слова. Напишите эти четыре слова.": "Неприличными словами не выражаться.",
  "Когда-то около сотни товарищей по несчастью выпускали стенгазету под названием \"Не сдадимся\". Послушайте четверостишие из этой газеты. В Ледовитом океане Без руля и без ветрил (Пропуск) плавает в тумане, Бородою всех прикрыл! Восстановите пропущенный палиндром.": "Отто.",
  "В начале 1990-х годов официальные сообщения, мягко говоря, не всегда соответствовали истине. Так было, например, с информацией о событиях в Баку и Вильнюсе, о так называемых \"маневрах\" десантных войск под Москвой... Сотрудники \"Комсомольской правды\" между собой называли такие официальные сообщения словом, означающим \"сознательное искажение, ложное истолкование\", но одна буква в слове намеренно удваивалась. Воспроизведите получившийся каламбур.": "ПодТАССовка.",
  "Возможно, самое короткое завещание написал американский миллионер Стив Бухайлер, имевший семерых сыновей, сорок девять внуков и триста пятнадцать правнуков. Попробуйте воспроизвести это категоричное завещание, состоящее всего из двух слов.": "Никому - ничего.",
  "Ее портрет не отличается богатством деталей и красок: автор говорит о ее \"золотых волосах\", \"высоком лбе\", \"тонких пальцах\". Иногда в описании ее внешности встречаются противоречия. Так, например, ее манера ходить называется то легкой походкой, то тяжелой поступью. Это дало основание исследователям высказать сомнения в ее существовании. А ее имя позволило предположить, что автор воспевает не любовь к женщине, а любовь к славе. Назовите это имя.": "Лаура.",
  "Этот заповедник основан, можно сказать, с почти вековым опозданием - только в середине 90-х годов прошлого века. Уникальность его в том, что создан он не столько для охраны (охранять, собственно, давно нечего), сколько для изучения последствий. Границы заповедника проходят по рекам Кимчу, Дюлюшма, Мамонная, Чамба. Назовите точно реку, являющуюся южной границей этой заповедника.": "Подкаменная Тунгуска. Незачет: Тунгуска, Нижняя Тунгуска - это другие реки.",
  "Владимир Александрович - русский физик и метеоролог. Алексей Давидович - составитель \"Объяснительного словаря иностранных слов\". Иван Иванович - участник подавления пугачевского восстания. В один ряд с ними можно поставить еще двоих - человека, купившего в 1916 году предприятие, прежде принадлежавшее британцам Ригли и Хопперу, и друга детей, члена профсоюза торговых служащих. Имя-отчество последнего мы и просим вас назвать.": "Конрад Карлович.",
  "Это слово встречается у Солженицына, Галича, Шаламова, Довлатова, Неудивительно, что оно есть и в словаре тюремно-лагерного жаргона, и на сайте сокращений www.sokr.ru. Но есть оно и в словаре Даля, где имеет совсем другое значение: глинистая или иная земля, окрашенная окисью металла, особенно железа. Назовите это слово.": "Вохра.",
  "В одном произведении этому поспособствовало обретение транспортного средства. В другом произведении этому поспособствовало пребывание в качестве пищи. В третьем произведении утверждается, что этому может поспособствовать употребление хлебобулочных изделий. А как называется лекарство, которое приводит к прямо противоположному результату?": "Озверин.",
  "Политическая зарисовка от Виктора Шендеровича. \"С Павлом Крашенинниковым из СПС произошла вообще сказочная история. Этого прекрасного молчаливого юношу поцеловала какая-то неизвестная кремлевская принцесса, (пропущено несколько слов), и он получил портфель главы комитета по законодательству\". А какое событие произошло между поцелуем и получением портфеля?": "Юноша превратился в медведя.",
  "В Австрии проводятся соревнования по необычной стрельбе. По местной легенде, начало им положил случай с охотником, который, не разобравшись, выстрелил в мнимое изображение птицы, но тем не менее убил ее. Образно говоря, подобный метод стрельбы можно сравнить со всем известным процессом изготовления пищевого продукта. Назовите этот продукт.": "Блины, блинчики.",
  "Создавая образ мистера Пиквика, Чарльз Диккенс и иллюстратор Сеймур столкнулись с трудностью выбора между двумя вариантами. Разрешил возникшую проблему издатель, заявивший, что первый вариант мистера Пиквика покажется читателям менее смешным, нежели второй. И второй, и первый варианты можно найти в названии произведения русского писателя. Назовите это произведение.": "\"Толстый и тонкий\".",
  "Этим словосочетанием можно назвать объект в Москве, на котором молодежь иногда делает надписи типа \"жена дедушки\", а также объект, когда-то сооруженный на Троицком кладбище Елабуги на средства 14-го драгунского (прежде уланского) полка. Нам, однако, привычнее слышать это словосочетание, употребленное применительно к небесному объекту. Назовите этот объект двумя словами.": "Незнакомая звезда.",
  "ЭТО нередко позволял себе герой \"Витязя в тигровой шкуре\", что, по мнению некоторых исследователей, как-то несолидно. ЭТО упоминается в названии 30-й книги Ветхого Завета. ЭТО есть и в традиционном названии части произведения русской литературы, изучаемого в школе. Назовите два имени собственных, непосредственно связанных с ЭТИМ, из, соответственно, библейской и русской книг.": "Иеремия и Ярославна.",
  "Внимание, в вопросе есть замены! Однажды маленькая Кристина Орбакайте спросила у Аллы Пугачевой: \"А мы скажем Александру II, что Николай I приходил?\". Какие два слова-синонима мы заменили на \"Николай I\" и \"Александр II\"?": "Папа и отец. (Зачет в любом порядке.)",
  "Простив Александру Городницкому не очень точную рифму, заполните пропуски в отрывке из его стихотворения \"Переименования\": \"Истории людской досадный выброс, - Но я как раз родился в нем и вырос, - Вся жизнь моя в десятках этих лет, И сколько б я ни жил под облаками, Я помню (два слова пропущено), А (слово пропущено), извините, нет\".": "\"Ленинградскую блокаду\", \"петербургской\".",
  "Регулярно, обычно два раза год, эти люди предаются весьма скучному занятию - скучному потому, что во время этого занятия им, в общем-то, не суждено узнать ничего нового. Вот и приходится придумывать себе развлечения, среди которых, например, заточка карандашей на скорость, подсчет кирпичей в стене напротив, и даже поиск самого некрасивого среди... А среди кого?": "Экзаменующихся.",
  "По мнению Генриха Гейне, у римлян ни за что не хватило бы времени на завоевание мира, если бы сперва им пришлось заняться тем, что обычно отнимает немало сил у некоторых нынешних первокурсников. На что же римлянам не нужно было тратить время?": "На изучение латыни.",
  "Когда партнеры Андрей Сирко и Роланд Спитц в 1998 году придумывали название для своей инвестиционно-банковской компании, они не могли предположить, что спустя несколько лет это название приобретет зловещий смысл. Когда же это случилось, некоторые люди, введенные в заблуждение, стали обращаться к ним за советами. Однако менять название компании партнеры не намерены, поскольку они работают не на массовом потребительском рынке. Напишите название компании латинскими буквами.": "SARS.",
  "На новом компакт-диске записаны: звук отбойного молотка, плач проголодавшегося младенца, пронзительный телефонный звонок, нервное хлопанье дверью, шум домашнего скандала с дракой и женскими всхлипываниями и еще много чего. Предполагается, что слушать все это должна определенная категория людей. Согласно одному шутливому афоризму, эти люди всегда занимаются тем, что вы не можете себе позволить. Кто же эти люди?": "Соседи.",
  "Когда Юрий Нагибин был в городе Орле, на него крайне отрицательное впечатление произвел гигантский, но безвкусный мемориал, посвященный Лескову. Авторами мемориала были художники Орешкины. Нагибин написал, что художникам Орешкиным явно не хватило третьего Орешкина. А как бы назывался этот третий Орешкин?": "Святой дух.",
  "Полина Андреевна больше известна нам под другим именем, а Татьяна Николаевна - под прозвищем, ставшим нарицательным. Их фамилии связаны с животными, которых противопоставляют друг другу. Социальный статус Полины Андреевны и основное занятие Татьяны Николаевны тоже делают этих женщин полярно противоположными. Да и фамилии их создателей, точнее, псевдоним одного и фамилию другого, можно в каком-то смысле считать антонимами. Назовите этих двух авторов.": "Акунин и Кунин.",
  "В этом вопросе одно слово мы неоднократно заменили словом \"лев\". Льва во льве (или, что то же самое, лев на Льве) можно было видеть в начале 19-го века. Льва на 20 львах можно увидеть и в наши дни. Вопрос о двоих на Льве как-то раз решился отрицательно. Какое же слово мы заменили словом \"лев\"?": "Боливар.",
  "Индейцы-кечуа называют этих обитателей сельвы \"айяньяу\" - \"глаз мертвеца\". А вот нам более знаком \"айяньяу\", носящий латинское название Lampyris noctiluca [ведущему: лампирис ноктилука]. Назовите наиболее примечательную особенность самок \"айяньяу\".": "Способность светится в темноте.",
  "Организация \"Гринпис\" недавно выпустила колоду карт, на тузах и королях которой изображены лидеры восьми стран. Семь мы вам назовем - США, Китай, Франция, Израиль, Великобритания, Индия, Россия. А вы назовите восьмую.": "Пакистан.",
  "От наличия этой способности иногда могут зависеть здоровье и жизнь. Согласно недавним исследованиям, девочки приобретают эту способность в возрасте 14-16 месяцев, мальчики - примерно на 2 месяца позже. Любопытно было бы узнать, в каком возрасте она появляется у черепах или, например, шмелей. Один выдающийся англичанин прожил 78 лет и никогда не обладал этой способностью в полной мере. Назовите его фамилию.": "Дальтон.",
  "[Ведущему: можно сообщить игрокам, что слово \"профессия\" взято в кавычки.] В своей книге \"Египтяне\" Айзек Азимов, рассуждая о людях этой, с позволения сказать, \"профессии\", замечает: несмотря на то, что они принесли явный вред как современникам, так и потомкам, их влияние на экономику древнего Египта было весьма позитивным. Назовите имя самой известной представительницы этой \"профессии\".": "Лара.",
  "Согласно сюжету нового фильма Терри Джиллиама, главные герои, Джейк и Уилл, отправляются в поход по глухим деревням. Они потешаются над суеверными селянами, изображая из себя колдунов, пока не сталкиваются с настоящим, а не воображаемым средневековым злом. Кстати, назовите фамилию этих самых Джейка и Уилла.": "Гримм.",
  "На одной из могил Новодевичьего кладбища вот уже почти двадцать лет регулярно появляется один предмет. В этом нет булгаковской мистики. Его не кладет специально приставленный человек - просто приносит кто-то из поклонников. Возможно, и каймы на нем нет, он совсем неброский. Если вы догадались, какого он цвета, ответьте: чья это могила?": "Клавдии Шульженко.",
  "Вот несколько разновидностей: \"плод\", \"морская звезда\", \"солдатик\", \"бревно\", \"мечтатель\"... Догадались, о чем идет речь? Тогда ответьте: почему, согласно песне известной заграничной группы, некое действие не получается совершать около стены?": "Упираются коленки.",
  "Внимание, надписи советских времен: \"Хороший ты мужик, Никита, только денежек бы нам прибавил\". \"Эти люди недостойны\". \"Уничтожьте очереди, спекулянтов и взяточников\". \"Сволочи! Мучители народа! Кровопийцы! Все равно вы погибнете рано или поздно\". \"Черт их разберет\". Эти надписи делались на предметах, на которых писать не полагалось, да и сейчас не полагается. Поэтому, надписанные, эти предметы попадали в КГБ, который, нарушая закон, иногда даже устанавливал их авторов. Назовите эти предметы.": "Избирательные бюллетени.",
  "Он жил в 4-м веке при дворе императора Диоклетиана. Став свидетелем казни, он начал упрекать императора в жестокости, за что был приговорен к смертной казни. Было бы странно спрашивать вас, в каком городе находится архитектурное сооружение, которое в обиходе называют так же, как его. Назовите создателя этого сооружения.": "Монферран."
}