{
  "Мы надеемся, что пакет вам понравится, и после турнира вы не будете требовать свои деньги - мы вам всё равно ничего не дадим, и жалобы вам не помогут. Внимание, вопрос! Назовите организацию, основное отделение которой в Германии было распущено в 1935 году из-за многочисленных обвинений в пропаганде гомосексуализма.": "Всемирная лига сексуальных реформ.",
  "В 1614 году появилась первая АЛЬФА неизвестного авторства. В лекции, посвященной АЛЬФЕ, Грант Вох отмечает, что это послужило одной из причин того, что в 1616 году герой Сервантеса умирает. Какие слова мы заменили АЛЬФОЙ?": "Вторая часть \"Дон Кихота\".",
  "Роман Кацыв отметил, что уважает Дональда Трампа за то, что тот своими скандальными заявлениями вдребезги разбил ЕГО. Назовите ЕГО двумя словами, начинающимися на одну и ту же букву.": "Окно Овертона.",
  "<раздатка> Следует также отметить, что роман \"Мадам Бовари\" представляет собой вовсе не безнравственное, а, напротив, глубоко нравственное произведение, так как аморальная героиня наказана за свои ошибки. </раздатка> Флобер посвятил первое издание романа \"Мадам Бовари\" Антуану Сенару. Назовите его профессию.": "Адвокат.",
  "В начале XX века уборщик налогового управления Австралии решил проявить инициативу, в результате чего работа управления на несколько часов оказалась парализована, так как почти все работники трясли и переворачивали... Ответьте, используя дефис: что именно?": "Чернильницы-непроливайки.",
  "Дуплет. 1. Меткий стрелок и мастер рукопашного боя Джек Ричер, персонаж серии романов Ли Чайлда, уволившись со службы в американской армии, не вписался в общество и стал бродягой. Джек Ричер свободно говорит по-французски, интересуется философией и поэзией. По словам одного критика, Ричер - наполовину Э, наполовину Е. Какие четыре буквы мы дважды пропустили в предыдущем предложении? 2. \"Бездомный\" по-английски звучит как \"Хоумлесс\". Майор военной полиции, следователь Джек Ричер, персонаж серии романов Ли Чайлда, уволившись со службы в американской армии, не вписался в общество и стал бродягой. Бывший начальник назвал Ричера \"Хоумлесс\". Напишите слово, которое мы пропустили в предыдущем предложении.": "1. Р, м, б, о. 2. Шерлок.",
  "Внимание, в вопросе есть замены. Персонаж рассказа 1896 года - бывший английский мальчик, который, изучив русский язык, становится немецким мальчиком. А как его звали?": "Максимка.",
  "Какой производитель автомобилей традиционно выставляет свои гоночные модели под номером 23?": "\"Nissan\".",
  "Медея, героиня трагедии Эврипида, после мести Язону бежит на крылатой колеснице. Рассказывая об этой сцене, Грант Вох противопоставляет Медею героям других древнегреческих постановок. Не употребляя имен собственных, назовите любого из этих героев точно.": "Бог из машины. Незачет: Бог.",
  "Герой российского сериала, действие которого происходит примерно полвека назад, сравнивает себя и пятерых своих коллег с шестью десантниками. Назовите их профессию.": "Поэты.",
  "[Ведущему: акцентировать слово \"абсолютно\".] <раздатка> ТРИНАДЦАТИЛЕТНИЙ ВИНСЕНТ АЙМЕР СЕНСАЦИОННО ВЫИГРАЛ ПРЕДСТАВИТЕЛЬНЫЙ ШАХМАТНЫЙ ТУРНИР \"ГРЕНКЕ ОУПЕН\". КОММЕНТАТОРЫ ОТМЕТИЛИ, ЧТО У НЕГО ЕСТЬ АБСОЛЮТНО ВСЁ НЕОБХОДИМОЕ, ЧТОБЫ СТАТЬ В БУДУЩЕМ ЧЕМПИОНОМ МИРА. </раздатка> Тринадцатилетний Винсент Аймер сенсационно выиграл представительный шахматный турнир \"Гренке Оупен\". Комментаторы отметили, что у него есть абсолютно всё необходимое, чтобы стать в будущем чемпионом мира. В предыдущем тексте мы пропустили одну букву. Восстановите измененное слово в исходном виде.": "Каймер.",
  "Персонаж Николая Гумилёва в религиозном экстазе спрашивает возлюбленную, слышит ли она ТАКОЙ ОН. Самый известный ТАКОЙ ОН называется Северным, имеет более пятнадцати наград и недавно отпраздновал свое девяностолетие. Какие слова мы заменили словами \"ТАКОЙ ОН\"?": "Архангельский хор.",
  "В свое время в журнале \"Крокодил\" было опубликовано ностальгическое стихотворение, заканчивавшееся следующими строчками: \"Представит мало кто С улыбкою наивной Не [ПРОПУСК 1], не [ПРОПУСК 2], А волжский берег дивный. Мы не спрашиваем вас, каким именем собственным было озаглавлено стихотворение. Заполните оба пропуска.": "Пиво, авто.",
  "Майор Звягин, герой книги Веллера, приходит на помощь людям, находящимся в безвыходной ситуации, в тот момент, когда вся надежда уже потеряна. Любимый напиток Звягина - молоко, и символично, что он не расстается с одним предметом. Каким именно?": "Соломинка.",
  "Комментатор футбольной программы, рассказывая о матче Аргентины против Хорватии, отметил, что Нижний Новгород для аргентинцев оказался ТАКИМ. Каким именно?": "Горьким.",
  "В большинстве штатов США владение ИМИ - легально. Среди возможностей для применения ИХ в хозяйстве упоминают борьбу с сорняками и уборку снега. Назовите ИХ сложным словом.": "Огнеметы.",
  "Будучи в России, известный человек был приглашен на передачу \"Вечерний Ургант\", где согласился СДЕЛАТЬ ЭТО. Тем самым было опровергнуто известное с восьмидесятых утверждение. Ответьте двумя словами: что такое \"СДЕЛАТЬ ЭТО\"?": "Выпить одеколон.",
  "В 1930 году линейка прошла незначительную модернизацию, и шаги были заменены метрами. То, что мы пропустили в предыдущем предложении, входит в название романа, опубликованного за десять лет до этого. Назовите этот роман.": "\"Сердца трех\".",
  "Дуплет. 1. 6 апреля 1974 года Свен-Олоф ВАльдофф дирижировал в костюме... Кого? 2. ОНА любила рассказывать, как в детстве старуха-негритянка нагадала ей, что однажды она станет больше чем королевой. Назовите ЕЕ.": "1. Наполеона [Бонапарта]. 2. Жозефина [де БогарнЕ].",
  "Христианский философ Алвин ПлАнтинга считает концепцию ЕГО несостоятельной. Плантинга отмечает, что для появления ЕГО необходимо было бы затратить значительные ресурсы, что не могло бы остаться незамеченным. Назовите ЕГО двумя словами.": "Чайник Рассела.",
  "[Ведущему: отточия не озвучивать.] Томас Баудлер прославился удалением \"непристойных\" мест из сочинений Шекспира. В рассказе Бертрана Рассела язвительный гость Баудлера заметил: \"Тщательно изучив ваши купюры <...>, вынужден заключить, что ваши <...> детишки обязаны своим существованием ЕМУ\". Назовите ЕГО словом греческого происхождения.": "Партеногенез.",
  "(pic: 20180234.jpg) Перед вами иллюстрация к статье, посвященной эпизоду из повести 1968 года. Восстановите первое слово на этой иллюстрации в исходном виде.": "Neonka.",
  "Марсель ДУрер признаёт, что любит известного писателя, но критикует расизм в его произведениях. К примеру, все участники оргии последователей ИКСА, происходившей в глубине луизианских лесов, оказываются метисами или темнокожими. Какие два слова, начинающиеся на одну и ту же букву, мы заменили ИКСОМ?": "Культ Ктулху.",
  "Описывая переживания Обломова, машинально написавшего \"Обломовщина\" пальцем на пыли, Гончаров упоминает... Кого?": "Валтасара.",
  "В дополнение к НЕМУ существовала и своего рода верхняя палата - совет господ. Назовите ЕГО.": "[Новгородское] вече.",
  "Корреспондент журнала \"Vice\" [вайс] посетил заброшенную ЕЕ, бывшую когда-то крупнейшей в Германии. Он пишет о последних людях, оставшихся ради своих ферм, и о роботах, пишущих на стенах. Какая ОНА является на данный момент крупнейшей в мире?": "Фейсбук.",
  "(pic: 20180236.jpg) Георгий ЯськО называет картину Рериха \"Град обречЕнный\" пророческой и упоминает ЕЕ. Назовите ЕЕ двумя словами.": "Блокада Ленинграда.",
  "В соответствии с договором от 1890 года Германия отказывалась от претензий на ИКС, взамен получив ГельголАнд. Винни КирхбЕргер познакомился с уроженцем ИКСА в начале восьмидесятых и умер через десять лет. Какое слово мы заменили ИКСОМ?": "Занзибар.",
  "В исследовании, проведенном по заказу крупной заокеанской фирмы, было установлено, что оптимальное давление соответствует атмосферному давлению на высоте 1829 метров. Большее усиливает ЕГО, а меньшее вызывает горную болезнь. Назовите ЕГО заимствованным словом.": "Джетлаг.",
  "СДЕЛАТЬ ЭТО можно как от усталости или опьянения, так и став местным в одном из районов Архангельской области. Какое слово мы заменили словами \"СДЕЛАТЬ ЭТО\"?": "Осоловеть.",
  "Словами \"Игрек\" и \"игрЕк\" мы заменили два слова, различающиеся ударением. Правило Фостера гласит, что в определенных условиях одни виды животных становятся значительно мельче, а другие - значительно крупнее. Другое название этого явления - \"эффект Игрека\". Автор этого вопроса - игрЕк. Назовите Игрек.": "Остров.",
  "Есть версия, что авторы этой истории подсознательно копировали \"Трех мушкетеров\". Действительно, у троих ее участников есть прозвища, а у присоединившегося последним - родовое имя. У одного из троих в прошлом темная история с женой, другой отличается плотным телосложением, а третий - любовью к женскому полу. Да и пропавшая драгоценность присутствует. Какая именно?": "Шлем [Александра Македонского].",
  "Карл-Генрих Ульрихс призывал к НЕМУ еще в девятнадцатом веке, хотя сам термин появился в двадцатом. В финале шведского фильма \"Покажи мне любовь\" ОН происходит также и в буквальном смысле. Назовите ЕГО по-английски.": "Coming out [of closet].",
  "Австралийка МИлли ФонтАна не является сторонницей однополых браков и призывает не закрывать глаза на НЕЕ. С точки зрения физики ЕЕ не существует. Назовите ЕЕ тремя словами.": "Оборотная сторона радуги.",
  "(pic: 20180237.jpg) Если вы проигнорируете относящийся к НЕМУ призыв советского певца, то увидите, что на обложке книги о советских шахматистах оказалось ОНО. Назовите ЕГО двумя словами, которые заканчиваются на одну и ту же букву.": "Зеркальное отражение.",
  "Продолжим тему. Посетитель шахматных сайтов, побеждавший в интернет-партиях даже гроссмейстеров, был, разумеется, человеком, советским шахматистом, а короткое прозвище он получил еще в молодости. Напишите это прозвище.": "Чип.",
  "После победы в Тихоокеанской регате 1983 года владелец яхты НОлан БУшнел и ИКС Стэн ХАни создали компанию по производству ИКСОВ. Какое слово мы заменили ИКСОМ?": "Навигатор.",
  "Эта компания производит и наземные, и водные, и воздушные транспортные средства. Свой первый автомобиль она выпустила в 1917 году. Назовите ее.": "\"Mitsubishi Heavy Industries\" [чтецу: митсубИши хЭви Индастрис].",
  "Героиня зарубежного сериала - сказочная принцесса, попавшая в 1970-е годы. Услышав вопрос своего спутника перед турникетом метро, она делает машинальное движение рукой и отвечает: \"Нет\". Мы не просим описать ее жест или назвать страну. Воспроизведите вопрос.": "[У тебя] есть крона?",
  "Элеонора КЭмерон обвинила эту сказочную повесть в безвкусице, а Урсула Ле Гуин - в том, что она учит детей потребительству. Автор не особенно близок русскоязычным читателям. Тем не менее, назовите его.": "[Роальд] Даль.",
  "Автору вопроса показалось интересным, что в Пенсильвании, где много семей немецкого и голландского происхождения, именно семья Филд спонсировала постройку большого застекленного вольера для НИХ в зоопарке. Назовите ИХ.": "Львы.",
  "Согласно сравнительно недавней шутке из американской передачи \"Jeopardy!\" [джЕпарди], неизвестно, хотел ли ОН заставить варваров заплатить. Эта шутка подходит и для ЕГО преемника. Назовите ЕГО.": "Адриан.",
  "Лирический герой Маяковского говорит девушке, сидящей в витрине магазина на Бродвее, что ее туда посадили, как дуру ТАКУЮ, a девушке чудится романтика. В повести о школьниках одноклассники дали Вовке Желтышёву прозвище ТАКОЙ. Какое русское прилагательное мы заменили словом \"ТАКОЙ\"?": "Еловый.",
  "В русской народной песне жена жалуется, что муж ее штрафовал. Какие два слова мы заменили одним?": "Бил рублем.",
  "Согласно гипотезе большого разрыва, [ПРОПУСК] распадутся скопления галактик. Напишите шесть слов, которые мы пропустили, или хотя бы их первые буквы.": "За миллиард лет до конца света.",
  "Герои фильма \"Достучаться до небес\" распивают бутылку текилы, после чего решают отправиться к морю. Согласно Википедии, этот эпизод символизирует то, что жизнь не должна быть... Какой?": "Пресной.",
  "Рассказывая об одном шахматном матче, увлекающийся мистикой Валерий Салов обращает внимание на необычно частые жертвы ладей. Назовите место проведения этого матча.": "Всемирный Торговый Центр в Нью-Йорке.",
  "Из-за невысокого бюджета первый ОН весил около 100 килограммов и представлял собой каркас из проволоки и бамбука, покрытый латексом. Назовите ЕГО двумя словами, начинающимися на парные согласные.": "Костюм Годзиллы.",
  "(pic: 20180238.jpg) Перед вами английское блюдо. Напишите четыре буквы, которые мы скрыли от вас в его названии.": "Star.",
  "Во время путешествия Филеаса Фогга и Паспарту по западу США герои сталкиваются с убегающим мужчиной. Паспарту иронично предполагает, что, судя по скорости, с которой джентльмен удирал, у него должно быть не менее двадцати ИХ. Назовите ИХ одним словом.": "Жены.",
  "<раздатка> XXXXXXX Uniform XXXXXXX XXXX </раздатка> Перед вами название песни скандально известной группы \"Bloodhound Gang\" [бладхАунд гэнг], в котором мы скрыли три слова. Напишите любое из этих слов.": "Foxtrot.",
  "Пол Кругман сказал, что кризис 2008 года отличается от кризиса 1929 года тем, что ИХ теперь невозможно открыть. Назовите ИХ двумя словами, начинающимися на соседние буквы алфавита.": "Окна небоскребов.",
  "До середины XIX века часто использовались раскаленные гвозди. Чтобы уменьшить опасность ожогов, Марсель ГратО изобрел новый способ создания волны. Назовите профессию Марселя.": "Парикмахер.",
  "В ролике, рекламирующем модернизацию австрийских железных дорог, известный человек ездит по стройплощадкам и произносит слово, которое в немецком языке является заимствованным. Назовите этого человека.": "[Михаил Сергеевич] Горбачёв.",
  "\"Высоко луна, Точь-в-точь как [ПРОПУСК] В этом городке\". Вы прослушали хокку Басё, который некоторое время жил в Эдо. Грег ЛАфлин пришел к выводу, что [ПРОПУСК] - примерно пять квадриллионов. Мы не спрашиваем вас, пять квадриллионов чего. Заполните любой из пропусков.": "Цена земли.",
  "Недавно один житель Нойштадта вызвал полицию, поскольку был обеспокоен судьбой соседки. Тревога оказалась ложной - когда полицейские вошли в квартиру соседки, им даже предложили пройти курс повышения квалификации. Рассказывая об этом инциденте, журнал \"Фокус\" упоминает ИХ Нойштадта. Назовите ИХ двумя словами, начинающимися на соседние буквы алфавита.": "Пятьдесят оттенков.",
  "Герой телесериала знакомится с девушкой, которая впоследствии мешает его общению с тремя друзьями. В саундтреке этого эпизода звучит песня, в названии которой упоминается ОНА. Назовите ЕЕ.": "Йоко Оно.",
  "Как известно, серия послематчевых пенальти часто определяет победителя, получающего главный приз. Чтобы уравнять шансы команд, в 2017 году было принято решение опробовать альтернативную схему проведения серии пенальти. Напишите четырехбуквенное название этой схемы.": "ABBA.",
  "После того как директор одного кельнского музея познакомилась с НИМ, ОН заинтересовался ее работой и провел много часов в архивах музея. Назовите ЕГО.": "[Патрик] Зюскинд.",
  "Это очень хороший вопрос. Если вы его не возьмете, значит, вы просто не умеете играть. Александр Ханников пишет, что в Древнем Китае место строительства дома часто обследовалось специалистом, и дом строили только там, где не было отклонений... Чего?": "Лозы.",
  "(pic: 20180239.jpg) На раздаточном материале - кадр из фильма, в котором человечество пережило глобальную ядерную катастрофу. Цифры, размещенные над входом в тоннель, подсказывают зрителям, в чем состоит миссия главного героя. Ответьте точно: где следует искать эту подсказку?": "В Откровении [Иоанна Богослова].",
  "(pic: 20180240.jpg) Надпись над воротами Освенцима изготовили пленники концлагеря. Посвященный жертвам нацизма памятник \"To B Remembered\" [ту би римЕмбед] является копией АЛЬФЫ, ставшей символом сопротивления заключенных Освенцима. Назовите АЛЬФУ.": "Буква B [бэ].",
  "ИКС заменяет слово французского происхождения. В фантастическом сериале тоталитарное правительство использует людей с особыми способностями. Чтобы противостоять этим людям, нужен особый ИКС. Кто использует ИКС, чтобы предупредить о своей готовности дать решительный отпор?": "Кобры.",
  "Сотрудник НКВД Генрих ЛюшкОв сумел избежать репрессий и при ЯгОде, и при Ежове. Позже Люшков сбежал за границу, и там, по словам Бориса Акунина, чекиста слопала ОНА. Назовите ЕЕ точно.": "КицУнэ.",
  "Чтобы развязка этого фильма была максимально эффектной, режиссер прибег к обману. В ходе съемок репортерам сообщили, что одну из ключевых ролей, вероятно, сыграет пятидесятидевятилетняя Хелен Хейс. Назовите этот фильм.": "\"Психо\".",
  "У барабанщика металлической рок-группы, созданной в Германии в 2013 году, ИХ в четыре раза больше, чем у коллеги из Англии. Назовите ИХ.": "Руки.",
  "Один фиджиец пожелал принять участие в необычной акции. Он позвонил в посольство Фиджи в Республике МалИ и попросил, чтобы ему помогли приготовить сэндвич. Объясняя свою просьбу, фиджиец упомянул слово греческого происхождения. Какое?": "Антиподы.",
  "В антивоенной сатире Стэнли Кубрика \"Доктор СтрЕйнджлав\" одна из сюжетных линий - миссия стратегического бомбардировщика B-52 [бэ пятьдесят два]. Поскольку на помощь Пентагона рассчитывать не приходилось, на снятых для фильма пейзажных кадрах есть киноляп - ОНА несоответствующей формы. Назовите ЕЕ одним словом.": "Тень.",
  "Игра под названием \"ИКС\" имеет подзаголовок \"Сон разума\" и начинается в районе Северного полярного круга. ИГРЕК - другое название пенькОвого альвеолИта, вызываемого попаданием в организм растительных фрагментов. Какие похожие слова мы заменили ИКСОМ и ИГРЕКОМ?": "Анабиоз, каннабиоз.",
  "Среди эффектов от употребления пейОтля - расширение сознания, разного рода галлюцинации и ОНА. Булат Галеев в статье о повести \"Слепой музыкант\" отмечает, что написание произведения совпало по времени с первыми исследованиями ЕЕ. Назовите ЕЕ.": "СинестезИя.",
  "В XVIII веке один французский ученый решил увековечить объекты, которые считал символами эпохи Просвещения. Ученый реализовал свою идею, выделяя ИХ. Назовите ИХ одним словом.": "Созвездия.",
  "(pic: 20180241.jpg) ИКС является заменой. На раздаточном материале - расположенный на Тайване обелиск, щель в котором символизирует ИКС. Напишите фамилию писателя, чей \"ИКС\" был впервые опубликован парижским издательством \"Obelisk Press\" [обелИск пресс].": "Миллер.",
  "В июле 1995 года Алан воспользовался электронной почтой, а Томас послал телеграмму, так что неудивительно, что Алан оказался первым. Назовите короткие фамилии Алана и Томаса.": "Хейл, Бопп.",
  "В вопросе есть замена. Английская Википедия пишет, что в период жизни Эдмунда Галлея его комета неоднократно менялась, и приводит шесть вариантов. Какое слово мы заменили?": "Фамилия.",
  "Президент одной компании, искавший человека на важную должность, полетел на Гавайи, чтобы лично уговорить наиболее подходящего специалиста. Услышав первую фразу этого специалиста, президент был вынужден отступить, чтобы не ДЕЛАТЬ ЭТО. Какие два слова мы заменили словами \"ДЕЛАТЬ ЭТО\"?": "Заслонять солнце."
}