{
  "Этот город и эта гора, названные именем одного и того же человека, раньше находились в одной стране. Город - одна из северных европейских столиц, гора же связана с югом. Назовите гору.": "Ай-Петри (город - Санкт-Петербург).",
  "По мнению человека с одинаковыми инициалами, он был не только homo sapiens, но и транспортным средством. Он - гражданин России, хотя и не русский по национальности. Свое самое известное деяние он совершил вдвоем с напарником, которому повезло больше - он остался в живых. Назовите его.": "Теодор Нетте (пароход и человек).",
  "Австралиец Брайен Наггерт, приступив к своему любимому занятию 3 февраля 1945 года, уделял ему практически весь свой обеденный перерыв на протяжении 55 лет. Вероятно, многие из вас также любят уделять время тому, чей синоним содержит две непараллельные линии. Назовите предмет страсти австралийца, который НЕ упоминается в \"Словаре русского языка\" Ожегова 1953 года.": "Кроссворд.",
  "Лев Ландау очень не любил, когда его называли ученым: \"Если кого-то много учили, это еще не значит, что его чему-то научили\". Себя он называл \"пролетарием умственного труда\", считая, что ученым может быть только тот, кто известен нам по своему единственному опубликованному произведению. Какому?": "\"Руслан и Людмила\".",
  "Ашхабад, Волгоград, Ереван, Киев, Краснодар, Магадан, Пенза, Рига, Сыктывкар, Тула, Тында, Ялта. Вопрос вовсе не в том, какие из этих городов упоминаются в оригинале дважды. Догадавшись, какой населенный пункт объединяет эти города, вы сможете добавить к нему слово из трех букв.": "Бит.",
  "Эту эпизодическую роль, возможно, жителя города на Неве, сыграл Ростислав Филиппов. В этой роли у него было две реплики. Первая указывала на местонахождение собеседника вблизи мест общего пользования. Воспроизведите все четыре слова второй реплики.": "\"Помогите, хулиганы зрения лишают!\"",
  "\"Глокая куздра штеко будланула бокра и курдячит бокренка\". В этой искусственной фразе академика Щербы есть только одно реально существующее слово. Напишите хотя бы шесть первых слов загадки, ответом на которую является это слово.": "А и Б сидели на трубе... (слово - союз \"И\").",
  "Говорят, что \"после Шекспира осталось еще место в драматургии, после Пеле - в футболе. А после НЕГО в... (пропущено слово) делать практически нечего\". Пропущенное слово - сфера его деятельности, означающая в переводе одно из арифметических действий. А вы назовите его самого - жестокого миллионера, антисемита, добровольного осведомителя ФБР.": "Уолт Дисней (мультипликация - умножение).",
  "\"...Меж гробницами внука и деда Заблудился взъерошенный сад. Из тюремного вынырнув бреда, Фонари погребально горят...\" Лично я слово \"гробницы\" взял бы в кавычки. О каком внуке и деде, со схожими трагическими обстоятельствами в биографии, так писала Анна Ахматова?": "Александр Второй и Павел Первый.",
  "23 марта 1961 года в результате технических неисправностей и возникшего пожара погиб 24-летний харьковчанин Валентин Бондаренко. Он был одним из шести советских, американцев же было 10, в том числе 7 - одновременно. А в какую еще шестерку входил Бондаренко?": "Кандидатов на первый космический полет (ответ \"первых советских космонавтов\" не принимается - их было 20).",
  "Все началось летом 1947 года. Через пять лет, 16 ноября 1952 года он умер. Но \"исповедь\" его до сих пор будоражит общественность. По мнению доктора философии Джона Рея, основной термин этой \"исповеди\" будет печататься в словарях и газетах. Назовите этот \"термин\".": "Нимфетка",
  "В феврале 2002 года власти одного британского города достигли соглашения с администрацией местной церкви святого Петра. Городскому совету удалось спасти от демонтажа деревянные подмостки, которые многие считают реликвией. Назовите тех двоих, чья историческая встреча произошла здесь 6 июля 1957 года.": "Джон Леннон и Пол Маккартни.",
  "Пришло оно к нам из Греции 4-5 века до н.э. Говорят, что оно было найдено среди раскопок городов майя. В 1789 г. была написана картина, на которой с ним был изображен Людовик XVII. Также замечен был с ним Наполеон. А 20 ноября 1866 года Джеймс Хэвей и Чарльз Хиттрик запатентовали его в США. О чем идет речь, если в 1999 году на чемпионате мира по искусству владения им победила 12-летняя японка Такуми Нагасе?": "Йо-Йо (игрушка - шарик на навощенной нитке или резинке).",
  "Этого человека наверняка знают все присутствующие. Его фамилия - Морено Раби Шломо Крюгер. Через минуту назовите имя.": "Самуил (Маршак).",
  "Марки советского вертолета и немецкого шампуня, интернациональная система, распространенное неорганическое соединение, первое слово названия популярной телепрограммы времен перестройки, которая недавно сменила \"прописку\". Назовите остальные составляющие этого ряда.": "Ре, ля.",
  "Простой крестьянин села Верхнее Жилино Косихинского района Алтайского края очень любил русскую поэзию, и именно поэтому дал своим детям нерусские имена. В частности, дочь его (впрочем, мало кому известная) - тезка популярной нынче башкирки. Его сын, стремительно прославившийся более 40 лет назад на \"Востоке\", был признан не только во Вьетнаме, Индонезии и Монголии, но и в Болгарии и Румынии, а также на обратной стороне Луны. Назовите имя и фамилию сибирского крестьянина.": "Степан Титов.",
  "Этот человек, родившийся в 1839 году, имел завидный послужной список: младший офицерский чин, коллежский секретарь, помощник столоначальника. Он тянул ненавистную чиновничью лямку почти всю жизнь, а рапортов и донесений написал гораздо больше, чем необходимых атрибутов своего хобби. Отчасти его занятостью, отчасти - болезнью (весьма, кстати, распространенной) можно объяснить то, что несколько его произведений пришлось завершать коллегам. У него никогда не было собственного угла, он жил с матерью, у друзей, в доме старшего брата, в общей квартире с несколькими товарищами. Как это ни удивительно для его второй профессии, у него не было даже своего... Чего?": "Рояля.",
  "По подсчетам Корнея Чуковского, для \"Тараканища\" их требуется 28, а для \"Мойдодыра\" - 23. Без них, по мнению Чуковского, детские стихи теряют половину своей эффективности, и если на страницу детских стихов их требуется не больше одного, страницу следует зачеркнуть как явно негодную. О чем идет речь?": "О рисунках.",
  "\"Недеятельный\", \"скрытый\", \"чужой\", \"новый\", \"лучевой\" или \"образованный от луча\". В этот список входит еще один, не менее известный. Вспомнив его, вы проявите благородство и назовете всех этих шестерых двумя словами.": "инертные или благородные газы.",
  "Пулемет Максим за 40 лет его использования, был на вооружении более 30 стран мира. От производимых в мире советский аналог отличался диаметром воронки для залива воды. Если везде она 4 сантиметра, то у нас - 10. А почему?": "Чтобы кроме воды, можно было зимой забивать снег.",
  "Соединение азотнокислого серебра с несостоявшимся российским диктатором первой половины 19 века даст фамилию автора цикла поэтических произведений. Возможно, вы этого НЕ ЗНАЕТЕ. В любом случае, напишите фамилию РЕАЛЬНОГО автора произведения с таким же названием.": "Пушкин.",
  "Если бы то, что эти трое говорили о себе, было правдой, то в \"Энциклопедии покушений и убийств\" их бы поместили между ДИДИЕМ Юлианом Марком, римским императором, и судьей из Северной Ирландии Уильямом ДОЙЛОМ. На самом же деле они - между министром иностранных дел Чили Орландо ЛЕТЕЛЬЕРОМ и первым премьер-министром Пакистана ЛИКАТОМ Али Ханом. Назовите всех троих одним словом.": "Лжедмитрий.",
  "Это не Санкт-Петербург, хотя морской порт есть и в этом городе. Это не Киев, хотя футбольная команда из этого города в середине 70-х завоевывала \"Кубок обладателей кубков\". Это не Ливерпуль, хотя слава ливерпульцев касается и этого города. В конце концов, это не Одесса, и в этом городе нет Малой Арнаутской улицы. Тем не менее, согласно одному источнику, в этом городе изготовление спутника находится на очень низком уровне. Последняя фраза не покажется странной, если знать название источника. Не нужно называть город - назовите источник.": "\"Записки сумасшедшего\" Н.В. Гоголя.",
  "В апреле 2001 года у берегов Западной Африки было задержано судно, перевозившее некий груз, который был распространен в прошлом, но который уже должен был исчезнуть в наше цивилизованное время. Товар был закуплен в нищем Бенине и предназначался для покупателей более зажиточных приморских стран Западной Африки, в основном из Камеруна. Заголовок сообщения об этом событии на сайте интернет-газеты \"Россия\" оканчивался словами \"... за 150 баксов\". А начинался он двумя словами, которые являются названием известного фильма. Причем одно из этих слов - числительное. Напишите эти два слова.": "10 негритят.",
  "Таджикский писатель Ахмад Махдум бин Насир Донима считал, что ничто, кроме дождя и снега... Закончите его мысль.": "не падает с неба.",
  "Разгневанный герой абхазского эпоса Анцва поймал Абрскила и заточил в пещеру, где приковал вместе с конем к железному столбу. По одной из версий, Абрскилу через много лет удалось освободиться, но пережив некую потерю, он снова удалился в горы. Что же он потерял?": "Зрение.",
  "Лиса, стройматериал, ценная бумага, вспомогательная бумажка и другие. Назовите фамилии двоих, противостоявших им.": "Жеглов, Шарапов.",
  "Алжир, Бельгия, Гвинея, Конго, Мадагаскар, Марокко, Сенегал, Того. Эти страны объединяет одна мелочь. Догадавшись о том, какая именно, вы назовете страну, которая также должна быть в этом списке.": "Франция.",
  "Эта знаменитая фраза, принадлежащая Ильичу, в первоисточнике, как нам хорошо известно, отсутствует. А Юлий Ким вложил ее в уста... Чьи?": "Остапа Бендера.",
  "Не так давно в Ереване по приглашению мэра города побывал всем известный француз армянского происхождения Шарль Азнавур. Событие, ради участия в котором приехал Азнавур, дало повод ему сказать: \"Никогда еще я не раздевался перед таким количеством народа\". А в каком событии участвовал певец?": "В открытии памятника себе - эту фразу он произнес при сдергивании покрывала с памятника.",
  "Это сумчатое животное, ареал обитания которого не совпадает с другими сумчатыми, настолько преуспевает в искусстве симуляции, что само название его олицетворяет собой притворщика, симулянта, а выражение, описывающее человека, подражающего этому животному, означает в английском языке человека, \"валяющего дурака\". Что это за животное?": "Опоссум.",
  "С самой популярной песней композитора Никиты Богословского - \"Темная ночь\" - связано очень дорогое для него воспоминание. Первую пробную пластинку забраковал ОТК завода. Чуткое ухо контролера уловило посторонние шумы. Оказалось, что виновата девушка, готовившая лаковый диск, на который проводилась запись. Хотя ее вина была бесспорна, но причина была настолько естественной, что наказывать ее, несмотря на военное время, все-таки не стали. Так что же сделала девушка?": "Она плакала.",
  "Это колониальное владение в один прекрасный день XIX века стало режимной территорией. Местные рыбаки должны были выходить на лов в строго обусловленное время и иметь при себе лицензии. Жители административного центра - 3,5 тысячи человек - не имели права выходить на улицу после 9 часов вечера без особых паспортов; было запрещено приближаться к гавани каким бы то ни было судам, даже если они нуждались в пресной воде. А как сейчас называется главная улица этого города?": "улица Наполеона.",
  "О них известно достаточно. Четвертый и третий из них стали заглавиями литературных произведений в начале 20 века. Второй из них стал заглавием двух литературных произведений в третьей четверти 20 века. А первый из них стал названием телесериала только в 1993 году. Назовите хозяев этой четверки двумя словами.": "Всадники Апокалипсиса.",
  "Как говорится, \"первый блин - комом\". У главной героини кинофильма \"Амели\" такого точно не случалось, так как она любила \"печь блинчики\" на канале Сен-Мартен. А что при аналогичном занятии советовал делать Козьма Прутков?": "\"смотреть на круги\".",
  "На похоронах писателя Н.А. Полевого присутствовал его заклятый враг при жизни Фаддей Булгарин и всячески пытался продемонстрировать, что был близким другом покойного. Его очередное поползновение пресек друг Полевого Каратыгин со словами: \"При жизни ты достаточно...\" Догадайтесь, что хотел сделать Булгарин, и закончите мысль Каратыгина.": "\"... его поносил\".",
  "В 1987 году на одном из заводов Тулы была выпущена пробная партия \"офицерских\" ножичков, сделанных по образцу швейцарских. В широкое производство нож не пошел, несмотря на то, что по качеству не уступал швейцарскому. Интересно, что в комплектации ножа было одно существенное изменение: вместо одного из инструментов, входящих в швейцарские ножи, была добавлена игла для ремонта солдатских валенок. Какой же инструмент был исключен?": "штопор.",
  "В книге \"Полное руководство по садоводству\", изданной в Дании в 1774 году, сообщалось, что \"плоды их крайне вредны, так как сводят с ума тех, кто их поедает\". Их съедобность была доказана только в 1820 году. Кстати, в это же время было обнаружено письмо некоего Джеймса Бестли, написанное 44 года назад. Он докладывал, что с ИХ помощью ему успешно удалось устранить... Кого?": "Джорджа Вашингтона.",
  "Один из них знаменит своим выходом. Другому довелось побывать отцом вечерницы и носителем учёного звания. Произведение третьего дало название парфюмерному изделию. Назовите то, что их объединяет.": "Леонов (фамилия)",
  "Часть его биографов не без основания полагают, что причиной этому поступку послужила депрессия, вызванная получением Шолоховым Нобелевской премии, а сам он написал, что делает это в знак протеста против утраты его Родиной ТАКОГО духа. Какого?": "самурайского.",
  "Томас Фуллер называл первую самым игривым в мире существом, а вторую - самым степенным, хотя и первая, и вторая - одно существо. Назовите обеих в правильном порядке.": "кошка молодая и кошка старая.",
  "Как известно, на официальных советских памятниках погибшим в годы Второй мировой войны крестов не ставили. Тем не менее, советский скульптор Кербель памятник одной из категорий советских граждан, погибших в годы Второй Мировой войны, выполнил в форме креста. Кому был поставлен этот памятник?": "Погибшим медицинским работникам (зачет по медицинским работникам)",
  "В повести Константина Симонова \"Двадцать дней без войны\" у узбека Турдыева спрашивают, тяжела ли служба в разведке. В ответ он говорит: \"Очень тяжелая, восемьдесят - сто килограмм\". А как он поясняет свой ответ?": "\"Иногда бывает такой тяжелый попадется язык\".",
  "Жена двукратного чемпиона мира в автогонках \"Формула-1\" Мики Хаккинена Эрья была оштрафована за превышение скорости. Впрочем, штраф за превышение скорости оказался достаточно маленьким - около 116 евро. Именно на такую сумму штрафуются... Кто?": "безработные.",
  "Внимание, линейное уравнение! X-Y=Z. Составить это уравнение было несложно: берем \"грубый\" X, отбрасываем Y, который как раз и \"следует отбросить\", и получаем \"чистый\" Z. Найдите X, Y и Z.": "брутто, тара, нетто.",
  "Осенью 1939 года Магда Геббельс, жена министра пропаганды фашистской Германии Йозефа Геббельса, читала на сон грядущий некую книгу. Книга настолько ее заинтересовала, что она не поленилась разбудить своего мужа, дабы обратить на книгу его внимание. По приказу Геббельса книга была слегка доработана, и в 1940 году на Бельгию и Францию посыпались листовки, уже в первой строке упоминавшие имя давно умершего француза. Назовите его.": "Нострадамус.",
  "Сэм Мендес, познакомивший нас с американской красотой, после происшедшего не так давно события отметил: \"Кто-то распорядился ЭТО англичанам сегодня не выдавать. Только американцам, и то не простым, а со специальной приставкой\". Назовите и ЭТО, и приставку.": "\"Оскар\", \"афро-\".",
  "Первым в списке украинских городов стоит Луцк, последним - Днепропетровск. Мы не спрашиваем, зачем этот список. Ответьте, для какой категории людей предназначена книга, в которой опубликован этот список.": "Для любителей кроссвордов.",
  "По словам Надежды Мандельштам, в СССР, в годы сталинских репрессий это было заменено \"классовым чувством\". Если верить популярному источнику, во второй половине 1940-х годов один работник правоохранительных органов зафиксировал потерю этого коллегой. Что это?": "Совесть.",
  "Согласно историку Дьяконову, в шумеро-аккадских языках одно и то же слово обозначало сразу три понятия. Два из них - \"чужой\" и \"враг\". Имя одного из тех, кого обозначали этим словом в третьем значении, нам неизвестно, зато известно, что он был поистине замечательным человеком, игравшим на двух музыкальных инструментах. Назовите эти музыкальные инструменты.": "Кларнет и труба."
}