{
  "Александр Генис советует: \"Если вы любите поесть, если вы испытываете естественную ностальгию по кулинарным реликвиям оставленной родины, если вам дороги ее традиции - купите горшок\". Развивая эту мысль, автор упоминает немного дальше в этом же абзаце... Какой предмет одежды?": "Шинель.",
  "В начале прошлого века в порту Буэнос-Айреса ежедневно сходили на берег тысячи желающих обосноваться в новой стране. Неудивительно, что аргентинскую столицу сравнивали с беспозвоночным. Назовите это беспозвоночное.": "Губка.",
  "В стихотворении Андрея Вознесенского \"ЕЮ\" начались и ЕЮ - под звуки боя курантов - закончились так называемые \"новогодние ралли-стоп\". Назовите ЕЕ одним словом.": "Пробка.",
  "(pic: 20120289.jpg) Напишите слово, пропущенное в подписи к полученной вами карикатуре Виталия Подвицкого.": "Собака.",
  "Здание королевской тюрьмы Мэйз в Северной Ирландии представляет собой два длинных параллельных корпуса, соединенных перемычкой. Журналист Владимир Симонов назвал эту тюрьму суперсовременным ИКСОМ. Назовите ИКС коротким словом.": "Ад.",
  "В одном из эпизодов мультфильма \"Подарок для самого слабого\" можно увидеть летящих журавлей. Напишите три слова, которые можно увидеть непосредственно перед этим эпизодом.": "В мире животных.",
  "Русская пословица гласит, что \"язык - это безобрОчная ОНА\". Борис Пастернак образно сравнил ЕЕ с судном, живущим воздушной ссудою. Назовите ЕЕ синоним, совпадающий с названием болезни.": "Ветрянка.",
  "В одной статье рассказывается, что ИКСЫ, позже \"присвоенные\" дамами, изначально помогали мужчинам-кочевникам справляться с отраженными от песка лучами солнца. В этой же статье упоминается \"джентльмен\", на образе которого, как пишет Википедия, сказалось сравнение с кочевниками. Мы не просим назвать ИКСЫ - назовите этого \"джентльмена\".": "Джек Воробей.",
  "Статья о Лесе Украинке в журнале \"Viva! Биография\" называлась \"Украинка с НЕЕ\". Назовите ЕЕ двумя словами, начинающимися с одной и той же буквы.": "Большая буква.",
  "Владимир Набоков, описывая бездарную, на его взгляд, картину Репина, говорит, что на ней сорокалетний Онегин целится в кучерявого Леонида. Назовите фамилию Леонида.": "Собинов.",
  "Внимание, в этом вопросе мы заменили два словосочетания словами \"угол\" и \"уголок\". Оперный певец Сергей Лемешев говорил, что этот уголок - замечательное изобретение человеческого разума. \"Угол\" - картина Казимира Малевича. Что же Лемешев назвал уголком?": "Грампластинку.",
  "(pic: 20120292.jpg) Вам, скорее всего, более известно насекомое, название которого совпадает с названием предмета, изображенного на полученной вами фотографии. Напишите это название.": "Лимонница.",
  "Дуплет. 1. Биограф Алексея Толстого Алексей Варламов пишет, что в среде русской эмиграции многие смотрели на советского писателя как на агента ГПУ. И даже табачного цвета костюм Толстого некоторым напоминал ЭТО. Назовите ЭТО двумя словами. 2. Биограф Алексея Толстого Алексей Варламов сравнил графа с НЕЙ. Ведь сколько тот ни прилагал усилий, чтобы обустроить свою жизнь с максимальным комфортом, чувствовал себя в советских реалиях неуютно. Назовите ЕЕ тремя словами.": "1. Гороховое пальто. 2. Принцесса на горошине.",
  "В детстве будущий клоун Леонид Енгибаров, слушая сказку, мечтал, что у него тоже когда-нибудь будут свои ИКСЫ, и тогда он обязательно сочинит свою сказку. Он действительно купил несколько ИКСОВ, когда поступил в цирковое училище, и жонглировал ими вместо булав. Какое слово мы обозначили как \"ИКСЫ\"?": "Зонтики.",
  "Внимание, в вопросе есть замена. В воровском арго словом \"тумбочка\" называют сообщника шулера, не умеющего применять шулерские приемы, но принимающего участие в игре. Какое слово мы заменили словом \"тумбочка\"?": "Мебель.",
  "Альфред Хичкок говорил, что в его фильме \"По наклонной плоскости\" присутствуют наивные моменты. Так, чтобы отметить \"начало пути\" главного героя, режиссер поставил его на ИКС. Первый ИКС был запатентован в 1892 году. Назовите ИКС.": "Эскалатор.",
  "<раздатка> \"Below Tree\" </раздатка> В компьютерной игре \"Биошок\" ОНА носит пародийное название \"Below Tree\" [билОу три]. Назовите ЕЕ двумя словами.": "Пишущая машинка.",
  "Народный артист вспоминает, что сначала пробовал папки, и это оказалось очень неудобно. Назовите этого артиста.": "[Михаил] Жванецкий.",
  "Николаю Пржевальскому во время одного из своих путешествий пришлось общаться с неким китайским мандарином, который решил блеснуть перед гостем эрудицией, для чего вытряхнул из своей трубки пепел и, указав на него, произнес русский топоним. Какой именно?": "Москва.",
  "Герои романа американской писательницы Джойс Кэрол Оутс попали на кладбище, где \"стекла окон всюду в трещинах\", а ОНИ \"точно зубы, впились в землю\". Назовите ИХ двумя словами, начинающимися на одну и ту же букву.": "Решетки радиаторов.",
  "Американский полярник Франклин писал: \"Никакое количество одежды не может согреть... Однако в тех случаях, когда нам было возможно лечь в постель с лучшим другом, мы проводили ночь с ощущением тепла и комфорта\". Анахарсис же удивлялся, как эллины в начале пира пьют из малых чаш, а с лучшими друзьями - из больших. Какие два слова в тексте этого вопроса мы заменили словами \"лучший друг\"?": "Полный желудок.",
  "Стив БушЕми отмечает, что в ПЕРВЫХ практически не показывают фильмы о ПЕРВЫХ. Особенно, если там есть сцена ВТОРОГО. Назовите фильм, в названии которого упоминается как ВТОРОЙ, так и одна из ПЕРВЫХ.": "\"Побег из Шоушенка\".",
  "В романе Льва Толстого Пьер и Наташа вернулись в Москву в том же самом году, в котором наполеоновские войска покинули Россию, а война фактически уже закончилась. Лев Николаевич также упоминает в романе и известного участника этой войны, литератора, \"великую славу\" которому, по мнению Толстого, принесло другое произведение об этой войне. Назовите это другое произведение двумя словами.": "\"Севастопольские рассказы\".",
  "Прослушайте хокку Кавабата Бося: \"Холод ранней весной - в глубине бамбуковой рощи ангел замерзший...\". Какое слово мы заменили в тексте хокку?": "Водопад.",
  "В одной из серий мультсериала \"Симпсоны\" жена Гомера упрекает его в том, что на вечеринке он опустился слишком низко. Далее упоминается короткое слово английского происхождения. Назовите это слово.": "Лимбо.",
  "В 1956 году ОН поступил в Киевский политехнический институт. Говорят, что листы ЕГО конспектов по геометрии и физике были испещрены чертежами, уравнениями и траекториями полета. Назовите ЕГО.": "[Валерий Васильевич] Лобановский.",
  "В 1973 году, за год до триумфа, ОНИ объявили конкурс на выбор названия. Один из предложенных вариантов на слух совпадал с именем заглавного сказочного персонажа. Воспроизведите это имя.": "Ali Baba.",
  "Внимание, в вопросе есть замены. По мнению одного блоггера, появление красок в тюбиках для художников было сродни ОТКУПОРИВАНИЮ ПРОБКИ. В Словении ПРОБКИ хранились, и если дети ссорились, их ПРОБКИ связывались, чтобы восстановить мир. Какое слово мы заменили словом \"ПРОБКА\"?": "Пуповина.",
  "Владимир Алмашин, находясь в европейской стране, заметил: \"Таких жилых домов с такими маленькими, как у подводных лодок, окнами, наверное, нет нигде\". Назовите человека, которого он упоминает в следующем предложении.": "[Граф] Дракула.",
  "(pic: 20120293.jpg) Этот демотиватор подписан двумя словами. Эти же два слова можно найти в последнем абзаце романа о войне, опубликованного в 1974 году. Напишите эти слова.": "\"Бабушка приехала\".",
  "Продолжаем наш турнир! Статья в журнале \"Фокус\", посвященная электронным книгам, озаглавлена устойчивым выражением, в котором была заменена согласная буква. Напишите заголовок статьи из трех слов.": "\"Гонка за ридером\".",
  "Любитель поиграть словами Геннадий Липкин шутит, что после поражения сборной Украины Григорий Суркис угрожающе поет на мотив песни Михаила Муромова... Какие три слова?": "\"Я Блохина сниму\".",
  "<раздатка> \"Айне кляйне елиада\" </раздатка> Перед вами название пьесы Гия КанчЕли. Напишите три буквы, которые мы пропустили в этом названии.": "Д, А, Н.",
  "Героиня рассказа Чехова - подручная - не рада тому, что ИКС у хозяев маленький, поскольку это добавляет ей работы. Известен сувенирный ИКС под названием \"Ясная Поляна\". Назовите ИКС.": "Самовар.",
  "Существует и такая версия происхождения известного выражения: будто бы в нем упоминается непременный - наряду с промывочным лотком - атрибут старателя, в котором и остаются крупинки золота. Воспроизведите упомянутое выражение из двух слов.": "Друг ситный.",
  "Мать Оскара Уайльда, урожденная леди Элджи, считала себя потомком некоего известного человека. Назовите советскую поэтессу, которая могла бы претендовать на то же.": "[Маргарита] Алигер.",
  "Прослушайте трехстишие: \"С платформы на платформу бегают муравьи - АЛЬФЫ в траве\". В концовке известного произведения одну из АЛЬФ героиня достала из своего кармана. Какое слово мы заменили словом \"АЛЬФЫ\"?": "Туфли.",
  "В юмористическом рассказе Аркадия Арканова Тургенев спрашивает Гоголя, читал ли тот его роман. Ответ Гоголя по сути совпадает с ответом персонажа советского анекдота. Назовите существительные, которые в этом ответе противопоставляются друг другу.": "Читатель, писатель.",
  "Франклин ФОер пишет, что в эпоху австро-венгерского владычества Львов был развитым европейским центром. Он образно отмечает, что львовский дом Облонских породил философские школы, знаменитые университеты, известных поэтов и интеллектуалов мирового значения. В предыдущем предложении мы заменили два слова. Восстановите ИХ.": "Плавильный котел.",
  "В интервью \"National Geographic\" [нэшнл джиографик] Вильгельм КлИмах пожаловался, что городские власти прижимисты и оплачивают его труд недостаточно высоко. В официальном названии его профессии упоминается эпидемическое заболевание. Назовите город, о котором шла речь.": "Гаммельн.",
  "Астроном Борис Воронцов-Вельяминов сравнил некоторые двойные звезды с заглавными персонажами произведения 1808 года, правда, окрашенными в необычные цвета. Назовите этих персонажей.": "Слон и Моська.",
  "По мнению Петра Вайля, АЛЬФА - яркий пример вольнодумства в мусульманских странах. Кстати, по данным СМИ, в настоящее время во Владикавказе из 30 мастерских по изготовлению популярной когда-то разновидности АЛЬФ работает только одна. Что такое АЛЬФА?": "Кепка.",
  "В оперетте \"АршИн мал алАн\" восемь действующих лиц. Ее финал можно было бы назвать так же, как популярный британский кинофильм, если бы не отсутствие... Чего?": "Похорон.",
  "(pic: 20120295.jpg) Блиц. На одном из сайтов есть дизайн-игра, цель которой - создать постеры для отечественных фильмов в стиле минимализма. 1. Назовите предмет, который мы скрыли на постере Андрея Губина (рисунок N 1). 2. Назовите кинофильм, которому посвящен постер Тараса Кулика (рисунок N 2). 3. Назовите заглавного героя фильма, которому посвящен постер Андрея Губина (рисунок N 3).": "1. [Детская] коляска. 2. \"Полосатый рейс\". 3. [Пес] Барбос.",
  "Представьте себе насос, которому необходимо закачивать жидкость на высоту 6 метров. Понятно, что он будет иметь значительную массу - 12 кг, а длину - 60 см. Объекту, частью которого является этот \"насос\", в начале прошлого века был дан поэтический эпитет. Напишите этот эпитет.": "Изысканный.",
  "Чтобы Евгений Федоров во время дрейфа станции \"СП-1\" мог в любую погоду уходить в свою гравитационную лабораторию, полярники сделали нечто, названное ими \"ИКСОМ\", и присвоили \"ИКСУ\" имя Федорова. Чье имя в те годы носил ИКС в Москве?": "[Лазаря] Кагановича.",
  "Евгений Евтушенко в своем стихотворении сравнил ИХ с ложками, торчащими в своих подстаканниках. Назовите героя стихотворения 1954 года, к которому вполне можно применить это сравнение.": "Дядя Степа.",
  "(pic: 20120297.jpg) Перед вами швейцарская марка, называемая филателистами \"Гельвеция ТАКАЯ\". В негашеном виде она дорого оценивается коллекционерами, поэтому ее можно назвать \"Гельвеция ЭТАКАЯ\". Слова, обозначенные нами как \"ТАКАЯ\" и \"ЭТАКАЯ\", отличаются ударением. Какое слово мы обозначили словом \"ТАКАЯ\"?": "СтоЯщая.",
  "Комментируя появление певицы Евы Ривас на страницах журнала \"MAXIM\", Семен Слепаков упомянул ЕГО. Назовите ЕГО двумя словами, одно из которых - имя собственное.": "Костюм Адама.",
  "Розмари ХОторн в своей книге \"Неглиже\" пишет, что один остряк сравнил ИКС с бикфордовым шнуром. ИКС, возможно, был и у заглавной героини известной сказочной повести. Назовите ИКС двумя словами, начинающимися на соседние буквы.": "Чулочный шов.",
  "Говоря о железнодорожном вокзале Мариуполя, Владимир Алмашин упоминает ЕЕ. Многие ученые называют ЕЮ неандертальца. Назовите ЕЕ.": "Тупиковая ветвь.",
  "Внимание, в вопросе есть замена. Одна из улиц Новой Зеландии занесена в Книгу рекордов Гиннесса как самая респектабельная в мире. Ее длина составляет 359 метров. Другой ее показатель превышает 80 метров. Напишите слово, которое мы заменили.": "Крутая.",
  "Двадцать пять ПЕРВЫХ можно встретить у датчанина, сто шестьдесят три ВТОРЫХ - у русского. А вот хотя бы одного ТРЕТЬЕГО автору вопроса удалось найти только в заглавии малоизвестной песни. В этой песне есть слова: \"Осколки армий и полков усеяли поля и пляжи\". Назовите ТРЕТЬЕГО двумя словами.": "Стеклянный солдат.",
  "В шуточной статье говорится (цитата): \"В этой школе всё подчинено старому принципу: \"Дети - [пропуск]. Поэтому дурной знак, если их [пропуск]\" (конец цитаты). Оба пропуска состоят из двух слов. Восстановите второй пропуск, состоящий из прилагательного и существительного.": "\"... четное число\".",
  "Известный художник создал прекрасные портреты хирурга Юдина, биолога СЕверцова, академика Павлова и других именитых людей. Спустя некоторое время на новом витке своего творчества он снова нарисовал тех же самых людей. Назовите фамилию этого художника.": "Нестеров.",
  "Персонаж романа \"Сокол и ласточка\" обнаружил на дне шахты сундук с сокровищами. Он позволил напарнику сначала вытащить сундук, а затем, когда поднимали его самого, вполне логично думал, что в буквальном смысле его... Закончите предыдущее предложение расхожим выражением.": "Жизнь [висит] на волоске.",
  "В рейтинге \"Новой газеты\" \"100 ведущих политиков России в апреле 2012 года\" на девятом месте находится ПЕРВЫЙ, а на десятом - ВТОРОЙ. ПЕРВЫЙ ВТОРОЙ сам не раз \"бывал\" влиятельной фигурой. Назовите ПЕРВОГО ВТОРОГО.": "Кирилл Лавров.",
  "В стихотворении Андрея Вознесенского ИКС стоит буквой \"Х\" [ха]. В ИКСА, упомянутого в названии произведения советского писателя, летели зеленые увесистые ядра. Назовите ИКСА одним словом.": "Вратарь.",
  "<раздатка> \"Его жену бомонд ценил. А вот о [пропуск] не знали: Когда Москву он посетил, Газеты [пропуск] подняли\". </раздатка> Перед вами стихотворение, рассказывающее о событии 1844 года. Заполните любой из пропусков.": "\"... Шумане...\".",
  "Пианист из рассказа Набокова вбежал на сцену, показал залу неприличный жест и удалился. Говоря об этом, другой персонаж рассказа употребил слова, отличающиеся одной буквой. Напишите эти слова.": "Фига, фуга.",
  "В книге Джеральда Даррелла \"Рози - моя родственница\" во время судебного разбирательства адвокат говорит, что его клиент \"не бродяга, не проходимец, не цыган, не оборванец, не шарлатан...\". Судья прерывает его, замечая, что присутствующие собрались вовсе не для того, чтобы составлять ЭТО. Назовите ЭТО двумя словами, начинающимися на одну и ту же букву.": "Словарь синонимов.",
  "Персонаж рассказа Аркадия Арканова \"Прыжок в высоту\" говорит о главном герое, что у него \"[три слова пропущено], а дело - всегда правое!\". Восстановите пропуск.": "\"Левая нога толчковая...\".",
  "(pic: 20120298.jpg) <раздатка> \"... my arms are the best peacemakers\" </раздатка> Пистолет и фразу, которые вы видите на полученных вами карточках, автор вопроса назвал одинаково звучащими словосочетаниями. Воспроизведите это словосочетание.": "Реплика Кольта.",
  "Повесть Алексея Толстого \"Похождения Невзорова, или Ибикус\" часто сравнивают с другим произведением, написанным чуть позже. При этом, как заметил биограф писателя Алексей Варламов, \"ИКС обошел Абдулку, а ИГРЕК превзошел Толстого\". Назовите ИКСА и ИГРЕКА.": "Янычар, Булгаков.",
  "[Ведущему: при чтении очень четко произнести каждое слово вопроса!]. Назовите имя обидчицы бабушки Асклепия. Ответ должен состоять из пяти букв.": "Ниоба.",
  "Дуплет. 1. Герой рассказа Олега Чарушникова имеет проблемы с произношением и, пытаясь их исправить, однажды на уроке вместо ответа произносит невнятные звуки. После этого его иногда называют \"Наш ИКС\". Назовите ИКСА. 2. Родившийся в 1914 году Юрий часто читал, стоя вниз головой. Назовите фамилию Юрия.": "1. Демосфен. 2. Левитан.",
  "На официальном веб-сайте этого южного города упоминаются голландцы Риссик, Жубер и Майер. Назовите этот город.": "Йоханнесбург.",
  "Мальчик из рассказа Дмитрия Быкова играет в придуманную им игру и, когда видит впереди человека, предполагает, что это может быть \"банальный классический хобот\". Автор поясняет, что \"хобот\" - это ОНА спереди. Назовите ЕЕ.": "Слежка.",
  "[Ведущему: четко прочесть слово \"бутираты\"!] Внимание, в этом вопросе только одна замена! Бутираты - это соли СОЛЯНОЙ кислоты. Какое слово мы заменили словом \"СОЛЯНОЙ\"?": "Масляной.",
  "<раздатка> \"<...>, то тогда дошел бы до святых мест России: Ленинграда, Сталинграда, Севастополя, встал бы на колени и поцеловал эту святую землю\". </раздатка> Мы не просим вас восстановить пропуск в полученной вами цитате. Напишите фамилию автора этих слов.": "Рузвельт.",
  "В одном из стихотворений Булат Окуджава пишет, что Америка, которую он знал по \"ИКСАМ\", открывается его глазам из норвичского скверика. Назовите ИКС.": "Голос.",
  "Поэтесса Наталья Воробьева работает в лексикографическом институте. Впрочем, известна она не столько словарными трудами, сколько игрой в советском кино в годы молодости. Назовите имя персонажа, роль которого она исполнила в одной из комедий.": "Эллочка.",
  "Однажды во время вечера, посвященного ненапечатанным стихам, после призыва Андрея Вознесенского зал встал и издал протяжный крик. Два первых слова в названии этого вечера начинались на соседние буквы алфавита, причем второе слово являлось неологизмом. Напишите эти слова.": "Минута немолчания.",
  "В сказке Тараса Кинько лиса Алиса ела после Базилио. Какие три слова мы заменили словом \"после\"?": "Суп с котом.",
  "Владимир Познер пишет, что ОН спас Америку во время Великой депрессии. Назовите ЕГО двумя словами.": "Happy end."
}