{
  "[Ведущему: выделить голосом первое \"ОН\", чтобы было понятно, что имеется в виду не профессор.] Профессор КЕйлеманс приводит в своей книге 11 методов детектирования состава газов, но предупреждает, что ОН ограничивается только шестью из них. Редакторы турнира постарались как можно меньше использовать ЕГО в этом пакете. Назовите ЕГО тремя словами.": "Личный опыт автора.",
  "Скульптор СДЕЛАЛ ЭТО на постаменте памятника в норвежском городе Тромсё. По мнению Ирины РУдерфер, человек, который СДЕЛАЛ ЭТО, поступил мудро, дав выход обуревавшим его эмоциям. Назовите этого человека.": "Ксеркс.",
  "В одном научно-популярном фильме эксперт говорит, что в настоящий момент нельзя сказать, повредил ли уже ОН свое правое плечо или это только должно случиться - в любом случае, нам этого опасаться не стоит. Назовите занятие, в котором ОН был непревзойденным мастером.": "Охота.",
  "Дмитрий Быков сказал, что внук Аркадия Гайдара Егор - это ПРОПУСК лошади. Заполните пропуск тремя словами.": "\"... всадник, скачущий впереди...\".",
  "По неподтвержденной, но логичной версии, ИКС - прототип улетевшей героини песни. \"ИКС\" - название парикмахерской в Кемерово. Что мы заменили на ИКС?": "Стриж.",
  "Тэффи пишет, что в 13 лет она много раз перечитывала одну сцену \"Войны и мира\" и наконец решилась ехать ко Льву Толстому и обратиться к нему с просьбой. Кто через 18 лет выполнил аналогичную просьбу?": "Конан Дойль.",
  "В статье Новодворской об этом человеке есть подраздел \"Индейка и копейка\". Назовите этого человека.": "[Василий] Гроссман.",
  "Прочная, несмотря на почтенный возраст, деревянная статуя в городе КарлскрУна служит копилкой. Что должны сделать туристы, прежде чем бросить в нее деньги?": "Приподнять шляпу.",
  "(pic: 20150318.jpg) Блиц. 1. Назовите двумя словами то, что мы скрыли над подписью \"Легенда\". 2. Назовите двумя словами то, что мы скрыли над подписью \"Бренд\". 3. Ответьте одним словом, что мы скрыли над подписью \"Искусство\".": "1. Пизанская башня. 2. Надкушенное яблоко. 3. Ничего.",
  "В пародии на стихотворение польского поэта руководитель компании безуспешно ищет по всем статьям расхода пропавшие доллары (по-польски доллАры). А что потерял герой оригинального стихотворения?": "Очки.",
  "Девочка Динка из повести Крапивина носит сережки в виде блестящих шариков, отчего получила прозвище ИКСдИнка. Где более десяти веков правили ИКСЫ?": "В Венеции.",
  "Диего Марадона, говоря о многочисленных свидетелях своего дебюта в профессиональном футболе за скромный клуб \"Архентинос Хуниорс\", с иронией упоминает название маленькой речки. Напишите это название, в котором все гласные одинаковые.": "Маракана.",
  "В числе героев рассказа Ивана Давыдова - красавица Ленка, ее муж Миня Ларин, непобедимый в драке Гена-Трактор и так далее, список довольно велик. Прозвище еще одного персонажа совпадает с названием украинского города. Какого именно?": "Одесса.",
  "Герой постмодернистского рассказа \"Трое или он\", еврей по прозвищу Одесса, добиравшийся домой через всю Москву, носит довольно редкое имя, позаимствованное не у Гомера. Назовите мультипликационного тезку этого героя.": "Кот Леопольд.",
  "Черный ящик! В 2002 году канадец Уэйн Фромм, находясь в толпе людей на Старом мосту во Флоренции, столкнулся с проблемой. Вернувшись домой, он разобрал несколько зонтов. Скажите, что находится в черном ящике.": "Палка для селфи.",
  "На этапе шахматного Гран-При 2015 года в Ханты-Мансийске ОНО составило 234. По подсчетам редакторов пакета, сегодня ОНО было равно двадцати пяти. Назовите ЕГО пятью словами.": "Количество ходов в первом туре.",
  "Вопрос задает Гарри Каспаров. ТАКОЙ формат, отличающийся в два с лишним раза большей линейной плотностью, помог ИКСАМ продержаться на рынке многие годы, так что сами ИКСЫ тоже можно назвать ТАКИМИ. Что мы заменили на \"ТАКОЙ ИКС\"?": "Долгоиграющий проигрыватель.",
  "По мнению канала \"Viasat History\" [виасАт хИстори], открыв древние города на востоке Сирии, ученые покачнули ЕЕ. Назовите ЕЕ двумя словами.": "Колыбель цивилизации.",
  "Ирина Семашко, рассказывая об ужасе, который известная женщина испытывала перед зачатием, упоминает незрячих и трехногих щенков. Назовите фамилию родившейся у нее дочери.": "Николаева.",
  "На юмористическом рисунке изображен бегемот, вытянувшийся между двумя вершинами треугольника. Каким тринадцатибуквенным словом подписан этот рисунок?": "Гиппопотенуза.",
  "Прыгун с лыжного трамплина КахабЕр ЦакАдзе за массивное телосложение получил прозвище \"ТАКОЙ ОН\". По словам Дмитрия Быкова, ОН, получающийся в результате известного преобразования, именно ТАКОЙ. Что мы заменили на \"ТАКОЙ ОН\"?": "Летающий слон.",
  "Блиц. В интернет-сообществе \"Неинтересные пересказы\" размещены краткие нестандартные описания известных фильмов. Например, аннотация к фильму \"Чужой\" звучит как \"У астронавтов случается расстройство желудка\", а к \"Хоббиту\" - \"Банда бездомных нанимает домушника, чтобы вынести хату\". 1. Какой мультфильм описан так: \"Уличный вор просит помощи у голубого\"? 2. Какая экранизация описана так: \"Семейная размолвка заканчивается переездом\"? 3. Какая экранизация описана так: \"Парень влюбляется и огребает за это от брата\"?": "1. \"Аладдин\". 2. \"Анна Каренина\". 3. \"1984\".",
  "Согласно выкладкам историка Лапина, обоз определенного назначения в ходе войны 1812 года ДЕЛАЛ ЭТО примерно за 45 дней, отчего задача интендантов становилась практически невыполнимой. Какие три слова, начинающиеся на одну букву, мы заменили на \"ДЕЛАЛ ЭТО\"?": "Съедал сам себя.",
  "Герой советской повести, потратив много времени, добивается того, чтобы ЕГО границы образовали имя любимой. В одном из эпизодов фильма \"Андрей Рублёв\" ЕГО отсутствие в определенных местах и наличие в других - очевидный анахронизм. Фактически ОН - это вещество. Какое именно?": "Меланин.",
  "В разных странах Европы праздник Ивана Купалы отмечают по-разному. В частности, жители тех фЮльке, где бывают ОНИ, не жгут костры. Назовите ИХ.": "Белые ночи.",
  "Посетитель выставки дизайна пишет, что уродливая красная деталь превратила влюбленного Дон Кихота в НЕГО. Назовите ЕГО двумя словами.": "Железный Дровосек.",
  "(pic: 20150320.jpg) Знаток фотоискусства сказал бы, что сидящая женщина ДЕЛАЕТ ЭТО с портретом, который мы от вас скрыли. Человек, изображенный на портрете, не назвал то, что ДЕЛАЕТ ЭТО с кровью. Чей это портрет?": "[Анны] Ахматовой.",
  "Краткое и изящное доказательство основной теоремы алгебры содержит рассуждение, в котором одна точка движется по окружности, а другая - по произвольной траектории, но не удаляется от первой больше чем на фиксированое короткое расстояние. Андрей Тоом сравнил эти точки с АЛЬФОЙ и БЕТОЙ. В названии какого произведения есть АЛЬФА и БЕТА?": "Дама с собачкой.",
  "31 мая 2015 года по одной из улиц Милана прошли четыре девушки, одетые в синее, красное, белое и розовое. Их появление было с восторгом встречено толпой. Вслед за девушками на этой улице появились первые ЛОСИ. Какое слово мы заменили на \"ЛОСИ\"?": "Велосипедисты.",
  "В последнее время появляется всё больше компаний, делающих рентгеновские снимки велосипедистов, побывавших в серьезных падениях. В предыдущее предложение мы добавили название острова в восточной части Адриатического моря. Напишите это название.": "Ист.",
  "По одной недостоверной версии, причиной революционного переворота стала яблоня, которая мешала ЕМУ ДЕЛАТЬ ЭТО прямо. Назовите ЕГО и ЭТО ДЕЙСТВИЕ.": "Фосбери, разбег.",
  "Хосе де Акоста писал, что в Новом свете ЕГО не обнаружено, в отличие от Европы, Азии и Африки. ЕГО площадь - 2,5 миллиона квадратных километров. Назовите ЕГО.": "Средиземное море.",
  "(pic: 20150322.jpg) Перед вами снимки, выполненные в рамках проекта, в названии которого упоминается ОНО. Назовите ЕГО двумя словами.": "Сбалансированное питание.",
  "Кинокритик Станислав Зельвенский пишет, что фильм \"Миллионер из трущоб\" - это как бы НАВИ-АВИ, оказавшееся мэйнстримом. Что мы заменили на \"НАВИ-АВИ\"?": "Хинди-инди.",
  "Двадцатидвухкилометровая гора РеясИльвия находится в центре одноименного кратера на АЛЬФЕ. В феврале 2015 года Дмитрию Медведеву показали другую АЛЬФУ. Назовите АЛЬФУ.": "Веста.",
  "В поэме Мицкевича говорится о любви литовского хмеля к немецкому тополю. Чтобы любовь не получилась однополой, Асеев в своем переводе упоминает ветку хмеля. А в более архаичном переводе Пушкина литовский хмель пленен немецкой ЕЮ. Назовите ЕЕ.": "Тополь.",
  "Описывая пассажиров ходившего несколько десятилетий назад поезда Триест - Загреб, Тавада Ёко пишет, что толстые ноги - это джинсы, а толстый живот и обвислая грудь - кофе. Какое слово итальянского происхождения упоминается перед этим?": "Контрабанда.",
  "По традиции ОНИ жены должны быть хотя бы на десятую долю чи короче, чем ОНИ мужа. Описывая свое первое знакомство с НИМИ, Лев Минц упоминает долобачЕвскую геометрию. Назовите ИХ.": "Палочки для еды.",
  "ПЕРВЫЙ видел ЕГО на 234 года раньше ВТОРОГО, но не догадался о его сущности, так как ОН почти не двигался. ВТОРОЙ же знал заранее, на что смотрел. Фамилия ВТОРОГО на две последовательные буквы алфавита короче фамилии ПЕРВОГО. Назовите обоих.": "Галилей, Галле.",
  "В романе Олега Курылёва представитель французской династии, в 1860-х годах вынужденно переехавший в Испанию, а затем и в Алжир, грустно замечает, что Америка нанесла Франции такой удар, от которого ей никогда не оправиться. Назовите орудие этого удара словом греческого происхождения либо двумя русскими словами, начинающимися на одну и ту же букву.": "Филлоксера.",
  "(pic: 20150323.jpg) Название этого жука - длинноногий ИКС. В одном произведении ИКС выпрыгивает в нарисованное окно. Назовите это произведение и его автора двумя словами, начинающимися на одну и ту же букву.": "\"Балаганчик\", Блок.",
  "Помимо наград и премий, заслуги этого человека увековечены в названиях нескольких открытых в последние годы таксонов, в том числе червя-паразита, обитающего в бассейне озера Виктория. Назовите другого человека, жившего в 19 милях от места обнаружения упомянутого червя, двумя словами, которые начинаются на одну и ту же гласную букву.": "Отец Обамы.",
  "\"Каждый носит свой камень в себе...\" - так звучит строка песни из фильма - экранизации рассказа, действие которого начинается в конце декабря. Как называется этот рассказ?": "\"Голубой карбункул\".",
  "Хоккеист КОри КОнахер, несмотря на маленький рост, бесстрашно вступает в борьбу с любым, даже сильно превосходящим его по габаритам соперником. За это он получил парадоксальное для диабетика прозвище ИКС. Назовите ИКСА.": "Медоед.",
  "В анекдоте человек вышел из бара, бодро постукивая ИМИ по асфальту. Иногда в НИХ встраивают приборы, которые удобно иметь в пределах доступности, например, термометры, часы или флешки. Назовите ИХ.": "Запонки.",
  "После фундаментальных открытий в физике в 1980-х годах казалось, что вот-вот будет завершена общая теория элементарных частиц. По словам Леонарда Сасскинда, мир СДЕЛАЛ ЭТО и уже посинел. Что мы заменили словами \"СДЕЛАЛ ЭТО\"?": "Затаил дыхание.",
  "В 1960-х годах и позже это событие было редкостью, но оно произошло, например, с Борисом Гребенщиковым и Михаилом Ширвиндтом. А вот то, что это случилось в 1962 году с восемнадцатилетним Евгением Поповым - поистине исключительный случай, ведь Попов не принадлежал к большинству. Назовите это большинство одним словом.": "Комсомольцы.",
  "Онлайн-самоучитель рекомендует начинать изучение ЕГО с простых форм и уже на одном из первых уроков освоить \"минимум\". ОН помог художнику Иосефу Бау выжить в концлагере. Назовите ЕГО двумя словами.": "Готический шрифт.",
  "Игрок в снукер Шон Мёрфи так описывал свои впечатления во время недавнего турнира: \"И тут я вижу желтый шар на три четверти резки и начинаю думать, как его лучше сыграть\". В тот день автор вопроса держал в руках устройство, впервые появившееся в продаже в 1971 году. Назовите это устройство.": "Дискета.",
  "В заставке американского научно-популярного сериала \"Космос\" ОНИ появляются раньше остальных, напоминая о расширяющейся Вселенной и о ведущем первых выпусков сериала, снимавшихся в конце семидесятых годов. Назовите ИХ в правильном порядке.": "[Буквы] C и S.",
  "В одном из фильмов о Человеке-пауке тетя говорит Питеру Паркеру, что по его вине всё стало синим и красным. Чтобы отвести подозрения от своего костюма, Питер отвечает, что СДЕЛАЛ ЭТО. Известный в СССР певец СДЕЛАЛ ЭТО в 1970 году. Какие три слова мы заменили словами \"СДЕЛАТЬ ЭТО\"?": "Постирать американский флаг.",
  "В знаменитом романе ОН то посвистывал, то горько жаловался, то трещал, словно рассерженная ОНА. Гибрид ЕЕ и ЕГО играет важную роль в романе, вышедшем на полвека позже. Назовите этот роман.": "\"Сойка-пересмешница\".",
  "Рецензент романа 1950-х годов упоминает ЭТО ДЕЙСТВИЕ как далеко не самое страшное из того, что может делать ребенок. Персонаж Евгения ЛукинА ДЕЛАЕТ ЭТО в насмешку над схоластами, слепо доверяющими авторитетам. Назовите ЭТО ДЕЙСТВИЕ как можно точнее.": "Отрывать мухам лапки.",
  "В инсценировках прозы сохраняются не все детали оригинала. В частности, несколько персонажей романа \"Три мушкетера\" в советской экранизации просто отсутствуют. А вот в английском мюзикле 1928 года одному из них, человеку верному и неглупому, отведена заметная роль. Кто был одним из авторов либретто?": "[ПЕлам ГрЕнвилл] Вудхауз.",
  "Башкирская пословица рекомендует не ДЕЛАТЬ ЭТОГО, пока не увидишь реку. В одной экранизации заглавный герой ДЕЛАЕТ ЭТО, чтобы не упасть с крыши. Назовите этого героя тремя словами.": "Кот в сапогах.",
  "[Ведущему: никоим образом не сообщать, что слово \"Тигр\" написано с большой буквы.] Поначалу власти Ямайки запретили \"ИХ\", сочтя текст антигосударственным. ОНИ символизируют для растафарианцев тяготы жизни во враждебном мире. К НИМ относится Тигр. Назовите ИХ.": "Вавилонские реки.",
  "В 1950 году Астрид Линдгрен была награждена литературной премией за ранний вариант сказки о Карлсоне. В этом варианте Карлсон был тезкой человека, именем которого названа премия, и, возможно, это не случайное совпадение. Назовите имя этого человека, родившегося в конце XIX века в крестьянской семье.": "Нильс [Хольгерсон].",
  "[Ведущему: при необходимости уточнить, что Маршалл - это не звание, а имя.] Во время Второй мировой войны Маршалл Уэйн летал на \"Локхиде Пи-38\". Самолеты этой модели использовались, в частности, в качестве пикирующих бомбардировщиков. До этого на берлинской Олимпиаде Уэйн завоевал медали в двух видах программы. В каком виде спорта он выступал?": "Прыжки в воду.",
  "Для того чтобы избавиться от НИХ правильным образом, американцам советуют обратиться к ветеранам армии или скаутам. Назовите ИХ.": "Флаги [США].",
  "(pic: 20150325.jpg) Назовите человека, которому больше нравились ПЕРВЫЕ, изображенные слева, чем ВТОРЫЕ, изображенные справа.": "Марциал.",
  "У юного героя песни Александра ЩербИны ОНА началась после выстрела в спину. У другого автора в ЕЕ начале упоминалось небольшое помещение. А где оно находилось?": "За актовым залом.",
  "Внимание, в вопросе два слова заменены на три. В поздравлении Ричарду Докинзу утверждается, что он ученый до мозга костей. Восстановите замену.": "От бога.",
  "Время от времени ОНИ выстраиваются в длинные очереди по росту и меняются жильем. Назовите ИХ.": "Раки-отшельники.",
  "<раздатка> Те же место и время. Собор и Спас. Терна кольцо на челе мессии. Но тогда мы были. Теперь ни нас Нет, ни Бога нет, ни России... </раздатка> Кому посвящено это четверостишие из цикла \"Стихи с секретом\"?": "Пастернаку.",
  "О том, что ИКС попал к НИМ, его друг узнаёт из письма в шестой сцене четвертого акта. Когда \"ИКС\" попал к НИМ, его создатель понес серьезные убытки. Какие слова мы заменили на \"ИКС\" и \"ОНИ\"?": "Гамлет, пираты.",
  "(pic: 20150326.jpg) В США запатентовано более 40 тысяч ЕЕ разновидностей. Перед вами схема действия одного из вариантов. А что можно в НЕЙ найти, согласно известному изречению?": "Бесплатный сыр.",
  "Мы заменили на ИКС слово греческого происхождения. Журналист Джон Майкл сравнил симбиоз двухпартийной политической системы с двойным ИКСОМ. В алхимии двойной ИКС, в отличие от обычного, символизирует сопротивление и баланс между духовным и земным человеческим началом. Какое слово мы заменили на ИКС?": "Уроборос.",
  "Пересказывая книгу диетолога Ковалькова, рассказывающую о призраке ожирения и других ужасах, Лидия Иоффе называет один из продуктов БЕТОЙ. В таком случае то, что один сайт советует делать из этого продукта, нарезав его кружочками, можно назвать АЛЬФОЙ из БЕТЫ. Назовите автора \"АЛЬФЫ БЕТЫ\".": "[Эдгар] По.",
  "В 1969 году студентка Светлана Попова провалилась в полынью во время похода и замерзла насмерть. Такие дела. Напишите название посвященной ей поэмы, состоящее из шести символов.": "\"Лед-69\".",
  "В романе \"Колыбель для кошки\" есть поэтическое описание религиозного обряда бОко-мАру, состоящего в том, что два человека соприкасаются ступнями босых ног. В переводе Райт-Ковалевой оно содержит такие строки: \"И вот ПРОПУСК. // Теперь всё в порядке\". Заполните пропуск.": "Душа ушла в пятки.",
  "Герои повести Евгения ЛукинА попадают из постсоветской России в первобытное общество, воспринимаются там как вожди и боги и устраивают кровавые преобразования, повлекшие гибель множества туземцев. Описывая внешность россиянина по имени АлАн, Лукин цитирует известное стихотворение. Напишите использованное им выражение из трех слов.": "Широкая грудь осетина.",
  "(pic: 20150327.jpg) Мы не спрашиваем, какие слова мы скрыли за первым прямоугольником на розданном вам постере. Напишите символ, который скрыт за вторым.": "2.",
  "Коренные народы Сибири приписывали панцирю ИКСА чудодейственные свойства. Считалось, что тому, кто сумеет его раздобыть, обеспечена удача на войне и на промыслах. Назовите ИКСА.": "Ермак.",
  "Начальник одного из подразделений компании, работавшей в здании Всемирного торгового центра, после теракта 11 сентября обзванивал семьи погибших сотрудников и расспрашивал об их детях, домашних животных, хобби, важных событиях в их жизни. Назовите цель этих звонков, использовав слово французского происхождения.": "Восстановление паролей.",
  "И на прощание - дуплет. 1. Федерико упомянул апельсиновую рощу, Павел - элемент отделки помещения, а автор произведения, написанного в 1845 году, - страну и реку. Назовите это произведение одним словом. 2. Волошин упомянул высокий холм над морем, экстравагантный Джонни Депп - бочку виски, а автор произведения, написанного в 1837 году, - Париж и еще один город. Назовите это произведение двумя словами.": "1. Завещание 2. Похоронный марш."
}