{
  "Мы надеемся, что победа на этом турнире будет честной. В мультсериале \"Симпсоны\" только ОНА имеет пять пальцев. Назовите ЕЕ двумя словами.": "Рука бога.",
  "Еще раз пожелаем командам удачи! Знакомая автора вопроса однажды присмотрела в магазине на Брайтон-бич зонт с деревянной ручкой. Когда она попыталась открыть зонт, продавщица остановила ее фразой, которую покупательница приняла за признание в том, что у товара есть дефект. Какой именно дефект?": "Плохой лак.",
  "В одном театрализованном представлении, посвященном декабристам, он впервые появляется после второго антракта. Назовите его фамилию.": "Бенкендорф.",
  "Во время студийной съемки драки Человека-Паука с другим персонажем операторы столкнулись с неожиданной проблемой, сильно затруднившей постобработку. Какая особенность второго персонажа вызвала эту проблему?": "Зеленый цвет.",
  "В одном детском мюзикле заглавный герой так описывает себя: [строчка пропущена], Но очень воспитанный, Весьма образованный, [строчка пропущена]. Напишите шестисложное прилагательное, образующее четвертую строчку.": "Моторизованный.",
  "Героя одного триллера преследуют таящиеся в зеркалах призраки. В эпизоде, где он спешит на помощь к жене, в кадре появляется известная надпись, которая в данном контексте несет другой, зловещий смысл. Воспроизведите эту надпись.": "Objects in [the] mirror are closer than they appear.",
  "Русскоязычное название одного документального фильма заканчивается словами \"Их роколевское величество\". Каким непереведенным словом оно начинается?": "Queen.",
  "Дольше всех - с 1964 по 1999 год - эту короткую фразу имел право произносить британский актер Десмонд Ллевеллин. Сейчас ее мог бы произнести британский актер Бен Уишоу. А автор вопроса слышал ее в описании варианта раскладки русской клавиатуры. Напишите эту фразу, состоящую из пяти букв.": "Q - это я.",
  "<раздатка> Общественные науки Кирилл Еськов о социальности у животных, коллективной охоте <...> и разделении труда </раздатка> Перед вами анонс лекции, в котором мы пропустили одно слово и заменили одну букву. Напишите измененное слово в первоначальном виде.": "Пауки.",
  "В одном из переводов \"ИКСА\" ИКС назван демоном АЛЬФЫ. По данным Википедии, значение АЛЬФЫ ИКСОВ может составлять от ста миллиардов до септдециллиона. Что мы заменили на АЛЬФУ ИКСОВ?": "Тьма воронов.",
  "<раздатка> В позднем СССР иногда происходили позитивные изменения. В частности, после одного нововведения 1980 года, касавшегося автомобилей на дорогах, ОНИ стали обладать тем же свойством, что и розданный вам текст. Назовите ИХ. </раздатка> В позднем СССР иногда происходили позитивные изменения. В частности, после одного нововведения 1980 года, касавшегося автомобилей на дорогах, ОНИ стали обладать тем же свойством, что и розданный вам текст. Назовите ИХ.": "[Автомобильные] номера.",
  "Герой фильма \"Поворот\" страдает от одиночества, однако находит способ выкрутиться из создавшегося положения, делая в одиночку то, для чего обычно нужно от двух до пяти человек. Ответьте тремя словами: что именно?": "Играет в \"Твистер\".",
  "[Ведущему: В первом слове \"Альфа\" ударение на первый слог, во втором - на второй, в третьем - снова на первый.] Как известно, многие греки любили выпить, не исключая и философов. Поэтому вполне вероятно, что Альфа была придумана в VI веке до н.э. по результатам встречи альфА. Какие два слова мы заменили на Альфу?": "Кружка Пифагора.",
  "Можно считать символичным, что более 10% производимых в мире ИКСОВ названы в честь человека, фамилия которого переводится как \"мельница\". Что мы заменили на ИКС?": "Вертолет.",
  "На одной карикатуре охотник лежит в кровати с поломанной ногой, а его собака приносит ему некий предмет. Назовите этот предмет одним словом.": "Утка.",
  "Священник Димитрий Струев обвинил известную книгу в богохульстве. По его словам, описание возможностей героев - это глумление над Священным писанием, и даже название книги - не просто фраза, а декларация отрицания одного из главных компонентов Символа веры. О какой книге идет речь?": "\"Понедельник начинается в субботу\".",
  "Известно, что прототипом Федора Симеоновича Киврина, ученого из сказки \"Понедельник начинается в субботу\", был Иван Ефремов. Однако иллюстратор Евгений Мигунов, основываясь на несомненном сходстве, изобразил Киврина похожим на другого писателя. Назовите этого писателя, произведения которого становились источниками вопросов даже чаще, чем произведения Ефремова.": "[Феликс] Кривин.",
  "Остроумный друг автора вопроса однажды заметил, что эта аббревиатура - хорошее имя для змея, заглатывающего собственный хвост. Расшифруйте эту аббревиатуру.": "Остроумный друг автора вопроса.",
  "(pic: 20140289.jpg) Перед вами таблица частотности женских имен на миллион новорожденных девочек, в которой мы пропустили одно имя. Кто убил самую известную его носительницу?": "Миледи.",
  "Надеемся, этот вопрос не покажется вам ТАКИМ. Сепараторы по принципу действия делятся на центробежные, центробежно-вихревые, центрифужные, прессо-шнековые, вибрационные и ТАКИЕ. Какие?": "Отстойные.",
  "В англоязычной версии расписания скорого поезда \"Сапсан\" против некоторых рейсов можно было увидеть пометку \"excellent\". Воспроизведите ее русский аналог, не пользуясь гуглопереводчиком.": "Отменён.",
  "Сальвадор Дали однажды сказал, что АЛЬФА других художников служила ему мерилом собственного успеха. А в 1927 году АЛЬФА началась с пения. Ответьте максимально точно, где именно.": "В клозете.",
  "Цитата из новостного сообщения об украинской подводной лодке \"Запорожье\": \"Украинская субмарина не выходила в море, а ее экипаж, в основном, заботился о поддержании ее в нынешнем состоянии\". Какое слово мы заменили?": "Текущем.",
  "Однажды весной советский поэт написал такие строки: От радости сердце сжималось, Бурлила восторгов река. [ПРОПУСК] - какая же малость! Но в них спрессовались века. Мы пропустили три символа. Восстановите их.": "108.",
  "В компьютерном аналоге телеигры \"Кто хочет стать миллионером?\" среди неправильных ответов на один вопрос были \"Овна\" и \"тельцА\", а в тексте вопроса упоминался ларец. Назовите правильный ответ.": "Рака.",
  "В 1918 году астроном Фрэнк Дайсон подал ходатайство в правительство Англии. Он просил разрешить отказавшемуся от мобилизации математику Артуру Эддингтону присоединиться к экспедиции по наблюдению за солнечным затмением и таким образом принять участие в защите английского ПЕРВОГО от немецкой ВТОРОЙ. Назовите ПЕРВЫЙ и ВТОРУЮ.": "Закон [всемирного] тяготения [Ньютона], [общая] теория относительности [Эйнштейна].",
  "[Ведущему: слегка выделить слово \"открытиями\".] Наряду с более важными открытиями, на НЕМ были выращены розы, запах которых позднее был использован для создания духов с уникальным ароматом - вряд ли где-то на Земле можно найти похожий. Напишите ЕГО название.": "\"Дискавери\".",
  "В Греции, как известно, было не меньше десятка Олимпов. Для того чтобы гора считалась Олимпом, она должна была быть заметно выше окружения и иметь ЕЕ. Назовите героиню произведения 1844 года, у которой тоже была ОНА.": "Снежная королева.",
  "На сайте, посвященном свадебным обычаям и приметам, говорится, что в одном обряде стол служит ИКСОМ ИГРЕКА. В дохристианские времена эту роль выполняло дерево или куст. Слова \"ИКС\" и \"ИГРЕК\" отличаются только последней буквой. Что мы заменили на \"ИКС ИГРЕКА\"?": "Аналог аналоя.",
  "Слово \"невермор\" в этом вопросе - замена. По легенде, когда святой ЭкспедИт готовился принять крещение, к нему явился дьявол в облике ворона и начал твердить: \"Невермор! Невермор!\", но святой его не послушал. Екатерина КОути рекомендует молиться этому святому людям, страдающим распространенным недугом, название которого образовано от латинского слова \"невермор\". Назовите этот недуг.": "Прокрастинация.",
  "Американский плакат, призывающий вовремя возвращать книги в библиотеку, утверждает, что именно так поступает герой фильма 1992 года. Назовите этот фильм.": "\"Batman returns\".",
  "В \"Рабочей азбуке\" Иосифа Бродского на букву \"Ц\" нарисован циркач, на букву \"О\" - оленевод, на \"Р\" - рыбаки и так далее. На букву \"Е\" помещен такой стишок: Жадность букв ужасна, дети! Я проехал страны все, Но на свете, ах, на свете <...>. Последняя строчка этого стишка не соответствует действительности. Тем не менее, напишите ее.": "Нет профессии на \"Е\".",
  "В вопросе есть замены. Гарольд Рассел, несмотря на полученное во время Второй мировой войны тяжелое ранение, не отчаялся. Он проявил самообладание и упорно работал над реабилитацией. После фильма \"Лучшие годы моей жизни\", в котором Рассел сыграл вернувшегося с войны ветерана, публика его боготворила. Автобиографическая книга Рассела называется \"Победа зависит от меня\". Мы не просим восстановить все замены, напишите только настоящее название книги.": "\"Победа в моих руках\".",
  "Продолжим тему. В 1947 году Гарольд Рассел был награжден почетным \"Оскаром\" с формулировкой \"за надежду и смелость, вселяемую им товарищам-ветеранам\". В результате он попал в список рекордсменов Киноакадемии как единственный актер, получивший [слово пропущено] \"Оскара\" за [слово пропущено] роль. Напишите в правильном порядке два слова, которые мы пропустили.": "\"... два...\", \"... одну...\".",
  "И закончим тему. В 1992 году Гарольд Рассел совершил поступок, на который больше никто не решился. Вероятно, он не пожалел об этом, так как прожил с женой еще десять лет. Что он сделал?": "Продал статуэтку \"Оскара\".",
  "В вопросе есть замена. Автор вопроса искал в источнике слово \"супер-стар\", чтобы написать вопрос с таким ответом, но нашел только \"супер-супер-стар\", рядом с упоминанием летящих гусей. Автор не сдался и написал этот вопрос. Какое слово мы заменили на \"супер-стар\"?": "Норд-ост.",
  "В рекламной кампании в Гонгконге из НЕГО пришлось сделать богатого помещика: классовое сознание мешало потребителю брать пример с грязного подёнщика. Назовите ЕГО двумя словами.": "Ковбой Мальборо.",
  "По подсчетам американских специалистов, ЭТО обходится намного дешевле, чем радикальная альтернатива. В Англии ЭТО длится в среднем 15 лет. Назовите ЭТО двумя словами.": "Пожизненное заключение.",
  "Персонаж фильма \"Кто подставил кролика Роджера\" судья Рок - злодей, придумавший способ убивать мультперсонажей. В первоначальном сценарии, чтобы подчеркнуть его жестокость, утверждалось, что именно он убил... Кого?": "Мать Бэмби.",
  "Прослушайте шутку: \"И лишь где-то вдалеке, вперемешку с птичьим клекотом и ненавязчивым шепотом ветра, будто озаряя багрянцем зеленеющие волны березовой рощи, догорал ИКС\". ИКС был открыт в деревне Дунино в 1980 году. Что мы заменили на ИКС?": "Дом-музей Пришвина.",
  "(pic: 20140290.jpg) На этой вышивке, сделанной британским майором в немецком концлагере для военнопленных, можно прочитать: \"Боже, храни короля. Долой Гитлера\". Какие два слова мы пропустили?": "Азбукой Морзе.",
  "Однажды автор вопроса ехал в автобусе, с интересом смотрел в окно и вдруг заметил опасную ситуацию. Он крикнул: \"Стой!\", и водитель успел затормозить. Таким образом, произошло событие, противоположное описанному в устойчивом выражении. Напишите это выражение.": "Любопытство сгубило кошку.",
  "В описании одного лондонского объекта Питер Акройд упоминает комнату, в которой находится множество чудесных приборов для изучения звезд; комнату, наполненную колбами и тиглями; а также тайную комнату, в которой под замком хранятся самые сокровенные секреты. Назовите этот объект тремя словами, начинающимися на одну букву.": "Дом доктора Ди.",
  "Древнее царство - период истории Египта между 2850 и 2052 годами, которому предшествовало Двоецарствие и за которым следовало Среднее царство. Рассказывая об этом, Стивен Фрай шутит, что история тех лет напоминает ненаписанный ИКС. По причине недостатка бумаги в послевоенное время один из написанных ИКСОВ был разбит на шесть книг. Назовите ИКС двумя словами.": "Роман Толкиена.",
  "Один из матчей футбольного чемпионата Италии был остановлен из-за проливного дождя и доигран через два месяца. В промежутке произошло событие, из-за которого состав \"Пармы\" в доигранном матче обладает уникальной особенностью. Той же особенностью обладает один из вопросов этого тура. Что это за особенность?": "Четыре замены.",
  "Виктория сама сделала ЭТО принцу Саксен-Кобург-Готскому, поскольку на тот момент уже была королевой. А в Финляндии женщина, делающая ЭТО, в случае неудачи может рассчитывать на отрез ткани на юбку. Назовите ЭТО одним словом.": "Предложение.",
  "Внимание, слова \"мокрая\" и \"вода\" являются заменами. Согласно Википедии, МОКРАЯ ВОДА составляет около 60% ВОДЫ. Стиви Уандер использовал в своем творчестве мелодии МОКРОЙ ВОДЫ и не раз выступал в ее поддержку. ВОДА, вписанная в крышку его концертного рояля, тоже МОКРАЯ. Какие слова мы заменили на слова \"мокрая вода\"?": "Черная Африка.",
  "Максимальная ширина Нила - 2800 метров. Главная река Малави шире. Напишите ее короткое название.": "Шире.",
  "В 1936 году известная немецкая фирма выпустила ограниченную партию ружей, одно из которых впоследствии досталось Эрнесту Хемингуэю. Во время Второй мировой войны продукция этой фирмы использовалась по обе стороны фронта. Назовите эту фирму.": "\"Leica\".",
  "<раздатка> Кружок, брусок и палка - Готова <...>. Хочешь - будет самолет, Хочешь - будет пароход, Хочешь - будет грузовик. Что ты хочешь - назови! </раздатка> Перед вами стихотворение из детской книжки. Переведите пропущенное слово на английский словом, которое стало популярно благодаря компании \"ТакАра\".": "Transformer.",
  "Для того чтобы показать ЭТО советским зрителям, Андрей Тарковский был вынужден оформить командировку в Токио, где они с оператором снимали японские дороги. А согласно Оскару Уайлду, ЭТОГО нет у женщины... У женщины с чем?": "С прошлым.",
  "[Ведущему: полностью прочитать комментарий.] На иконах часть изображения часто прячется под окладом. Назовите иностранный город с населением около 240 тысяч человек, в котором хранится чудотворная икона Божьей матери.": "ЧенстохОва.",
  "Племянник автора вопроса, которому на тот момент было больше 24, но меньше 60 месяцев, услышав название материала головного убора, спросил, почему из рыбы делают шапку. А из чего она была сделана на самом деле?": "Из каракуля.",
  "Персонаж Вудхауза раз за разом достает оппонента язвительными фразами, а тот с трудом находит, что ответить. Наконец оппонент окончательно замолкает, и свидетелю этой сцены кажется, что в наступившей тишине звучит голос ЕГО. Назовите ЕГО французским словом.": "Рефери.",
  "<раздатка> Deus est bonus </раздатка> Лингвист Роман Якобсон заметил, что русское выражение \"Бог добр\", в отличие от большинства западноевропейских аналогов, нельзя использовать в качестве ЕГО. Мы не просим привести ИХ все. Назовите ИХ тремя словами.": "Доказательства существования бога.",
  "В стихотворении Демьяна Бедного при виде чекистов \"купец Дерунов чертыхнется, кадет Лизунов поперхнется\", а меньшевик, несмотря на все усилия, не СДЕЛАЕТ ЭТОГО. Персонажи известного произведения долго не могли СДЕЛАТЬ ЭТО в отношении человека, который в произведении так и не появляется. Назовите этого человека.": "Яков Васильевич Овсов.",
  "В Бельгии, Голландии, Великобритании построенные для НИХ пути превращены в прогулочные зоны, которые особенно любят велосипедисты. Назовите ИХ словом предположительно татарского происхождения.": "Бурлаки.",
  "Певицу Бренду ФАсси называли королевой африканского попа. Напишите другое ее прозвище, состоящее из двух слов.": "Черная Мадонна.",
  "Один исследователь покопался в своем шкафу, потом воспользовался хромато-масс-спектрометром и выяснил, что в одной АЛЬФЕ содержится 220 микроАЛЬФОВ. Какое слово мы заменили на АЛЬФУ?": "Моль.",
  "Греческий философ Эпихарм, высмеивая модную теорию, написал эпиграмму: \"Ты бьешь щенка, а я слышу крик...\". Мы не спрашиваем, чей крик. Назовите дерево, которое фигурировало в произведении XX века на ту же тему.": "Баобаб.",
  "[Ведущему: в вопросе нет опечаток, читать нужно подряд, как написано.] Легендарный радиоведущий из Чикаго Стив Дал потом жалел об отказе озвучить несколько минут радиопередачи. Скажите, а где известный радиоведущий из Чикаго Стив Дал потом жалел об отказе озвучить несколько минут радиопередачи? Скажите, а где чикагский радиоведущий Стив Дал потом жалел об отказе озвучить несколько минут радиопередачи? Скажите, а где мы могли слышать эту радиопередачу?": "В фильме \"День Сурка\".",
  "В велоспорте травмы нередки и труднопредсказуемы. Поэтому в итальянских селах, через которые проходит велогонка \"Джиро\", на опасных поворотах установлены специальные отбойники. Материал, из которого они сделаны, по-итальянски называется paglia [пАлья]. Переведите paglia на русский.": "Солома.",
  "Плакат в нью-йоркском метро сообщает, что в 2012 году под поезд попал 141 человек, 55 из которых погибли. Этот плакат призывает нью-йоркцев не подходить в метро близко к путям, чтобы не стать ЭТИМ. В известном высказывании ЭТО стоит на третьем месте. Назовите то, что стоит на первом или втором.": "Ложь.",
  "В романе Энтони Бёрджесса агент спецслужб беседует с красивой женщиной. В русском переводе романа на ее слова: \"Я хочу вас [ПЕРВЫЙ ПРОПУСК]!\" он отвечает: \"Мы можем [ВТОРОЙ ПРОПУСК] вместе!\". Напишите любой из пропущенных глаголов.": "Разоблачить.",
  "Исполнитель хасидского регги МатисьЯху стал одним из героев фильма \"Другие ОНИ\". \"ОНИ\" не номинировались на премию \"Оскар\" в категории \"Лучший дизайн костюмов\", но удостоились статуэтки в категории \"Лучший грим\". Назовите ИХ.": "Люди в черном.",
  "(pic: 20140291.jpg) В вопросе заменено одно слово. Перед вами картина Джеймса Кристенсена \"Пять птицеловов в полном камуфляже\". По словам художника, для его персонажей главное - не ловля птиц, а то, в чем один из птицеловов очень сильно превзошел всех остальных. Какое слово мы заменили?": "Шесть.",
  "Для улучшения качества работ и большей безопасности рабочих во время строительства купола флорентийского собора Филиппо Брунеллески решил перенять древнегреческую традицию. Однако рабочие решили, что их дурят. Ответьте тремя словами, что именно предложил делать Брунеллески.": "Разводить вино водой.",
  "Послушайте диалог двух электромонтеров, в котором мы заменили некоторые слова. Первый: - Сегодня на объекте был ИКС. Я туда два часа добирался, а когда доехал, оказалось, что все инструменты дома забыл. Давно таких ИГРЕК не было. Второй: - Да ладно, у меня такое регулярно происходит. АЛЬФА. Восстановите все замены.": "Обрыв. Обломов. Обыкновенная история.",
  "В аннотации к конференции \"Генетика старения и долголетия\" был упомянут голый ИКС. А сколько ИКСОВ упомянуто в одном известном ответе?": "2 2/3.",
  "Согласно шутке, в психиатрии врачом является тот, кто первым успел СДЕЛАТЬ ЭТО. В романе \"Обломов\" главный герой впервые ДЕЛАЕТ ЭТО только в четвертой главе. Какие два слова мы заменили на \"СДЕЛАТЬ ЭТО\"?": "Надеть халат.",
  "<раздатка> - She never lets me forget. - I am gentle and mild. Underneath it, I'm wild. - Craziest woman I've met. </раздатка> Перед вами четверостишие из песни. Назовите группу, которая ее исполняла.": "\"ABBA\".",
  "\"Высматривают\", \"Нападают врасплох\", \"Окружили - преследуют\", \"Торжествуют\". Серию произведений, отдельные названия которых процитированы, ее автор назвал поэмой, где картины заменяют главы. Какое название носит заключительное произведение этой серии?": "\"Апофеоз войны\".",
  "В битве при Платеях выдающийся тактик Павсаний впервые СДЕЛАЛ ЭТО с греческими фалангами. Назовите выдающегося художника, который утверждал, что СДЕЛАЛ ЭТО с предметами гардероба.": "Карлсон.",
  "Развлекаешься с сомнительными дамами, потом заявляешься домой и устраиваешь погром. Так персонаж Тибора Фишера отзывался о \"ПЕРВОЙ\". Отправиться на чужую войну, держа в уме, что домой не вернуться. Такой этот персонаж видел \"ВТОРУЮ\". Назовите \"ПЕРВУЮ\" и \"ВТОРУЮ\".": "\"Одиссея\", \"Илиада\".",
  "В одном онлайн-магазине автору вопроса понравилась двухцветная рукавица-прихватка для кухни, с петелькой, чтобы вешать на стену. Назовите то, в виде чего выполнена эта рукавица, английским словом.": "Like."
}