{
  "Героиня российского сериала неоднократно попадается на один и тот же розыгрыш и приезжает на несуществующий субботник. А что она с собой привозит?": "Грабли.",
  "В рассказе Евгения Лукина один персонаж, ссылаясь на народную мудрость, интересуется, какой глюк привиделся русскому народу. В каком году?": "В 988.",
  "В 2002 году НАСА проводило плановое обслуживание шаттлов, созданных больше двадцати лет тому назад. Для починки компьютерных систем агентству пришлось воспользоваться ИКСОМ. Согласно одной из версий, история ИКСА началась с того, что у невесты Пьера Омидьяра скопилось слишком много игрушек. Что такое ИКС?": "eBay.",
  "Герой романа Айзека Азимова \"Академия на краю гибели\" Голан Тревайз говорит, что у каждого обитаемого мира есть ИКС, не всегда приятный. Недавно появилось сообщение, что ИКС будет у Олимпиады в Сочи и станет еще одним символом игр. Назовите ИКС.": "Свой запах.",
  "В жизни государственных мужей нередки и взлеты, и неудачи. В 1618 году чудом спасшийся Филипп Фабрициус добрался до Вены, где Фердинанд возвел его в дворянское звание с добавкой к имени von Hohenfall [фон ХОэнфалль], что в переводе означает \"высокое падение\". Из какого города бежал Фабрициус?": "Прага.",
  "В статье о подготовке морпехов к ведению боя в условиях джунглей газета \"Los Angeles Times\" назвала замаскированных японских солдат выражением из трех слов. Этими словами позднее воспользовался астроном Энтони Хьюиш. Воспроизведите это выражение.": "Little green men.",
  "В среде музыкантов известна байка, повествующая о том, что оперный певец, уставший от того, что оркестр играет не в такт, пропел два слова, обратившись не к тенору и баритону, а к оркестровой яме. Воспроизведите эти два слова.": "Теперь сходитесь.",
  "Валерий вспоминает: \"Мы тогда сидели с Женей, и сначала у нас появился Эдик. Они себя тогда так и называли - Эдики, Рудики... Но потом я сказал - нам нужен кто-то свой, более простой\". Конечно, вы уже поняли, о ком идет речь. Кто же появился в конечном итоге?": "Вася.",
  "Однажды на передаче \"Минута славы\" индастриал-музыканты извлекали музыку, распиливая металлический прут пилой-болгаркой. Каким прилагательным охарактеризовал член жюри этот номер?": "Искрометный.",
  "Блиц. 1. Этот философский роман классика английской литературы в оригинале издавался с подзаголовком \"Ночной кошмар\". Назовите этот роман. 2. Он объехал с хозяином полмира, и погиб в 1694 году недалеко от родных мест. Назовите его. 3. Крест на могиле этого \"аристократа\" не имеет никакого отношения к христианству, и символизирует перекресток дорог. Назовите его.": "1. Человек, который был Четвергом. 2. Пятница. 3. Барон Суббота.",
  "Возможно, это прозвучит парадоксально, но, вспомнив о том, как в десятилетнем возрасте он потерял все свои компьютерные игры из-за отказа жесткого диска, автор вопроса пожалел, что детство у него было... Каким именно?": "Безоблачным.",
  "Криштиану Роналду начал свою карьеру в \"Спортинге\" и сыграл во всех составах - до 16, до 17, до 18 лет, резервный и основной. Отто Шмидт был первым мореплавателем, сумевшим пройти от Архангельска до Берингова пролива. Какие три слова мы дважды пропустили в предыдущих предложениях?": "За один сезон.",
  "В 1927 году американка Рут Снайдер, перед тем как вместе с любовником убить своего мужа, застраховала его жизнь на крупную сумму. Чтобы документы от страховой компании случайно не попались на глаза мужу, она попросила ИКСА ДЕЛАТЬ ЭТО. Что мы заменили на \"ИКС\" и \"ДЕЛАТЬ ЭТО\"?": "Почтальон, звонить дважды.",
  "В одном фильме герой решает отравить жену. Добыв яд, он испытывает его на своей собаке. Остроумная родственница автора вопроса назвала эту собаку устойчивым словосочетанием, изменив форму существительного на уменьшительную. Воспроизведите получившееся словосочетание из двух слов.": "Пробный Шарик.",
  "На нагрудном знаке бойцов спецназа Латвии изображен ИКС на фоне раскрытого крыла. А после демобилизации латвийский лейтенант может рассчитывать на пенсию примерно в 625 долларов. Назовите ИКС двумя словами.": "Золотой парашют.",
  "В тексте, озаглавленном \"АЛЬФЫ\", созданном 165 лет назад, было примерно 19500 слов вместе с комментариями. Самая последняя редакция текста, озаглавленного \"АЛЬФЫ\", состоит вместе с комментариями из 5706 слов. Назовите АЛЬФЫ двумя словами.": "\"Белые ночи\".",
  "Самоуверенного кассира с блестящей лысиной персонаж Ремарка сравнил с последним императором. Какие два слова мы заменили на \"последний император\"?": "Маленький Будда.",
  "Говорят, что Рудольф Абель занимался шпионской деятельностью вовсе не из-за денег. А вот Джон Абель в 1897 году впервые выделил в свободной форме... Что именно?": "Адреналин.",
  "Блиц. 1. При упоминании этого животного Стивен Хокинг хочет схватиться за пистолет. Или не хочет. Назовите это животное. 2. По одной из версий, эта картина - не более чем плагиат, ибо еще в 1893 году Альфонс Алле написал полотно \"Битва негров в глубокой пещере темной ночью\". Назовите эту картину. 3. В 1983 году 15756 жителей Торонто попали в Книгу рекордов Гиннесса. А чем они занимались?": "1. Кот Шрёдингера. 2. \"Черный квадрат\". 3. Играли в Бинго.",
  "В нумизматике ИКСОМ называется монета, аверс и реверс которой отчеканены штемпелями от разных монет. В древнем Риме ИКСАМИ называли пехотинцев, вес экипировки которых достигал 24 килограммов. Какое короткое слово мы заменили на ИКС?": "Мул.",
  "СДЕЛАТЬ ЭТО не удалось ни королю Виктору Амадею, ни фельдмаршалу Альвинци. Да и Кутузову это, в общем-то, не удалось. А вот у сэра Артура Уэлсли - получилось. СДЕЛАТЬ ЭТО нужно для решения известной загадки. Напишите ответ на нее.": "Травку жевал.",
  "На вопрос, почему нельзя распилить ИКС на две соответствующие части, был дан шуточный ответ: \"Это запрещено антимонопольным комитетом\". Какое слово мы заменили на ИКС?": "Магнит.",
  "Один из героев фильма, произнося заключительную фразу, улыбается. Лица второго мы не видим, но если верить другому источнику, то логично предположить, что улыбается и он. А в каком населенном пункте происходит диалог?": "Касабланка.",
  "Персонаж советской сказочной повести попадает в племя первобытных людей, в примитивном языке которых отсутствуют некоторые части речи. Как в этом племени называют этого персонажа?": "Я.",
  "В статье Википедии о фильме 1896 года \"ИКС просыпается\" сценаристом указан человек, которого на момент съемок уже более тридцати лет не было в живых. Напишите короткое имя, которое мы заменили ИКСОМ.": "Рип.",
  "[Ведущему: кавычки не озвучивать; капитализацию Динамо никак не подчеркивать.] В 1939 году физики Флёров и Петржак обнаружили эффект самопроизвольного деления урана, но ученый совет решил, что деление было вызвано внешними воздействиями. Тогда ученые заручились поддержкой высокопоставленного политика и, воспользовавшись \"Динамо\", доказали корректность результатов. Назовите фамилию этого политика.": "Каганович.",
  "[Ведущему: читать \"Конона\" без выделения второго \"о\", с ударением на первый слог.] Описывая эпизод из жизни КОнона, автор упоминает тарахтенье мотоцикла за взгорком, судорожные мысли и ЕЕ, запускаемую в голове, словно пластинка. Назовите ЕЕ словом латинского происхождения.": "Легенда.",
  "Этот писатель угадал то, что компьютер обыграет человека в шахматы. А вот предсказав срок, когда частные турфирмы начнут отправлять в космос туристов, он немного ошибся. Назовите этого писателя.": "Артур Кларк.",
  "Целью одной из организаций еврейских и арабских женщин является не только поиск взаимопонимания, но и избавление от лишнего веса. Какими двумя словами, начинающими русскую пословицу, можно перевести название этой организации?": "\"Худой мир\".",
  "В 1992 году был открыт вирус, который был сначала принят исследователями за микроорганизм - настолько удачно он мимикрировал под микроб. Увидев фотографию этого вируса, друг автора вопроса всплеснул руками и воскликнул \"Какой хорошенький!\". Какое официальное название этот вирус сегодня носит в специальной литературе?": "Мимивирус.",
  "Если верить мифам Древней Греции, кентавры умели расслабиться. Поэтому неудивительно, что на карте Южного полушария созвездие Центавра находится... Ответьте двумя словами, где именно.": "Под Мухой.",
  "На съемках одного фильма решетка, отделявшая льва от съемочной группы, упала, и хищник подошел вплотную к одному из актеров, который со словами \"Львы смелых людей не трогают\" погладил хищника. Назовите этого актера.": "[Георгий] Вицин.",
  "В рассказе Беллы Ахмадулиной ПЕРВЫЕ смертельно ранены непредвиденным ВТОРЫМ. По мнению Ахмадулиной, ПЕРВЫЕ и ВТОРЫЕ обречены друг другу божественной шуткой. Мы ждем, что вы назовете и ПЕРВЫЕ, и ВТОРЫЕ.": "Розы, морозы.",
  "[Ведущему: раздаточный материал не зачитывается.] <раздатка> Автор вопроса получил тройку на экзамене по матанализу, не сумев доказать несложную теорем </раздатка> Автор вопроса не любит французских математиков. Ответьте двумя словами, что же именно он не смог доказать.": "Теорему Безу.",
  "Очень часто, для того чтобы получился хороший вопрос, редактору достаточно слегка причесать присланный факт. Оперативно эвакуировав из здания одного из предприятий концерна \"Нестле\" резервуары с ацетоном и нитрокрасками, работники МЧС смогли предотвратить... Ответьте четырьмя словами, что именно.": "Взрыв на макаронной фабрике.",
  "Фамке Янссен, сыгравшая в одном из фильмов о Людях Икс, посетовала, что они вечно мелькают перед носом, и никогда не знаешь, с какого из НИХ начинать. Назовите ИХ.": "Пузыри в комиксах.",
  "Русские моряки, плававшие в северных морях, приглашали на борт финна или лапландца. За плату гость совершал обряд и завязывал на веревочке три узла. Моряки верили, что таким образом покупают себе ЭТО. В шекспировском \"Отелло\" Яго сокрушается, что уступил ЭТО опередившему его по службе Кассио. Назовите ЭТО.": "Попутный ветер.",
  "<раздатка> Истинная красота таится в уродстве. Некрасиво - это такая чушь. Слава богу, в шляпе и очках я по-прежнему могу бродить где угодно. </раздатка> Перед вами отрывок из интервью известного актера Хавьера Бардема, в котором два слова заменены одним. Напишите исходные слова.": "Быть знаменитым.",
  "Герой корейского фантастического сериала - образованный средневековый кореец, попадающий в наше время. Корейской письменности он не знает, и получает необходимые сведения о том, как обжиться в современном Сеуле, найдя сумку ИКСА. В Японии в 2012 году побывало полтора миллиона ИКСОВ. Какие два слова мы заменили на ИКС?": "Китайский турист.",
  "Весной 1832 года Виктор Гюго написал пьесу, которая была снята с репертуара после первого же представления. Цензуру не устроило то, что королевский двор был выставлен ветреным и непостоянным. Но одному итальянцу эта пьеса явно понравилась. Назовите двумя рифмующимися словами то, что было написано девятнадцать лет спустя в Венеции.": "Либретто \"Риголетто\".",
  "Один персонаж интересуется, состоится ли зеанс, ссылаясь на то, что зегодня идеальный вечер для разговора с тушами умерших. В качестве дополнительного довода он называет толстую ЕЕ. Назовите ЕЕ.": "Луна.",
  "Арсен Венгер отметил, что на [ПРОПУСК 1] \"Арсенал\" способен обыграть кого угодно. А статья про не набирающего очки в четырех матчах хоккеиста вышла под заголовком \"Ковальчук в [ПРОПУСК 2]\". На письме пропуски неразличимы. Восстановите любой из них.": "Пике.",
  "В числе искусств, которыми стоит овладеть женщине, Камасутра упоминает ЭТО - видимо, чтобы сделать общение с возлюбленным более безопасным. Одним из примеров греческого ЭТОГО является, например, квадрат Полибия. Назовите произведение середины XIX века, в котором ЭТО - центральный элемент сюжета.": "\"Золотой жук\".",
  "В НЕМ размещались авто- и авиазаводы. В НЕЙ когда-то получили привилегии баски. Однажды \"Бирмингем гэзетт\" вышла с заголовком \"ОН - наша ОНА\". Назовите и ЕГО, и ЕЕ.": "Ковентри, ГернИка.",
  "На карикатуре в журнале \"New Yorker\" [Нью-Йоркер] изображена аптека, посетители которой - араб, негр, индус, китаец, индеец и европеоид, приводят продавца в полное замешательство, требуя продать им... Ответьте тремя словами, что именно.": "Пластырь телесного цвета.",
  "Борис Акунин после слов персонажа \"Я Шубина как-нибудь залучу на небольшой тет-а-тет\" замечает, что герой заразился от некоего СимОна ЕЮ. В статье Википедии о НЕЙ приводится версия, в которой упоминаются наполеоновское нашествие и окающий говор. Назовите ЕЕ четырьмя словами.": "Смесь французского с нижегородским.",
  "Дуплет. Два вопроса, ответ на оба сдаются на одной карточке. На обсуждение первого вопроса дается 23 секунды, второго - 37 секунд. 1. В 1974 году в сборнике \"ТАКОЕ перо\" были опубликованы лучшие переводные стихи немецких поэтов. Какое прилагательное мы заменили на \"ТАКОЕ\"? 2. Согласно сайту \"пыточные инструменты инквизиции\", ОНО в древности и в средние века применялось как наказание за непослушание, небольшие провинности и мелкие уголовные преступления. Какое существительное мы заменили на \"ОНО\"?": "1. Золотое. 2. Сечение.",
  "В Уэльсе влюбленные традиционно дарили избранницам так называемую \"любовную лодку\", которую сами вырезАли из дерева. На сайте \"Славянский оберег\" можно приобрести специальную рыбацкую лодку. В этом вопросе есть небольшая замена. Что и на что мы заменили?": "Д на Ж.",
  "[Ведущему: раздаточный материал не зачитывается.] (pic: 20130258.jpg) Перед вами то, что создал некий Джон в 1757 году. Назовите это точно.": "Шрифт \"Баскервиль\".",
  "[Ведущему: после каждого элемента списка делать небольшую паузу, чтобы было понятно, что Нан Вуд Грэм и дантист Байрон Маккиби идут вместе, а не как два отдельных элемента.] Послушайте список: \"Легенда о Сонной лощине\"; рок-группа \"Сорок пятая могила\"; Нан Вуд Грэм и дантист Байрон Маккиби; Вашингтонский кафедральный собор. Все элементы этого списка можно назвать двумя словами, которые вы напишете в ответе.": "Американская готика.",
  "[Ведущему: ударение в первых \"иксах\" поставить на второй слог, во вторых - на первый.] (pic: 20130259.jpg) Премии \"Оскар\" за лучшую мужскую роль Дэниел Дэй-Льюис впервые удостоился в 32 года. Вторую статуэтку - за роль в фильме \"Нефть\" - он получил в возрасте 51 года, и, как пишет Википедия, является единственным актером, получавшим \"Оскар\" за лучшую мужскую роль в иксАх. На розданных вам постерах к этим фильмам можно увидеть Иксы. Назовите ИКСЫ.": "Два разных века.",
  "Ученый должен тянуться к познанию, впитывать все доступные знания, его ум должен быть острым. Неудивительно, что идеальным местом проживания для китайского ученого, по словам синолога Ларисы Кузьменко, была хижина на краю... Чего именно?": "Бамбуковой рощи.",
  "[Ведущему: А) Начать блиц словами: \"Блиц. Три вопроса по 20 секунд. Вопрос первый\". Б) После окончания времени первого вопроса произнести: \"20 секунд, вопрос второй\". В) После окончания времени второго вопроса произнести: \"40 секунд, вопрос третий\". Г) После окончания времени третьего вопроса произнести: \"Минута, сдавайте ваши ответы\".] Блиц. Три вопроса по 20 секунд. 1. В названии фильма о норвежской спортсменке, у которой во время прыжка с высоты в один километр не раскрылся парашют, фигурируют ОНИ. Назовите ИХ. 2. В 2012 году в ЮАР, население которой составляет около 48 миллионов человек, произошло около 740 тысяч самоубийств. В названии статьи, рассказывающей о статистике самоубийств, упоминаются ОНИ. Назовите ИХ. 3. Первоначально морская миля определялась через НЕЕ. Назовите ЕЕ.": "1. 20 секунд. 2. 40 секунд. 3. Минута.",
  "<раздатка> Но век желает пировать! Измученный, он ждет предлога - И ПЕРВОМУ ВТОРОЙ Оставит лишь предсмертье Блока. </раздатка> Перед вами отрывок из стихотворения Беллы Ахмадулиной. Николай Врангель, говоря о бессмысленной выходке в отместку немцам, тоже упоминает ПЕРВЫЙ и ВТОРОЙ. Что мы заменили на \"ПЕРВЫЙ\" и \"ВТОРОЙ\"?": "Петербург, Петроград.",
  "ЕГО любовь обречена на страдания. Последовать примеру тезки ОН никогда не сможет - мешает закон, а избавление от страданий приходит с неба. Назовите ЕГО двумя словами.": "Робот Вертер.",
  "[Ведущему: раздаточный материал не зачитывается; командам раздается распечатка, после того как все получили ее на свои столы, дается команда \"Время\".] <раздатка> \"В ПЕРВОМ ВТОРОМ всё обязано говорить за себя само\". \"ПЕРВОЕ ВТОРОЕ существует и в наше время. Это ВТОРОЕ, которое ни о чем не говорит\". Перед вами цитаты. Назовите ПЕРВОЕ ВТОРОЕ. </раздатка>": "Немое кино.",
  "По словам Всеволода Овчинникова, чтобы превосходство в выносливости и силе не бросалось окружающим в глаза, молодые представители этой профессии могли обходить умудренных опытом коллег, лишь изменив маршрут. Назовите эту профессию.": "Рикша.",
  "Некий человек писал, что был единственным, кто извлек из нее пользу, заработав по три доллара за каждого погибшего. Погибших, по разным оценкам, было от 25 тысяч до 200 тысяч. Назовите этого человека.": "Курт Воннегут.",
  "В вопросе слова \"БЕЛОВЕЖСКАЯ\" и \"ПУЩА\" - замены. На известной картине изображена БЕЛОВЕЖСКАЯ ПУЩА близ Елабуги. Поначалу заведование БЕЛОВЕЖСКИМИ ПУЩАМИ было возложено на адмиралтейств-коллегию. Назовите героиню повести, получившую с детства прозвище БЕЛОВЕЖСКАЯ.": "Ассоль.",
  "Отмечая влияние европейских кукольных театров на Россию, Михаил Костоломов пишет, что все мы, в каком-то смысле, СДЕЛАЛИ ЭТО. Ответьте тремя словами: СДЕЛАЛИ ЧТО?": "Вышли из Полишинеля.",
  "(pic: 20130260.jpg) Перед вами иллюстрация к статье в англоязычной Википедии. Как называется соответствующая ей статья в русскоязычной Википедии?": "Сферический конь в вакууме.",
  "Рут Хейворт пишет, что проживавший на берегу Миссисипи один из ее предков даже годы спустя отказывался носить джинсы. Что именно они ему напоминали?": "Форму северян.",
  "Мозолистое тело - это сплетение нервных волокон, соединяющее правое и левое полушария мозга. По предположению ученых, у этого человека нейроны мозга в отсутствие мозолистого тела создали новые соединения, что привело к многократному увеличению объема памяти. Назовите известного человека, который с ним много общался в 1980-х годах.": "Дастин Хоффман.",
  "[Ведущему: прочитать комментарий.] Появившись в начале 90-х, испанский футбольный клуб медленно, но верно шел к намеченной цели и после ШЕСТИ сезонов в дивизионе ТерсЕра получил повышение. Назовите город, который представляет этот клуб.": "Линарес.",
  "В одной книге, предназначенной для женщин, разбираются следующие вопросы: как сделать так, чтобы ребенок улыбнулся; как одеть ребенка, чтобы одежда гармонировала с гостиной; как выбрать правильную высоту с учетом роста ребенка. Воспроизведите девятибуквенный неологизм, являющийся названием этой книги.": "Мамарацци.",
  "Дворец Петра в Летнем саду расположен у слияния Невы и Фонтанки. С причала можно было попасть прямо в апартаменты. Семибуквенное слово, которым назывался этот причал, на письме не отличается от характеристики, например, Капабланки. Напишите это слово.": "Гаванец.",
  "(pic: 20130261.jpg) В США некоторые компании, которым в делах сопутствует удача, строят целую улицу и называют ее в свою честь. Одна из таких улиц, построенная на берегу Атлантического океана, изображена перед вами. В зданиях 803 и 750 находятся парковочные комплексы. Догадайтесь, какой номер мы скрыли, и ответьте, что находится в главном корпусе.": "Казино.",
  "Считается, что самым большим искусственно созданным объектом являлся ИКС высотой 65 и радиусом в широчайшем месте в 95 километров. Правда и просуществовал он совсем недолго. Изображение ИКСА, опубликованное в еженедельном журнале в 1932 году, предшествовало концу... чего именно?": "Вечности.",
  "Роберто Карлос удерживает рекорд по количеству выступлений за мадридский \"Реал\" - он выходил на игры примерно 370 раз. В предыдущем предложении союзом мы заменили операцию. Восстановите измененное нами слово.": "Примеры.",
  "<раздатка> - ........ - ...? - ...! - ...?! - ........! - ........?! .......................! </раздатка> Перед вами миниатюра Евгения Руденко. Ее название одной буквой отличается от того, что вы сейчас видите. Воспроизведите его.": "\"Знаки препирания\".",
  "[Ведущему: кавычки не озвучивать.] Инженер из Флориды Норман Тагард достиг \"Мира\" в 1995 году. Англоязычная Википедия называет его первым... Ответьте двумя словами: первым КЕМ?": "Американским космонавтом.",
  "Цитата из автобиографической книги: \"Единственное, что расстраивает, - это невозможность вмешаться и что-то изменить. Для этого нужна ОНА, а сейчас ее уже нет, во всяком случае, у меня\". Конец цитаты. Назовите ЕЕ.": "Машина времени.",
  "(pic: 20130262.jpg) Подпись под раздаткой - это цитата [ПЕРВЫЙ ПРОПУСК]. Увидеть упомянутое ухо проще [ВТОРОЙ ПРОПУСК]. Заполните любой из пропусков.": "Из Дали.",
  "[Ведущему: четко прочитать \"Джоан\", чтобы было понятно, что это женское имя.] В 1941 году свадьба британского математика и криптографа Джоан Кларк расстроилась по не зависящим от нее причинам, поэтому Вильям Кларк так и не смог назвать себя двумя словами. Какими именно?": "Тесть Тьюринга.",
  "По мнению одного интернет-пользователя, если бы О. Генри писал в наши дни, то АЛЬФА у него была бы под катом. А каким свойством обладает АЛЬФА по мнению советского героя?": "Запоминается."
}