{
  "[Ведущему: очень четко и разборчиво прочитать окончание слова \"непришитой\"!] По мнению Валерия ДружбИнского, \"семейный [пропуск] часто [пропуск] непришитой [пропуск]\". Пропущенные слова образуют устойчивое выражение. Напишите его.": "Театр начинается с вешалки.",
  "На одном из сайтов чемпионату крупного российского города по тяжелой атлетике придумали название, на слух не отличающееся от строки классического стихотворения. Воспроизведите это название.": "\"Богатыри Невы\".",
  "Сергей Довлатов присутствовал на концерте, где исполнитель, декламируя произведение 1808 года, периодически то разворачивал бумажный веер, то размахивал воображаемой лопатой. Назовите это произведение.": "\"Стрекоза и муравей\".",
  "<раздатка> 1. \"...н как выпьет, как вытаращит глаза! Как запоет: \"Когда я на почте служил ямщиком, Был молод, имел я силенку!\"\". 2. \"... Теперь он мирный музейный экспонат... Оружия уже нет... Устарел мой \"...н\", но по-прежнему он мне дорог и мил...\". </раздатка> Вопрос-дуплет. 1. Перед вами (под номером 1) - цитата из книги Эдуарда. Напишите пропущенные в ней пять букв. 2. Перед вами (под номером 2) - фрагменты из мемуаров Ивана. Напишите пропущенные в них семь букв.": "1. Печки. 2. Лавочки.",
  "[Ведущему: слова \"пятый вопрос\" прочитать, не особо акцентируя на них внимание!] Пятый вопрос. Назовите двумя словами объект, который в книге Марии Сергеенко назван \"энциклопедией по вопросам организации и снаряжения римской армии II века нашей эры\".": "Колонна Траяна.",
  "Бывший футболист донецкого \"Шахтера\" Анатолий Тимощук, составляя сборную мира из своих друзей, включил в нее и ЭТОГО ЧЕЛОВЕКА, объяснив, что если тот и не пройдет своего соперника обычным способом, то все равно никто не станет для него непреодолимым препятствием. Назовите ЭТОГО ЧЕЛОВЕКА.": "Сергей Бубка.",
  "Алтайские ювелиры изготовили в подарок президенту Туркменистана ГурбангулЫ БердымухаммЕдову часы, в которые поместили алмазы весом 540 карат. Напишите слово, которое мы пропустили в предыдущем предложении.": "Песочные.",
  "Выслушав рассказ Иды Рубинштейн о ее участии в сафари, художник Серов заметил: \"Не верю, что она стреляла из винчестера. К ней больше подходит ИКС\". Описывая белую ночь, Пушкин говорит, что \"вод веселое стекло не отражает ИГРЕК\". ИКС отличается от ИГРЕКА лишь одной буквой. Назовите двумя словами или ИКС, или ИГРЕК.": "Лук Дианы.",
  "На плакате к известному советскому фильму можно увидеть пять его мужских персонажей. Один держит в руках руль, второй - ножовку, третий - букет цветов, четвертый - что-то типа тарелки. Кого держит пятый?": "Гуся.",
  "В 2009 году в Японии в продаже появились ИКСЫ с изображением мордочек различных животных. Мы не будем говорить, какие изображения, судя по всему, пользовались наибольшей популярностью. Назовите ИКС двумя словами.": "Марлевая повязка.",
  "Внимание, в этом вопросе три слова заменены словами \"СДЕЛАТЬ ЭТО\". Персонаж книги Ирины Оловянной сокрушается, что его планы на каникулы СДЕЛАЛИ ЭТО. При этом он вспоминает литературного героя, который СДЕЛАЛ ЭТО добровольно. Назовите этого литературного героя.": "Дон Кихот.",
  "Художник Зденек Миллер в одном из интервью признавался, что долго не мог найти подходящего персонажа. Идея пришла к нему, когда, возвращаясь после лесной прогулки, художник споткнулся... Обо что?": "О кротовину.",
  "(pic: 20100271.jpg) (pic: 20100272.jpg) (pic: 20100273.jpg) Перед вами - репродукции картин Сергея ВеливОка, Кузьмы Петрова-Водкина и Гавриила Кондратенко. Уподобившись графу, объедините их тремя словами - несмотря на некоторую натяжку.": "\"Хождение по мукам\".",
  "Этот актер утверждал, что \"представляет силу в кинематографе\", а перед съемками фильма 1941 года он сбрил даже брови. Догадавшись, какое слово мы пропустили в предыдущем предложении, назовите этого актера.": "Георгий Милляр.",
  "Прослушайте цитату из произведения Эрика Фрэнка Рассела: \"Здесь были две тысячи землян. Потом тысяча восемьсот. Потом тысяча шестьсот\". Напишите состоящее из четырех слов название этого произведения в русском переводе.": "\"И не осталось никого\".",
  "В свое время Джорджо Армани пообещал не использовать в своих коллекциях натуральный мех. Вскоре в одном из журналов появилась картинка, на которой активисты движения \"PETA\" [пЕта] несколько изменили внешность Армани. Что именно они сделали?": "Удлинили Армани нос.",
  "За два года до смерти художник написал ЕГО, поскольку любил жару и солнце. Вскоре художник оказался в \"НЕМ\". Назовите ЕГО.": "Желтый дом. Незачет: Сумасшедший дом - не было в 1888 г. такой картины у Ван Гога, а на картине \"Желтый дом\" просто изображен дом желтого цвета, а не дом для сумасшедших.",
  "Григорий Чхартишвили пишет, что \"христианские проповедники устремились в Японию ... с упорством ИКСОВ, ДЕЛАЮЩИХ ЭТО\". Одному ИКСУ, СДЕЛАВШЕМУ ЭТО, помог доктор. Назовите ИКСА.": "Мотылек.",
  "<раздатка> Душой пройдоха, нищеброд, пьянчужка, Скоробогач, отрезанный ломоть, Был назван в честь [пропуск], А вышло что - не приведи Господь. </раздатка> Перед вами - одна из строф стихотворения Юрия Денисова, посвященного человеку, родившемуся в 1789 году. Напишите два слова, пропущенные в третьей строчке.": "Тадеуша Костюшко.",
  "Основной ИХ гон начинается весной и сопровождается драками самцов. ОНИ теряют осторожность и чаще попадаются на глаза. Некоторые исследователи полагают, что именно на этом факте основана поговорка. Назовите персонажа, который появился благодаря этой поговорке.": "Мартовский заяц.",
  "\"ОНИ\" вышли на экран в 1990 году. Дважды изменив число, можно сказать, что у Зайца ОН был, например, во втором выпуске. Назовите \"ИХ\".": "\"Танцы с волками\".",
  "На Лондонском марафоне 2002 года эфиопский легкоатлет ХАйле ГебреселАссие собирался побить мировой рекорд. Для этого было кое-что предпринято и, по замечанию автора вопроса, часть дистанции спортсмен бежал по главной улице с оркестром. Какие три слова, которыми можно охарактеризовать и местонахождение этого вопроса, мы заменили словами \"по главной улице с оркестром\"?": "За двумя \"зайцами\".",
  "Внимание, именами Руслан и Аслан мы заменили два других имени. В 1946 году Самуил Маршак написал стихотворение, в котором были следующие строки: \"Забыл, что звали его Русланом, Забыл свой город, свою страну. Забыл, как с другом своим Асланом Он ...\". Мы не будем заканчивать четвертую строчку - назовите фамилию человека, чье имя мы заменили именем Руслан.": "Гесс.",
  "По словам Теодора Рузвельта, хуже, чем ОНО, может быть только жидкий мозг. На сайте газеты \"История\" указывается, что средневековые зАмки Чехии, Моравии и Силезии - это ОНО Европы. Назовите ЕГО двумя словами.": "Каменное сердце.",
  "При экранизации в текст этого произведения внесли правки: в частности, героиню в нем стали называть не \"новая ОНА\", а \"леди Нового Света\". Какое слово мы заменили словом \"ОНА\"?": "Мадонна.",
  "В феврале 2010 года компания \"Орифлейм\" выпустила новый мужской аромат \"Glacier Ice\" [глЭйсер айс]. В композиции присутствуют ноты бергамота, яблока, мандарина, лемонграсса, кипариса, кедра, а также листьев ЕГО. Назовите ЕГО.": "Плющ.",
  "(pic: 20100274.jpg) Дизайнерские работы Джи Ли представляют собой слова, которые сами иллюстрируют свой смысл. Перед вами - несколько таких работ: номер 1 - это \"лифт\", номер 2 - это \"горизонт\". Напишите две идущие подряд в алфавите латинские буквы, которые мы скрыли на рисунке под номером 3.": "M, N.",
  "В 1931 году в Париже Сергей Эфрон писал: \"С утра до вечера я пропадаю в городе... Мои занятия очень продвинулись. Брожу по Парижу и \"кручу\". Но пока что еще бесплатно\". Двумя годами ранее другой человек в Москве тоже бродил и вертел. Результат хорошо известен. Назовите этого другого человека.": "Дзига Вертов.",
  "Впервые заказывая в Америке еду, герой Ремарка отмечает, что не ожидал, что одно из его первых слов по-английски будет ТАКИМ. Догадавшись, каким ТАКИМ, назовите это слово.": "Гамбургер.",
  "В XIX веке русский краснодеревщик Карл Егорович КерЕм удостоился серебряной медали Министерства финансов \"за очень хорошее исполнение стола с ящиком, выдвигающимся ТУДА, НЕ ЗНАЮ КУДА\". Словами \"ТУДА, НЕ ЗНАЮ КУДА\" мы заменили другие четыре слова. Напишите их.": "На все четыре стороны.",
  "\"Первый канал\" в 2007 году провел анализ так называемых \"маргинальных\" партий России, распределив их на несколько групп. Одну из групп, которую составили партии, числящиеся только на бумаге, условно окрестили третьим... Чем?": "Томом \"Мертвых душ\".",
  "Федерико Феллини рассказывал, что Хирохито, несмотря на наличие императорской кухни, ради любимой им рыбы с хрустящей корочкой специально ходил в ресторан \"Тен Маса\". При этом Феллини упоминает своего соотечественника и третий ИКС. Назовите ИКС двумя словами.": "Круг ада.",
  "Балетоман Денис ЛешкОв вспоминает, что утром (цитата) \"явилась только что приехавшая из-за границы Анна Павлова. Я ухитрился [пропуск] с ней девять раз, на том основании, что трижды три девять\". Напишите имя собственное, от которого образован пропущенный нами глагол.": "Христос.",
  "(pic: 20100276.jpg) Перед вами - фрагмент фотографии перформанса, в котором Олег Кулик уподобляется ЕМУ. Франко Дзеффирелли представил себе ЕГО как провозвестника хиппи. Назовите ЕГО.": "Франциск Ассизский.",
  "Герой Сенкевича Ежи МИхал Володыевский предпочитал второе, а не первое. Аргументировал это амбициозный пан тем, что ВТОРОЙ всей небесной ратью предводительствовал, а на счету ПЕРВОГО всего лишь одна яркая победа, одержанная... Над кем?": "Над змием (змеем).",
  "Вопрос-дуплет. 1. В мультфильме Гарри Бардина \"Брак\" главные герои - это любящие друг друга веревки. По мнению автора вопроса, по ходу мультфильма герои переплетаются в ПЕРВЫЕ. Назовите ПЕРВЫЕ несколько измененным устойчивым словосочетанием. 2. Материал в журнале \"Esquire\", посвященный нескольким семьям ковбоев, называется \"ВТОРЫЕ\". Назовите ВТОРЫЕ несколько измененным устойчивым словосочетанием.": "1. Брачные узлы. 2. Коровные узы.",
  "Известно, что, например, инки в качестве средства коммуникации использовали узелковое письмо. А вот португалец Мигел ВелОзу считает, что узлы мешают общаться с партнерами. Какие четыре буквы мы пропустили в тексте этого вопроса?": "В, у, в, е.",
  "В фильме ШИньи ЦукамОто есть и музыка, и выстрелы, а персонажи как бы вовлечены в эту пляску смерти. Англоязычное название фильма состоит из двух слов, отличающихся лишь одной гласной буквой. Напишите эти слова.": "Bullet ballet.",
  "На карикатуре Сергея Корсуна девочка говорит папе - \"новому русскому\", что всего лишь хотела БЕТУ для куклы. Папа же \"дарит\" дочке ДЗЕТУ, тем самым, по сути, выполняя требование, прозвучавшее почти двадцать лет назад. Назовите БЕТУ и ДЗЕТУ.": "Коляска, Аляска.",
  "Майкл ЧАбон так описывает персонажа, придумывающего сюжет для нового комикса: \"Сэмми прижал ладони к вискам. Было почти заметно, как идея локтями проделывает путь в его голове, точно...\". Далее в тексте упоминаются два родственника. Назовите их.": "Афина, Зевс.",
  "Журналист Сергей Иванченко, рассказывая о высоком качестве сварки брони по методу Евгения Патона, пишет, что \"... ПЕРВАЯ патоновой сварки создала триумфальную ВТОРУЮ\". ПЕРВАЯ от ВТОРОЙ отличаются прилагательными. Назовите ВТОРУЮ.": "Курская дуга.",
  "Заполните двумя словами пропуск в четверостишии Игоря Северянина: \"Ты придешь, - изнываю от неги я, Трепещу на лету. Наша встреча - [пропуск]: Редко, редко в цвету...\".": "Виктория Регия.",
  "Одному из заглавных героев знаменитой \"Легенды\" говорят, что \"на ИКС идут со свечкой сальной в руке\". Назовите ИКС одним словом.": "Костер.",
  "Однажды ОНА получила письмо от мальчика. Ребенок предлагал заменить ЕЕ фамилию псевдонимом, являющимся, кстати, частью известного коллективного псевдонима. Назовите ЕЕ короткую фамилию.": "Вовк.",
  "В 1929 году один американец подсмотрел забаву, при которой использовались сушеные бобы. Если вы вспомните название игры, которую он придумал на основе этой забавы, у вас, вероятно, будет повод повторить его еще раз. Что же это за игра?": "Бинго.",
  "Комедийная актриса Наталья Крачковская считает, что АЛЬФА должна быть высокой, и утверждает, что у нее АЛЬФА всегда была. Назовите АЛЬФУ.": "Талия.",
  "Для проверки приписываемых ЕЙ свойств был проведен следующий эксперимент. Несколько человек играли в орлянку, и после нескольких игр победитель должен был играть с НЕЙ на руках. В контрольной группе вместо НЕЕ был использован ОН. Результаты игр в обеих группах существенных различий не имели. В названии произведения 1998 года фигурируют ОНА и ОН. Напишите это название.": "\"Черная кошка, белый кот\".",
  "<раздатка> Тепло и нет мух... В теньке развалившись, сон цветной о манне небесной смотрит и смотрит кот... </раздатка> Перед вами - танка Михаила БарУ. Добавив в реально существующее слово согласную, автор изобрел неологизм. Напишите три буквы, которые мы пропустили в этом танка.": "С, е, т.",
  "После победы хоккейной сборной России под руководством Вячеслава Быкова в одном из этапов Евротура журналист \"Советского спорта\" восторженно назвал Быкова Паганини. Кстати, Быков играл \"Паганини\". Какое слово мы заменили словом \"Паганини\"?": "Маэстро.",
  "[Ведущему: при чтении выделить голосом слова \"ваш ответ\"!] Летчик Шестаков и механик Фуфаев в рамках пропагандистской кампании в августе-сентябре 1927 года совершили дальний перелет на самолете АНТ-3. Как назывался их самолет? Напишите ваш ответ, состоящий из двух слов.": "\"Наш ответ\".",
  "Родителей этой героини зовут Игорь и Кира. Как зовут героиню?": "Алиса.",
  "Луис Каррильо де Сотомайор в одном из произведений писал, что был слепцом, а стал ИКСОМ, вот только просветленье горше во стократ. Назовите ИКСА.": "Аргус.",
  "Генерал Дюмурье однажды назвал Аргонские ущелья двумя словами, начинающимися на одну и ту же букву. Как именно назвал?": "Фермопилы Франции.",
  "Неподалеку от места ее гибели под стеклом можно увидеть длинный кусок ткани с несколькими отверстиями. Назовите ее имя и фамилию.": "Индира Ганди.",
  "Герой новеллы 1965 года, изображавший ИКСА, принимал участие в строительстве ИГРЕКА. Кстати, ИГРЕК ИКСОВ был открыт 28 августа 1706 года. Назовите ИГРЕК ИКСОВ.": "Дом инвалидов.",
  "Крестьяне, в лучшем случае, считали ЭТОГО ЧЕЛОВЕКА сумасшедшим, а то и дьяволом. Если верить некоторым источникам, у его дома стоял бюст настоятеля католического монастыря, а его последними словами были: \"Как поживает нежнейшая Аграфена?\". Мы не спрашиваем вас, какое слово мы заменили словом Аграфена, назовите ЭТОГО ЧЕЛОВЕКА.": "Иван Владимирович Мичурин.",
  "Кола Бельды обращался в \"НЕЙ\" к Амуру, собираясь рассказать ему про любовь. Другая ОНА одержала победу в прошлом году в России. Назовите ЕЕ двумя словами.": "Песня Рыбака.",
  "Многие газеты саркастически отозвались о назначении Виктора Гюго в 1845 году пэром Франции. Так, Шарль МорИс написал: \"Господин Виктор Гюго возведен в пэры Франции\". Далее шли слова, совпадающие с названием драматического произведения. Напишите это название.": "\"Король забавляется\".",
  "(pic: 20100279.jpg) Назовите жившего, в том числе, и в Петербурге, художника XIX века, который подписывал свои работы монограммой, изображенной на полученной вами карточке.": "Тарас Григорьевич Шевченко.",
  "В одном из рассказов известного писателя приведено пять газетных заметок за разные годы, в которых упоминается некий 95-летний слуга президента Джорджа Вашингтона. Назовите этого писателя.": "Марк Твен.",
  "В советской экранизации известной пьесы лорд говорит французскому посланнику, что \"... все будет зависеть от одного скромного и хрупкого союзника\". Назовите этого союзника двумя словами.": "Стакан воды.",
  "<раздатка> 1. Vespertilio 2. Eptesicus 3. Myotis 4. Barbastella 5. Artibeus 6. Tadarida 7. Macrotus 8. Antrozous 9. Nycteris 10. Molossus 11. Corynorhinus 12. Lasiurus </раздатка> Перед вами - список саундтреков к фильму 2005 года. Для обозначения треков композиторы специально подобрали названия двенадцати видов... Кого?": "Летучих мышей.",
  "В 2010 году к юбилею известного артиста вышел фотоальбом, в котором его жизнь охвачена очень широко. Названием альбома стал неологизм \"Полнолуние\". Догадавшись, какие две буквы мы пропустили в этом названии, напишите фамилию упомянутого артиста.": "Полунин.",
  "В произведении, вышедшем в 1890-х годах, автор пишет, что \"если свинья, то с колодкой на шее. Петух тоже привязан...\". Также автор упоминает ЕЕ руки. Назовите ЕЕ.": "Сонька Золотая ручка.",
  "В своем донесении Александру III о пребывании за границей некто Ашинов, в частности, предлагал проекты по освоению Африки и захвату территорий, богатых золотом и драгоценными камнями. Автору вопроса неизвестно, упоминалась ли в этом донесении североафриканская страна, но царь в качестве резолюции написал на полях донесения два слова, совпадающие с названием произведения 1834 года. Назовите это произведение.": "\"Записки сумасшедшего\".",
  "[Ведущему: фразу \"на палубе парусного корабля и спрашивает надменно, что это там впереди за земля\" прочитать почти как стихотворные строчки, сделав небольшие паузы после слов \"корабля\" и \"надменно\"!] Герой \"Фантастической баллады\" Роберта Рождественского мечтает попасть в прошлое и \"стать там хоть на год царем царей\". Однажды это происходит, герой стоит на палубе парусного корабля и спрашивает надменно, что это там впереди за земля. Закончите тремя словами услышанный им ответ: \"Это ...\".": "\"... остров Святой Елены\".",
  "Действие романа Юлиана Семенова \"ТАСС уполномочен заявить\" происходит в 1978 году. По ходу сюжета генерал Константинов, роль которого, кстати, в экранизации романа сыграл Вячеслав Тихонов, консультирует картину о работе чекистов. Режиссер этой картины сообщает Константинову, что будет сложно утвердить на главную положительную роль Янковского, поскольку ранее тот играл Мюнхгаузена. Какие фамилии мы заменили фамилиями Янковский и Мюнхгаузен?": "Броневой и Мюллер.",
  "Афанасий Фет в описании ЕГО употребляет глагол, образованный от названия музыкального инструмента. Лев Толстой пишет о НЕМ так: \"Всё как будто покрылось лаком: зеленое становилось зеленее, желтое - желтее, черное - чернее\". Назовите ЕГО одним словом.": "Дождь.",
  "В песне Александра Городницкого \"Элиза\" белые губы становятся алыми. Какое имя мы заменили именем Элиза?": "Галатея.",
  "Вопрос-дуплет. 1. Внимание, в вопросе есть замена. В письме к Панаеву ОН писал: \"Я помирился с Боткиным... Я теперь не могу себе ясно представить, за что я на него так негодовал\". Догадавшись, какой глагол мы заменили в цитате, назовите ЕГО. 2. В переводе Верховского этот герой описан, в частности, так: \"Как от любви безумствовал, бушуя, еще недавно равный мудрецам...\". Назовите этого героя.": "1. Виссарион Белинский. 2. Неистовый Роланд.",
  "На съемках видеоверсии мюзикла \"Иисус Христос - суперзвезда\" Эндрю Ллойд Уэббер так и не появился. Жером Прадон заявил: \"Уэббер был для нас ИКСОМ - его никто никогда не видел, но именно он являлся для всех движущей силой!\". Назовите ИКС двумя словами.": "Призрак Оперы.",
  "(pic: 20100280.jpg) Многие известные люди требовали СДЕЛАТЬ ЭТО. На розданной вам картине мы СДЕЛАЛИ ЭТО. Ответьте: какие слова мы заменили словами \"СДЕЛАТЬ ЭТО\"?": "Убрать Эйфелеву башню.",
  "Физик Марк Олифант руководил постройкой ускорителя частиц для Австралийского национального университета. Проект, однако, был неудачен: несмотря на большое количество потраченных средств, ускоритель ни разу не запускался и оказался совершенно бесполезен. Каким прозвищем из двух слов называли этот ускоритель сотрудники университета?": "\"Белый Олифант\".",
  "Внимание, в этом вопросе слова \"ТАКАЯ\", \"АЛЬФА\" и \"БЕТА\" являются заменами. В сказке Сергея Козлова герои идут по ТАКОЙ АЛЬФЕ через реку, используя дощечки, привязанные к лапам. Неизвестно, была ли у них при этом ТАКАЯ БЕТА. Легендарную ТАКУЮ БЕТУ миллионы зрителей увидели 16 мая 1983 года в исполнении... Кого?": "Майкла Джексона.",
  "Эту фразу поручали произносить либо первому камергеру, либо капитану гвардии. Причем эта важная персона начинала свою короткую речь в шляпе с черным пером, а заканчивала - в шляпе с белым пером. Воспроизведите эту фразу.": "\"Король умер. Да здравствует король!\"."
}