{
  "Цитата из В. Гюго: \"Все увидели, как Гаврош пошатнулся и потом упал наземь. На баррикаде все вскрикнули... Но в этом пигмее таился (имя пропущено)... не успел Гаврош упасть, как поднялся снова...\" и т.д. В цитате пропущено имя правителя Ливии. Назовите это имя.": "Антей.",
  "ОН злобный и отважный. Жительниц Петербурга, в свое время предупреждали, что ОН создает холодное и печальное смешение белого и черного цвета. Пожалуй, самое известное ЕГО изображение, было создано в 1485 году, но о НЕМ напоминают многие парадные портреты царственных особ. Назовите ЕГО.": "Горностай",
  "Находится она в г. Ливермор (Калифорния) с 1901 г. и до сих пор работает. За это время она пережила два переезда, причем, во время последнего ее везли со всеми почестями обернутую в вату на полицейской машине с сигнализацией. Решено, что когда она погибнет, то будет помещена в музей раритетов города. Один ее показатель - 4. Четыре чего?": "Ватт. Это лампочка.",
  "Мы привыкли связывать ЭТО с одним российским городом. В Париже вообще-то ЭТОГО быть не должно, но благодаря произведениям Достоевского и фильмам Висконти недавно \"ЭТО\" произошло. Ради ЭТОГО были открыты для бесплатного посещения Эйфелева башня, собор Нотр-Дам, многие музеи, библиотеки и кинотеатры. Что \"ЭТО\"?": "Белая ночь.",
  "Один историк писал: \"В одном государстве царственный ребенок, вследствие... гонения от родственников, подвергался страшным опасностям, спасся чудесным образом, воспитывался... среди низких людей, набрал себе... новую храбрую дружину, одолел с ней противников... оставил по себе двойную память: одни благословляли его, другие проклинали... Сказывается не сказка, не о Кире и Ромуле идет речь\" А о ком?": "О Петре I.",
  "В одном из своих литературных афоризмов критик начала XX века Перцов сравнивал Льва Толстого с живописью масляными красками; Тургенева - с акварелью, Пушкина - с рисунком свинцовым карандашом, Гоголя - с фресковой живописью, а с чем он сравнил сумрачного Достоевского?": "С рисунком углем.",
  "Этот город был основан и назван вместе с Гератом, Кандагаром и был в этом ряду крайним, в 7 веке этот город получил нынешнее название, но, в 20 веке он полсотни лет опять пробыл не в том же самом, но в подобном списке. А как он в это время назывался?": "Ленинабад.",
  "Он командовал всем флотом империи, а когда империи не стало, он \"осуществлял белый террор\", став верховным правителем значительной части бывшей империи. Какой страной он правил?": "Венгрия.",
  "Сейчас это третий город в своей области, от него 300 км до ближайшего областного центра. Его жители гордятся, что в нем находится третий по величине маслозавод в стране, что когда-то в нем проходила третья в России ярмарка. Но больше всего они гордятся тем, что их город стал для всей России неким символом. Догадайтесь символом чего и назовите этот город.": "Урюпинск.",
  "Прослушайте начало стихотворения из произведения Дж.Р.Р.Толкина \"Властелин колец\": Три кольца - для царственных эльфов в небесных шатрах, Семь - для властительных гномов, гранильщиков в каменном лоне. Девять - для Девятерых, облеченных в могильный прах. Одно наденет владыка на черном троне... Это один из переводов, но с таким же успехом мы могли бы привести и любой другой. Некоторые усматривают в этом стихотворении мистическую связь с судьбой автора. Однако то, что автор был католиком, мешает нам предположить, что он нарочно устроил это совпадение, разве только он обладал даром предвидения. О каком совпадении идет речь?": "Он умер в 1973 году.",
  "Известно, что ОНИ различают запахи в 1000 раз сильнее человека. ОНИ наделены таинственной способностью удлинять свою жизнь в 5-6 раз. Индийский бог Вишну изображается в виде ИХ представителя голубого цвета. Если вы уже догадались, кто ОНИ, то ответьте, во что было погружено тело Александра Македонского, скончавшегося во время похода на Ближний Восток, при перевозке для погребения, дабы исключить разложение?": "В мед.",
  "Строители и люди смежных специальностей часто противопоставляют птицу семейства скворцов денежному штрафу в Древней Руси. А что говорят в этих случаях простые обыватели?": "\"Вниз\" и \"вверх\".",
  "Закон, принятый в США около полувека тому назад, требует, чтобы из каждых пяти миль крупной автострады одна была бы абсолютно прямой. А зачем?": "Для аварийной посадки самолетов.",
  "Сначала к ним привязывают тяжелые грузы, потом растягивают в стороны, давят, жгут, разрезают, проверяют на радиоактивность, мелкие детали тестируют в специальных цилиндрах. К примеру, для получения необходимой аттестации, пламя должно распространяться не быстрее 30 мм/сек. Что же подвергают таким пыткам?": "Детские плюшевые игрушки.",
  "По статистике из-за различных способов обработки этого в разных частях света его разделяют, в частности, на белый, черный, красный, желтый и зеленый. Ежедневная норма потребления этого на планете составляет 260 000 000 литров. Но согласно русской пословице этого все-таки много не употребишь. Вспомнив пословицу, укажите его конкурента, который не знает меры.": "\"Чай не водка - много не выпьешь\".",
  "В начале 19 века людей этой профессии знавали как легко возбудимых и не слишком разумных, склонных путать слова и трясущихся мелкой дрожью. Это профессиональное заболевание было связано с постоянным отравлением ртутью, которая применялась для обработки материалов. Не случайно английский писатель одного из персонажей своей сказки наградил именно такой профессией. Что это за профессия?": "Шляпник.",
  "Отбор этих сотрудниц был очень строг. Кандидатка должна была обладать безупречной репутацией, происходить из семьи простого земледельца, быть девственницей, обладать быстрым умом, сообразительностью, владеть языком и уметь отвечать на вопросы быстро и без колебаний. Естественно, она должна была обладать необходимым объемом знаний в религии и науках. Назовите род занятий, для которого отбирали этих женщин.": "Пифии.",
  "Изготовление макхил - традиционное искусство басков, в переводе с древнебаскского макхила означает \"несущая смерть\". Процесс создания макхилы - начиная от подбора дерева, из которого она создается, и завершая конечным продуктом - занимает 20 лет. Макхилы считаются наилучшим подарком для сильных мира сего. В свое время они были подарены Рональду Рейгану и папе римскому и, возможно, эти немолодые люди пользовались ими. Так все-таки, что же такое макхила?": "Трость.",
  "Поскольку увидеть ее можно было только осенью и только с воздуха, вспомнили о ней лишь в двухтысячном, почти через 70 лет после ее создания. Вспомнив же, сразу же решили уничтожить. Назовите профессию и национальность людей, которым было поручено сделать это.": "Немецким дровосекам.",
  "В 2000 г. в одном из парков кубинской столицы был открыт памятник этому трагически погибшему человеку. На церемонии открытия Фидель Кастро назвал этого человека революционером, чьи мысли и идеи поставили его в ряд великих. Кубинский лидер назвал себя его приверженцем, хотя в свое время подвергал жесткой критике. О каком революционере идет речь?": "О Джоне Ленноне.",
  "Есть предположение, что слово, которым мы называем эти сооружения, означает \"место двойного топора\", то есть топора с двумя лезвиями, обращенными в разные стороны. В античные времена, помимо самого известного были и другие: сооруженный Аменемхетом III в Фаюме, а также построенный во время правления Поликрата в Самосее. Где находился самый известный из них?": "На острове Крит.",
  "В романе Генри Лайона Олди \"Герой должен быть один\", повествующем о жизни Геракла, один из персонажей, рассуждая о НИХ как о возможных истребителях Богов Олимпийцев, говорит: \"ОНИ ощущают жару и холод, хотят есть и пить, смеются и плачут, но ОНИ не знают разницы между людьми и богами. ОНИ - единственные смертные, для которых нет богов; ОНИ - возможные убийцы богов\". ОНИ есть и в заглавии романа одного французского писателя 19 века. Назовите имя собственное, которое фигурирует в заглавии этого романа.": "Грант.",
  "Постоянные мелкие кражи барменов так подорвали здоровье Джеймса Ритти, владельца одного бара, что он решил отправиться в Европу. На борту лайнера Джеймс заинтересовался приспособлением для записи оборотов корабельного винта, которое натолкнуло его на изобретение. Что 4 ноября 1879 года запатентовал Джеймс Ритти?": "Кассовый аппарат.",
  "Европейский футбольный союз собирался решать вопрос о принятии в свой состав двух новых членов. Если по поводу Казахстана возражений не было, то против второго государственного образования резко выступила Испания. А где мы можем увидеть один из его символов?": "На долларах США.",
  "Этот клочок земли был захвачен Цезарем и удерживался им около 7 месяцев. Впоследствии эти события были описаны одним из его подчиненных в известном литературном произведении. Назовите его.": "\"Малая Земля\" (Цезарь Куников, Мысхако).",
  "Этот французский король как минимум дважды упоминается в советских фильмах. Один из них, и это неудивительно, - \"Д'Артаньян и три мушкетера\", а упоминание связано с одной из тех случайностей, которые меняют ход истории. В другом же фильме король не просто упоминается, а даже воспевается. Ответьте тремя словами как, согласно этому второму тексту, он умер.": "Как и жил.",
  "Нефть часто называют \"черным золотом\", а например, сахар - \"белой смертью\". Аналогичное выражение было использовано в качестве заголовка статьи о переговорах России и Украины по поводу газовых долгов. А ранее это выражение послужило названием нашумевшей книги современного российского писателя. Воспроизведите это выражение из двух слов.": "Голубое сало.",
  "Среди экземпляров, изготовленных москвичом Аркадием Немовым, есть и Бен Ладен в форме раскинувшего руки-крылья самолета, и широко расставивший ноги Владимир Путин в кимоно, а еще в начале 90-х на Западе вызвал восторг изготовленный Немовым серп и молот. По мнению самого Немова, то, что он изготавливает, учит просчитывать последствия своих действий, осознавать свою ответственность - \"ничто на Земле не проходит бесследно, как аукнется, так и откликнется\". Что изготавливает Аркадий Немов?": "Бумеранги.",
  "Не так давно гроссмейстер Виктор Корчной закончил партию с легендой венгерских шахмат Гезой Мароци. Партия шла шесть лет подряд: то болел Корчной, а чаще - не мог посредник. Ответьте, кого объединяет швейцарская ассоциация, ставшая инициатором этой игры?": "Парапсихологов.",
  "Одно из своих прозвищ Густаво Куэртен получил за специфику, которая отличает теннисную школу стран Латинской Америки. Однако теннисиста прозвище нисколько не обижает. Назовите литературного героя, которого упоминание почти такого же прозвища окончательно вывело из себя.": "Каа.",
  "Как сообщает одно из новостных агентств, в Японии был запущен не совсем обычный веб-сайт. На сайте подробно рассказывается о том, как часто надо кормить младенца, как пеленать и ухаживать, разъясняется также необходимость следить за тем, чтобы ребенок не переохлаждался и оставался сухим. Внимание, назовите одним английским словом род деятельности людей, для которых данный сайт предназначался.": "Киднэппинг.",
  "Уважаемые знатоки, я думаю, Вы знаете песенку \"Растет зеленая трава\", которую пели американские солдаты в середине 19 века, тогда Вы без труда назовете прозвище, которое они получили из-за этой песенки.": "Гринго.",
  "Писатель Лайош Мештерхази утверждает: он был не только деятельным, храбрым и добрым человеком, но и обладал исключительным обаянием, был, несомненно, самым образованным человеком своего времени. Что до его физических способностей, то скорее он был хорошо тренирован, умен и выдержан, и его известный тезка, утверждавший обратное, был неправ. Назовите фамилию этого тезки.": "Пуаро.",
  "Недавно конгресс США обратил внимание на объект, расположенный в самом центре Вашингтона. Конгрессмены сравнивают его с огромной зажигательной бомбой - оказывается, на объекте находятся около 3 миллионов литров горючей жидкости. Готовится законопроект по переносу объекта в пригород, на что будет выделено 2 миллиона долларов. Самый старый из аналогичных объектов в России находится в Петербурге. Назовите его.": "Кунсткамера.",
  "В электронной версии \"Большой энциклопедии Кирилла и Мефодия\" помимо статей есть и иллюстрированная хроника развития науки и техники. 1967 год отмечен, помимо операции по пересадке сердца, созданием двух сооружений-рекордсменов, по мнению автора, противоположных друг другу. Первое утратило свой рекорд в 1974, второе держит свой и по сей день. Назовите оба.": "Останкинская телебашня и Кольская Сверхглубокая шахта.",
  "Когда перед самым плаваньем на фрегате \"Паллада\" И.А. Гончаров явился в первый раз на его борт, на обед все блюда ему подали холодными. Гончаров удивился и спросил, почему это так, и ему объяснили, что виною всему экстренная погрузка 300 пудов груза. Какого?": "Пороха.",
  "Американцы Морин Клеммонс и Мори Гариб, полагают, что древние египтяне использовали это в строительстве. Их предположения базируются на рисунке крыльев с барельефа, не принадлежащих ни одному известному виду птиц, и иероглифах, говорящих, что пирамида \"воздвигнута невидимыми богами с неба\". Ну да ладно. Уважаемые знатоки! Использовав это, известный мореплаватель потерял часть своей команды. Назовите инструмент, благодаря которому он ее нашел.": "Лом.",
  "Внимание, легенда о Нарциссе в изложении Ирвинга Шоу. Нарцисс больше всего на свете любил сидеть на берегу ручья и любоваться на свое отражение в воде. Но боги решили наказать Нарцисса, и однажды юноша упал в воду и утонул. Но, покарав человека, боги, сами того не ведая, наказали и ручей. Почему же стал горевать ручей?": "Больше всего на свете он любил любоваться на свое отражение в глазах Нарцисса.",
  "Любовь к ним англичан широко известна. Так, два любимца одного англичанина, Сергей Сергеевич и Дмитрий Дмитриевич, стали источником вдохновения для одного из лучших его произведений. Назовите этого англичанина.": "Эндрю Ллойд Веббер.",
  "В настоящее время у \"Коза ностры\" есть пять основополагающих принципов: абсолютное молчание, всегда иметь хорошего адвоката, никогда не предпринимать актов насилия против государственного служащего, не доверять никому, кроме мафиозо, и... Появление пятого принципа связано, видимо, с важным событием в жизни Альфонсо Фьорелло, произошедшим 22 октября 1931 года. Сформулируйте этот принцип.": "Платить налоги.",
  "Историк Д. Яворницкий, генерал М. Драгомиров, артист Д. Стравинский, профессор Петербургской консерватории А. Рубец. Всех этих людей объединяет то, над чем каждому из них довелось от души посмеяться. А кто был свидетелем каждого из этих эпизодов?": "И. Репин.",
  "\"... посмотрите на \"представительный срез\" нашего общества..., где черты нашего национального характера проявляются исключительно ярко... Кажется, что это заклятые враги... стоит кому-либо заговорить не так, как думаете вы, сразу же предполагаются какие-то грязные мотивы, подкуп и т.д. Рекомендующими чертами считаются не сосредоточенность, а натиск, быстрота, налет...\" Как в России сегодня называется то, о чем знаменитый физиолог Павлов писал так более 80 лет назад?": "Государственная Дума.",
  "Обложка майского номера \"Науки и жизни\" за 1961 год представляет собой плод невольного сотрудничества фотографа-документалиста и художника. Цензура не пропускала фотографию, изображающую Гагарина на трапе ракеты в окружении работников космодрома, в печать до тех пор, пока над ней не поработал художник, придав провожающим соответствующий советской космической доктрине вид. Что художник изменил на фото?": "Одежду.",
  "Филипп Киркоров сделал ЭТО, когда опаздывал на работу - в мюзикл \"Чикаго\". Леонид Утесов, правда, уже \"в образе\", не сделав ЭТОГО, приступить к работе не мог. А какой коллега Киркорова и Утесова утверждал, что подобные им всем троим люди не делают этого?": "Андрей Макаревич.",
  "В Сузиане с этой просьбой к Александру Македонскому обратился индийский гимнософист Калан, возвращавшийся из Греции и крайне утомленный путешествием. Александр разрешил. Любопытно, что в Джунгарской пустыне, после того, как был выпит последний глоток воды, Пржевальский дал такое же разрешение своим подчиненным, хотя его об этом никто не просил. О каком разрешении идет речь?": "Покончить жизнь самоубийством.",
  "Некоторые в ЕГО родословной указывают русские \"дробушки\". Евгений Киселев называет предметы, которые используются для НЕГО, своеобразными музыкальными инструментами и говорит, что такие предметы слишком хорошего качества выдают новичка. Многие из нас знакомы с НИМ благодаря \"вечеру\" 1985 года. Назовите ЕГО.": "Степ.",
  "Кандидат психологических наук Ольга Скороходова, которая обожает скульптуру, музыку и стихи, написала следующие строки: \"Пусть я не увижу глаз его сиянья, Не услышу голос ласковый, живой, Но без звука - чувства трепетанье - Я ловлю и слышу быстрою рукой\" Так она описала... Впрочем, это не важно. Вопрос в другом: в чем особенность кандидата психологических наук?": "Она слепоглухонемая.",
  "\"Нет! Расчет, уверенность и трудолюбие: вот мои три карты, вот что... мой капитал и доставит мне покой и независимость!\". Восстановите два пропущенных слова из всеми любимого классика.": "Утроит, усемерит. (Принимается только дословный ответ.)",
  "Общеизвестно, что как первое, так и второе имя относятся к одному и тому же человеку, просто второе было псевдонимом. Однако согласно весьма уважаемому источнику: \"Никогда не говорите, что первое и второе - это одно и то же, может получиться неловко.\" Назовите хотя бы псевдоним.": "Граф Калиостро.",
  "Этот военный поход произошел в 1341 году и имел множество неожиданных последствий. В названии книги, содержащей его описание, можно найти его приблизительный маршрут. Скажите, кем был автор этой книги, если это тоже следует из названия книги.": "Хоббитом.",
  "В книге Хогакурэ \"Скрытое в листве\" есть такой диалог. Некто молвил: \"Я знаю форму разума и форму женщины...\" Когда его спросили, каковы же эти формы, он ответил: \"Разум имеет четыре угла и не будет двигаться даже в случае смертельной опасности...\" Поняв логику мудреца, ответьте одним кратким прилагательным, какова же, по его мнению, женщина.": "Кругла.",
  "Один из персонажей романа Б. Акунина \"Коронация\", принадлежащий ко двору Великого князя Георгия Александровича, замечает: \"Настоящий ПЕРВЫЙ знает, что его служба - не должность, а образ жизни. Не бывает так, что с утра до вечера ты ПЕРВЫЙ, а после вернулся к себе и стал просто Афанасием Зюкиным. ПЕРВЫЙ - это как ВТОРОЙ, и корень тот же, только у нас к себе строгости больше, чем у ВТОРЫХ. Зато и цена нам бОльшая\". Назовите ПЕРВОГО и ВТОРОГО в правильном порядке.": "Дворецкий и дворянин.",
  "Рассказывают, что Маяковский на своих вечерах любил читать это стихотворение наизусть. Светлов, которого несколько раздражала популярность этого стихотворения, как-то сказал: \"Там рифмы плохие: \"твоя\" - \"моя\", на что Маяковский ответил: \"Мне стихотворение так понравилось, что я не заметил, какие там рифмы\". О каком стихотворении идет речь?": "\"Гренада\" М. Светлова.",
  "В англоязычной интернетовской базе данных кинофильмов (IMDB) название одной и той же должности в двух разных фильмах одного и того же советского режиссера переведено на английский язык по-разному. В одном случае это Superintendent, в другом - house manager. Назовите актеров, исполнявших эти роли в упомянутых фильмах.": "Нонна Мордюкова и Юрий Яковлев.",
  "В течение всего периода обороны Ленинграда этот объект находился в Ораниенбауме. К концу 1941 г. его обороняла специальная команда, в составе примерно 20 человек, имевшая 2 орудия и зенитный пулемет. О каком объекте идет речь?": "Об \"Авроре\".",
  "Первым подобное устройство разработал Джеймс Уатт в 1778 г. Для его работы требовались смесь уксуса, истолченных раковин, чернильных орехов и дистиллированной воды. Однако у нас этот прибор часто ассоциируется с определенной фирмой. Какой?": "Ксерокс (прибор - копировальный аппарат).",
  "Согласно преданию, один из представителей этого швабского дома получил от Фридриха Барбароссы почетную должность имперского бургграфа. Представители этого дома создали второй. А многих из создателей третьего осудили в том же городе. Что это за город?": "Нюрнберг.",
  "Одним из праздников башкир является каргатуй. Его участники угощали друг друга ритуальной кашей. Остатки этой каши они оставляли на пнях и камнях. Те, в честь кого праздник получил свое название, известны и нам. Их можно увидеть на картине, написанной еще в 1871 г. Кто они?": "Грачи.",
  "Она родилась в Киеве 21 апреля 1898 года. Известной она стала совсем в другой стране, где достигла высших должностей. Это не помешало включить ее в книгу \"100 великих украинцев\". Прославилась она и как дипломат, а американцы в 1975 г. выбрали ее \"Женщиной года\". Кто она?": "Голда Меир.",
  "В прошлом веке можно было прочесть следующий приговор крестьянского схода: \"В наказании Зубова за худое поведение и воровство взять у него лошадь лучшую с упряжью, и корову, и четыре овцы...\" А что должно было общество сделать с этим имуществом?": "Пропить."
}