{
  "Внимание, в вопросе есть замены! Критик Фримен в статье \"Искусство детектива\", написанной в 20-е годы прошлого века, утверждал: \"Детектив остается благородной СОКОЛИНОЙ ОХОТОЙ, где главное - поединок умов\". А что Владимир, отдавая приоритет Герману, в беседе с Юрием назвал \"СОКОЛИНОЙ ОХОТОЙ номер два\"?": "Игру \"Что? Где? Когда?\".",
  "В одной из игр телевизионного клуба \"Что? Где? Когда?\" за 1988 год прозвучал вопрос про знаменитую композицию Джона Кейджа 4'33\". Назовите фамилию знатока, давшего правильный ответ на этот вопрос.": "(Владимир) Молчанов.",
  "В египетской Хургаде много российских туристов. То и дело попадаются русскоязычные вывески магазинов и ресторанов. Журналист Сергей Черкашин пишет, что город уже пора переименовать на русский манер. Если бы такое переименование случилось, Хургада оказалась бы в одном ряду с городом в Мурманской области, городом из советского романа и курортным поселком восточнее Новороссийска. Напишите название, предложенное Черкашиным.": "Красноморск.",
  "Детство Саши прошло в Усть-Каменогорске. Из окна своего дома мальчик видел горы на горизонте. \"Что там, за горами?\" - спрашивал он. Родители отвечали, что за горами - великая страна. Назовите фамилию Саши.": "Волков.",
  "В романе Дмитрия Быкова и Максима Чертанова \"Правда\" Ленин иногда, ради смеха, пишет газетные статьи. Иногда он подписывается псевдонимом Ильин, потому что отчество его - Ильич. А один раз он использует псевдоним, который в советское время выбрал себе Аркадий Гуревич. Назовите этот псевдоним.": "Инин.",
  "В 1959 году, выступая в Вашингтоне, Хрущев заявил: \"Наша страна является одной из крупнейших индустриальных держав... Если некоторые деятели США думают продавать нам сосиски или ИКСЫ, то... пусть ищут покупателей в другом месте\". Конец цитаты. На следующий год некоторые люди в США могли убедиться, что ИКСЫ у советского человека действительно имеются. Какое слово в вопросе обозначено как ИКСЫ?": "Ботинки.",
  "Итак, вопрос номер 7. Самый первый ТАКОЙ ОН - \"Burj al Arab\" [Бурж аль-Араб], что значит \"Арабская башня\", согласно его официальному сайту, появился в декабре 1999 года. А первый в Европе ТАКОЙ ОН разместился над магазином \"Prada\" [прАда] в роскошном торговом пассаже между театром \"Ла Скала\" и Миланским собором. Какие два слова мы заменили в вопросе на \"ТАКОЙ ОН\"?": "Семизвездочный отель.",
  "В большинстве видов спорта спортсмены передвигаются лицом вперед, но в некоторых, например академической гребле, - вперед спиной. Назовите командный вид спорта, в котором участники передвигаются вперед лицом практически так же часто, как и вперед спиной.": "Перетягивание каната.",
  "При раскопках древнего поселения восточнее Праги археологи нашли около 900 костей задних конечностей. Нечеловеческих. Из этого был сделан вывод, что пять тысяч лет назад на территории современной Чехии жили люди, которых можно было бы назвать прозвищем, ныне употребляемым по отношению к жителям другой европейской страны. Напишите это прозвище.": "Лягушатники.",
  "На фронтоне анатомического корпуса Одесского мединститута написаны по-латыни два слова: \"жизнь\" и \"смерть\". Некие шутники отбили по кусочку от двух последних букв в одном из латинских слов. В принципе, смысл надписи от этого не изменился. Напишите получившееся русское слово.": "МОРГ.",
  "В статье, посвященной жизни бобров, в журнале \"ЭКЗО\" сказано, что, хотя человек живет бок о бок с бобрами уже десятки тысяч лет, они слабо знакомы друг с другом. В тексте это выражено фразеологизмом, идеально подходящим к данному случаю. Напишите этот фразеологизм из двух слов.": "Шапочное знакомство.",
  "В 1874 году в Петербурге открылась посмертная экспозиция работ Виктора Гартмана. Вряд ли вы слышали обо всех ее экспонатах, кроме, разве что, десяти. Кто описал их для нас?": "[Модест] Мусоргский.",
  "Однажды на одной из научных конференций прославленный лингвист Николай Марр трактовал поговорки и афоризмы в армянском языке. С места встал возмущенный армянский ученый и воскликнул: \"Вы неправильно трактуете, я - носитель языка!\". На что Марр ехидно подшутил: \"Рыба хочет стать...!\". Кем же?": "Ихтиологом.",
  "Статья \"Сочный кусок\", опубликованная в свежем (июньском) номере газеты \"Совершенно секретно\", имеет подзаголовок из пяти слов. Первые три слова подзаголовка - \"Для кого \"накрывают\". Каким топонимом этот подзаголовок заканчивается?": "\"... Красную Поляну\".",
  "Недавно одна организация, расположенная в этой \"столице\", с круглосуточного режима работы перешла на 16-часовой рабочий день - с 8:00 до 24:00. По утверждению руководства, причина нововведения вовсе не в стремлении образумить потерявших голову романтиков, а в заметном снижении спроса на данную услугу. Однако как альтернативный вариант всегда есть местная часовня, работающая круглосуточно. Назовите \"столицу\", о которой идет речь.": "Лас-Вегас.",
  "Фотография под названием \"Блю Марбл\" (кусок голубого мрамора) считается одной из самых известных и популярных в мире, хотя появилась она всего 35 лет назад. Что же изображено на этой фотографии?": "Планета Земля.",
  "<раздатка> Перед свадьбой: ОН: - Ура! Наконец-то! Я уже дождаться не мог! ОНА: - Может, мне уйти? ОН: - Нет, даже не думай об этом! ОНА: - Ты меня любишь? ОН: - Конечно! ОНА: - Ты мне когда-нибудь изменял? ОН: - Нет, как тебе такое в голову пришло? ОНА: - Будешь меня целовать? ОН: - Буду! ОНА: - Будешь меня бить? ОН: - Ни в коем случае! ОНА: - Могу тебе верить? После свадьбы: ... </раздатка> Закончите этот анекдот тремя словами.": "\"Читать снизу вверх\".",
  "(pic: 20070140.jpg) Перед вами рисунок афиши, приглашавшей на совместную выставку пяти художников-графиков. На выданной вам картинке мы в пяти местах стерли инициалы и фамилию автора этого рисунка. Напишите их в ответе (либо на русском языке, либо на языке оригинала).": "M.C. Escher; М.К. Эшер.",
  "(pic: 20070142.jpg) Перед вами этикетка от французского шампанского \"моЭ э шандОн\", которую одна сиятельная персона, вероятно, рассматривала в 1783 году. Что она предложила применять в результате этого?": "Букву \"ё\".",
  "(pic: 20070143.jpg) Название этой карикатуры Сергея Корсуна состоит из двух слов. То же название имеет предмет, американский аналог которого часто называют просто \"The Football\". Напишите это название.": "\"Ядерный чемоданчик\".",
  "(pic: 20070144.jpg) Текст под этим плакатом гласит: \"Он был обречен на гибель, но выжил. Доведенный прогрессом... до свалки бытовой техники, [два эпитета пропущены] возвращается!\". Внимание, вопрос: а из какого отправного пункта прогресс повел его к свалке?": "Из маминой спальни.",
  "(pic: 20070145.jpg) В одном из номеров журнала \"National geographic\" [Нэшнл Джиогрэфик] была приведена последовательность из четырех картинок, которую мы вам раздали. Внимательно посмотрев на картинки, ответьте: что именно будет выглядеть таким образом в соответствующие годы?": "\"Титаник\".",
  "(pic: 20070146.jpg) Фотографию в одном из номеров журнала \"Men's fitness\", которую вы сейчас видите, сопровождает остроумная подпись: \"А в [пропуск] я - Клаудия Шиффер\". Воспроизведите пропущенное слово.": "\"... дюймах...\".",
  "<раздатка> Вернувшись на рассвете домой, он схватил плеть-семихвостку и принялся истязать себя. Он пытался [пропущено три слова]; он брал [пропущено два слова], но у него не хватило решимости довести задуманное до конца. </раздатка> Фантасмагорический роман Дмитрия Быкова и Максима Чертанова \"Правда\" полон аллюзий на современные произведения. В частности, в одном из эпизодов романа Дзержинский, так и не признавшись в любви Марии Спиридоновой, впадает в отчаяние. Заполните пропуски в выданной вам цитате.": "\"... уйти от любви...\", \"... острую бритву...\".",
  "<раздатка> ........................ begin (*1623-1662*) end. </раздатка> В одной книге автор вопроса встретил забавный рисунок, представляющий собой портрет человека и размещенную под ним табличку. Перед вами надпись, которая была на этой табличке. В первой строке вместо многоточий должны стоять имя и фамилия упомянутого человека. Напишите их по-русски.": "Блез Паскаль.",
  "<раздатка> Сделалось имя ее нарицательным В смысле весьма и весьма отрицательном. Хотя не такая она и коварная, Как Подсарайная и Подамбарная. </раздатка> Перед вами окончание одного из стихотворений Андрея Усачева из книги \"Великий могучий русский язык\". А какая на самом деле героиня этого стихотворения?": "Подколодная.",
  "<раздатка> Воображаю: саванна, зной, песок скрипит на зубах... Поэт, оставленный женой, прицеливается. Бабах. Резкий толчок, мгновенная боль... Пули не пожалев, Он ищет крайнего. Эту роль играет случайный лев. </раздатка> Назовите имя отца Льва, которому посвящено это стихотворение.": "Николай.",
  "<раздатка> - Где дети?! - перешел к делу Кубатай. - Какие дети? - округлил глаза толстяк. - Двое, мальчик и... мальчик. Стражник у ворот признался нам: прошли, дескать, маленькие. - Так то ж хоббиты! - расцвел в улыбке толстяк. - Господа Крол Брендизайк, Скромби и Накручинс. - Дьявол, - выругался себе под нос Кубатай. - Не люблю этот... </раздатка> Перед вами диалог из повести Сергея Лукьяненко и Юлия Буркина \"Остров Русь\". Закончите фразу Кубатая одним существительным, учитывая, что к мнению Кубатая явно присоединятся многие фанаты Толкиена.": "Перевод.",
  "<раздатка> Операцию осуществил огромный матрос сибирского происхождения с двойной фамилией... Он на руках вынес Гумилева из застенка и переправил от греха подальше за границу. </раздатка> Как вы уже слышали, фантасмагорический роман Дмитрия Быкова и Максима Чертанова \"Правда\" полон аллюзий на современные произведения. В одном из эпизодов романа рассказывается о том, что Николай Гумилев был успешно спасен по личному ленинскому распоряжению. Напишите двойную фамилию матроса, составленную из фамилий двух, надеюсь, хорошо известных вам, людей, причем первой идет фамилия Михаила.": "Успенский-Лазарчук.",
  "<раздатка> LOL - Laughing out loud Ty - Thank you FAQ - Frequently asked questions Np - No problem Omg - Oh my god Afk - Away from keyboard FUA - ? </раздатка> На сайтах, чатах, в электронной переписке нередко используются акронимы или, говоря проще, сокращения. Перед вами список часто используемых акронимов. Напишите русский аналог последнего из акронимов.": "ЧИА.",
  "Стюарт Конвей, 45-летний житель города-курорта Брайтона, бесплатно выполняя заказы романтически настроенных людей, навлек на себя недовольство администрации пляжа и местных властей, так как отправил уже более четырех тысяч... Чего?": "Бутылок с письмами.",
  "В одной из своих композиций хор Турецкого использует фрагменты из фильма \"Кабаре\" и оперы \"Фауст\". Но в целом эта композиция основана на знаменитой мелодии песни одной западной группы. Назовите и эту песню, и эту группу.": "\"Money, money, money\", ABBA.",
  "В Долине Гейзеров на Камчатке есть ручей Водопадный. Один из теплых водопадов на нем, в котором очень любят купаться туристы, носит иностранное название, по которому можно понять, что оно появилось никак не ранее 1968 года, а скорее всего, гораздо позже. Как же он называется?": "Джакузи.",
  "ОН выполняет ту же функцию, что и его тезка в мифологии, только держат они разные объекты. Назовите по-итальянски те плоды, ради которых его тезка отлучался с рабочего места.": "Помидоры - pommi d'ore.",
  "Шрифтом 10-го кегля был впервые отпечатан \"Корпус\" Юстиниана. Чьи сочинения были впервые отпечатаны шрифтом 11-го кегля?": "Цицерона.",
  "По достаточно распространенному мнению, в НЕМ можно прочитать хитросплетенное слово \"Воля\". А дизайнер Артемий Лебедев полагает, что ОН идеально подошел бы для боулинга на острове Пасхи: в центре - кегля, по бокам - профили истуканов. Назовите два цвета, которые можно на НЕМ увидеть.": "Желтый и голубой.",
  "[Ведущему: надпись прочитать как \"десять два три два один два\".] На коробке с настольной игрой, которую подарили автору вопроса, есть надпись \"10-2-3-2-1-2\". Что это за игра?": "\"Эрудит\". Незачет: \"Scrabble\", \"Крестословица\".",
  "В своих мемуарах Черчилль вспоминает дачу, на которой его поселили в Москве во время визита в 1942 году. Внимание гостя привлекло то, что там было в количестве одной штуки в отличие от привычных ему двух. Черчиллю это так понравилось, что в Англии он завел такую же систему у себя дома. Как называется такая система?": "Смеситель.",
  "В 2000 году Майк Тайсон защищал свой титул чемпиона мира против Джулиуса Френсиса. У Френсиса было мало шансов на победу, за два раунда Тайсон четырежды послал его в нокдаун. Однако он сумел весьма оригинально прорекламировать своего спонсора. Ответьте максимально точно, на каком элементе его экипировки располагался рекламный слоган спонсора.": "На подошвах ботинок.",
  "В одной из книг Джеральда Даррелла рассказывается о том, что его коллега держал в своей комнате златокрота - аборигена Южной Африки, очень похожего на европейского крота. Однажды крот удрал, и коллега поведал об этом несчастье Дарреллу. При этом в русском переводе книги Даррелла употреблен неологизм, всего двумя замененными буквами отличающийся от названия другого несчастья, которому посвящен российский Федеральный Закон N 127 от 26 октября 2002 года. Напишите этот неологизм.": "Бескротство.",
  "[Ведущему: четко, но без явных акцентов, прочитать слово \"ВЫБОРОКИБЕРЫ\".] В \"Воспоминаниях Йона Тихого\" Станислава Лема описаны специфические создания - выборокиберы, расхваливающие товары. При визуальном контакте с этими киберами людей сотрясает дрожь, характерная для одного млекопитающего в трудные для него моменты. Каким эпитетом названа эта дрожь?": "Буриданова.",
  "Создать протокол для коммуникации сканера и компьютера оказалось непростой задачей - очень уж отличались принципы работы этих устройств. Разработанный в 1992 году протокол получил название TWAIN, обычно переводимое числительным \"два\". Поводом было употребление этого слова в первых строчках известного стихотворного произведения - хотя в русских переводах оно переведено совсем не как \"два\". Назовите фамилию автора этого произведения.": "(Редьярд) Киплинг.",
  "Названием одного из одесских зоомагазинов является вторая часть названия известного фильма. Вероятно, хозяева магазина верят в плохие приметы. Назовите фамилию режиссера этого фильма.": "(Эмир) Кустурица.",
  "[Ведущему: слегка выделить голосом слова \"Большой\", \"Тихий\" и \"надо\".] 24 июля 1969 года мы бы могли с полным правом заменить один из БОЛЬШИХ на один из ТИХИХ в одной известной фразе. A вам НАДО вспомнить имя того, кто произнес эту фразу.": "Федя.",
  "Утверждается, что этот цитрусовый плод имеет цвет лимона, форму груши и неповторимый аромат. В конце XIX века сэр Чарльз регулярно заказывал себе этот плод и угощал им гостей. Догадавшись о фамилии сэра Чарльза, назовите европейский город, в котором впервые (в Европе) получили ароматное масло из этого плода.": "Бергамо.",
  "Во время чтения этого вопроса мы убедительно просим вас сохранять молчание. У Бальмонта эта страна расположена там, \"где рождается тень, Лунных гор где чуть зрима громада...\". У Брюсова ее искали \"в лучах и в тенях Ада\". Назовите эту страну.": "Эльдорадо.",
  "Согласно старой английской считалке, один полетел на восток, а другой на запад. Мы не знаем, в каком направлении полетел третий, но в начале 60-х, а затем и в середине 70-х кое-что об этом маршруте стало широко известно. Назовите двумя словами то место, мимо которого пролегал этот маршрут.": "Гнездо кукушки.",
  "[Ведущему: слово \"Желтой\" слегка выделить голосом.] В VII веке Шван Жанг совершил путешествие из Китая в Индию. В городе Ланчжоу, находящемся на Желтой Реке - Хуанхэ, - сейчас стоит памятник ему и его спутнику - ТАКОМУ человеку. Согласно другой легенде, человек, изначально бывший ТАКИМ, существовал задолго до этого. Согласно третьей легенде, ТАКОЙ человек жил в XVI или XVII веке в Европе. Назовите его.": "Голем.",
  "Свою скромную квартирку он превратил во всемирный фетиш, сделав из заурядного чердака символ образа жизни. Чердак стал воплощением жилища холостяка, идеальным местом для свободного творчества. Назовите фамилию этого человека.": "(Хью) Хефнер.",
  "В конце июня 2006 года одна международная организация опубликовала отчет о быстром развитии туризма в ЭТОЙ СТРАНЕ, в частности предсказывая ей увеличение числа въезжающих туристов. Отчет назывался \"Новое исследование предсказывает бум туризма\". Вряд ли авторы отчета могли представить, сколь двусмысленно будет звучать это название всего через пару недель. Назовите ЭТУ СТРАНУ.": "Ливан.",
  "Валентин Катаев описал Париж как скопление звездообразных перекрестков, в которых сходятся как минимум по пять улиц, и каждый угловой дом напоминает кусок нарезанного торта. В этом Катаев усматривает триумф одного русского профессора. Назовите фамилию этого профессора.": "(Николай) Лобачевский.",
  "Реквизит китайской оперы крайне скуден, а его использование на сцене обросло массой традиционных условностей. Так, вторые позади первого означают торжественную ситуацию (например, во дворце). Первый позади вторых - значит, речь пойдет о простой семье. А когда в доме ждут гостя, то два вторых разделены первым. Назовите первый и второй в правильном порядке.": "Стол, стул.",
  "Вот цитата из статьи в журнале \"GEO\": \"Моряки, глядя на бушующий океан, который старше нас на целых [число и два слова мы опустим], чаще других задумываются о величии Того, кто сотворил эту стихию\". С числом можно и поспорить: известное \"пятистишие\" позволяет уменьшить его на единицу. Поэтому мы просим вас назвать только два слова.": "\"... дня творения...\".",
  "\"ТУЗ - он и в АФРИКЕ ТУЗ!\" - мотивировала выбор медицинской профессии для своего сына писательница Евгения Гинзбург. Какие два четырехбуквенных слова мы заменили словами \"ТУЗ\" и \"АФРИКА\"?": "Врач, зона.",
  "Одно из свидетельств вольнодумства Спинозы, приведшего впоследствии к его отлучению, запечатлено в произведении Рембрандта. О нарушении какой заповеди свидетельствует это произведение?": "\"Не сотвори кумира\".",
  "Людовик XVI был незаурядным механиком и изобретателем. Согласно легенде, свой вклад в известное устройство он мотивировал фразой: \"Разве у всех одинаковые шеи?\". Ответьте двумя словами, что изменил король в этом устройстве?": "Форму лезвия.",
  "Сергей Юрский, говоря о ряде современных телевизионных передач, сказал, что всё это уже сатирическая сторона нашей действительности и что осталось дождаться \"Литургии [пропуск]\" и \"Полостных операций [пропуск]\". Оба раза пропущены одни и те же два слова. Какие?": "\"... со звездами\".",
  "Шалости этих разнополых младенцев, у которых нет даже собственных имен, оказывают влияние на всю нашу планету. А называют их (с точностью до перевода) так же, как и жителей одного литературного города. Назовите любого из них - его или ее.": "Эль-Ниньо или Ла-Нинья.",
  "Ретроним - это термин, обозначающий объект, оригинальное название которого теперь используется для другого объекта либо обозначает оба объекта вместе. Например, \"жесткий диск\" - ибо до изобретения гибких дискет он назывался просто \"диском\". Или \"хоккей на траве\", раньше называвшийся просто \"хоккей\". В списке ретронимов, обнаруженном автором вопроса в Википедии, упомянут человек, родившийся в 1924 году. Напишите его имя и фамилию.": "Джордж Буш.",
  "Кстати, о ретронимах. В 1962 году в Швеции в одном из телевизионных выпусков новостей техники было объявлено, что зрители смогут добиться некоего эффекта, если натянут на ЭТО капроновый чулок. На самом же деле шведы смогли полноценно наслаждаться результатами подобного эффекта лишь восемь лет спустя. О каком эффекте идет речь?": "О цветном телевидении.",
  "ЕГО применения очень разнообразны: в Сингапуре с его помощью разнашивают новые ботинки, в США - шлифуют магнитные головки, записывающие информацию на жесткий диск. Однако всё это - новые, авангардные применения. А в стране, где ИМ пользуются давно и традиционно, для ЕГО правильного изготовления необходима, в частности, кисточка. Какими двумя словами мы называем этот процесс изготовления и применения?": "Чайная церемония.",
  "В опубликованном в 1985 году романе появился ОН, имеющий номер 0. От номера 1 его отличает только \"человечество\". Назовите фамилию автора этого романа.": "(Айзек) Азимов.",
  "Это фольклорное утверждение хорошо известно, а с учетом авторитетного мнения профессора Сергеева, его можно и уточнить: \"например, пармезана или чеддера\". Сформулируйте это авторитетное мнение двумя словами.": "Луна твердая.",
  "Один персонаж Фазиля Искандера утверждал, что курдючные бараны произошли от НИХ и потому должны обладать некой способностью, полезной для народного хозяйства. Назовите ИХ.": "Ящеры.",
  "Так на жаргоне современной германской армии называют большие серые наушники, используемые на стрельбищах. Так же зовут героя, \"родившегося\" почти 80 лет назад. Где можно увидеть памятник этому герою?": "В Диснейленде.",
  "Заполните два пропуска в лозунге из плаката Адольфа Страхова (рифмовка ААББ): Наша русская [пропуск 1] Смогла То, что западный [пропуск 2] Не смог.": "Мгла, смог.",
  "У Роха, жившего в XIV веке, были богатые родители. Когда родители умерли, Рох решил стать странствующим монахом, поэтому совершил некое действие. Назовите вид торговли, которому ныне покровительствует святой Рох.": "Торговля подержанными вещами.",
  "Одного из них итальянцы называют \"furioso\". Мать другого из них - известного актера - была большой поклонницей Вирджинии Вульф. Еще один появился в США примерно 170 лет назад. Назовите их всех одним словом.": "Орландо.",
  "Для чего \"Святому Николаю\" понадобились 70 ведер постного масла, 60 пудов топленого сала и 20 пудов расплавленной серы?": "Для спуска на воду.",
  "Исаак Иосифович Пастернак родился в 1862 году. В трехмесячном возрасте он тяжело заболел крупом и чуть не умер. Сразу после болезни у него появилось нечто новое, но официальным обладателем этого он стал много лет спустя. Назовите это новое абсолютно точно.": "Имя Леонид.",
  "В 1974 году в ходе работы над своим фильмом \"Дикая жизнь Гондваны\" режиссер Александр Згуриди вырезал оттуда ряд кадров. Как ни странно, эти вырезанные кадры видело гораздо больше людей, чем указанный фильм. Какую \"птицу\" мы привыкли слышать вместе с этим кадрами?": "\"Жаворонок\".",
  "[Ведущему: после пропуска сделать паузу и прочитать \"тире\".] Прослушайте отрывок из статьи Сергея Пальчиковского: \"Сериал \"Семнадцать мгновений весны\" дал нам новую [три слова пропущено] - продемонстрировал всем, что ОН не просто хороший актер\". Мы не просим заполнять пропуск, назовите ЕГО.": "(Ефим) Копелян.",
  "[Ведущему: при чтении вопроса кавычки в третьем предложении не упоминать!] Внимание, в вопросе есть замены! В ходе Второй мировой войны на Тихом океане американским ВМФ для обеспечения связи с филиппинскими партизанами были выделены \"Аргонавт\" и \"Единорог\". Задолго до этого, согласно известному источнику, \"Аргонавт\" был принят за единорога. Воспроизведите названия, которые мы заменили словами \"Аргонавт\" и \"Единорог\".": "\"Наутилус\", \"Нарвал\".",
  "Выступая в программе \"Семь сорок\" Израильского телевидения, пианист Александр Тартаковский сказал: \"Если в нотах стоит ремарка \"con amore\" (с любовью), то верно сыграть мелодию могут только итальянцы. Все остальные играют так, будто они...\". Закончите фразу одним словом.": "\"... женаты\".",
  "Подобные события сейчас происходят в среднем раз в две недели. Такое событие произошло, например, в 2004 году в провинция Хунан, когда умерла Ян Хуань-и, а также в 1972-м, в Квинсленде, когда скончался Альберт Беннетт. Считается, что еще одно из таких событий произошло в 1777 году в пещере на полуострове Корнуэлл, когда умерла жившая там Долли Пэнтрит и ОН. Назовите ЕГО абсолютно точно.": "Корнуэльский язык."
}