{
  "У каждого из них это была последняя книга, и у всех ее название состояло из четырех слов. Два последних были, соответственно: у Александра Дюма-отца - \"Александра Дюма\", у Рекса Стаута - \"Ниро Вульфа\", у Жоржа Сименона - \"мадам Мегрэ\". Назовите два первых слова названия.": "\"Поваренная книга\".",
  "Его звали Эгон Штайнер. Его расстреляли в 1946 г., хотя он считал, что он невиновен: по приказу начальства он всего лишь соблюдал порядок на своем участке работы - заводил в \"вошебойку\" людей, закрывал двери и открывал баллоны со спецсмесью. Так почему же его расстреляли?": "На жаргоне \"вошебойка\" - это газовая камера. Он убил более 100.000 человек.",
  "Что для генетика хорошо, а для шахтера тяжело?": "Порода.",
  "Вначале он просто жил, потом он отомстил, потом спас мир, потом был нужен ему, потом его выдвинули в президенты, а после всех этих событий он родился и его призвали в армию. Как его зовут?": "Джим Боливар ди Гиз.",
  "И.В.Сталин, Дуайт Эйзенхауэр, Бэрнард Лоу Монтгомери, Роля Жимерский. Что объединяет этих людей?": "Все они награждены орденом \"Победы\".",
  "Ее привезли на Всемирную выставку кошек из Москвы и жюри, несмотря на ее отменный экстерьер, долго не решалось ее выставить, поскольку она была единственным представителем своей породы. Какой?": "Сиамской.",
  "Их девизом является фраза \"Вашими делами пусть правят любовь и добрая воля\". А кто был их идеологом?": "Баден-Пауэлл.",
  "Иисус Христос считал, что этот род можно изгнать постом и молитвами. Какой род?": "Бесовский.",
  "В Библии весьма часто упоминается о том, что Иисус удалялся в безлюдное место. А что он там делал?": "Молился.",
  "Статистика утверждает, что он знает 12 видов жвачки, 15 марок автомобилей, 17 пород собак, а также двух ученых - Менделеева и Ломоносова. Кто же этот знаток?": "Средний школьник.",
  "Итальянский модельер Джорджо Армани считает, что истинная элегантность в одежде заключается не в том, чтобы бросаться в глаза. А в чем?": "Чтобы остаться в памяти.",
  "Английские полисмены считают, что лошадь при разгоне демонстрации имеет огромное преимущество перед автомобилем. Почему?": "Лошадь нельзя перевернуть.",
  "Знаток римской культуры, нюрнбергский врач Густав Бжоменредер писал: \"Их изобретение для искусства означает примерно то, что изобретение книгопечатания - для науки, или пороха - для военного искусства\". Назовите эти изобретения, если искусное владение первым, зачастую, позволяет уменьшить необходимость второго.": "Вилка и салфетка.",
  "Его отца звали так же, как и его, он умер бездетным, но, судя по всему, имел довольно много побочных связей, а старший из его внебрачных детей родился, когда ему было всего семь лет, что доказывает безосновательность того, что его считают их отцом. Но по отношению к нему очень часто допускают еще одну ошибку. Какую?": "Шмидт был не лейтенантом, а капитаном второго ранга.",
  "Подобные объявления можно зачастую услышать у нас, а в Берлине на железнодорожном вокзале оно повторялось каждый день в течение 48 лет, начиная с 1945 г. Как вы уже догадались, речь идет об отмене рейса. Какого?": "Берлин-Кенигсберг.",
  "Почему в XIX веке в русских домах предпочитали держать канареек, а не, к примеру, дроздов, которые и поют-то лучше?": "Канарейки очень чувствительны к угарному газу.",
  "В начале этого века в одном из американских городков появились четверо портных. Вывеска первого из них гласила: \"Лучший портной на Земле\", второго - \"Лучший портной в Солнечной системе\", третьего - \"Лучший портной во Вселенной\". А что было на вывеске четвертого?": "\"Лучший портной на этой улице\".",
  "Как называют недоросля, который начисто лишен того, что у взрослых особей служит предметом любви гурманов разных национальностей, особенно французов?": "Головастик.",
  "Что общего у Теккерея, Киплинга и Вишванатана Ананда?": "Все они родились в Индии.",
  "Какое почтенное семейство, владевшее гостиницей на Дуврском шоссе, дало имя типу, наводившему в одном из классических фильмов об охотниках за сердцем Марии Старцевой ужас на целый пионерлагерь?": "Хулигэн (Хулиган).",
  "Сейчас наша игра - заседание. А что бы вы сделали, если бы я назвал ее симпозиумом, дабы ваше положение соответствовало этому названию?": "Легли бы на пол.",
  "По словам Джорджа Оруэлла, на создание знаменитого равенства \"2x2=5\" его подвиг очень известный и в какой-то степени аналогичный советский лозунг. Назовите его.": "\"Пятилетку в четыре года\".",
  "Всем известно выражение \"тютелька в тютельку\", то есть очень и очень точно. А что же такое \"тютелька\"?": "Старинная русская мера массы вначале алмазов, а затем и других драгоценных камней.",
  "Выражения \"собачий холод\", \"собачье настроение\" носят негативный характер, а каким \"собачьим дням\" радовался каждый из нас?": "Каникулам.",
  "Каким словом можно назвать и одного из друзей Вергилия и Горация, и спонсоров нашей команды?": "Меценат.",
  "На урановых рудниках рабочие пьют Кагор, на ткацких фабриках - молоко. А где и зачем рабочие пьют касторку?": "На алмазных копях, чтобы не воровали алмазы.",
  "В ряду многочисленных латиноамериканских конфликтов особняком стоит разгоревшийся весной 1969 г. между Гондурасом и Сальвадором. А почему?": "Он возник из-за результата отборочного матча ЧМ по футболу между сборными этих стран.",
  "Исследовав ее, микрохирурги Курте и Гриппо поставили диагноз: атрофия правой половины тела, доктор Бент Кристиансон считал, что парализовано только лицо, а доктор Никамура обнаружил у нее астму. Когда же в 1961 г. Лео Валла с помощью сложных приспособлений повернул ее, он решил, что она - монголка. А как ее зовут?": "Мона Лиза Джоконда.",
  "Начало этому положила коллекция некоего купца Гоукоовского, потом к ней добавились коллекции Кроза, Уолпола, Жозефины Богарне, Строгановых, Юсуповых, Шуваловых и Кушелевская галерея. А как это называется сейчас?": "Государственный Эрмитаж.",
  "В 16 в. - Троицкая, в 17 в. - Пожар, в 18 в. - Торговая. А сейчас?": "Красная площадь в Москве.",
  "В 30-х годах нашего века газета \"Известия\" поместила на своих страницах краткие сведения о Порфирии Ивановиче Полторабатько, Николае Васильевече Около-Кулаке, Михаиле Давыдовиче Банде и Павле Никифоровиче Пуделе. В связи с чем им было оказано такое внимание?": "Они решили поменять фамилию.",
  "По мнению кандидата географических наук Г.А.Галкина, их у реки Кубань 296, у Черного моря - 269, а у Азовского - 240. Чего?": "Названий.",
  "Я точно знаю и уверен, что на Земле сейчас есть город, в котором, скорее всего, и сейчас живут Робинзон Крузо, Иван Грозный, Дмитрий Пожарский, Анна Каренина и Александр Чацкий. Назовите этот город.": "Москва.",
  "В этом здании 1050 залов и 1786 дверей, 1945 окон и 117 лестниц. Как вы понимаете, оно имеет громадные размеры. А кто, судя по названию, мог бы в нем жить?": "Отшельник.",
  "Каждый писатель, хотя бы втайне, мечтает быть им, и каждый год один из них им становится. В этом ряду особняком стоят Борис Пастернак и Жан-Поль Сартр, причем Пастернак - не по своей воле. В чем же их отличие?": "Они смогли отказаться от Нобелевской премии по литературе.",
  "Марк Твен говорил: \"Жить нужно так, чтобы в день вашей смерти был огорчен даже...\". Кто?": "Владелец похоронного бюро.",
  "В 1933 - Иван, в 1958 - Борис, в 1965 - Михаил, в 1970 - Александр. А кто в 1987?": "Иосиф (Бродский).",
  "О.Уайльд писал: \"Несчастье каждой девушки в том, что она рано или поздно становится похожей на...\". На кого?": "На собственную мать.",
  "Долгое время мы убеждали всех в необходимости соединения пролетариата всех стран, а жители какой страны, получая в магазине сдачу, удостоверяются в набожности своих сограждан?": "США.",
  "По мнению экспертов ЮНЕСКО, ее олицетворяет любовь: в 18 в. - бедной Лизы, в 19 в. - Наташи Ростовой. А чья любовь в 20 в. служит ее олицетворением?": "Маргариты.",
  "До конца 19 в. жителям английской глубинки ни к чему было знать точное время, и они пользовались довольно неточными часами - солнечными и механическими, которые ставились по солнечным, а значит, тоже были неточны. Назовите изобретение, заставившее всех их пользоваться хронометрами.": "Железные дороги.",
  "Каникулы бывают разные - зимние или летние. А еще бывают римские. Что значит \"устроить римские каникулы Юрию Хайчину\"?": "Повеселиться за его счет.",
  "Шеф корпуса жандармов генерал Дубельт слыл человеком образованным и остроумным, и, несмотря на то, что зачастую имел неприятности с бухгалтерией, упорно выплачивал своим осведомителям суммы, кратные одному числу. Какому?": "30.",
  "Что нужно выбросить оратору для того, чтобы стать фейерверкером?": "Текст выступления.",
  "Полвека тому назад миллионы людей носили это на шапке, на спине, на груди и на колене, а сейчас это чаще всего можно встретить на автомобилях. Кто эти люди?": "Заключенные.",
  "Кто разбудил Марка Манлия, человека, спасшего Капитолий?": "Гуси.",
  "Пять лет, с 1909 по 1914 годы, в Париже проводились выступления русских и западноевропейских балетных трупп, название которых стало символом высокопрофессионально организованных гастролей. Воспроизведите его.": "Дягилевские сезоны.",
  "Эта газета была основана в 1854 г. в Париже как сатирическое издание; начиная с 1866 г. это популярная газета консервативного направления, носящая имя одного из героев Бомарше. Какое?": "\"Фигаро\".",
  "Это и потребность быть деспотом в сердечных делах, и перемежающаяся болезнь, и зеленоглазый демон, которого нельзя заклясть. А один всеми уважаемый представитель одного всеми уважаемого народа Африки, обуреваемый этим, задал своей возлюбленной всемирно известный риторический вопрос. Какой?": "Молилась ли ты на ночь, Дездемона?",
  "Этот нормандец высадился в 1066 г. на побережье Англии, разгромил при Гастингсе сакского короля Гарольда и стал королем Англии. Как его звали?": "Вильгельм Завоеватель.",
  "Кало Дусе, Пакен - эти люди были известны в Париже в начале 20 в., и, можно сказать, что Париж стал тем, чем он есть, именно благодаря им. А кто эти люди, если их знаменитой коллегой была женщина, у которой из всех ее попыток лучшей была пятая?": "Модельеры.",
  "В средневековой школе, кроме обязательной теологии, изучали еще квадривиум и тривиум. А сколько наук изучали всего?": "Восемь.",
  "В древнегреческой мифологии кара за этот поступок была различна: Данаиды должны были наполнять бездонную бочку, а Иксион был навечно прикован к вращающемуся огненному кольцу. А за что?": "За убийство.",
  "В Москве их около двадцати; прочитав их сокращенное название, человек несведущий может решить, что они имеют отношение к оккультным наукам, а два самых известных имеют в названии сведения соответственно о своем хозяине и месторасположении. В Париже их названия звучат интереснее и привлекательнее: \"Галерея Лафайета Тати\", \"Бон-Марше\", \"Труа-Картье\". О чем идет речь?": "Об универмагах.",
  "Сейчас это есть практически везде, и почти повсеместно это платно, несмотря на то, что, судя по названию, это может посетить любой человек. Впервые это появилось в Париже по предложению префекта Сены Клода-Филибера Рамбюто, но об этом и не мечтал Людовик XIV. Что это?": "Общественный туалет.",
  "Этот предмет есть у каждого работника донецкого АО \"Норд\", и каждый работник по отношению к нему должен соблюдать следующие правила: беречь от попадания прямых солнечных лучей, кислот, щелочей, горячей воды и пара, не держать вблизи отопительных и нагревательных приборов, не подвергать механическим нагрузкам на изгиб и излом и не загружать в стиральную машину вместе с рабочей одеждой. Что это?": "Пропуск на территорию завода.",
  "В Бразилии была весьма популярна серия комиксов о приключениях Сенниньи, выпускаемых фирмой А.С.Промоушенс. А чем он занимался, если двух его главных соперников-конкурентов звали Простильо и Мансилья?": "Автогонками.",
  "Россия - Аляску, а Франция?": "Луизиану.",
  "Негативная героиня советского мультфильма, в котором положительные герои вначале пытались восстановить генеалогическое древо одного из них, а затем занимались жилищным строительством, собирали металлолом и пытались вступить во Всесоюзную пионерскую организацию, своим именем обязана складному цилиндру. Как ее зовут?": "Шапокляк.",
  "Все мы знаем о нем и удивительных приключениях первых 56 лет его жизни, некоторым известны и его дальнейшие похождения, но никто не знает о его серьезных размышлениях. А как звали его лучшего друга и помощника?": "Пятница.",
  "Что можно получить, собрав воедино медведей и пантер, акул и утят, королей и сенаторов, нефтяников и китобоев, звезд и дьяволов?": "НХЛ США.",
  "В анкетах компании Белл, включающих самые употребляемые в разговорах слова, среди воинских званий всегда лидировали два: генерал и рядовой. А в 1967 г. первое место с огромным отрывом занял сержант. Назовите его фамилию.": "Пеппер.",
  "Во время предвыборной президентской компании Рузвельта одним из его преимуществ было то, что он был \"мокрым кандидатом\". Что это значит?": "Он выступал против \"сухого\" закона.",
  "В 19 в. в России, во время первых показательных поездок паровозов, одна дама кричала: \"Не поедет! Не поедет!\". Когда же паровоз тронулся, она на секунду замолчала, а потом принялась кричать с новой силой. Что же она кричала?": "\"Не остановится!\".",
  "О скупых людях говорят, что они и жену похоронили бы на даче, чтобы сэкономить... На чем?": "На удобрениях.",
  "Говоря \"он - шофер\", мы даже не подозреваем, что во Франции 18 века эта фраза звучала достаточным основанием для казни. Почему?": "\"Шоффер\" (фр.) - кочегар. Так называли преступников, которые, чтобы добиться своего, поджигали жертвам руки и ноги.",
  "Все мы хотя бы раз ели яичницу. Уверен, что не только ели, а и слышали один из более чем 1000 ее вариантов. А как сейчас называется то, что первоначально называлось \"Яичница\"?": "\"Yesterday\".",
  "В Греции - \"Гимн Свободе\", в Англии - \"Боже, храни короля\", в Японии - \"Кимигайо\". А на Украине?": "\"Ще не вмерла Украина\".",
  "Назовите одним словом: буферки, грушевки, думки, коврики, краснощековки, кузнецы, медведи, лежебоки, моржовки, мотыльки, уралки и шелковки.": "Банкноты - и только банкноты!",
  "В 1984 г. в Аргентине была разоблачена шайка фальшивомонетчиков, которых подвела любовь к реализму: они считали, что у Свободы, как и у всякой женщины, их пять, а не шесть. Чего?": "Пальцев на каждой руке и ноге.",
  "Сейчас почти повсеместно они являются прямоугольными бумагами, а при стабильности еще и металлическими кружками. Ранее их функцию исполняли раковины, колеса, перец и многое другое. По мнению многих, самыми оригинальными они были в 19 в. на Аляске. А какими они были там?": "Кожаными.",
  "В 1993 г. в Норвегии был проведен конкурс на самый оригинальный способ разведения огня без спичек. Хотя не было предусмотрено материальных призов, в конкурсе приняло участие более 100.000 человек. А что мог сделать его победитель?": "Зажечь Олимпийский огонь в Лиллехаммере.",
  "Во всех изданиях Британской энциклопедии, начиная с 1908 г., присутствует так называемая \"королевская ошибка\". А в какой статье?": "Марафон.",
  "Назовите самый популярный шлягер Шопена, который рано или поздно будет исполнен и в вашу честь.": "Дунайские волны (Похоронный марш).",
  "Кому был поставлен самый расплывчатый медицинский диагноз и как он звучал?": "Буратино, \"Больной либо жив, либо мертв\".",
  "Она живет в маленьком городке Сент-Мэри-Мид, тратя свое время на вязание, садоводство и то, что она называет наблюдением. Как ее зовут?": "Мисс Джейн Марпл.",
  "Новая - Токио, а старая?": "Киото.",
  "У японцев - Китанофудзи или Тайхо. А у русских?": "Илья Муромец (богатырь).",
  "Мыло, шампунь, салфетки, пепельница с названием отеля, содержимое бара, плечики для одежды и рожок для обуви. Все это зачастую пытается изъять из отеля одна из категорий постояльцев. Какая именно?": "Русские туристы.",
  "Японка, желающая овладеть этой профессией, должна изучить искусство застольной беседы, знать чайную церемонию, уметь играть на лютне, сочинять стихи и владеть церемонией прощания. Что это за профессия?": "Гейша.",
  "В пятидесятых годах нашего века секретное КБ, занимавшееся проектом атомохода \"Ленин\", в день ВМФ получило своеобразный подарок от посольства США. Какой?": "Макет атомохода \"Ленин\".",
  "Поляки в подобных случаях говорят: \"Матка босха Ченстоховска\", немцы - \"Готт им химмель\", мусульмане - \"Нет Бога, кроме Аллаха, и Магомет - пророк его\". А что говорят русские?": "\"Господи Боже мой\".",
  "С середины 70-х годов нашего века о нем говорили, что, судя по всему, его лечение поставлено так, что он не может умереть, даже если очень захочет. Однако он все-таки умер. В каком году?": "В 1982 г.",
  "В Германии - \"гутен морген\", в Англии - \"гуд монинг\", в Японии - \"нио зимо норио се\". А на Украине?": "\"Доброго ранку\".",
  "Кого в Японии называют \"умеющим нападать и защищаться\"?": "Ниндзя.",
  "Покровителем всех моряков считается Святой Николай, а военные моряки в некоторых ситуациях предпочитают обращаться к Святой Варваре. Чему же покровительствует она?": "Морскому оружию.",
  "У нас в их наименовании чувствуется многовариантность - М, А, Щ, Л, С, К. Немцы, любящие порядок во всем, используют для этого лишь одну букву - U. А что же так именуют?": "Подводные лодки.",
  "По мнению многих военных историков, США, распродав после окончания второй мировой войны свои дизельные подводные лодки, убили одним выстрелом двух зайцев: сорвали солидный куш и... Что?": "Удачно продали металлолом.",
  "Мы говорим: \"Своя рубашка ближе к телу\", а подводники предпочитают иметь ближе к телу корпус, но не простой. А какой?": "Прочный.",
  "Во флоте - оставить на дне свой якорь или пустить шапку дыма, а у подводников - потерять аварийный буй. Какое понятие означают эти фразы?": "Оплошать.",
  "Готов поспорить, что каждый моряк имеет свое собственное средство от этой болезни, а врачи лучшим считают дедалон. Какая это болезнь?": "Морская.",
  "Во многих американских тюрьмах висит плакат: \"Даже если ты пробьешь головой стену, то...\". Продолжите фразу.": "\"... что ты будешь делать в соседней камере?\".",
  "О чем идет речь, если, по мнению некоторых, у нее змеиная голова, крылоподобная рубка на сомовьей спине и акулий хвост?": "О подводной лодке.",
  "О военных, горячо преданных своему делу, говорят, что они стали бы выращивать розы разве что для... Чего?": "Для своего надгробного венка.",
  "Некоторые считают, что женщины гораздо хуже гангстеров. Вспомнив знаменитое гангстерско-налетное требование \"Кошелек или жизнь!\", произнесите его так, как, по мнению Марка Твена, его может произнести любая женщина любому мужчине.": "\"И кошелек, и жизнь\".",
  "Однажды Марка Твена спросили, чем женщина отличается от газеты? Он попросил произвести некоторые действия: разрежьте газету и посмотрите на нее глазами женщины, а затем мысленно проделайте наоборот подобную операцию и сделайте вывод. Воспроизведите этот вывод.": "Разрезанная на куски газета неинтересна женщине, а разрезанная на куски женщина - находка для любой газеты.",
  "Кто пьет из чаши Гигиеи, дочери Эскулапа?": "Змея.",
  "Одна дама обратилась к \"компьютерной свахе\" со списком требований к своему будущему мужу, выглядевшим так: он должен быть вежливым, иметь разносторонние интересы, рассказывать мне забавные истории, разъяснять мне международное положение и никогда меня не перебивать. В результате дама получила весьма оригинальный ответ. Какой?": "\"Купите телевизор\".",
  "На следующий день после того, как Иву Сен-Лорану запретили использовать в названии духов слово \"Шампань\", являющееся ключевым в рекламе вин, в газетах появилась реклама духов с пробелом вместо названия и припиской: \"Если женщина хочет хорошие духи, то...\". То что?": "\"... какая разница, как они называются\".",
  "Что едят на \"сухих именинах\"?": "Остатки с праздничного стола. Тур: Вторая сотня",
  "Города - Новгород и Владимир, прилагательные - Белая и Малая. Назовите существительное, объединяющее все это.": "Русь.",
  "По мнению О.Генри, самым непредсказуемым в мире является не сама жизнь, а одна из ее характеристик. Какая?": "Продолжительность.",
  "Учитывая их извечный антагонизм, скажите, что, по мнению Р.Киплинга, следует из того, что Запад есть Запад, а Восток есть Восток?": "То, что вместе они никогда не сойдутся.",
  "А.И.Солженицын писал, что из всех писателей по фамилии Толстой есть один, который, будь он чуть посовестливей, не посмел бы этой фамилией и подписываться. Назовите его имя-отчество.": "Алексей Николаевич.",
  "Назовите одним словом то, что В.Даль определяет как внутреннее достоинство человека, нравственность, доблесть и честность, благородство души и чистую совесть.": "Честь.",
  "Кого готовят в Рязани, неподалеку от собора Бориса и Глеба, в здании духовной семинарии на улице имени анархиста Каляева?": "Десантников.",
  "Льва Андреевича Поленова, морского офицера и двоюродного племянника знаменитого художника, преподавателя цикла морской практики в Санкт-Петербургском Высшем Военно-Морском Училище, друзья в шутку называли \"застрельщиком революции\". А почему?": "Он был вахтенным офицером и дал разрешение на знаменитый выстрел \"Авроры\".",
  "Художники Боголюбов и Верещагин, писатель Станкевич, композитор Римский-Корсаков. Все они - выпускники одного и того же учебного заведения. Какого?": "Гардемаринского корпуса.",
  "Что можно и нужно делать при обмороке, но ни в коем случае нельзя делать при пожаре?": "Открывать окно.",
  "До революции в армии бытовала поговорка о том, что морской офицер отличается от сухопутного на один сантиметр. Что же это за сантиметр?": "Тот, на который выглядывает из рукава мундира манжета рубашки.",
  "Во времена Николая I каждый год 1 января в Зимнем дворце давался бал, называемый придворными \"балом фальшивых камней\". Кого приглашали на этот бал?": "Всех желающих.",
  "В 1789 г. - чертова дюжина, в 1865 г. - четверть гросса. А в 1985 г.?": "50 (штаты США).",
  "Этот город имеет много и литературных, и жаргонных прозвищ. Например, О.Генри назвал его \"Багдад-на-подземке\", мы же более знакомы с другим его прозвищем, данным ему одним из друзей Шаляпина. Как он его назвал?": "Город Желтого Дьявола.",
  "По мнению Достоевского, чтобы было куда подниматься, нужно дойти... Куда?": "До самого низа.",
  "Назовите самое известное произведение Фредерика Огюста Бартольди, которое в США запрещено изображать на пивных кружках, собачьих ошейниках, кошачьей еде и крышках унитазов.": "Статуя Свободы.",
  "Первый - Флиндерс-Парк, четвертый - Флэшинг-Мидоу. Назовите самые известные - второй и третий.": "Ролан-Гаррос и Уимблдон.",
  "Он был открыт в 1722 г. в первое воскресенье после весеннего полнолуния голландцем Якобом Роггевеном. А как называли его туземцы?": "Рапа-Нуи.",
  "Индейцы племени гважажара, отправляясь на тропу войны, выкапывали из земли топоры своих предков. \"Они не заржавеют\", - утверждают индейцы. А почему?": "Они сделаны из камня.",
  "В экспозиции Никсоновской библиотеки-музея хранится пистолет с семью серебряными пулями - подарок одного из некоронованных королей Америки. Этот король родился в Мемфисе, работал шофером, служил в ФРГ, мечтал стать полицейским и отлично умел \"крутиться и вращаться\". Как его звали?": "Элвис Пресли.",
  "Гриоты - это странствующие певцы-сказители в землях южнее Сахары, а их песни очень достоверны. Зная об этом, скажите, что в Мали и Нигере было создано на их основе?": "Учебники истории.",
  "Англичане и скандинавы любят их мясо, японцы и китайцы - еще и плавники, последние же используют в медицинских целях ту их часть, которая принесла известность Питеру Бенчли. А кто же является таким многофункциональным объектом?": "Акулы.",
  "Назовите две самые длинные минуты в футбольном матче.": "45-я и 90-я.",
  "В 1992 г. общественный трибунал г.Осака, судя по всему, в честь 500-летия со дня преступления, рассмотрел его дело и вынес приговор: 50 лет чистки дорог Латинской Америки за убийство, грабеж и еще семь видов преступлений. Когда приговор был зачитан, латиноамериканцы сочли приговор очень мягким. А как зовут этого закоренелого преступника?": "Христофор Колумб.",
  "Внимание! Логические пары: кенгуру - Хавьер Сотомайор (Куба), леопард - Майк Пауэлл (США). А кто тогда соответствует дельфину?": "Сергей Бубка (Украина).",
  "Что парагваец скажет о человеке, у которого в горшочек из сушеной тыквы с настоем падуба - напитком мате - воткнута не простая, а серебряная бомбилья?": "У него сегодня праздник.",
  "В 1993 г. в Токио на презентации \"Алмазной коллекции-93\" был продемонстрирован веер длиной 32 и шириной 17 см. Он был украшен более чем полутора тысячами бриллиантов общей массой в 175 карат, отличался редкой красотой и стоил 760 тыс. долларов. По общему мнению, у него есть только один конструктивный недостаток. Какой?": "Им нельзя обмахиваться.",
  "Один из индийских заповедников - Нагорахоле - занят проблемами жизни быка-гаура. Зная об этом, скажите, кого местные жители называют \"почтенными рогоносцами\"?": "Зоологов.",
  "Польский философ и шахматист Яцек Филек изобрел разновидность шахмат, в которой для победы необходимо поставить не один, а два мата. Почему?": "Партию разыгрывают трое.",
  "В 1992 г. в Каире было сделано открытие, которое совершило бы переворот в египтологии: было найдено 528 мумий фараонов и членов их семей. Однако переворота не произошло - помешало этому то, что их нашли не там, где искали. А где?": "В морге университета.",
  "В здании Парижского уголовного суда висит таблица-объявление: \"Вы можете давать показания на всех языках мира, кроме языка басков\". Чем же вызвана подобная дискриминация?": "В Париже нет ни одного переводчика с баскского языка.",
  "Фонд Национального наследия этой страны выплачивает среди прочих пособия для Эмилио Россада, пуэрториканца, вырезающего из дерева петухов, Моуда Кэгга, сказителя из племени оджибуэев, или для Авэдиса Хагобяна, играющего на народном армянском инструменте \"уд\". Что это за страна?": "США.",
  "Этот робот похож на знаменитого диснеевского олененка Бэмби. Он очень часто выбегает на придорожную лужайку к самому шоссе, неторопливо поворачивает голову, щиплет траву и виляет хвостом. Все это он делает, исполняя свои служебные обязанности. Чем же он служит?": "Приманкой для браконьеров.",
  "Что общего у храма Василия Блаженного для России и у первой бензоколонки, старой телефонной будки и первого салуна для США?": "Все они являются национальным культурным достоянием.",
  "В свой первый рейс он отправился в 1883 г. из Лондона в Стамбул и делал это до 1977 г. три раза в неделю; после четырех лет простоя он семь лет курсировал до Будапешта, а в последние четыре года он раз в неделю идет до Венеции. А что произошло бы, по мнению миссис Миллер, если бы в нем появился усатый бельгиец?": "Убийство.",
  "Генерал Бхавани Сингх, живущий в Джайпуре, тщательно следит за исполнением этих требований: в трех километрах от его замка не должно находиться ни одного строения, его должны охранять 200 человек, а жители окрестных деревень должны видеть лицо генерала только на фотографиях в музее. Мотивирует он эти требования тем, что является последним из... Из кого?": "Из магараджей.",
  "Здесь Джозеф Конрад написал повесть \"Тайфун\" и начало романа \"Лорд Джим\", о ней вспоминал в рассказе \"Провидение\" Редьярд Киплинг, а в рассказе \"Дождь\" - У.С.Моэм. О чем идет речь, если там гостем себя почувствовать может каждый?": "О гостинице.",
  "У арабов это - только \"ноль\". А у нас?": "Любая цифра (по-арабски \"шиффра\" - \"0\").",
  "Как ни странно, среди рыбаков южноиндийского штата Керала практически нет индуистов, а преобладают католики. Почему?": "Индуизм запрещает убивать живые существа.",
  "В 1959 г. на Галапагосских островах был открыт национальный парк по охране неких животных. Если вы вспомните символ долголетия и прочности царского престола в России или переведете с испанского языка слово \"галапаго\", то ответите на вопрос, что это за животные?": "Черепахи.",
  "Сестра Стефания из монастыря в Кастелламаре-ди-Стебия очень любит футбол, а поэтому очень сожалеет, что никогда не сможет полюбоваться игрой Диего Марадоны не по телевизору, а живьем на стадионе. Почему?": "Монахиням запрещено появляться на стадионе во время матча.",
  "Тысячи бразильских крестьян, пользующихся ими, считают, что у них есть, как минимум, два преимущества: их продают в аптеке без рецепта и они дешевле. А кто рекомендует эти лекарства?": "Ветеринар.",
  "В 1940 г. японская газета \"Кокумин\", публикуя заметку о германо-франкских отношениях, назвала их так, как сейчас их называют все. А как?": "Странная война.",
  "Возможно, в 1765 г. Сенат России принял много указов о сельском хозяйстве, но в историю вошел только один. Какой?": "О разведении картофеля.",
  "Несмотря на то, что использовались они, начиная с 15 в., для их изготовления использовались медь и чугун, первая изготовленная современным способом появилась в России в 1860 г., блестяще прошла все испытания и более 4000 раз подвергалась \"баненью\". Кто она?": "Пушка (первая стальная).",
  "Впервые в России проект подобного бака был выдвинут в 1911 г. сыном Д.И.Менделеева, а впервые действующим он стал в 1920 г. под названием \"Борец за свободу - товарищ Ленин\". Самые известные из баков - 28-й, 34-й, 35-й, 62-й и 72-й. Что это за баки?": "Танки.",
  "В сентябре 1920 г. на Сормовском заводе инженеры Хрулев и Салтанов, используя мотор \"АМО\" в 30 лошадиных сил и 5 тонн стали, по приказу Ленина увековечили его образ как борца за свободу в виде... Чего?": "Танка.",
  "В 1838 г. в Петербурге был введен в эксплуатацию созданный по проекту академика Якобсона уникальный трамвай на гальванических элементах, курсировавший, правда, всего лишь по одной магистрали. Назовите ее.": "Река Нева.",
  "Считается, что изобретать - дело заурядное и ненужное, однако в 1800 г. крепостной Ефим Артамонов преодолел 2000 верст от Урала до Петербурга, дабы похвастаться своим изобретением перед Александром I. Что же он изобрел?": "Велосипед.",
  "Первая подобная фабрика была построена в 16 в. в селе Вантеевка под Москвой, а так как вплоть до 19 в. основным сырьем служило тряпье, то по приказу Петра I жители окрестных деревень были обложены \"тряпичным\" натуральным налогом. На что же шло это тряпье?": "На бумагу.",
  "В 1564 г. в России появился \"Апостол\", а послужили этому деяния двух почтенных мужей: Петра Мстиславца и... Кого?": "Ивана Федорова.",
  "Все книги, изданные в России до 1708 г., имеют характерную особенность, делающую затруднительным их чтение для нас. Какую?": "Они напечатаны древнеславянским шрифтом.",
  "В 1708 г. по приказу Петра I чертежник-рисовальщик Куленбах и мастера-словолитцы Ефремов, Александров и Петров совершили революцию в книгопечатании, создав новый шрифт. Какой?": "Русский (современного русского языка).",
  "Этот клуб был организован в 1853 г. в Петербурге и просуществовал целых семь лет. Его секретарем был известный теоретик Яниш, а среди завсегдатаев числились Тургенев, Лев Толстой, Яков Полонский и Иван Панаев. Как назывался этот клуб?": "Шахматный.",
  "Первые \"Куранты\" появились по приказу царя Алексея Михайловича не позднее 1621 г. и имели одно громадное отличие от всех других русских курантов. Какое?": "Они были рукописными (это первая русская газета).",
  "После Октябрьской революции с этой книгой ознакомился каждый житель СССР и ее тираж превысил сотни миллионов экземпляров, а первый был напечатан в 1642 г. сыном подьячего В.Ф.Буревым-Протопоповым. Что это за книга?": "Букварь.",
  "Атмосфера, барометр, воздушный насос, вязкость, оптика, кристаллизация, электрический, материя, эфир - слова. Холмогоры - родина. А человек?": "М.В.Ломоносов.",
  "Газета \"Ведомости\", издававшаяся по приказу Петра I в 1703 г., была равна 2/3 газеты \"Труд\" в 1989 г. По чему?": "По цене (2 и 3 коп.).",
  "Что называют \"апокрифированным в древность болонским правом\"?": "Римское право.",
  "Назовите автора самых популярных таблиц в мире.": "Пифагор.",
  "В 1714 г. под Петрозаводском был открыт первый в России курорт минеральных вод, названный Петром I \"Марциальными водами\". В честь кого?": "Бога войны Марса.",
  "Старейшие из них хранятся в Швеции и имеют вид узких досок с загнутыми вверх краями. Что же это такое?": "Лыжи.",
  "Первые из них появились в Петербурге в 1880 г., а в 1886 г. в Москве можно было встретить человека с окладистой белой бородой, прогуливавшегося верхом на нем. Как звали этого человека?": "Л.Н.Толстой.",
  "Адъютант Михаила Кутузова, известный своей храбростью Александр Дуров, помимо всего был еще и даровитым литератором, но все же известность получил благодаря другому факту своей биографии. Какому?": "Это была первая русская женщина-офицер Надежда Дурова.",
  "Она бывает перпендикулярной только ночью; утром отклоняется на 15 см на запад, днем - на 10 см на север, а вечером - на 7 см на восток. При температуре +10 градусов она короче на 17 см. Где находится столь непостоянное сооружение?": "В Париже.",
  "Впервые это использовал в 13 в. Роджер Бэкон, но в историю это вошло благодаря другому физику, жившему в 16 в., чьим именем это тогда и назвали. Что же?": "Галилеева труба - телескоп.",
  "В 1826 г., найдя способ закрепления изображения с помощью лакирования покрытой серебром медной пластинки, француз Жозеф Нисефор Ньепс смог получить то, для чего сейчас достаточно нажать кнопку. Что?": "Фотографию.",
  "К их созданию людей побудил звук, производимый охотничьим луком при спуске тетивы. Первыми из них были арфовидные, затем появились тамбуровидные, а в 6 в. были уже и ящикообразные. О чем идет речь?": "О струнных музыкальных инструментах.",
  "В 1840 г. в России для изготовления такого портрета человек должен был сидеть неподвижно целых 20 минут, а сейчас, как ни странно, этот вид считается одним из самых быстрых. Что это за искусство?": "Фотография.",
  "Первый из них появился во 2 в. до н.э. в Египте, а автор его - Герон Александрийский. Его потомки в странах со стабильной экономикой действуют и поныне, только вторым ингредиентом вместо святости стала двуокись углерода. Назовите первый ингредиент.": "Вода.",
  "Папирус Присса, начинающийся словами: \"К несчастью, мир сейчас не таков, каким был раньше. Всякий хочет писать книги, а дети не слушаются родителей\", также известен и благодаря одной из своих характеристик. Какой?": "Возрасту (он самый старый из найденных).",
  "Он считается самым древним в Европе и появился в 1219 г., а представляет собой белый крест на красном поле. Назовите его родину.": "Дания.",
  "Впервые этот инструмент появился на островах Тихого океана и делался из рыбьей, чаще всего из акульей, кожи, а применялся чаще всего для полировки дерева и мрамора. Кое-где его и сейчас используют в таком \"кожаном\" виде. А как его называем мы?": "Напильник.",
  "Вторым Кашгарию исследовал Чокан Валиханов. А первым?": "Марко Поло.",
  "Два самых древних музыкальных инструмента пришли к нам из Древнего Египта. Назовите второй, если один из них - арфа?": "Флейта.",
  "Во время раскопок в Шумере, как предполагают, было найдено самое древнее произведение искусства, имеющее возраст 7000 лет. А к какому жанру оно относилось?": "К музыкальному.",
  "В 1956 г. в городе Солсбери были остановлены и отправлены в ремонт часы Кафедрального собора. Несмотря на этот факт, эти часы считаются самыми-самыми в мире. Какими, если ремонт был первым за 570 лет?": "Древними.",
  "Эта древнейшая мера длины, по некоторым указаниям, использовалась для измерения высоты деревьев еще 9000 лет назад. Длина же ее, несмотря на акселерацию, составляет 45 см. Как она называется?": "Локоть.",
  "Марко Поло, пытаясь описать несметные богатства Востока, ввел в обиход слово, имеющее русский эквивалент \"тысячища\". А как оно звучит по-итальянски?": "Миллион.",
  "Впервые она появилась у лидийцев в 7 в. до н.э.; перекочевав в Грецию, вытеснила там хлеб, скот и металлические слитки, а в Риме ее изготовляли в храме Юноны. Назвав второе имя Юноны, скажите, о чем идет речь.": "Монета.",
  "Оно было известно еще в Древнем Вавилоне, потом о нем забыли, и только в 1712 г. в Швейцарии стали применять это в строительстве, а с 1922 г. - и в дорожном деле. О чем идет речь?": "Об асфальтировании.",
  "В Лондоне 18 в. было принято решение, очень облегчившее доставку писем. В чем же оно состояло?": "Пронумеровали дома.",
  "Впервые ее рекомендовал к использованию 30 ноября 1865 г. немец Генрих Стефан, но тогда популярностью она не пользовалась. А сейчас пик ее популярности приходится на праздники. Так что же это?": "Почтовая открытка.",
  "В ГДР был изготовлен экземпляр весом в 125 тонн, предназначенный для барабана цементной печи; а для того чтобы наполнить спичечный коробок, нужно 34.000 экземпляров, изготовленных в Швейцарии. Что это такое?": "Подшипники.",
  "В 1876 г. в городе Верном (ныне Алма-Ата) была открыта мужская гимназия, первый выпуск которой до сих пор считается рекордным. Сколько человек получило тогда дипломы?": "Один.",
  "Предложил ее Генрих Стефан в 1865 г., в 1868 г. Фринлай и Пардубиц посчитали ее принципом \"ненужное зачеркнуть\", но успеха не добились. Профессор Герман ограничил ее объем 20 словами, австрийская почта сочла ее бандеролью, а полюбилась она всем во время франко-прусской войны 1870-1871 гг. О чем идет речь?": "О почтовой открытке.",
  "Объясните пары: электрический ток - электроэнергия - 50, деление урана - атомная энергия - 3.": "Срок между обнаружением явления и началом его практического применения.",
  "Назовите науку, которая никогда не обладала достаточной информацией для проведения исследований, но, тем не менее, ее достижениями и предсказаниями пользуется каждый.": "Метеорология.",
  "В начале 1960-х годов в СССР было начато сооружение \"большой иглы\": диаметр ее острия - 70 см, а диаметр другого конца - 63 м. За 9 сек она может отклониться на 4 метра. А где она находится?": "В Останкино.",
  "Несмотря на то, что о ее существовании знал самый первый человек, и многие люди размышляли о ее происхождении, первая работа \"Об основных вопросах истории развития\" появилась в 1949 г. в Ленинграде. А об истории развития чего в ней говорилось?": "Луны.",
  "Открытием нового действующего вулкана трудно произвести сенсацию всемирного масштаба, однако, открытие 3 ноября 1958 г. вулкана Альфонс ее произвело. Почему?": "Вулкан находится на Луне.",
  "В Германии - перлон, в Польше - стилон, в Швеции - грильон. А у нас?": "Капрон.",
  "76% первого, 23% второго, 1% всего остального. Это универсальный рецепт для создания... Чего?": "Вселенной.",
  "В Башкирии, чтобы люди не увлекались этим при большом скоплении народа, они должны были делать это, стоя на одной ноге. А назовите то, что обуздывает желание увлекаться этим сейчас.": "Регламент.",
  "Сейчас с этим согласны практически все, хотя последние годы местонахождение этого было перенесено с внутренних на внешние планеты и даже за пределы Солнечной системы. Впервые мысль об этом высказал Тит Лукреций Кар. О чем?": "О существовании внеземных цивилизаций.",
  "Это искали практически на всех планетах Солнечной системы и даже внутри самого Солнца, но на одной планете мысль искать это даже не пришла бы никому в голову. Что же это?": "Жизнь.",
  "В России они впервые появились в 1823 г. в Нижнем Тагиле, а в 1838 г. - на Пожевском заводе. Третья, ошибочно полагаемая первой, разместилась между Петербургом и Царским Селом. А из чего их делали, судя по названию?": "Из железа.",
  "В 1887 г. Скиапарелли нашел там проливы, а 35 лет спустя Лось и Гусев нашли там жизнь. Кто же описал эти открытия?": "А.Н.Толстой, \"Аэлита\".",
  "Что случилось с Луной 4 октября 1957 г.?": "Она перестала быть единственным спутником Земли.",
  "В 1961 г. в журнале \"Флаинг Ревью\" была опубликована статья о \"кандидатских\" галлюцинациях. То люди видели на приборной доске неведомые лица, то она плавилась и стекала на пол, то телевизор испускал жар, то еще что-то. А кем собирались стать люди с такой странной психикой?": "Космонавтами.",
  "Первый американец - Джон Гленн, 20 февраля 1962 г. А первый русский?": "Юрий Гагарин, 12 апреля 1961 г. Тур: Третья сотня",
  "Этот материал изготовляли в Дамаске и он обладал удивительными свойствами: легко разрубал гвозди, кости и даже подброшенный в воздух тончайший газовый платок, а полосы из него легко сплетались в кольца. Что это за материал?": "Булат.",
  "В сентябре 1950 г. египетский археолог Гонейм начал раскопки ступенчатой пирамиды Джосера. Когда четыре года спустя он обнаружил вход в усыпальницу и вскрыл саркофаг, то сделал очень важное открытие. Что же он нашел в саркофаге?": "Ничего.",
  "В 1838 г. владельцам Всеволодовильвенского и Александровского заводов и Кизеловского рудника был продемонстрирован паровоз. Вскоре после этого на новой железной дороге был использован более экономичный способ тяги. Какой?": "Конная тяга.",
  "Его искали довольно долго и нашли в 1768 г. в 9 км от Петербурга. Этот монолит, весом более чем в 100.000 пудов, сейчас установлен в очень людном месте. А что находится на нем?": "Медный всадник.",
  "При перевозке монолита, на который впоследствии был водружен Медный всадник, весившего 100.000 пудов, было использовано оригинальное приспособление: два бруска с выдолбленными внутри углублениями-желобами, в которые положены металлические шары; постоянно наращивая нижний желоб, с помощью системы блоков передвигали монолит. Прообразом чего считается это приспособление?": "Подшипника.",
  "В 1930 г. на выставку в Анкаре завод \"Красный путиловец\" отправил первый советский трактор в экспортном варианте. Но его вряд ли можно было назвать полностью советским, ведь даже в его названии из двух слов русское происхождение имело только второе - \"Путиловский\". Назовите первое слово.": "Фордзон.",
  "Впервые его отлили в начале 17 в. по приказу Бориса Годунова; он весил тогда 35 тонн, из-за пожаров его дважды переливали, доведя к 1735 г. его вес до 200 тонн. После третьей отливки от него откололась часть, а сейчас, кроме этого, имеет и еще один существенный недостаток. Какой?": "У него нет языка.",
  "В переводе с греческого Каргополь - это \"лодочная пристань\", с финского - \"страна медведей\". А со старославянского?": "Воронье поле.",
  "Если страна, запустив искусственный спутник Земли, отказалась регистрировать его возвращение, то что же она запустила?": "Спутник-шпион.",
  "Проехав на машине со скоростью 170 км/час, мы ощущаем скорость, но я утверждаю, что каждый из нас может двигаться со скоростью 72.000 км/ч, не испытывая при этом ощущения скорости. Почему?": "Именно с этой скоростью Земля движется в пространстве.",
  "Куда я попаду, перейдя с острова лейтенанта Ратманова на остров Крузенштерна?": "Во вчерашний день.",
  "В 70-х годах в штате некоторых крупных универмагов СССР появились сторожа, получавшие зарплату всего 15 руб. в месяц. Тем не менее, они, находясь при исполнении служебных обязанностей, выражали удовольствие. А как?": "Виляя хвостом.",
  "В книге \"Русские предания\", изданной в 19 в., упоминается о некоем богатыре - смеси коня и человека. А как его звали на Руси?": "Полкан.",
  "Назовите видоизменившееся имя языческого славянского божества Поле-хана.": "Полкан.",
  "Народная мудрость гласит: \"Все на земле сотворили человек и...\".": "Лошадь.",
  "По-немецки это \"чинная торговая сходка\", а у нас это слово ассоциируется с разгулом и весельем. Что это за слово?": "Ярмарка.",
  "О ком Максимилиан Волошин написал эти строки: \"А офицер, незнаемый никем, Глядит с презреньем, холоден и нем, На буйных толп бесмыссленную толочь, И, слушая их исступленный вой, Досадует, что нету под рукой Двух батарей, рассеять эту сволочь...\"?": "О Наполеоне Бонапарте.",
  "Он был признан в 1992 г. лучшим христианином мира за то, что вера его испытана, а сам он стал \"примером для юношества\". Он ходит к обедне каждое воскресенье, лучшей в мире защитой считает зону, а лучшими из одиннадцати - Марка, Рууда и Франко. Кто этот человек?": "Арриго Сакки.",
  "Доктор Николас Пэрри, нашедший в родовом замке герцогов Нортумберлендских подлинного Рафаэля, признался, что у него расписано время работы на пять лет вперед. А почему?": "Каждый хочет найти своего Рафаэля.",
  "Этот праздник в разных провинциях Китая отмечается в разное время. И то, что он отмечается раз в год, обусловлено высоким уровнем рождаемости. Каждый житель Китая участвует в нем обязательно до достижения совершеннолетия. Как называется этот праздник?": "День рождения детей.",
  "В южноафриканском бандустане Лебова пенсионером считают всякого, кто достиг 22 лет. Виноват в этом не климат, не тяжелые условия жизни, а чиновники, устроившие себе неплохой приработок. Что же они делают?": "Присваивают пенсии себе.",
  "Они изображены на банкнотах Великобритании, Нидерландов, Люксембурга, Чада, Португалии, Российской империи и даже на украинских купонах, зато их изображения вы не найдете на банкнотах Российской Федерации, Бельгии и США. О ком идет речь?": "О женщинах.",
  "Кентавры были враждебны к людям. А кто из их родственников - нет?": "Полканы.",
  "Туристические агентства итальянской Ривьеры выпустили кредитные карточки, позволяющие вам получить свои деньги обратно. В каком случае?": "Если во время вашего пребывания на курорте была плохая погода.",
  "Победитель 15-го чемпионата мира среди золотоискателей, намывший 5 г золота за 4,5 минуты, был очень огорчен, узнав, что за его выступлением наблюдает... Кто?": "Налоговый инспектор.",
  "Эмерсон однажды сказал: \"Если человек может написать книгу лучше других, прочесть лучше проповедь или сделать мышеловку лучше, чем его сосед, то пусть он хоть в лесу живет...\". Продолжите эту фразу.": "\"... люди протопчут к его дому тропинки\".",
  "Кто стоит выше зверей, но ниже ангелов?": "Человек.",
  "Айзек Азимов писал об одном казусе, произошедшем в начале 30-х годов нашего века в Стамбуле: малограмотный султан наложил запрет на электрификацию города, потому что спутал динамо-машину... С чем?": "Динамитом.",
  "Первые сведения о нем в Европу поступили в 1515 г. от Педро де Леоне. В 1565 г. Хоукинс привез его в Ирландию, а в 1584 г. - Уолтер Рейли в Англию. В Австрию он попал из Бельгии, а туда его привез папский посол. Кто проник в Европу таким путем?": "Картофель.",
  "Объедините одним словом: \"сборник или собрание церковных правил, в порядок приведенных\", первую сковородку Папена и сборник сокращенных статей из периодики.": "Дайджест.",
  "Что общего у всех этих слов: алгебра, алхимия, алкоголь, зенит, надир?": "Арабское происхождение.",
  "Их привез в Европу из Марокко римский папа Сильвестр I, из Италии они перекочевали во Францию, а оттуда распространились по всему миру. Назовите этот побочный продукт, следствие изучения папой восточной философии.": "Арабские цифры.",
  "Всем известно, что пьяному море по колено. А какой водоем пьяному по уши?": "Лужа.",
  "Специалисты считают, что только они способны в арабском мире соперничать по количеству имен с самим Аллахом, а все остальные различают их по месту обитания и степени уродства. Назовите их обоих.": "Бактриан и дромадер (верблюды).",
  "Официально она называлась Великой Романией, а ее жители - ромеями. А что любили делать славяне, особенно носившие имя Олег, на элементах оборонительных сооружений ее столицы?": "Прибивать щиты.",
  "В 1601 г. венский ботаник Клузиус описал это растение как \"папас перуанцев\". А как сейчас называем его мы?": "Картофель.",
  "Мы считаем, что наша граница \"на замке\", а в 1940 г. Йозеф Геббельс впервые назвал то, на что этот замок повешен. На что же?": "На железный занавес.",
  "К чьей матери любят прибегать лентяи в процессе обучения?": "К матери учения - повторению.",
  "В оригинале поговорки это используют для проверки правила, а в русском переводе ЭТО правило подтверждает. Что это?": "Исключение.",
  "Когда светлейший князь Николай Николаевич, следуя правилам этикета, испросил у своего кузена Александра III разрешения жениться на петербургской купчихе Бурениной, он получил в ответ фразу: \"Я породнился со всеми европейскими дворами, мне не хватало породниться только...\". С каким двором?": "С Гостиным.",
  "Эмпатический, или сопереживательный, корсет, выпускаемый в США, состоит из трех емкостей с водой и весит 16 кг. Он обязателен для ношения учениками старших классов школ США, потому что позволяет юношам... Что?": "Почувствовать себя беременными.",
  "Знаменитый английский химик Ньюлэнд сказал однажды, что в век скоростей химия будет полностью зависеть от... Чего?": "Катализаторов.",
  "В романе А.К.Толстого \"Князь Серебряный\" есть такая фраза: \"Как стали мы подъезжать к вотчине, поприщ этак на 10, она, вижу, начинает беспокоиться\". А сколько это, 10 поприщ?": "10 км.",
  "В рекламе роботизированной машинки для стрижки газонов говорится: \"Не забудьте убрать ее осенью с участка, иначе...\". Что?": "\"... зимой она подстрижет вам сугробы\".",
  "\"Украина\", \"Эстония\", \"Стейнвей\", \"Читтерлинг\", \"Кроники Барк\". Какой предмет скрывается за всеми этими названиями?": "Фортепиано.",
  "Где в самом начале игры можно получить подножку?": "В шахматах.",
  "Назовите основную, по мнению госпожи Простаковой, причину, делающую ненужным изучение дворянами географии?": "Извозчики.",
  "О.Генри считал, что у Евы было и есть неотъемлемое преимущество перед всеми остальными женщинами: ведь Адам никогда и ни о чем не может сказать... Что?": "У моей мамы это получалось лучше.",
  "В 1895 г. О.Генри писал: \"Наиболее популярная и всеми любимая девушка США - мисс Анни Вильямс из Филадельфии. Нет такого человека, который хоть раз в жизни не имел ее изображения, которого добиваются иметь больше, нежели изображения самых выдающихся красавиц. Тем не менее, это скромная, милая девушка далеко не чисто классического типа. Мисс Вильямс скоро выйдет замуж, но полагаем, что борьба за ее изображение будет идти по-прежнему\". А почему?": "Она изображена на монете в один доллар.",
  "Объедините одним словом гимназиста, лицеиста, семинариста, реалиста, кадета, юнкера, гардемарина, институтку, курсистку и рабфаковца?": "Учащиеся.",
  "Всем известно выражение \"Беречь как зеницу ока\". А что такое \"зеница ока\"?": "Глазной зрачок.",
  "Некий Б.Тимофеев считает, что единственное основание называть водку белым вином есть то, что употребляя ее, можно... Что?": "Получить белую горячку.",
  "Солдат и офицер, рабочий и инженер, лесник и...?": "Лесничий.",
  "Пестряк, яровик, настовик, летняк, травник, листопадник, выторопень, куян, кривень, ушкон. Назовите две самые известные цветовые характеристики.": "Беляк и русак.",
  "Кого католики в 1431 г. сожгли как еретика и врага церкви, а в 1910 г. канонизировали?": "Жанну д'Арк.",
  "Что мы получим, соединив между собой 3 угловых, 16 проездных, 10 глухих и 1 предмостную?": "Московский Кремль.",
  "Вначале их было четыре, но четвертого они, судя по всему, не считали, а потом их стало трое на четырех, а четвертого они забыли. Как же звали этого четвертого?": "Монморанси.",
  "Всем известно, что снежный барс - это хищник семейства кошачьих. Но в Советском Союзе было около 150 людей, которые называли себя \"снежными барсами\". Какое же у них было хобби?": "Альпинизм.",
  "Александр Гликин из Ярославля, известный своей громадной силой, в 30-е годы нашего века находился в личном подчинении у Серго Орджоникидзе. Его командировали на заводы страны для оказания помощи в строительстве. Он имел уникальную профессию. Какую?": "Силач.",
  "Его первым обладателем стал Егор Матюхин, их имели многие: у Г.К.Жукова их было два, а у Буденного и Чапаева - по четыре. Чего?": "Георгиевских креста.",
  "10 декабря в университете Осло проводится традиционная встреча короля Норвегии с представителями Шведской академии наук и Каролинского медико-хирургического института. С какой целью она проводится?": "Чтобы назвать новых лауреатов Нобелевской премии.",
  "Носителями этой болезни являются женщины, а болеют ею мужчины. Ранее ее называли королевским проклятием, а сейчас ее нашли у индейцев Аппалачей. Что это за болезнь?": "Гемофилия.",
  "Какую должность занимал человек, который, возможно, впервые произнес фразу: \"Я умываю руки\"?": "Прокуратор Иудеи.",
  "По легенде, что случилось, если вдруг запел козодой?": "Кто-то умер.",
  "12 января 1994 г. все мировые информационные агентства сообщили о, казалось бы, малозначительном событии: в Токио, на турнире по пинг-понгу Янив Шарон из Израиля победил Мохаммеда-аль-Тюрка, подчеркнув, что в спорте подобного не случалось 36 лет. Чего?": "Очная встреча израильтянина и палестинца.",
  "Шарль Бодлер считал, что в романе В.Гюго \"Отверженные\" каждый из героев что-то символизирует: Тенардье - символ зла, Мириэль - добра, Фантина - материнства, Козетта - детства, Жвер - долга. А что символизирует Вальжан?": "Несчастье.",
  "Ее друзья очень любили бывать у нее в доме. Ее ценили де Мюссе, Шопен, Гейне, Бальзак, Флобер, Виардо и Тургенев. А под каким именем известна нам эта Аврора?": "Жорж Санд.",
  "Он не прославился, будучи интендантом во время Наполеоновских войн, а славу ему принесли напечатанные под псевдонимом заметки о культуре Италии и Франции, учреждениях религиозного толка одного из итальянских городов, а также о цветовых комбинациях, характерных для встреч в элитарном клубе \"Что?Где?Когда?\". Назовите его настоящее имя.": "Анри Бейль (Стендаль).",
  "Они посвятили всю свою жизнь составлению полного словаря немецкого языка в 32-х томах, но все дети мира знают их из-за коллекции, которая была собрана попутно, причем некоторые экспонаты были выменяны на старое тряпье. Что это за экспонаты?": "Сказки.",
  "Он был изгнан в 1811 г. из Оксфорда за трактат \"Необходимость атеизма\", где отрицал случайность, а умер он от случайного порыва ветра, опрокинувшего его лодку. Жена его известна как \"крестная мать\" одного из страшнейших чудовищ, известных за всю историю человечества. А как звали это чудовище?": "Франкенштейн.",
  "Назовите самого любимого Карлом Марксом \"шотландского чародея\".": "Вальтер Скотт.",
  "\"В одном углу припал к полу генератор, приткнувшись к трансформатору. В дверь вползали кабели толщиною в руку, проходили через оба агрегата и исчезали в стене. Похожие штуковины я видел в некоторых штатах, где до сих пор в ходу передвижной...\". Какое изобретение Эдисона имел в виду Майк Хаммер?": "Электрический стул.",
  "Майк Хаммер считал очень глупым прийти на экзамен с отличными шпаргалками и провалить его потому, что забыл дома... Что?": "Очки.",
  "По мнению Майка Хаммера, отличное поведение может помочь в осуществлении такого проекта уместить вечность в 30 лет: получить пожизненное заключение и... Что?": "Спустя 30 лет освободиться за отличное поведение.",
  "У египтян их символизируют две барки: Манджет и Месектет, на которых Ра осуществляет суточное движение. А что их символизирует у нас?": "Солнце - день, Луна - ночь.",
  "Был период, когда во время прогноза погоды в качестве звукоряда ТВ \"Останкино\" использовало французскую песню, название которой состоит из названий двух английских городов, первый из которых у нас ассоциируется с футболом, а второй - с четверкой. Назовите эту песню.": "\"Манчестер-Ливерпуль\".",
  "Айзек Азимов писал, что завершению войны во Вьетнаме Калифорния обязана символом своей интеллектуальной и научной мощи. Что это за символ?": "Силиконовая долина.",
  "Во время первой мировой войны в немецкой армии были части \"свистунов\". Чем они занимались, если их свиста так никто и не услышал?": "Психологической обработкой.",
  "Закон Кокса утверждает, что для их предсказания достаточно разделить число сегодняшних пассажиров на среднее число пассажиров, и если это отношение меньше единицы, то весьма вероятна... Что?": "Катастрофа.",
  "В 1905 г. он предсказал Григорию Распутину смерть от пули и яда, в 1925 г. - принцу Уэльскому Эдуарду отречение от престола из-за женщины. А в 1912 г. Луси Хэммон отсоветовал журналисту Стэду путешествовать... На чем?": "На \"Титанике\".",
  "В Страсбурге в различных местах расположены бесплатные автоматы, определяющие уровень опьянения по выдоху. Их внедрение было признано весьма полезным, поскольку позволило в четыре раза повысить безопасность. Чего?": "Дорожного движения.",
  "Есть такая притча: \"У крестьянина спросили, что он будет делать с урожаем? Он ответил, что разделит его на пять частей. Первую съест сам, второй отдам долги, третью сам дам в долг, четвертую брошу на ветер, пятую в воду брошу\". Что он сделает с тремя последними, если на вторую он кормит родителей?": "Третью - на сыновей (вырастут - отдадут долги), четвертую - на налоги, пятую - на дочерей (вырастут - уплывут).",
  "Если вы вспомните о хозяевах универсального магазина в Москве, на Петровке, 2, то ответите на вопрос, как звали собак А.П.Чехова.": "Мюр и Мерелиз.",
  "В 1925 г. в Женеве представители восьми стран организовали единственную в мире организацию, членами которой сейчас являются все страны мира. Как она называется?": "Конвенция против распространения наркотиков.",
  "Очень часто люди приобретают известность благодаря всяким мелочам. А кто прославился своей коллекцией чернильных клякс?": "Роршах.",
  "В Китае кандидат на эту должность должен уметь музицировать, слагать стихи в честь императора и хорошо стрелять из лука, а в Древнем Египте - успешно пройти испытания одиночеством, холодом и голодом. А чем нужно было обладать кандидату, чтобы занять подобный пост в Советской Армии?": "Каллиграфическим почерком.",
  "В 1992 г. фирма \"Тойота\" подарила Нью-Йорку робота, позволяющего снизить на 95% содержание металлов в верхнем слое парков. Что делает этот робот?": "Собирает жестянки из-под пива и консервов.",
  "Людовик XVI, граф Монте-Кристо, Петр I, кардинал Ришелье, Шерлок Холмс. Что объединяет всех этих людей, кроме литературных произведений?": "Они все наркоманы-морфинисты.",
  "В конкурсе соревнования проводились по многочисленным номинациям. Я не назову всех победителей, а скажу лишь, что по номинации \"Сильвестр Сталлоне\" победил Андре Сторожук, а в номинации \"Элизабет Тейлор\" - Элизабет Макайвер. Что это был за конкурс?": "Двойников.",
  "Первая серия этого фильма появилась в 1980 г. Его не рекомендуют смотреть людям, подверженным скедатофобии, а день появления новых серий определен названием самого фильма. Как он называется?": "\"Пятница, 13-е\".",
  "Назовите самую продолжительную войну в мире.": "Между Римом и Карфагеном.",
  "Кто, пройдя путь от \"Линии смерти\" до \"Ворчания могилы\", стал великим мастером?": "Роберт Энсон Хайнлайн.",
  "Эти люди в начале 20 в. постоянно имели под рукой тиски, паяльный набор, ацетилен, бондарные принадлежности, упряжь, средство для удаления пятен, швейные иглы и клей. Назовите их профессию.": "Водители автомобилей.",
  "В 1908 г. между Елгавой и Шауляем был первый в мире маршрут междугородного сообщения. На чем сообщались пассажиры?": "На автобусах.",
  "Р.Киплинг считал, что болезненная вежливость японцев ведет начало от широко распространенной привычки самураев. Какой?": "Носить с собой два заостренных меча.",
  "В подобной ситуации японец скажет фразу: \"Я прекрасно понимаю Ваше идущее от сердца предложение, но, к сожалению, я занимаю иное положение, чем Вы, и это не позволяет мне рассмотреть проблему в нужном свете; однако, я обязательно подумаю над Вашим предложением и рассмотрю его со всей тщательностью, на которую способен\". А что бы в такой ситуации сказал бы русский?": "\"Нет\".",
  "Во Франции это называли по-разному: в 1791 г. - \"логограф\", при Наполеоне - \"эхограф\". А как мы называем это сейчас?": "Стенограмма.",
  "Он родился в 1813 г., написал 13 опер, 13 лет провел в изгнании и умер 13 февраля. Его имя и фамилия в латинской транскрипции составляют 13 букв. Кто это?": "Рихард Вагнер.",
  "Если 66-го пингвина зовут Марио, то как зовут 99-го короля?": "Уэйн.",
  "В книгу рекордов Украины внесены такие организации, как Главэлеватормельнкомплектпоставка, Главсеверовостокнефтедобыча, Укрглавметаллоуглекомплект. А что в них замечательного?": "У них самые длинные названия. Тур: Четвертая сотня",
  "Никита Богословский говорил: \"Пощечина - это оскорбление действием, а просмотр пьесы Корнейчука \"Фронт\" - это...\". Что?": "\"... оскорбление в трех действиях\".",
  "В Латинской Америке бытует поговорка: \"Если ты опоздал на час, то ты...\". Продолжите фразу.": "\"... пришел вовремя\".",
  "Однажды судивший финал Кубка Англии сэр Стэнли Роуз не засчитал гол, и ему принесли записку от английского короля, недовольного его решением. Прочтя записку, он вернул ее и сказал фразу, поставившую все на свои места. Повторите эту фразу.": "\"Передайте королю, что на поле король - я\".",
  "На Земле их два: первое (и самое известное) находится между Израилем и Иорданией, а второе - на юго-востоке Земли Виктории. Назовите объединяющее их прилагательное.": "Мертвое (море).",
  "В 1918 г. у берегов Австралии в течение недели шел дождь, после окончания которого погибло все живое на глубине до 6 метров на прибрежных рифах. А из-за чего?": "Из-за опреснения воды.",
  "Всего известно более 1330 ее видов: техническая, почвенная, свежеснежная и т.д. А какой пользуемся все мы?": "Питьевой.",
  "У собаки - 38, у гуся - 40, у голубя - 42, у ласточки - 43. А у человека?": "36,6 градусов.",
  "Что общего было у короля Англии Георга I и классика английской литературы Джозефа Конрада в первые 25 лет его жизни?": "Они не говорили по-английски.",
  "В 13 в. она предстала перед судом за то, что съела своих детей и была приговорена к повешению. Хотя перед ней не метали бисер, умерла она в куртке, брюках и белых перчатках. О ком все это рассказано?": "О свинье.",
  "Король Англии Генрих VII велел повесить четырех собак, загрызших льва, и сокола, победившего в схватке орла. За что?": "За убийство аристократа.",
  "Что сделали: Софокл - под аплодисменты толпы, венчавшей его гений, Ксеркс и Филемин - под собственный смех, а племянница Лейбница - от радости, найдя в смертном одре дяди 600 тысяч франков?": "Умерли.",
  "Первая мастерская по его производству появилась в Вавилоне более 5000 лет тому назад. На острове Килос в Эгейском море его заменяла земля. Что это за предмет, если каждый из вас должен пользоваться им перед едой?": "Мыло.",
  "Актер немецкого телевидения Юрген Роланд, будучи в Японии, решил купить себе застежку-молнию. А что он получил, объяснив свое желание жестами?": "Меч для харакири."
}