{
  "В хите Леонида Утесова \"Пароход\" так описывается момент после причаливания: \"Вот сходни переброшены, хлынул поток: пассажиры, матросы...\" Какие два слова продолжают этот перечень, если они имеют непосредственное отношение к вам, уважаемые знатоки?": "Вопросы, ответы",
  "В 1894 году его видели у побережья Африки на широте 26,5 градусов - редчайший случай! Что обычно случалось с подобными ему гораздо южнее?": "Они таяли",
  "Непосредственная девочка Оля, помогая разбирать сумки родителей, вернувшихся из минской командировки, однажды воскликнула: \"Какие у вас метровые штучки классные!\" Что она имела в виду?": "Жетоны метро.",
  "К сожалению, даже белорусская молодежь уже воспринимает эту народную песню как рассказ о молодом человеке, уклоняющемся от военной службы. Как зовут героя этой песни?": "Ясь (\"Касиу Ясь...\")",
  "Кирилл Орловский и Денис Давыдов - партизаны. Но у Кирилла Орловского - отряд. А что было у Дениса Давыдова?": "Партия",
  "Почему вместо номеров маршрутов на автобусах столицы Бирмы Рангуна в начале 60-х годов нашего века красовались изображения птиц, зверей и змей?": "Не все бирманцы были грамотны.",
  "Никколо Макиавелли так описывал эти \"княжества\": \"Они опираются на старинные учреждения, настолько мощные, что поддерживают власть князей, как бы они ни поступали. Только эти князья владеют государствами, не защищая их, и подданными, не управляя ими; государства, хоть и остаются без защиты, у них не отнимаются, а подданные, хоть ими не управляют, об этом не тревожатся, да и не могут от них отпасть.\" Что описывает так Макиавелли?": "Церковь (\"княжества церковные\").",
  "Какое животное у японцев считается символом изобилия, если учесть, что в одной из сказок Пушкина именно оно изобилие и обеспечивает, причем совершенно бескорыстно?": "Белка (\"белочка при всех золотой грызет орех\").",
  "Восхищаться недостатками друзей и родственников, как иронически замечал Эразм Роттердамский, - обычное дело... Итак, о каком недостатке умалчивает отец, говоря, что у сына плутоватые глазки?": "О косоглазии.",
  "Надзея Яноуская з аповесцi Караткевiча называла гэта \"божымi садамi\". Якi з гэтых \"божых садоу\" самы славуты на Беларусi?": "Белавежская пушча (\"Пушчы - божыя сады,\" - казала Надзея Раманауна...)",
  "Какой глагол получается при соединении китайских иероглифов \"коу\" - \"рот\" и \"ниао\" - \"птица\"?": "Петь.",
  "Как-то во время скитаний Гиляровского в придорожном трактире безымянный пьяница-оборванец учил будущего Дядю Гиляя есть хлеб с печенкой. Назовите по фамилии другого инструктора, который много лет спустя учил другого дядю этой же тонкости!": "Матроскин",
  "Весы - это не только атрибут богини правды Маат и принадлежность Фемиды, ведающей правосудием. С весами в руках изображалась и аллегорическая фигура Голода. А в чем особенность этого изображения?": "Чаши весов пусты.",
  "Одним из великих дел Петра было создание Владимирского Судного приказа. Какой отраслью ведал этот приказ?": "Судостроением.",
  "В девонском периоде - рыбы. В Средние Века на территории Белой Руси - бояре. В 20 веке - пехота. Какой признак их роднит?": "Наличие панциря",
  "Чем командует офицер, если разговорное название его должности заставляет предположить, что он во главе подразделения другого рода войск, и его должность на ранг выше?": "Батареей",
  "Одна из статей, посвященных 30-летию полета человека на Луну и причинам, по которым американцы обогнали СССР в лунной программе, была иллюстрирована таким коллажем: наш естественный спутник облетает аппарат, который может легко изготовить любой мальчишка. Из чего этот аппарат - вы ответите через минуту.": "Это долларовая купюра - из нее сложен \"голубь\"- самолетик.",
  "По мнению Макиавелли, государь должен упражняться в военных делах даже в мирное время, приучая тело к неудобствам и усваивая природу местности. Чем он должен для этого заниматься, сочетая приятное с полезным?": "Охотиться.",
  "Альпинисты рассказывали, что много раз не могли установить, кто последним побывал на вершине до них: записки в металлических банках внутри каменных гуриев обратились в пепел. Назовите виновника!": "Молния (которая, как известно, любит бить в вершины гор).",
  "Пушкин, хоть и не был черным магом-некромантом, сумел даже покойника, отличавшегося при жизни весьма предосудительным поведением, сделать своим \"оброчным мужиком\". Кто из пушкинских героев сделал подарок тому, кого поэт в письме к Нащокину называет \"добрым, исправным плательщиком оброка\"?": "Петр Гринев",
  "Название какого лекарства в устах украинца звучит как признание, что одна сотая гектара крестила у него детей?": "АРМЕНИКУМ - \"Ар менi кум\"",
  "На фото Ленина, сделанном в 1910 году, есть одно отличие от его канонических изображений, роднящее этот портрет с иконографией следующего коммунистического вождя. Что это за отличие?": "Ленин с усами, но без бороды. (Ответ \"с усами\" не принимается.)",
  "Цитата из одного ученого-геолога: \"Земной шар можно сравнить с домом, у которого толстые каменные стены и очень мало окон\". Что он имеет в виду под окнами?": "Вулканы",
  "Самый длинноволосый, по сведениям Книги Рекордов Гиннесса, человек на Земле - индиец Пандарасаннадхи - всегда СВАМИ. Почему?": "ЕГО ТАК ЗОВУТ - СВАМИ...",
  "Пол человека обычно в официальных документах записывается как \"мужской\" или \"женский\". Как записывается в кошачьей родословной пол животного, если это, к примеру, кошка?": "Так и записывается - \"кошка\".",
  "Как вспоминает Гиляровский, среди капитанов волжских пароходов было трое Андреевых - Андреев-Бурлак, Андреев-Велизарий и даже Андреев-Ольга. Почему такие странные фамилии?": "К фамилии прибавляли название парохода (чтобы не путать).",
  "Какое красивое название носил установленный на \"Луноходе\" прибор, применявший для исследования лунного грунта рентгеновский изотопный флюоресцентный метод анализа?": "\"РИФМА\" (Рентгеновский Изотопный Флюоресцентный Метод Анализа).",
  "Стихи поэтов Серебряного века удивительно образны, музыкальны и загадочны... Итак, Анна Ахматова о Луне: Из аметиста и агата, Из задымленного стекла, Так удивительно покато И так таинственно плыла, Как будто ... ... Нам сразу путь пересекла. Войдите в образ и заполните пропуск, ответив в двух словах, какое произведение пересекло путь Анне Ахматовой!": "\"Лунная соната\".",
  "Урсула Ле Гуин в одном из своих романов назвала его государственной единицей, Евгений Замятин - нумером, а как его назвал в своем программном стихотворении Николай Некрасов?": "Гражданином.",
  "\"Царевна плачет\", - говорили в Северо-Западном крае, видя солнце и дождь одновременно. Что видели древние греки, когда говорили: \"Это слезы Эос\"?": "Росу",
  "Бурить на Луне нелегко. Даже американские астронавты ограничились только сбором образцов на поверхности. Но земные ученые имеют в своем распоряжении образцы не только приповерхностного реголита, но и основных пород Луны. Назовите тех, что помогли землянам их получить.": "Метеориты",
  "Специалисты утверждают: проживи Пушкин еще пять лет, и спор, своеобразными оппонентами в котором выступают Елагина и Чернецов, Тропинин и Линев, Соколов и Гиппиус, Уткин и Вивьен, не имел бы смысла. Почему?": "У нас был бы фотопортрет Пушкина (первые дагерротипы в России были сделаны в 1841 году).",
  "Назва якога прадукта, вырабленнага з той самай раслiны, што за межамi рэспублiкi лiчыцца нацыянальнай беларускай, прымушае задаць пытанне нешта накшталт гэтага: цi не сабакi пайшлi на яго прыгатаванне?": "Чыпсы (пытанне: \"Чы псы?\").",
  "В английском перечне эту роль выполняет звук \"и\". Какой звук выполняет аналогичную роль в русском?": "\"Э\"",
  "Драматург Островский покровительствовал актрисе Потехиной, за которой был один грешок: картавость (как злословили в театре, \"36 букв русской азбуки не выговаривает\"). Он требовал у дирекции театра Бренко дать Потехиной какую-нибудь главную роль, на что было отвечено полным согласием, но так, что Островский тут же отказался от своего требования. Почему?": "Потехиной дали роль в его пьесе",
  "Гитлер не хотел казаться смешным перед войсками, Черчилль был толст и неуклюж, а Рузвельт вообще был парализован. Поэтому все они придерживались одной традиции XX века, неизвестно кем введенной, но популярной до сих пор. Что это за традиция?": "Принимать парад на автомобиле."
}