{
  "<раздатка> \\o/ </раздатка> На раздатке смайлик. Того, кто на нем изображен, часто употребляют вместе с рифмующимся словом. Назовите это слово.": "Превед.",
  "Однажды автор вопроса увидела книжку Бориса Пастернака. На обложке книги была ОНА. Автор вопроса предложила вопрос редактору пакета. Редактор сказал, что это все-таки не ОНА, и поставил вопрос в пакет. Назовите ЕЕ.": "Свеча.",
  "Роман Малькольма Брэдбери \"Обменные курсы\" высмеивает реалии стран бывшего соцлагеря. Персонаж книги, жена британского дипломата, замечает, что ТАМ ей не понравилось, впрочем, как и у мадам Тюссо. Назовите не понравившееся героине место.": "Мавзолей.",
  "Героиня сказки Коринны Бий, бродя по лесу, натыкается на уже давно заброшенную хижину и решает в ней поселиться. Первым делом девушка планирует связать ЭТО. Назовите ЭТО.": "Веник.",
  "<раздатка> 1 (^O^) o 2 (^O^) v 3 (^O^) W </раздатка> Перед вами три горизонтальных смайлика. Общая часть каждого из них обозначает лицо. Полученная вами раздатка является тем, что обозначается третьим смайликом. Назовите то, что обозначается первым и вторым смайликом.": "Камень, ножницы.",
  "В одном из пражских музеев автору через увеличительное стекло удалось увидеть экспонат, частью которого был волос с изображенным на нем караваном. Назовите вторую часть этого экспоната.": "Игла.",
  "Оноре де Бальзак называет одного из своих героев, Вотрена, \"человеком особой пробы\". Это же определение можно применить и к женщине, которая в другом произведении была описана следующим образом: \"светлые, до странности светлые голубые глаза с черными бровями и черными ресницами, высокого роста, хорошо сложена\". Назовите эту женщину.": "Миледи.",
  "В брошюре одного из пражских музеев можно увидеть фразу: \"Мы два раза встречали ЯПОНСКИЕ СТИХИ со слезами на глазах. СТИХИ были одни и те же, а слезы были разные\". Какие слова мы заменили словами \"ЯПОНСКИЕ СТИХИ\"?": "Советские танки.",
  "Следующий вопрос посвящается победе белорусского народа в Великой Отечественной войне! Помнiк на Ленiнградскай шашы Масквы, адзначаючы мяжу, да якой &#1118; 1941 годзе дайшлi немцы, зроблены &#1118; выглядзе трох IКСа&#1118;. Назавiце IКС двума словамi.": "Процiтанкавы вожык.",
  "Бенджамин Спок считал ЭТО первым способом, которым мать может выразить любовь к ребенку. Несколько необычный пример ЭТОГО можно увидеть на известной скульптурной группе. Назовите любого из героев этой скульптурной группы.": "Ромул.",
  "(pic: 20100808.jpg) Дуплет. 1. Перед вами фото номер 1. Часть этого изображения можно назвать двумя словами - так же, как и минерал. Назовите этот минерал. 2. Перед вами фото номер 2. Часть этого изображения можно назвать двумя словами - так же, как и литературного персонажа. Назовите этого персонажа.": "1. Тигровый глаз. Зачет: Tiger's eye. 2. Нос Ковалева.",
  "Героиня Томаса Пинчона зашла в ванную и надела на себя \"шесть разноцветных трусиков, пояс, три пары нейлоновых чулок, три бюстгальтера, две пары эластичных брюк, четыре нижних юбки, черное вечернее платье, два летних платья, полдюжины расклешенных юбок, три свитера, две блузки, стеганый халат, нежно-голубой пеньюар ..., затем надела браслеты, брошки, серьги, кулон\". А что ей предложили незадолго до этого?": "Сыграть на раздевание.",
  "Персонаж Малькольма Брэдбери, находясь в гостиничном номере, достает из кармана пригласительное письмо от министерства, валютную декларацию, гостиничный пропуск, конверт с официальным гербом, тисненую карточку с приглашением на обед и, к счастью, вчерашний счет из другого отеля. А чего ему не хватает?": "Туалетной бумаги.",
  "[Ведущему: предложение \"Правда выглядит подозрительно\" прочитать оба раза примерно с одинаковой интонацией не выделяя знаков препинания.] Дуплет. 1. Герой \"Сказки о потерянном времени\" Евгения Шварца сталкивается с непростой задачей поиска школьников, превращенных злыми волшебниками в пенсионеров. В числе прочих, он видит старушку, увлеченную ХУЛИО. Правда, выглядит подозрительно? Какие слова мы заменили словом \"ХУЛИО\"? 2. Герой \"Сказки о потерянном времени\" Евгения Шварца сталкивается с непростой задачей поиска школьников, превращенных злыми волшебниками в пенсионеров. В числе прочих, он видит старушку, которая читает, сидя на скамейке и кушая ситный хлеб с изюмом. \"Правда\" выглядит подозрительно. Какое слово в вопросе мы пропустили?": "1. Игрой в классики. 2. \"Пионерская\".",
  "Персонаж Даниэля Пеннака оказывается в шкафу у одного пожилого человека и замечает, что там пахнет ЭТИМ. До вмешательства редактора пакета ЭТОГО в вопросе НЕ БЫЛО. Назовите ЭТО.": "Прошедшее время.",
  "Не так давно сотрудники института философии Российской академии наук оказались под угрозой утраты их привычного места обитания - дома на Волхонке. Журналист Полина Самойлова сказала по этому поводу: \"Философы не хотят ДЕЛАТЬ ЭТО\". А какой философ ДЕЛАЛ ЭТО?": "Диоген [Синопский].",
  "Многие исторические источники утверждают, что ОН был весьма склонен к жестокости. Например, Конрад Буссов рассказывал, как однажды ОН вылепил несколько снеговиков, каждому из которых дал имя вельможи, после чего стал отсекать снеговикам руки и головы. А в каком городе это происходило?": "Углич.",
  "Евтушенко писал, что ребенок - своего рода ИКС человека, и подобное сравнение выглядит логичным в устах литератора. Ника Турбина не соглашалась и считала, что ребенок - не ИКС, а уже человек. Назовите российского писателя, автора романа \"ИКС\".": "Сергей Лукьяненко.",
  "В хокку Игоря Бурдонова старик слышит в весеннем дожде шепот ИХ. А в авангардистском стихотворении Анны Коломиец с ИХ поломкой связывается появление пустыни. Назовите ИХ двумя словами.": "Песочные часы.",
  "События, по некоторым версиям, имевшие место в один из весенних дней XIII века до н.э., нашли свое отражение в старинной русской загадке: \"Замок водян, ключ деревян, заяц ушел, а ловец...\". Мы не спрашиваем, что стало с ловцом. Ответьте абсолютно точно, что в этой загадке обозначено как \"ключ\".": "Жезл Моисея.",
  "Ответить на этот вопрос вам поможет известный литературный персонаж. Пирожное, в состав которого входят мандарины и шоколад, называется \"Нежность в НЕЙ\". Назовите ЕЕ двумя словами.": "Тигровая шкура.",
  "Адвокат Петр Александров отмечал, что до 17 апреля 1863 года ОНИ царили везде, звуча мягко и мелодично в общем громогласном гуле. Говоря о НИХ, часто упоминают блюдо. Назовите это блюдо двумя словами.": "Березовая каша.",
  "В детстве Люсьен не нуждался практически ни в чем, а теперь, покинув родную страну, открыл в Париже сеть ресторанов быстрого питания. В одном интервью Люсьен признался: \"В моих \"фаст-фудах\" кормят обычными сандвичами с курятиной и сыром <...>. Но, честное слово, лучше бы я открыл бензозаправку\". От какой фамилии ему пришлось отказаться в интересах бизнеса?": "Бокасса.",
  "Внимание, хокку, последнюю строчку в котором мы заменили словом \"ОНИ\": Майское солнце. Учат славянский язык ОНИ. ИХ возраст составляет более ста лет. В НИХ время от времени оказываются несколько сот человек. Назовите ИХ двумя словами.": "Стены Рейхстага.",
  "В Древнем Китае императорские ОНИ отмечались иероглифом \"Ветер Восточной равнины\". В юмореске российской писательницы Татьяны Дорофеевой ОНИ поджигали дома, полагая, что ИХ теперь не остановят. Назовите ИХ.": "Кони.",
  "На НЕМ красуется надпись \"И объявите свободу земли всем жителям ее\". По назначению ОН используется всего один раз в году. Когда именно?": "4 июля.",
  "Знаменитый Янки из Коннектикута отмечал, что во владениях Артура совсем плохо обстоят дела с изящным искусством - на стенах нет ЕЕ. Теперь входит в моду ОНА в виде татуировки. Назовите ЕЕ одним словом.": "Реклама.",
  "Уильям Теккерей описывает развалины дома Саллюстия в Помпеях и сохранившиеся в нем остатки пьяного кутежа: \"два-три кувшина, в которых некогда было вино, обуглившийся стол, отпечаток на вулканическом пепле груди юной танцовщицы, смеющийся ИКС - кругом тишина\". ИКС упоминается в куда более известном произведении английской литературы. Назовите ИКС двумя словами.": "Череп шута.",
  "В стихотворении Михаила Зенкевича ИКС тучи снежные рассЕк. ИКС иногда называют эшафотом ЕГО. Кого именно?": "Прометея.",
  "<раздатка> S </раздатка> Адольфа Пегу прозвали \"человеком без нервов\". Представители России отрицают его первенство, упоминая при этом букву \"S\". Чье же первенство они отстаивают?": "[Петр] Нестеров.",
  "Каким словом латинского происхождения Виктор Гюго назвал зимний ночной город?": "Негатив.",
  "Имена трех норн из \"Старшей Эдды\" в наиболее точном переводе означают \"судьба\", \"становление\" и \"долг\". Однако часто их имена переводят иначе. Как именно?": "Прошлое, настоящее, будущее.",
  "Подчеркивая исключительную экономическую и культурную близость России и Украины, Леонид Парфенов называет их АЗИАТСКИМИ странами. Какое слово мы заменили словом \"АЗИАТСКИЕ\"?": "Сиамские.",
  "Средневековый врач Андреас Везалий подвергался преследованиям церкви, поскольку утверждал, что у всех людей одинаковое число ИХ. Назовите ИХ.": "Ребра.",
  "\"Ее красота осталась бы сокрытой: никто не мог приподнять ее покрывала\". С этого стиха из гимна Исиде начинается одна статья. Назовите европейца, который наиболее часто упоминается в этой статье.": "[Жан-Франсуа] Шампольон.",
  "[Ведущему: не озвучивать заглавную букву в слове \"Гора\".] Перед тем как совершить поступок, принесший ЕЙ печальную известность, ОНА написала: \"И пусть на руинах Горы останутся только братья и друзья!\". Назовите ЕЕ.": "[Шарлотта] Корде.",
  "По мнению одного писателя, это событие должно было продолжаться гораздо дольше, чем сказано в первоисточнике, ведь иначе оно не отличалось бы от обычного английского лета. Назовите это событие.": "Всемирный потоп.",
  "(pic: 20100784.jpg) В 1876 году ОН побывал в Баварии, где посетил оперу Вагнера, а также замок Нойшванштайн [ной-ШВАН-штайн], вид со смотровой площадки которого перед вами. Назовите ЕГО.": "[Петр Ильич] Чайковский.",
  "Во время путешествия по Джунгарии одну из АЛЬФ украли киргизы. Впрочем, АЛЬФОЙ она не была, поэтому хозяин легко нашел ей замену. Назовите АЛЬФУ двумя словами.": "Лошадь Пржевальского.",
  "Расположенный на острове населенный пункт Нода после Второй мировой войны был переименован в честь писателя. Назовите этого писателя.": "[Антон Павлович] Чехов.",
  "[Ведущему: выделить голосом слова \"северный\" и \"южный\".] Выделяют всего пять видов ИХ, из которых наиболее распространены СЕВЕРНЫЙ и ЮЖНЫЙ. Назовите ИХ.": "Киви.",
  "Автор исторического романа пишет, что в Англии после НЕЕ все прошлое вдруг выступило наружу, словно на старой картине, заново покрытой лаком. Назовите ЕЕ одним словом.": "Реставрация.",
  "\"Теперь я в АЛЬФЕ среди АЛЬФ, кедров, алоэ, апельсиновых и лимонных деревьев\". Так Фредерик Шопен писал о посещении одного города. Назовите этот город.": "Пальма-де-Мальорка.",
  "На флаге штата Миссисипи ОН сохранился со времен Гражданской войны. На флагах часто встречается другой ОН, наименьший среди себе подобных. Назовите ЕГО двумя словами.": "Южный крест.",
  "Виктор Гюго пишет, что королева Анна взошла на английский престол в то время, когда правление короля Франции клонилось к закату. Как в связи с этим Гюго называет королеву Анну?": "[Королева] Луна.",
  "Валянцiн Блакiт пiса&#1118;: \"I &#1118; горадзе ЁН не забыва&#1118; сваiх функцый - лавi&#1118; iншых гада&#1118; - бюракрата&#1118;, забулдыг\". Назавiце ЯГО.": "Вожык.",
  "Цинь Шихуан-ди, первый император Китая, приказал изготовить ритуальные ИКСЫ из захваченного у противника оружия. Назовите ИКС.": "Колокол.",
  "(pic: 20100809.jpg) <раздатка> На этой картине изображено событие, произошедшее в Бадене в 1585 году. Назовите его участниц тремя английскими словами. </раздатка> [Ведущему: читать вопрос максимально быстро, без пауз.] На этой картине изображено событие, произошедшее в Бадене в 1585 году. Назовите его участниц тремя английскими словами.": "Three swiss witches.",
  "В 1924 году от двух городских партийных организаций были поданы одинаковые заявки. Победила заявка организации, представлявшей более западный город. Как этот город назывался?": "Петроград. Незачет: Петербург, Санкт-Петербург, Ленинград.",
  "Прослушайте цитату из путеводителя по Новороссийску: \"Стройная фигура <...> в полный рост с неаккуратно переброшенным через плечо пиджаком\". В этой цитате мы заменили одно слово. Чей памятник так описывался?": "Брежнева.",
  "В документальном фильме \"Судьба человека\" упоминался Ганс-Ульрих Рудель, вернувшийся в строй после тяжелого ранения и прошедший всю Вторую мировую войну. Какое слово мы пропустили в названии фильма?": "Настоящего.",
  "Во время бракоразводного процесса герой французского романа осознал, что взрослым его сделал ИКС. Назовите ИКС французским словом.": "Адюльтер.",
  "Судя по всему, отправившись в город, ОН, в знак солидарности с идеями латиноамериканской революции, взял с собой сомбреро. Назовите ЕГО.": "[Евгений] Онегин.",
  "Википедия пишет, что ОН, по моде своего времени, предпочитал носить двухугольные шляпы. В 1842 году ОН был перезахоронен в национальном пантеоне. Назовите ЕГО.": "[Симон] Боливар.",
  "Герой шуточного произведения, стремясь спрятать драгоценность, оказывается в кондитерской, где покупает несколько... Чего?": "Пирожных \"Наполеон\".",
  "Один литературовед сообщал, что рядом с \"АДАМОМ\" размещалась арена для травли медведей, так что оба заведения соперничали друг с другом в проливании крови. Какое слово мы заменили словом \"АДАМ\"?": "\"Глобус\".",
  "(pic: 20100792.jpg) По мотивам сказки о красавице и чудовище композитор Андре Грестри создал в XVIII веке оперу. Как в этой опере зовут чудовище?": "Азор.",
  "Сергей Довлатов не умел ДЕЛАТЬ ЭТО, и поэтому его уши периодически страдали. Герою Роберта Кармера не хотелось ДЕЛАТЬ ЭТО, и он бросил ходить на встречи бойскаутов. Что мы заменили словами \"ДЕЛАТЬ ЭТО\"?": "Завязывать галстук.",
  "По-немецки \"егермайстер\" - это главный егерь. Неслучайно на логотипе ликера \"Егермайстер\" изображено необычное животное. Это же животное является частью другого изображения. Какого?": "Герб Гродно.",
  "<раздатка> ............................. Настало время <...> словом YO </раздатка> Перед вами строка из песни рэппера Сереги. Заполните пропуск тремя словами.": "\"... расставить точки над...\"."
}