{
  "Итак, начнем! В толковом словаре муравьев из романа БернАра ВербЕра этим словом назван \"очень юный муравей\". Назовите это слово.": "Яйцо.",
  "По утверждению барона Пассфилда, с которым согласятся не все, ОН - \"это мусорная корзина эмоций\". Часто образцы ЕГО сами попадают в мусор. Мы надеемся, что в нашем пакете ЕГО не будет. Назовите ЕГО.": "Брак.",
  "(pic: 20090178.jpg) Перед вами - карикатура Сергея Ермилова. Напишите существительное в реплике одного из персонажей, которое мы от вас скрыли.": "Дальнобойщики.",
  "Данный турнир, напомним, проходит под эгидой Белорусской Лиги интеллектуальных клубов, в свою очередь являющейся членом Международной ассоциации клубов \"Что? Где? Когда?\". Мандельштам писал: \"Я восхищался ИХ безбожным горением... Нагнулся раз, нагнулся другой. Уже в руках огонь, словно кузнец одолжил меня углями\". Назовите ИХ одним словом.": "Маки.",
  "Закончите одним словом шутку от юмористов \"Бесэдера\": \"Участники научной конференции \"Технический прогресс на службе криминала\" сошлись во мнении, что уже близки те времена, когда всю работу за преступников будут выполнять...\".": "\"... фотороботы\".",
  "В названии статьи на сайте \"Житомир-Инфо\" изначально была допущена забавная ошибка. Название это звучало так: \"В Житомирской области фальшивомонетчик печатал доллары на ДУХОВОМ ИНСТРУМЕНТЕ\". Воспроизведите абсолютно точно два слова, которые мы заменили в этом названии.": "Струнном принтере.",
  "По одной из версий, еще одним источником вдохновения для ЭТОГО ЧЕЛОВЕКА стали воспоминания лондонца Роберта Нокса, которого 20 лет насильно продержали на острове Цейлон. Назовите ЭТОГО ЧЕЛОВЕКА.": "Даниель Дефо.",
  "<раздатка> homo sapiens - culicidae - homo sapiens - musca - homo sapiens - bombus - homo sapiens </раздатка> Перед вами - раздаточный материал, представляющий собой очень краткое содержание нескольких эпизодов известного произведения. Назовите это произведение.": "\"Сказка о царе Салтане, о сыне его славном и могучем богатыре князе Гвидоне Салтановиче и о прекрасной царевне Лебеди\".",
  "Внимание, в вопросе есть замена. Валерий Золотухин, будучи в США, написал, что ОН и в самом деле деревянный, поскольку пользование ИМ стоит три доллара, а другими - доллар. Мы не будем спрашивать, какое слово мы заменили. Назовите ЕГО максимально точно.": "Мост \"Золотые ворота\".",
  "Журналист Павел Алешин так пишет о выходе пермского \"Амкара\" в еврокубки: \"Клуб, начинавшийся с энтузиастов футбола, передовиков производства аммиака и карбамида, давно дорос до профессионального статуса и теперь собирается [пропуск] европейские газоны добротным футболом\". Восстановите пропуск одним глаголом.": "Удобрять.",
  "Не знаю, может быть, этот вопрос кто-то посчитает дурацким. Тем не менее, его автору показалось забавным сообщение о том, что в феврале 2009 года в Севастополе на улице Гоголя начался капитальный ремонт... Чего?": "Дорожного покрытия.",
  "Цитата из произведения Генри Лайона Олди: \"Мы обобщим простую домохозяйку до целого вида. Кухня, подгузники, уборка, походы в магазин. День-ночь, сутки прочь. Семья превыше всего. Котлеты, борщ\". Какими двумя словами, являющимися анаграммой к слову \"домохозяйка\", было предложено назвать этот вид?": "Хомо Дозяйка.",
  "(pic: 20090180.jpg) На фотографии вы видите краба, который для защиты от врагов носит в каждой клешне по ядовитой актинии. Название этого краба включает в себя название породы. Какой именно?": "Боксер.",
  "Владимир Набоков в своих лекциях находит нечто символическое в ЕГО смерти \"под грохот колес\" на одной из станций Рязано-Уральской железной дороги. Мы не просим назвать ЕГО - назовите имя и фамилию персонажа, которые Набоков упоминает в этом же предложении.": "Анна Каренина.",
  "По утверждению Википедии, в 1983 году, когда в Советский Союз приехал кубинский лидер Фидель Кастро, в известной телепередаче был снят с показа эпизод, в котором ее \"ведущий\" объяснял, почему у него такое имя. Назовите эту передачу.": "\"Спокойной ночи, малыши!\".",
  "Курт Воннегут пишет, что земляне всегда вели себя так, как будто с неба на них смотрит огромный глаз и этот глаз жаждет ВТОРЫХ. Известно, что определенная категория людей также жаждала ПЕРВОГО и ВТОРЫХ. Какие слова мы заменили словами \"ПЕРВЫЙ\" и \"ВТОРЫЕ\"?": "Хлеб, зрелища.",
  "В фильме \"Артур и минипуты\" рассказывается, как мальчик, попав в сказочную страну, встречает там своего деда. Увидев внука, дед произносит фразу, которая в данном контексте звучит парадоксально. Воспроизведите эту фразу.": "\"Как ты вырос!\".",
  "По утверждению журнала \"Крокодил\", официальным животным Калининграда является муха в супе. Какое слово мы заменили в предыдущем предложении?": "Янтаре.",
  "(pic: 20090181.jpg) [Ведущему: при чтении выделить голосом слово \"интернет-страничка\"!] Перед вами - интернет-страничка Челмсфордской Общественной библиотеки. Какое число присутствует в заретушированном нами фрагменте?": "404.",
  "Одно время известный летчик-испытатель Марк Галлай работал в должности, которая называлась \"инструктор-методист по пилотированию ЕГО\". Сам Галлай считал, что это был чуть ли не первый случай, когда инструктирующий сам предварительно не испробовал на себе того, чему должен был учить других. Назовите ЕГО двум словами, начинающимися на одну и ту же букву.": "Космический корабль.",
  "Прослушайте цитату из статьи о жизни современного Египта: \"Жизнь. Такая же, как и две-три тысячи лет назад. Мазанки-землянки из [два слова пропущены] вперемешку с соломой, плантации сахарного тростника и папируса...\". Напишите рифмующиеся между собой пропущенные слова.": "\"... ила Нила...\".",
  "После того как полицейским, патрулирующим трассу близ Марселя, отказали в покупке новых автомобилей, они в декабре 2007 года написали на официальном полицейском бланке письмо ЕМУ. Это письмо было опубликовано в газете и заставило местные власти срочно начать поиск денег на приобретение авто. Назовите ТОГО, кому было адресовано это письмо.": "Санта Клаус.",
  "Когда Алексей Романов, персонаж романа Б. Акунина \"Смерть на брудершафт\", будучи в чужой стране, принял вызов на дуэль на пистолетах от известного итальянского поэта, то, предположив возможный вариант развития событий, сравнил себя с человеком, родившимся в 1812 году. Назовите этого человека.": "Дантес.",
  "По утверждению одной несерьезной энциклопедии, Пржевальский создал целый словарь, в котором собрал ИХ. И уже потом Антон Чехов воспользовался этим словарем для создания своего произведения. Назовите ИХ двумя словами.": "Лошадиные фамилии.",
  "В книге Жана-Мари Леклезио \"Диего и Фрида\" описана лавина критики, обрушившаяся на Диего Риверу в 1932 году после росписи им Института искусств. Некоторые были особенно возмущены \"сценой вакцинации ребенка, где художник изобразил подателей вакцины, быка и осла\". Критики расценили это как пародию... На какое событие?": "На рождение Христа.",
  "[Ведущему: цитаты читать медленно, под запись, слова, написанные заглавными буквами, голосом не выделять!] Вопрос-дуплет. 1. Прослушайте цитату из охотничьего руководства: \"Стреляют дробью N 7-8. ЕЛЬ встречается в основном по низинным и сырым травянистым лугам с невысокой травой в местах выгона скота...\". Внимание, вопрос: какие три буквы мы пропустили в этой цитате? 2. Прослушайте цитату из статьи о туристической поездке. \"Как же, БУК. Перед входом еще какие-то стрелки нарисованы, а уже в парке - ищи свищи, где что. Такое ощущение, что нигде и ничего\". Внимание, вопрос: какие три буквы мы пропустили в этой цитате?": "1. Дуп. 2. Лет.",
  "[Ведущему: не сообщать о наличии кавычек в слове \"Наука\"!] Армянская пословица гласит, что хороший охотник ЕЮ волос стрижет. В одной \"Науке\" ОНА носит довольно нелестную характеристику. А что, согласно всё этой же \"Науке\", носит прямо противоположную, лестную, характеристику?": "Штык.",
  "<раздатка> Я веду настоящую войну, по всем правилам и с высокой целью. Я наступаю, Банъютэй жестоко и умело обороняется. Это сильный противник, таких у меня еще не было. Он сопротивляется каждой строчкой, он подсовывает мне странные реалии, которых не найти ни в одном словаре, он сбивает меня с толку жаргонными оборотами и провинциальными словечками, он заманивает меня в ловушки поступками своих героев, на первый взгляд вполне естественными, но имеющими, как это неизменно случается, совершенно чуждый мне смысл. Настоящая война, сладкая каторга, которая выматывает так, что перестаешь гордиться собой и продолжаешь воевать из тупого упрямства. </раздатка> Перед вами - фрагмент произведения Аркадия и Бориса Стругацких. Назовите максимально точно профессию главного героя этого произведения.": "Переводчик с японского языка.",
  "В начале XX века у японских детей была популярна игра. Увидев европейца или японца, одетого в европейском стиле, что, как правило, подразумевало жилет, дети пытались заранее определить, каким будет ЭТО. Победителем в игре считался тот, кому удавалось угадать больше деталей: размер, форму, цвет и т.д. Оставалось только подойти к человеку и задать вопрос. Какой именно?": "\"Который час?\".",
  "Известного французского монарха называли ТАКИМ. А вот Микки Рурк говорил: \"Я занимался боксом, чтобы стать менее ТАКИМ\". Каким ТАКИМ?": "Красивым.",
  "Итак, начинаем третий тур. Антуан де Сент-Экзюпери, говоря о своем детстве, упоминал ЕЕ, гудящую, как шмель, и отбрасывающую на стену веселые тени. Генрик Сенкевич сравнивал с НЕЙ толстого и широкого в кости пана Заглобу. Назовите ЕЕ одним словом.": "Печка.",
  "Британская писательница Мэри Стюарт объясняет происхождение этой \"конструкции\", дважды упоминаемой в легендах Артуровского цикла, длительным пребыванием некоего предмета в карстовой пещере. Назовите этот предмет.": "Меч.",
  "Борис Заходер пишет, что был немало удивлен, обнаружив Артура в детгизовском издании своего \"Вини-Пуха\". Назовите фамилию, которой издатели наделили этого Артура.": "Милн.",
  "(pic: 20090183.jpg) Рекордсменка, которую вы видите слева, названа в честь вождя, изображенного справа. Назовите эту рекордсменку или этого вождя.": "Секвойя.",
  "\"Solar Terrestrial Relations Observatory\" [сОлар терЕстриэл рилЭйшенс обсЁвэтори], буквально - \"обсерватория солнечно-земных взаимодействий\", - это пара спутников NASA, воплотивших фантастическую идею - рассмотреть Солнце со всех сторон, даже с невидимой, и создать его объемную картину. Какое имя дали этому проекту?": "\"STEREO\".",
  "На подаренном Леониду Гайдаю фотоснимке с рабочим моментом съемок Юрий Васильевич сделал надпись: \"Леониду Иовичу от [пропуск]. Теперь мы связаны одной веревкой\". Воспроизведите два пропущенных слова.": "Ивана Васильевича.",
  "В 1916 году американский поэт Карл Сэндберг писал, что ОНИ \"сегодня виднеются в тумане и на солнце и имеют свою душу\". А вот английский ученый Джеймс Лавлок назвал ИХ \"суперкоммуналками XXI века\". Назовите ИХ одним словом.": "Небоскребы.",
  "Прослушайте цитату из журнала \"Корея\" за 1986 год: \"Ким Ир Сен удалился в горы, где [пропуск] вынашивал идеи чучхе\". Восстановите пропуск из двух слов, одно из которых числительное.": "\"... девять месяцев...\".",
  "Появившуюся в 1968 году в Ленинграде модель трамвая из-за большого количества стекла назвали \"ИКСОМ\". Другой \"ИКС\" появился в Ленинграде через несколько лет. Назовите фамилию создателя этого другого \"ИКСА\".": "Гребенщиков.",
  "93-летний Цутому Ямагучи - единственный человек в мире, который пережил ЭТО. Назовите ЭТО.": "Две атомные (ядерные) бомбардировки.",
  "(pic: 20090185.jpg) В одном из культовых городов мира супругой автора вопроса была куплена футболка, в одной из надписей на которой мы удалили слово. Первые слова во всех трех надписях рифмуются. Восстановите пропущенное слово на языке оригинала.": "Dead.",
  "Развивая тему российского фильма-мистификации \"Первые на Луне\", журналисты в шутку предположили, что советская лунная программа 30-х годов оказалась успешной и на нашем естественном спутнике был создан подземный город, секретный отчет о котором просочился в печать. Назовите автора этого \"отчета\".": "Николай Носов.",
  "В июле 1871 года ОН пишет поэму \"Жан - Рабочие руки\". Назовите произведение, которое вышло из-под его пера несколькими месяцами ранее.": "\"Интернационал\".",
  "Википедия среди несбывшихся прогнозов Артура Кларка упоминает событие, датированное 16 декабря 2017 года. Назовите причину, по которой, к глубокому сожалению поклонников Кларка, этому прогнозу не суждено сбыться.": "Артур Кларк умер.",
  "Лет семьдесят назад Франция стала платить своим африканским подданным-мусульманам такие же пособия по многодетности, как и французам. Назовите приобретения, которые обычно делали на полученные деньги мусульмане.": "Новые жены.",
  "Начинаем последний тур и желаем участникам: \"Ни пуха, ни пера!\". Более 55 лет назад неизвестный автор сочинил частушку, в которой сообщил, что от ЭТОГО ЧЕЛОВЕКА остались только пух да перья. Назовите ЭТОГО ЧЕЛОВЕКА.": "Лаврентий Берия.",
  "Завершите двумя словами цитату из журнала \"GEO\": \"Подернутая предрассветной дымкой гладь Кавагути, голубой силуэт Фудзи, красно-желто-оранжевые леса - все просилось немедленно сложиться...\".": "\"... в хайку\".",
  "(pic: 20090186.jpg) Перед вами - здание ратуши в городе Осло. Петр Вайль в книге \"Гений места\" пишет, что Эдуарда Мунка очень раздражало здание ратуши, что и не удивительно, ведь в картинах Эдуарда Мунка, по словам Вайля, нет ни одной ЕЕ. Назовите ЕЕ двумя словами.": "Прямая линия.",
  "[Ведущему: номер прочитать как \"двенадцать ноль четыре ю а гэ\".] Назовите человека, которому в свое время была подарена черная \"Волга\" с номерами \"12-04 ЮАГ\".": "[Юрий Алексеевич] Гагарин.",
  "Как известно, Чебурашка был талисманом сборной России на Олимпиаде 2004 года в Афинах. Остался он талисманом сборной и на Олимпиаде в Турине два года спустя, но только ИКС у Чебурашки стал ТАКИМ. Какие слова мы заменили словами \"ТАКОЙ ИКС\"?": "Белый мех.",
  "Внимание, в вопросе есть замена. Прослушайте фрагмент письма Ильи Эренбурга: \"Извини, Паша, но твои работы я подарил какому-то деревенскому учителю, в его деревенскую галерею. Я думаю, они там нужнее. Ты меня поймешь\". Назовите имя коммуниста, которое мы заменили именем \"Паша\".": "Пабло.",
  "В начале 80-х годов XX века Эдуард Ханок и Игорь Шаферан получили благодарность Министерства здравоохранения СССР за \"улучшение демографической ситуации в стране\". Точно так же и за те же заслуги Минздравом был отмечен творческий коллектив. Как этот коллектив назывался?": "\"Верасы\".",
  "Внимание, цитата: \"Все удивились, что я мог решиться на такой дальний и опасный путь - я, такой ленивый, избалованный! Но кто меня по-настоящему знает, тот не удивится этой решимости. Внезапные перемены составляют мой характер, я никогда не бываю одинаков двух недель сряду\". Назовите автора, написавшего эти строки во второй половине XIX века.": "Гончаров.",
  "Древние славяне очень почитали земного духа, которого называли Мать Сыра Земля. Считалось, что она сама святость и чистота, не выносящая на себе никакой нечисти. Неслучайно самой страшной клятвой в народе, отметающей от себя всяческое подозрение, была клятва, которую вы должны написать (хотя бы приблизительно) через минуту.": "\"Чтоб мне сквозь землю провалиться!\".",
  "<раздатка> Madonna Madona </раздатка> Около харьковского футбольного стадиона среди граффити есть рисунок, напоминающий икону. Подпись под этим рисунком - без двух букв - перед вами. Напишите две латинские буквы, которые мы пропустили.": "ra.",
  "Пер Гюнт, склонившись над лежащей на постели матерью, говорит, что они уже достигли замка, из которого доносятся звуки праздника. А как зовут того, кто, по словам Гюнта, встречает старушку с почетом и щедро подносит винА?": "Петр.",
  "Доан Робинсон, автор первоначального замысла, предполагал увековечить Джорджа Армстронга Кастера, Билла Коди, Льюиса и Кларка. Назовите любого из тех, кого в итоге увековечили.": "Джордж Вашингтон.",
  "Одна из известнейших в мире организаций фокусников \"Магический круг\" сделала своим девизом латинское выражение, которое можно перевести, как призыв НЕ ДЕЛАТЬ ЭТОГО. А вот примерно до XVII века артисты, развлекавшие народ на площадях, вынуждены были ДЕЛАТЬ ЭТО в обмен на письменное свидетельство инквизиции, что они, действительно, артисты. Что означает \"ДЕЛАТЬ ЭТО\"?": "Раскрывать секреты фокусов.",
  "(pic: 20090187.jpg) Перед вами - обложка журнала \"Мурзилка\". Напишите в правильном порядке однокоренные слова, которые мы заменили словами \"умным\" и \"знатоком\".": "Большим, большевиком.",
  "В последних кадрах одного культового телесериала мы видим крупным планом задумчивое усталое лицо главного героя, а на заднем плане проезжают \"Жигули\" и \"ЗИЛ\" с прицепом. Ведущий программы \"Киноляпы\" так прокомментировал этот эпизод: \"Видимо, ОНА совсем близко\". Назовите ЕЕ одним словом.": "Победа.",
  "В 1903 году Иван Франко написал повесть, рассказывавшую о молодом барине, которого по недоразумению арестовали и посадили в грязную вонючую общую камеру к восьми арестантам. Воспроизведите название этой повести, совпадающее с названием произведения, вышедшего годом ранее.": "\"На дне\".",
  "На сайте \"Всё для свадьбы\" рассказывается, что жених должен снять с ноги невесты подвязку и сделать с ней то же, что невеста должна сделать... С чем?": "Со свадебным букетом.",
  "Юрий Тимлянский и Александр Сивицкий к юбилею известного российского политика придумали стихотворение: \"Языком его могучим Неспроста страна горда. Хочет он сказать [первый пропуск], А выходит [второй пропуск]\". Восстановите пропуски.": "\"... как лучше...\", \"... как всегда\".",
  "В одном из эпизодов мультфильма \"Добрыня Никитич и Змей Горыныч\" Змей Горыныч спрашивает у слуги одного из персонажей, куда уехал хозяин. Слуга, на первый взгляд, ответил достаточно грубо, хотя он всего лишь имел в виду, что хозяин уехал к бабе Яге. Назовите возвышенность, недалеко от которой она жила.": "Кудыкина гора.",
  "Незадолго до начала Первой мировой войны на Ижорском заводе близ Санкт-Петербурга ввели в строй новый пресс для производства брони. Время начала и окончания работы этого пресса можно было фиксировать по сообщениям рижской станции. Какой именно станции?": "Сейсмической станции."
}