{
  "Многие дискуссии в Живом Журнале Гарри Каспарова начинается всего пятью символами. Напишите их.": "E2-E4.",
  "В Беларуси и в Португалии ИХ в два раза меньше, чем в России, США или Австралии. В Болгарии ИХ ВСЕХ называют \"Мафией\". Но везде их противопоставляют числительному. Какому?": "Один.",
  "Внимание, в вопросе есть замена, близкая современной молодежи. Рома Воронежский в шутку предлагает читателям своей книги встретиться на улице, названной в честь математика. Назовите этого математика.": "Лобачевский.",
  "Сергей Узун с грустью отмечает, что в современном мире не спрятаться и не скрыться от скандальной прессы, а ОНИ давно перестали кружиться, попав в киоски. Назовите ИХ двумя словам.": "Листья желтые.",
  "Исследования, посвященные ЭТОМУ у детей, швейцарские психологи начинали с раздачи конфет. Существует источник, в котором упоминается лекарственное средство от ЭТОГО. Назовите ЭТО.": "Жадность.",
  "(pic: 20090454.jpg) Перед вами шуточный график вероятности возвращения в зависимости от времени пребывания. Статистика какого острова здесь изображена?": "Чунга-Чанга.",
  "В конце 80-х годов в Ленинском исполкоме Москвы был зарегистрирован новый кооператив. Его основателями стали Оксана Мельникова и двое братьев. Назовите их фамилию.": "Мавроди.",
  "Черный ящик. Считают, что упоминание конкретных денежных сумм в русской литературе XVIII века связано именно с НИМИ. Наиболее известному литературному ЕМУ предшествовало появление... Ответьте двумя словами, чего именно?": "Пиковой дамы.",
  "Однажды в штрафной батальон угодил командир роты, устроивший попойку сразу после тяжелого боя. В описании этого случая упоминается название поэмы. Напишите это название.": "\"Мертвые души\".",
  "Миллион экспонатов, собранных российским коллекционером XIX века, хранился как попало - часы лежали вперемешку с фарфоровой посудой, иконы висели между пейзажами и т.д. Назовите фамилию этого коллекционера.": "Плюшкин.",
  "Стивен Хокинг в книге \"Краткая история времени\" пишет, что человек в состоянии увеличить глобальный беспорядок почти на 20 квинтиллионов единиц всего за несколько дней. Ответьте абсолютно точно - что для этого требуется сделать?": "Прочесть книгу \"Краткая история времени\".",
  "Какое название в 60-х годах получил комплекс заведений, предназначенных для встречи делегаций, которые прибывали в Вашингтон по реке?": "Уотергейт.",
  "Ходжа Насреддин сравнил старый ИКС с созревшим хлопковым полем. А когда автору вопроса понадобилось посетить несколько кабинетов в больнице без очереди, он взял с собой ИКС. Какое слово мы заменили на ИКС?": "Халат.",
  "Карикатуристы газеты \"Красная Бурда\" перенесли ЕГО на территорию СССР, добавив к названию слово \"Константиновны\". Назовите ЕГО тремя словами.": "Мыс доброй Надежды.",
  "Японке Юнако Табей, первой женщине на вершине Эвереста, принадлежит афоризм: \"Может быть, женщины и слабее мужчин, зато у нас хватает ЕГО\". Алишер Навои считал, что имеющие ЕГО способны создавать шелк из листьев и мед из розовых лепестков. Назовите ЕГО.": "Терпение.",
  "<раздатка> 01. 02. Прибытие супруги генерального директора 03. Вручение директору ордена 04. Приезд иностранных гостей 05. Визит личных посланцев президента и епископа </раздатка> Персонаж Мартти Ларни, директор крупной компании, после обеда любил поспать прямо на рабочем месте. Будить его разрешалось лишь в исключительных случаях, список которых вы только что получили. Восстановите первый пункт списка.": "Пожар.",
  "В его \"скоростной\" версии в набор входят также несколько отверток для регулировки и тюбик геля для лучшего скольжения. Назовите ЕГО.": "Кубик Рубика.",
  "Хоккейный арбитр Вячеслав Буланов, отвечая на вопрос о наказании за нецензурную брань, заметил: \"Если хоккеист использует мат для [ДВА СЛОВА ПРОПУЩЕНО], я считаю это нормальным\". Сайт lingvisto.org для запоминания иностранных слов рекомендует подбирать и наклеивать в тетрадь смешные картинки, записывая рядом [ДВА СЛОВА ПРОПУЩЕНО]. Заполните пропуск.": "Связки слов.",
  "У газетного редактора из рассказа Честертона ОНИ - это обвинения в клевете и опечатки. О Чкалове говорили, что самые смелые решения он приводил в исполнение, не дожидаясь, когда появятся ОНИ. Какое общество, по мнению Даля, относится к одному из НИХ?": "Страховое.",
  "Биограф Стругацких Ант Скаландис однажды собрался повторить подвиг Чехова, собственноручно переписавшего лермонтовскую \"Тамань\", и переписать \"Попытку к бегству\". Его остановили две проблемы: отсутствие пишущей машинки и ЕГО. Назовите ЕГО.": "Соавтор.",
  "Виновника аварии на подводной лодке \"Нерпа\" нашли практически сразу - им оказался матрос, который несанкционированно и безосновательно включил лодочную химическую систему пожаротушения. Матрос сам признался, что он ЛОХ. Какое слово мы пропустили в последней фразе?": "Включил.",
  "Повреждение железнодорожной насыпи вблизи литовской границы. Подтопление деревни Тартак в Островецком районе. Угроза коммуникациям Вилейско-Минской водной системы. Заголовок статьи об этих случаях заменил всего одну букву в предельно оптимистичной народной мудрости - и она превратилась в точную характеристику проблемы. Процитируйте этот заголовок.": "Нет худа без бобра.",
  "Когда осенью 1263 года умер великий князь Владимирский Александр Ярославич, митрополит Кирилл возвестил народу об этой смерти фразой, которая почти дословно были повторена через 573 с лишним года. Только вместо \"русской земли\" в более позднем сообщении была ОНА. Назовите ЕЕ.": "Поэзия.",
  "Хольм Ван Зайчик образно назвал ЕГО \"невидимой тысяченожкой\". А Диана Сеттерфилд нашла другой образ, описав, как ОН делает нечто своими очень длинными ногтями. Назовите ЕГО одним словом.": "Дождь.",
  "Владимир Жириновский объясняет узкий кругозор Сталина тем фактом, что в детстве его окружали ОНИ. Другой Владимир однажды сделал сравнение не в ИХ пользу. Назовите абсолютно точно то, с чем он ИХ сравнил.": "Горы, на которых еще не бывал.",
  "Острословы 30-х годов прошлого века, характеризуя фанатичное упорство эмигрантов при поступлении в элитные вузы США - Гарвард, Принстон и Йель, добавляли два слова к известному латинскому девизу. Что это за два слова?": "\"... и полосам\".",
  "<раздатка> Конкурс стали проводить с середины XIX века в Бельгии, затем во Франции и Италии. В России первый конкурс был организован в 1889 году. Выделяют конкурс \"по выбору\", \"до первой ошибки\", \"охотничий\", скоростной. </раздатка> В эту цитату из Википедии мы вставили три буквы. Напишите их.": "с, с, с.",
  "Газета \"Друг для друга\" сообщает, что власти Курска признали ЕЕ \"эффективной рекламной площадкой\". Рекламу в НЕЙ называют новым горизонтом для рекламодателей, хотя этот \"горизонт\" и ограничен несколькими метрами замкнутого пространства. Назовите ЕЕ двумя словами.": "Кабина лифта.",
  "В романе Роджера Желязны \"Принц Хаоса\" упоминаются ненормальные принцы, которые отказываются занять престол. Каким прилагательным их характеризует переводчик?": "Тронутые.",
  "Перед стрельбой из корабельной каронады артиллеристы, как правило, тянули трос, чтобы сделать ЭТО. Автор вопроса, выходя в Интернет, каждый раз получал сообщение, что ЭТО сделано. А что именно?": "Порт открыт.",
  "(pic: 20090455.jpg) Перед вами рисунок из серии \"Жизнь замечательных литераторов\". Мы не просим вас назвать имя человека, изображенного на рисунке. Восстановите надпись на календаре.": "Февраль.",
  "Режиссер фильма \"Необратимость\" решил избегать монтажных склеек, и каждая сцена снималась одним дублем. Когда в одном из эпизодов у персонажа, сыгранного Венсаном Касселем, спросили, как его зовут, актер на автомате ответил \"Венсан\". Опомнившись, он добавил одно слово, которым в свое время успокоили Александра. Назовите это слово.": "Шутка.",
  "Горная железная дорога, построенная инженерами Перейрой Пассосом и Терсейрой Соарешем, впоследствии в течение девяти лет использовалась при сооружении... Чего?": "Статуи Христа.",
  "Чтобы удобрять футбольные поля в тех местах, где это действительно необходимо, Даниэль Вильгельмс предлагает добавлять раствор удобрения в ИКСЫ. В магазине \"Умбро\" нельзя купить меньше дюжины ИКСОВ. Что мы заменили на ИКСЫ?": "Шипы бутс.",
  "Иронизируя над западными \"звездами\", которые должны выполнять все требования политкорректности и быть подтянутыми физически, социально и духовно, а также над увлечением некоторых из них дзен-буддизмом, мистикой и каббалистикой, журналистка Виктория Попова озаглавила свою статью так же, как Булгаков - свою драму. Только с одним добавлением. Напишите заглавие статьи.": "Каббала святош.",
  "По мнению критиков, ЭТО состоит как бы из длинных прыжков, отягченных тяжелыми доспехами. Борис Пастернак в стихотворении \"Музыка\" писал, что ЭТО гремело грозой, \"опередивши мир на поколения четыре\". Назовите ЭТО двумя словами.": "Полет валькирий.",
  "Уважаемые игроки, внимание, в вопросе есть замена. Цитата из отчета британской консалтинговой компании Gamblingcompliance: \"Чтобы привлечь сталкеров на более долгий срок, зоны должны стать круглогодичными курортами со всей инфраструктурой. Кроме того, в России - проблемы с климатом. Так, например, в Макао среднегодовая температура - плюс 20 градусов, а на Алтае бывают суровые зимы; сыро и холодно и в Калининградской области\". Какое слово мы заменили сталкерами?": "Игроков.",
  "Русская пословица советует делать это обладателям замкА на пустом амбаре. Героиня сказки советского писателя, сделав это, получила средство вызволить из неволи своего друга. Ответьте абсолютно точно: что такое \"делать это\"?": "Свистеть в ключ.",
  "В одном из зарубежных мультфильмов герой кричит своим друзьям: \"Торопитесь! Срочно! Любите! Пожалуйста!\". Назовите абсолютно точно транспортное средство, на котором в тот момент находились друзья героя.": "Желтая подводная лодка.",
  "Внимание, в вопросе есть замена. Персонаж Мартти Ларни, ожидая приема у кредиторов, читал пьесу \"Американский психопат\". Американскими психопатами были, например, Буоно Трибуно и Никколо Конти. Какое словосочетание мы заменили на \"Американский психопат\"?": "Венецианский купец.",
  "В числе его ближайших родственников одна статья Википедии называет морковь, а другая - Розалию. Назовите его.": "Пастернак.",
  "У плюшевых мишек фирмы \"Штайф\", знаменитых \"тэдди-бэров\", ЭТО находилось на пуговице в левом ухе. Куда поместил ЭТО народный художник Беларуси в названии серии своих работ?": "На сердце.",
  "В романе Сергея Анисимова командир советского линкора перед опасным походом, несмотря на значительный в те времена риск, отдает приказ выгрузить три тысячи единиц хранения из одного отсека и заполнить его чем-нибудь более полезным, что не загорится. Как называется этот отсек?": "Библиотека.",
  "Когда красавица-китаянка Си Ши проходила мимо пруда, рыбки всплывали кверху брюхом. Когда другая из китайских \"Четырех Красавиц\" - Ван Чжаодзюнь - выходила на открытый воздух, птицы падали на землю. Причина в обоих случаях одна. Название какого фильма начинается с инфинитива, антонимичного этой причине?": "\"Вспомнить всё!\".",
  "Историк Анна Васильева описывает политическое противостояние Речи Посполитой и Российской империи таким образом: \"Государство - это ПРОПУСК\", - говорила шляхта. \"Государство - это ПРОПУСК\", - отвечала империя. Можно сказать, что пропущенные слова отличаются одним элементом. Напишите их в правильном порядке.": "Все, всё.",
  "В \"Путеводителе по науке\" Айзек Азимов советует не говорить об изотопах бериллия-9, фтора-19 или алюминия-27 - они так же нелепы, как и один ОН. Можно сказать, что среди людей ИХ около 8,5 процентов. Назовите ИХ.": "Близнецы.",
  "Внимание, в вопросе есть замена. Илья Глазунов, народный художник СССР, увидев на аукционе \"Сотбис\" картину \"Вид Кремля\", авторство которой приписали ему, возмутился: \"Ужасно! У нас так даже на заборе не пишут\". Что мы заменили словом \"забор\"?": "Арбат.",
  "Наверняка вы не знаете, кто такой Каннами, НО уверяем вас - он японец. Пусть вы не знаете, кто такой Дземи, НО поверьте - он сын Каннами. Вероятно, вы не знаете их профессию, НО запомните: они руководили группой японцев. Ответьте абсолютно точно: основателями чего в Японии считают Каннами и Дземи?": "Театра Но.",
  "[Ведущему: тельца - от слова \"Телец\", не от слова \"тело\"!] В вопросе есть замена. На одной из картин Репина за окном можно увидеть силуэт повешенного тельцА. Назовите главного персонажа этой картины.": "Царевна Софья.",
  "В антиутопии \"Настоятель\", написанной в соавторстве Флорианом Босяцким и Колей Лосевым, весь мир превращается в огромный МОНАСТЫРЬ, где все живут по уставу. За людьми постоянно наблюдает НАСТОЯТЕЛЬ, резиденция которого находится в небольшом белорусском городе. Каком?": "Червень.",
  "Рассказывают, что Валерий Брумель демонстрировал свое мастерство таким экстравагантным способом: перепрыгивал высоту два метра, не снимая ни ЕГО, ни ЕЕ. Известно, что другой экстравагантный индивидуум, собираясь в дорогу, явно пытался надеть ЕГО до того, как обулся. А чем этот герой заменил ЕЕ?": "Сковородой.",
  "(pic: 20090456.jpg) Однажды на \"Астрофоруме\" белорусские астрономы-любители попросили помочь выбрать название для своего клуба. Кто-то из участников обсуждения вспомнил, что \"один мужик прикольно рисовал звезды\" (как именно - вы видите на картинке), а другой предложил вариант названия, состоящий из двух слов. Воспроизведите это название.": "\"Едоки картофеля\".",
  "В одной из серий сериала \"Клиника\" главный герой доктор Дориан фантазирует, что он стал вампиром и берет кровь для анализов, кусая в шею красивую пациентку. А вместо фамилии он решает взять псевдоним КАРАСЬ. Какое слово мы заменили словом КАРАСЬ?": "Акула.",
  "Внимание, в вопросе нет замен, а есть смысловые аналоги. \"Гражданская\" инструкция требует не выпускать ИХ, если контрольный показатель больше 450. При этом неплохо \"загордиться\", а потом \"хорошенько выпить\". Назовите ИХ.": "Шасси.",
  "Юрий Дружников пишет о временах, когда на прилавках вечно было пусто. Но его персонаж НЕ ВРАЛ, когда говорил, что между октябрем и июнем у него на кухне постоянно были фрукты. Ответьте двумя словами - где именно?": "На календаре.",
  "Когда на днепропетровский завод, где планировалось наладить производство ракет, прибыл главный конструктор Янгель, сразу же было израсходовано 120 тонн. \"Столько весит тайна\" - так прокомментировали этот факт сценаристы фильма \"Его ракетное величество\". Ответьте двумя словами - что именно было израсходовано в таком количестве?": "Колючая проволока.",
  "Внимание, блиц. 1. По данным Википедии, название для этой технологии было выбрано в аэропорту Гонолулу. Напишите это название. 2. 27 июня прошлого года он пытался достичь побережья США, но не сумел. Назовите его имя. 3. Несколько лет назад университет этого города избрал Аллена Кенигсберга почетным доктором философии. Назовите этот город.": "1. Вики. 2. Кристина. 3. Барселона.",
  "Герой одного произведения заметил на мармеладной фабрике бочки, в которых перевозят апельсины. Работники объяснили, что бочки моют и отправляют туда, где апельсины растут. Не очень образованный герой из всего сказанного понял одно: отправлять бочки обратно - дело хлопотное! Какое слово мы заменили словами \"дело хлопотное\"?": "Морока.",
  "Существует легенда о том, что Иван Грозный сватался к сестре польского короля Сигизмунда, но тот в издевку прислал ему другую невесту, тем самым предвосхитив реплику из диалога конца 20-х годов прошлого века. Кого прислал польский король?": "Кобылу.",
  "<раздатка> - Теперь, товарищ судья, разрешите задать гражданке вопрос? - Можете. - Скажите, мадам Безлюдная, почему вы так поздно заявили в суд, если выходит, что я вас два месяца тому назад бросил? - Не подумала как-то, - ответила вдова, ища глазами поддержки в Иванопольском. - <...> - закричал Евсей Львович, не дожидаясь, пока эту фразу произнесет подученный им Прозрачный. </раздатка> Продолжаем тему... Вернее, заканчиваем. Перед вами диалог из последней главы повести \"Светлая личность\", опубликованной в 1928 году. Заполните пропуск четырьмя словами.": "Вопросов больше не имею."
}