{
  "Мы начинаем игру! Самым серьезным в мире Уинстон Черчилль считал две вещи. Одна из них - живопись. Назовите вторую.": "Игра.",
  "Рубин, гиацинт, цитрин, изумруд, лазурит, сапфир, александрит... Посмотрите на камни и вспомните считалочку!": "\"Каждый охотник желает знать, где сидит фазан\"",
  "Какие обитатели старого английского дома при продаже увеличивают его цену на 25 процентов?": "Привидения.",
  "Несмотря на имя, она была далека от общепринятых норм и, в отличие от персонажа гангстерских историй и известной песни \"Бони М\", никогда не была мамой. Назовите ее псевдоним!": "Мэрилин Монро (в девичестве Норма Бейкер).",
  "Советский десантный катер на воздушной подушке проекта \"1209\" получил в НАТО обозначение \"Utenok\". Каким наименованием западные аналитики почтили следующую, более удачную машину этого класса?": "\"Lebed\" (можно принимать и в русской транскрипции).",
  "Эти шесть звуков вызывают у бывалых людей ассоциации и со строгостью, и с острогой, и остротой, и осторожностью, и даже с рогом. Назовите это крепкое русское слово и крепкое русское сооружение!": "Острог.",
  "Представьте себе картину: сваренные вкрутую яйца обматывают пестрыми лоскутками, заворачивают в чистую тряпицу и продолжают варить в подсоленной воде с уксусом. Когда в старину в России можно было наблюдать эту картину?": "Перед Пасхой или Радуницей - так яйца красили (принимать можно любой из двух ответов).",
  "Этот поэт демоничен для России: даты празднования его юбилеев дважды совпадали с войнами и дважды - с политическими потрясениями. Кто этот поэт?": "Лермонтов",
  "В \"Белорусском народном календаре\" день святого Варфоломея иллюстрируется черно-белым фото, на котором луг и четыре черно-белых животных. Два из них - это коровы. Назовите двух других!": "Аисты (буслы)",
  "По мнению одного маленького мальчика, эта птичка электрическая, потому так быстро и летает... Что за птичка?": "Ласточка или стриж: хвост похож на вилку, что втыкают в розетку (можно принимать любой вариант ответа).",
  "В фантастическом рассказе \"Последняя битва дедушки Бублика\" есть любопытный персонаж - удалившийся от дел бог Тор. Живет он в деревне Индрино под фамилией Четвергов, а вот имя его назовете вы.": "Илья",
  "Одного из них испортили в ночь перед Рождеством, другой стал жертвой необычайного сходства, а Валерий Меладзе утверждает, что их не хватает на всех. О ком речь?": "О принцах.",
  "Какое нашумевшее преступление совершил иностранец, названный в честь эффективного сельскохозяйственного акарицида, нематоцида и инсектицида?": "ПОХИЩЕНИЕ полосатого СЛОНА (Карбофос).",
  "З валачобнай песнi пра Пакроу: Зямлю листом засыпацi, снегам чыстым пакрывацi, Воду ледам, пчолку медам надзяляцi. Дзяучатак - вяночкамi, Сярэднiх жонак - сыночкамi, Старэнькiх бабак... А чым, па песнi, надзяляе Пакроу старэнькiх бабак?": "КIЕЧКАМI (дарэчы, старэнькiм бабкам без кiечка на пачатку зiмы i узiмку цяжка...)",
  "Беотийский герой Трофоний с братом Агамедом занимались интересным бизнесом: возводя дворцы и храмы, они устраивали потайной ход в сокровищницу, которым пользовались после ее заполнения. Однажды владелец кладовой поставил на воров капкан, в который и угодил Агамед. Трофоний спас честь семьи и себя, погубив брата. Что он унес с собой из сокровищницы?": "Отрубленую ГОЛОВУ АГАМЕДА (чтобы того не узнали).",
  "В прошлом веке их называли сводчиками и даже сводниками. Даль в связи с ними упоминает ряд слов со значением \"плутовать\", что восходит к немецкому \"крапить карты, жульничать\". Кстати, современное слово, называющее их, очень похоже и на упоминаемые Далем, и на немецкие... Кто они?": "Маклеры",
  "Инженеры фирмы \"Сони\" сконструировали собаку-робота, которая умеет исполнять основные команды, подавать лапу, бегать за мячом, лаять, махать хвостом и чесаться. Что российские журналисты тут же предложили экспортировать для этой собаки из Англии?": "СТАЛЬНЫХ (или железных, или механических) БЛОХ (описанных в \"Левше\").",
  "Единственный популярный среди гулаговских зэков прокурор - зеленый. В самом деле, как и всякий прокурор, он мог оставить дело в прежнем положении, мог накрутить новый срок, а мог - так или иначе - освободить вчистую! Одним словом назовите этого \"прокурора\"!": "Побег.",
  "Борис Кустодиев изобразил торговку воблой с двумя аршинными связками вяленой рыбы. Что у нее на плече?": "Коромысло (на нем эти самые две связки и висят...)",
  "Говоря современным языком, этой встрече в верхах препятствовали министры текстильной и пищевой промышленности, а также теневой советник, связанный семейно-родственными отношениями с обоими лидерами. Назовите этих лидеров!": "Гвидон и Салтан",
  "Семен Шмулевич, оказавший неоценимую помощь в нашумевшем \"деле Озолина\" начальнику московской сыскной полиции, бросил ремесло часового мастера и поступил в это почтенное учреждение агентом. Несмотря на свой робкий характер, он смог вернуть счастье многим людям - и взрослым, и детям - специализировавшись в одной из областей сыска. Назовите самого знаменитого голливудского коллегу Шмулевича!": "Джим Керри (Эйс Вентура, розыск домашних животных). Можно принимать оба варианта ответа (оба имени).",
  "Долива чего через каждые 32 километра требовал автомобиль выпуска 1884 года, участвовавший в ежегодном автопробеге старинных машин Лондон - Брайтон?": "Воды (это паровой автомобиль).",
  "Катрен (четверостишие-предсказание) Нострадамуса: Будет выпущен невиданный огонь, несущий смерть. Утром летящее судно выпустит два шара И сожжет два восточных города; На руинах останутся ... людей. Догадавшись, о чем идет речь, заполните пропуск!": "Тени",
  "Американец Коффман делает деньги очень оригинальным способом: он основал \"Поисковую ассоциацию\" - мощное предприятие, оснащенное десятками кораблей, приспособленных для поисковых и судоподъемных работ. Есть у него электронное оборудование и подводные роботы. Коффман всей этой техникой сам не пользуется, а сдает ее напрокат. Кому?": "Кладоискателям.",
  "В американском городе Гринсборо стоит необычный монумент земляку-писателю: книга, раскрытая на самой знаменитой сцене самого знаменитого и наиболее публикуемого - по меньшей мере, раз в году - его рассказа. Есть в книге и иллюстрация: мужчина и женщина за столом. Ответьте, что держит в руках каждый из них?": "Женщина - ЦЕПОЧКУ для часов, мужчина - черепаховые ГРЕБНИ для волос.",
  "Едва по Петербургу разнеслась весть об успехе полотна Брюллова \"Последний день Помпеи\", предприимчивые хозяева масленичных балаганов стали демонстрировать весьма популярные в те времена \"живые картины\" на эту тему, используя дым, грохот и вспышки, имитирующие вулкан. Особенно нравилось простодушным зрителям, что полуобнаженные статисты изображают ужас перед стихией, хотя ни у них, ни у \"постановщиков\" и в мыслях этого не было... В чем же было дело?": "Статисты ДРОЖАЛИ ОТ ХОЛОДА в нетопленых балаганах (масленица, конец зимы все же...)",
  "Знаменитые полярные конвои начала войны шли в СССР под кодом PQ. Под каким кодом они шли обратно?": "QP (наоборот, разумеется)",
  "Аполлон, полюбив смертную женщину, наградил ее даром прорицания. Когда смертная обманула надежды бога, он сумел отомстить ей, внеся изменения и дополнения в ее чудесный дар. Я не спрашиваю о сути изменений и об имени женщины. Какой город пострадал в результате?": "Троя (Кассандре не верили - вот и поплатились...)",
  "В петровские времена это было пугалом для недорослей, сегодня это служит мерилом престижности и высокого общественного положения родителей, а в прошлом веке имевшие это молодые люди могли быть приняты в службу только с высочайшего разрешения. О чем идет речь?": "О заграничном образовании.",
  "Особое совещание, просуществовавшее до 1953 года, выработало для собственного удобства так называемые \"литерные статьи\" для осуждения. \"Каэры\", то есть контрреволюционеры, осуждались по КРД (контрреволюционная деятельность), КРТ (контрреволюционная троцкистская деятельность) и КРМ. С помощью логического мышления расшифруйте сей перл!": "Контрреволюционное мышление.",
  "На вполне пасторальном пейзаже Саврасова \"Лосиный остров в Сокольниках\" лосей нет. Какие животные там все же имеются?": "Коровы (русская пастораль...)",
  "Френсис Карлин, один из ведущих британских детективов начала века, рассказывая о работе Скотланд Ярда, отмечает, что искать людей, совершивших это преступление, по сводной картотеке отпечатков пальцев бесполезно: за редчайшими исключениями, это занятие непрофессиональное. Назовите это преступление, учтя, что наш век прогресса скоро опроверг мистера Карлина.": "Убийство.",
  "Купец Мнесарх был настолько поражен предсказанием о рождении сына, который будет умнее, сильнее и красивее большинства людей, что изменил имя собственной жены в честь жрицы на Пифию. Как стали звать мальчика, рожденного этой женщиной?": "Пифагор.",
  "Даже видовые названия этих животных свидетельствуют о склонности первого к человеку, а второго - к занимаемой территории. Что это за животные?": "Собака и кошка",
  "В романе Карела Чапека \"Война с саламандрами\" приводится ряд воззваний к саламандрам - фантастическим разумным существам, живущим в океане - от разных организаций. Пацифистский манифест: \"Саламандры, долой оружие!\" Немецкая листовка: \"Саламандры, вышвырните евреев!\" Воззвание фракции гражданских реформ: \"Граждане саламандры!\". Призыв клуба пловцов: \"Коллеги саламандры!\". Из каких двух слов состояло воззвание группы анархистов-бакунинцев?": "\"Товарищи саламандры!\"",
  "Закончите одним словом малоизвестный девиз Сократа: \"Кто хочет сдвинуть мир, пусть сдвинет...\"": "\"... себя\"."
}