{
  "[Ведущему: текст стихотворения читать медленно!] Закончите двумя словами отрывок из стихотворения Петруся Бровки: \"Ёсць крэпасцi з муру, з гранiту, са скала&#1118;, Iх сцены - байницы, обводнены кругам, А колькi iх знiкла, было ж iх нямала, Мацней я не знаю, як крэпасць...\".": "\"... над Бугам\".",
  "Рассказывают, что Александр Македонский воспитывался в духе аскетизма. Один из воспитателей, приставленных Филиппом к Александру, любил приговаривать: \"На завтрак - ночной поход, на ужин - скудный...\". Что?": "Завтрак.",
  "По мнению историка Александра Храмчихина, в результате Курской битвы Красная армия утратила бОльшую часть своего наступательного потенциала, а вермахт лишился его навсегда. Поэтому дабы хоть как-то спастись от наступавших советских танковых частей, гитлеровские генералы решили укрыться за \"противотанковым рвом шириной три километра\". А как назывался этот ров?": "Днепр.",
  "[Ведущему: \"... кин\" прочитать как \"кин\", не указывая многоточия!] ЕЮ является и Наталья Николаевна, и (говоря приблизительно) торс со всем известной кудрявой головой, и даже \"... кин\". Назовите ЕЕ двумя словами, начинающимися на одну букву.": "Половина Пушкина.",
  "Внимание! В вопросе есть замена. Функцию ВОДОПРОВОДА на корабле \"Пекод\" в романе Г. Мелвилла \"Моби Дик\" выполнял трос, привязанный к мачте, который в случае необходимости опускали в воду. Капитан \"Пекода\" Ахав говорил, что насадил бы ВОДОПРОВОДЫ на Гималаях и Андах, чтобы оградить от опасности весь мир. Какое слово мы заменили словом \"ВОДОПРОВОД\"?": "Громоотвод.",
  "Прослушайте два списка. Первый: смерть, одиночество, потеря близких, высота, темнота. Второй: ядерная война, экологическая катастрофа. генетические мутации и эпидемии, конец света, нападение враждебных инопланетян. Таковы, по данным ЮНЕСКО, основные страхи ПЕРВОГО и ВТОРОГО. Чьи это страхи? Ответьте в правильном порядке однокоренными словами.": "Человека и человечества.",
  "В одном фильме действие происходит в далеком будущем, когда полярные снега растаяли, покрыв всю Землю водой. Главный герой пытается найти сушу. Наконец, он видит крошечный островок, на котором находит табличку, напоминающую о событии, произошедшем там в середине XX века. Назовите хотя бы одного из двух людей, чьи фамилии были написаны на этой табличке.": "Эдмунд Хиллари или Норгэй Тенцинг.",
  "Танкетка - это стихотворение из двух нерифмованных строк, насчитывающих в сумме шесть слогов. Заполните именем хрестоматийного оборотня русской литературы пропуск в танкетке Александра Корамыслова: \"(Пропуск) малярийный\".": "Гвидон.",
  "Самый \"крупнокалиберный\" боксер из Санкт-Петербурга Николай Валуев имеет в спортивной среде прозвище, совпадающее с прозвищем второстепенного персонажа известнейшей кинокомедии. Что это за прозвище?": "\"Никола Питерский\".",
  "В Атланте есть дом начала XX века, у которого, в отличие от соседских, дважды уносило крышу. Назовите фамилию той, которая жила в этом доме.": "Митчелл.",
  "В одной биографической статье описывается такая история. Как-то раз одна английская девочка назвала Барри \"дружочком\", но у нее вышло другое слово, которое теперь пишется с большой буквы. Назовите это слово.": "Венди.",
  "Первый такой объект был открыт в 1925 г. в Сент-Луисе. Он был стилизован под старую испанскую католическую миссию с двориком и изолированными входами, только вместо стойла в нем была сделана автостоянка. Его название было образовано соединением двух слов. Каких именно?": "Мотор и отель.",
  "В пародийной книге \"Порри Гаттер и Каменный Философ\" фигурируют два вида пластиковых карточек. Одна называется \"МагИстро\". А каким английским словом называется вторая? Ответ можно дать русскими буквами.": "\"Визард\".",
  "В одной юмористической энциклопедии о Молдаванке сказано, что это - предместье Одессы, население которого составляют биндюжники и интересные женщины. Среди полезных ископаемых - особые башмаки. Кроме того, авторы энциклопедии пишут, что в свое время (от себя добавим, что произошло это в мае) на Молдаванке состоялось торжественное открытие... Чего?": "Пачки \"Казбека\".",
  "Однажды на фронте в женской авиачасти было решено устроить концерт самодеятельности. Программа оказалась настолько большой и разнообразной, что одна из девушек захотела быть ИМ, потому что, по ее словам, такая категория людей тоже необходима. Назовите ЕГО.": "Зритель.",
  "В аннотации мемуаров Раисы Ароновой \"Ночные ведьмы\" есть такая фраза: \"Летчиц этого полка немцы называли \"ночными ведьмами\", а было бы вернее звать их (слово пропущено), потому что много они утащили на тот свет отпрысков германских рас\". Назовите пропущенное слово.": "\"... валькириями\".",
  "Юмористический отдел журнала \"TV-Парк\" провел социологический опрос среди прохожих на улице. Задавался вопрос: \"Кто автор \"Интернационала\"?\". На первом месте по количеству ответов оказался Карл Маркс, на втором - Владимир Ленин, на третьем - Чапаев, на четвертом - Игорь Крутой, на пятом - Александра Пахмутова. Назовите двумя словами трех человек, разместившихся на шестой позиции.": "\"Иванушки International\".",
  "Первый ОН закончился на площади одной южноевропейской столицы много лет назад. В официальном календаре специальной Международной ассоциации с сентября по ноябрь значится около семидесяти ИХ. Каждый из этих семидесяти можно назвать так же, как и фильм, вышедший на экраны в 1979 году. Назовите этот фильм.": "\"Осенний марафон\".",
  "Марина и Сергей Дяченко проводят аналогии между одним романом XIX века и библейскими сюжетами. Так, главный герой сравнивается с Иисусом Христом, поскольку тоже как бы умирает, а через несколько лет как бы воскресает, возвращается к жизни. Прокурор сравнивается с прокуратором, сдавшим Христа из своих соображений. Назовите итальянца, которого, как искусителя, супруги Дяченко сравнивают с Сатаной.": "Аббат Фариа.",
  "Отвечая на вопрос, где мог происходить этот процесс, искусствоведы называют приток Дона - реку Иловля, где в свое время отдыхал Кузьма. Назовите этот процесс тремя словами.": "Купание красного коня.",
  "Во французской администрации города Могилева в 1812 году находился один чиновник, отличавшийся особо ревностным исполнением своих обязанностей. Так, он находил по всему городу ИХ и отрубал ИМ голову. Назовите ИХ двумя словами.": "Двуглавые орлы.",
  "[Ведущему: текст стихотворения читать медленно, под запись!] В стихотворении Андрея Ходановича описаны фантастические похождения некоего тинэйджера. Прослушайте отрывок из этого стихотворения (схема рифмовки - абаб): \"По улицам Праги бродил, словно (пропуск), в Париже смотрел Нотр-Дам, в лесу Фонтенбло с генералом (пропуск) ночами пугал честных дам...\". Заполните пропуски именами собственными.": "\"... Голем..., ... де Голлем...\".",
  "Невеста футболиста Франческо Тотти фотомодель Илари Блази начинала свою карьеру в качестве \"Буквочки\" - так в Италии называют девушек, выполняющих определенные обязанности. Назовите имя и фамилию \"полевого командира\", много лет отдающего однообразные \"приказы\" таким \"буквочкам\" в России.": "Леонид Якубович.",
  "Писатель Григорий Чхартишвили, рассказывая о парижском кладбище Пер-Лашез, посвятил несколько строк усыпальнице Шопена, употребив рядом с именем композитора некий эпитет. Тут же писатель объясняет, что вовсе не упрекает Шопена в душевной черствости или жестокости, а в следующих строчках упоминает Варшавский костел за 1000 километров от Парижа. Назовите эпитет, о котором идет речь в вопросе.": "Бессердечный.",
  "В одной из своих книг Джеральд Даррелл рассказывает о том, как он покупал у индейца тигровую выпь: \"Это была сложная задача. Обычно, когда я говорю на чужом языке, я широко использую жестикуляцию. Но сейчас, прижимая к груди разъяренную выпь, я был лишен такой возможности, потому что одной рукой держал птицу, а другой зажимал ее клюв\". Такая предосторожность была необходима, поскольку выпь может нанести серьезное увечье. Скажем сразу, что именно так и произошло. А какой вопрос задал индеец непосредственно перед этим?": "Сколько ему заплатят за выпь?",
  "Таракан, выманивающий за собой из щелей других тараканов. Овца, удерживающая отару, чтобы животные не разбредались. Цыпленок, помогающий инкубаторским птенцам больше двигаться. Упомянутых таракана, овцу и цыпленка можно назвать одним словом - так же, как и романтически настроенного институтского работника. Назовите же их всех одним словом.": "Роботы.",
  "Послушайте фрагмент письма, датированного 1851 годом: \"Я теперь чувствую, что наступило время, когда даже женщина или ребенок, которые могут сказать хоть одно слово в защиту свободы и человечности, - должны говорить... Угрозы и позор, нависшие над нашей страной в данный момент, хуже, чем римское рабство, и я надеюсь, что ни одна женщина, умеющая писать, не будет молчать\". Назовите автора этого письма.": "Гарриет Бичер-Стоу.",
  "С мая 2003 г. в Министерстве обороны Германии появился ковер, на котором вышита копия советской аэрофотосъемки немецкой столицы, практически полностью уничтоженной авиацией в 1945 г. Вставьте пропущенный глагол в название заметки об этом факте, более похожее, пожалуй, на военное донесение 60-летней давности: \"(пропуск) на Берлин\".": "\"Наступаю...\".",
  "В одном из рассказов Сергея Юрского говорится о приеме, на котором всем предложили, как говорится, \"что Бог послал\": мужчинам - водку и анчоус, а дамам - ликер \"Южный\" и ИХ. ИХ подавала сестра хозяина бала, одетая по такому случаю в соответствующий карнавальный костюм с перьями. Что же подавала гостям эта женщина?": "Кусочки сыра.",
  "Уважаемые знатоки, вы, наверное, уже проголодались? Перерыв совсем близок. Остался всего один вопрос. В украинском центре города Сургут стоит памятник ПЕРВОМУ. Не так давно в удмуртской столице Ижевске открыли памятник ВТОРОМУ, весьма похожему на ПЕРВЫЙ. Назовите оба изделия в правильном порядке.": "Вареник и пельмень.",
  "На роль в фильме Эльдара Рязанова \"Гараж\" кинопробы одновременно проходили Ролан Быков и Семен Фарада. К удивлению Фарады, утвердили именно его. Сам Рязанов тут же объяснил актеру свою позицию: \"Конечно, ты не лучше Быкова. Просто я не хочу, чтобы на съемочной площадке было два...\". Закончите высказывание режиссера одним словом.": "Режиссера.",
  "Математика приводила ее в восторг, ей казалось, что за условиями самых простых задач типа \"У Джона пять яблок, у Джорджа - шесть\" стоит интрига. Кто из этих мальчиков любит яблоки больше? Откуда они вообще взяли яблоки? И не случится ли что-нибудь с Джоном, если он съест яблоко, подаренное ему Джорджем? Но, \"прежде всего, она считала себя домохозяйкой\". Последняя фраза - это подпись под одной из фотографий этой известной женщины, опубликованной в журнале \"GEO\" [ГЕО]. А за каким занятием ее запечатлел фотограф?": "За мытьем посуды.",
  "Особое положение Шерлока Холмса в мире людей оригинально определил американский актер и режиссер Орсон Уэллс: \"Шерлок Холмс - это человек, который никогда (первый пропуск), но который никогда (второй пропуск)\". Оба пропуска состоят из двух слов и содержат антонимичные глаголы. Заполните пропуски.": "Не жил, не умрет.",
  "То, что называют известным словосочетанием, перестало существовать в 334 г. до н.э. Это же словосочетание с добавлением трех букв было использовано в заголовке статьи из газеты \"Вечерний Харьков\", рассказывавшей о трудноразрешимых проблемах, возникающих с умывальниками, ваннами и прочим. Назовите получившееся у журналистов словосочетание.": "\"Гордиев санузел\".",
  "В одной белорусской интернетной статье рассматривается вопрос о ЕЕ необходимости и приводится пример ЕЕ использования в \"секторе Газа\", в \"Бангкоке\" и в \"Магдебурге\". Можно сказать, что у нее взрывной характер. Автору вопроса приходилось слышать, как ЕЕ называют курносой. Назовите ЕЕ.": "Буква \"твердое Г\".",
  "Когда у журналиста Александра Бовина спросили, оправдан ли этот слух, он ответил, что не знает, но считает это необходимым, поскольку нынешнее поколение должно знать человека, который позволил немцам дойти до Сталинграда. А о чем был слух?": "О переименовании Волгограда в Сталинград.",
  "Какое прилагательное в бестолковом словаре охарактеризовано как \"черт, отбросивший копыта\"?": "Беспокойный.",
  "Внимание! В вопросе есть замена. Джон Фаулз, ностальгически описывая старую \"Зеленую Англию\", пишет, что в свое время ЧЕРТИКИ могли очень быстро добраться от Северна до Уоша. Красные \"ЧЕРТИКИ\" появились тринадцать лет назад в одной европейской стране. Некрасовский герой транспортировал, а потом продал ЧЕРТИКОВ. Какое слово мы заменили словом \"ЧЕРТИКИ\"?": "Белочки.",
  "Исследователи считают веховым в биографии Джозефа следующий эпизод. В 1866 году он нанялся на работу в Луизиану по объявлению. Работников высадили по дороге, заставив возвращаться домой пешком. Джозеф был возмущен и написал полное едких выражений письмо в \"Westliche Post\" [Вестлихе Пост], и его даже напечатали. Правда, никакого вознаграждения (тем более крупного) за эту публикацию он так и не получил. Назовите фамилию этого Джозефа.": "Пулитцер.",
  "Герой фантастической повести Томаса Диша не находит в НИХ ничего ужасного, более того, утверждается во мнении, что правильнее было бы назвать ИХ Искоркой и Проблеском. А каковы их настоящие названия?": "Фобос, Деймос.",
  "В политической комедии Вячеслава Костикова один герой говорит другому, что Борис Николаевич готовится поговорить с японским императором без НИХ, на что собеседник отвечает, что без НИХ в России нельзя, некрасиво. После этого он говорит, что ИХ очень любил другой российский политик. Назовите этого политика.": "Столыпин.",
  "С Одесским городским театром ЭТО случилось в 1873 г. С ЭТИМ боролись герои Курта Рассела и Вильяма Болдуина, а герой Виталия Соломина крикнул ЭТО, отряхнув руки и оглянувшись. Назовите эпитет, который относится к ЭТОМУ в поэме Александра Блока \"Двенадцать\".": "Мировой.",
  "Закончите четверостишие Севруса двумя словами: \"Власти во время невзгод и разброда, Чтоб заслужить своей дури прощенье, Вовремя нужно подсунуть народу Редкой породы...\".": "\"... козла отпущенья\".",
  "Лидер российского фан-клуба мадридского \"Реала\" в качестве прозвища взял себе название небольшого стихотворения-комплимента. Что это за прозвище?": "Мадригал.",
  "По сюжету триллера Роберта Блоха \"Царство ночи\" полиция пытается определить, кто из нескольких подозреваемых убийца. По этому поводу автор замечает: \"Все люди братья, но как узнать, кого из них зовут...\". Как именно?": "Каин.",
  "Ответьте абсолютно точно: какое животное упоминается в русской пословице, которую современные острословы предложили закончить словами \"... да два - растаможка\"?": "Телушка.",
  "В 1863 году в Одессе был открыт СтрОгоновский мост. До появления некоего архитектурного дополнения он носил мрачное прозвище, напоминающее нам о произведении британского писателя, впервые опубликованном в 1878 году. Назовите фамилию этого писателя.": "Стивенсон.",
  "Обсерваторию \"Пик Терскол\" в 70-е годы прошлого века посетил крупный партийный руководитель с женой. Жена спросила: \"Как же вы фотографируете такие слабые звездочки?\". Партийный руководитель, не дожидаясь ответа астрономов, повернулся к супруге и снисходительно все объяснил. Догадавшись, в чем по его мнению был \"секрет\", скажите, остатками облака от сгорания какого вещества, на одном из форумов в шутку называют Крабовидную туманность.": "Магния.",
  "Он родился в городе Фижак, а учился в Гренобле. В детстве мать читала ему требник. С ее слов он усвоил молитвы на память, а потом, сверяя устный и письменный тексты, выучил буквы и самостоятельно овладел грамотой. Назовите его фамилию.": "Шампольон.",
  "Внимание, в вопросе есть сокращение! Рассказывая об известном эпизоде церемонии закрытия Московской Олимпиады (плачущем олимпийском Мишке), Леонид Парфенов заметил, что \"русский медведь оказался сентиментальным и выгодно отличался от американского орла им, о существовании которого в то время в СССР никто не подозревал\". Чем именно?": "Имиджем.",
  "Обычно о НЕЙ говорят в единственном числе, но можно сказать, что ИХ пять - Н, А, О, К, З. ОНА стала новым названием странички одного из факультетов Челябинского университета, ранее носившей название \"Казус\". Назовите ЕЕ двумя словами.": "Буква закона.",
  "Если первый инициал этого человека и его фамилию записать слитно, изменив всего одну букву, то получится (в русском написании) частица, которой он заканчивал многие свои речи. Назовите имя и фамилию этого человека.": "Александр Мень.",
  "[Ведущему: текст стихотворения читать медленно, под запись!] Маленький герой стихотворения Татьяны Клапчук \"Скромное желание\" заявляет, что если в Новый год к нему придет Дед Мороз с мешком подарков, то мальчик не прогадает и загадает сто желаний. Далее перечисляются возможные заказы Деду Морозу: \"Катер тоже очень нужен! О, еще забыл про грушу, Про боксерскую, балда. Так, еще нужны тогда Теннисные две ракетки, Попугай зеленый в клетке И...\". Закончите стихотворение тремя словами так, чтобы последняя строчка рифмовалась с двумя предыдущими.": "\"... от жадности таблетки!\".",
  "У Нила ОНА - это огромный, протяженностью 1500 километров и средней шириной 10 километров оазис, окруженный пустынями. У другой \"реки\" ОНА оранжевая, называется Рана и относится к определенному классу. Мы не будем вас спрашивать, кто упокоился в этой реке. Назовите эту \"реку\".": "Эридан.",
  "22 сентября 2004 года состоялось торжественное открытие часов. В этот день на их панели была надпись: \"1417 дней\". В каком городе появились эти часы?": "В Пекине.",
  "Одна из НИХ произошла в 20-х числах апреля 1945 года, и в ней участвовали тысячи людей разных национальностей. Другая состоялась примерно ста тридцатью годами ранее и изменила судьбу молодого французского моряка. Назовите ИХ тремя словами.": "Встречи на Эльбе.",
  "Надеемся, что, несмотря на позднее время, вы ничего не пропустите и ответите на этот вопрос. Авторы заметки в рассылке \"Тайны и открытия\" пишут, что некая \"инфекция\" распространяется исключительно быстро. Люди, имеющие к этой \"инфекции\" иммунитет, скорее всего, нечутки, эмоционально глухи, не способны понять переживания другого или идентифицировать себя с кем-то. Эта заметка носит заголовок: \"Тот, кто не ЧИХАЕТ, вас не понимает\". Какой глагол мы заменили глаголом \"ЧИХАЕТ\"?": "Зевает.",
  "Однажды писателя Шкловского спросили, сколько ему лет. В ответе он упомянул две бесконечности. Сколько же лет было Шкловскому на тот момент?": "88.",
  "Мишле писал: \"ОН прикончил трактиры, позорные трактиры, где в царствование Людовика XIV буйствовала молодежь среди винных бочек и уличных девок... С тех пор, как появился ОН, меньше раздавалось по ночам пьяных песен, меньше мужчин сваливалось в уличные канавы\". Добавим, что ОН иногда помогает бороться с известной вам \"инфекцией\". Назовите ЕГО.": "Кофе.",
  "Знаменитый русский поэт никогда не забывал о своей малой родине. Одну из его строк Вяземский прокомментировал так: \"Не самоваром ли - сомненья в этом нет - Был вдохновлен тогда великий наш поэт?..\" Напишите строку, которая была так прокомментирована.": "\"Отечества и дым нам сладок и приятен\"."
}