{
  "Закончите одним словом предостережение Джорджа Лукаса: \"Если вы хотите сделать что-то великое в один прекрасный день, помните: один прекрасный день - это...\".": "\"... сегодня\".",
  "Михаил Коцюбинский писал: \"ИКС, тебе я благодарен. Ты сеешь в мою душу золотой посев. Что выйдет из этого посева? Может, огни?..\". ИКСОМ называли человека, родившегося 5 сентября 1638 года в Сен-Жермен-ан-Ле. Назовите ИКС.": "Солнце.",
  "Авторское название картины заканчивалось словами \"примечают в поле, нет ли где ворога, не обижают ли где кого?\", но впоследствии его пришлось сократить до одного слова. Назовите эту картину.": "\"Богатыри\".",
  "Одна из серий фильма \"Доктор Хаус\" посвящена молодому человеку, который упал с крыши, пытаясь ее починить. Какой герой английской литературы упоминается в названии этой серии?": "Шалтай-Болтай.",
  "Раздумывая над проектом Роншаннской часовни, архитектор Ле Корбюзье гулял по Лонг-Айленду и случайно нашел там раковину. Раковина натолкнула его на идею криволинейной крыши, и архитектор тут же изготовил несколько \"эскизов\" будущего здания. Из чего?": "Из песка.",
  "Станислав Говорухин в детстве называл ИХ \"страшными варежками\". Назовите породу собак, которую можно найти в ИХ названии.": "Боксер.",
  "Лев Славин вспоминает, что до появления трамвая в Одессе ходили так называемые \"трам-кареты\". За грохот, производимый ими, горожане добавляли к названию семь букв. Воспроизведите получившееся название.": "Трам-тарарам-кареты.",
  "Алексей Иванов в одном из своих романов сравнивает канистру, которую герой везет на санках, с сестрой княгини Урусовой. Назовите ее фамилию.": "Морозова.",
  "[Ведущему: при чтении четко выделить две буквы \"н\" в слове \"линн\"!] Как известно, названия некоторых немецких городов заканчиваются на \"-бург\", что в переводе означает \"крепость\". На одном из языков слово \"линн\" когда-то тоже означало \"крепость\". Назовите этот язык.": "Эстонский.",
  "В одном из эпизодов мультсериала \"Симпсоны\" этот человек говорит своему помощнику: \"Еще один маленький шаг - и я тебя уволю\". Назовите этого человека.": "Нейл Армстронг.",
  "По одной из версий, непальские солдаты участвовали на стороне британской армии в многочисленных войнах и конфликтах, которые происходили на всех континентах, кроме двух. Первый из них - Северная Америка. Назовите второй.": "Антарктида.",
  "Вставьте два пропущенных существительных в эпиграмму-двустишие на великого белорусского поэта Якуба Коласа: \"Уже давно решен вопрос, Что он - и [пропуск], и [пропуск]\".": "\"... Колас..., ... колосс\".",
  "Внимание, в вопросе есть замена. Финско-российская торговая палата недавно издала руководство, в котором говорится, что давать советы надо осторожно, а лучше нанять опытного русского посредника. Мы не спрашиваем, какое слово мы заменили словом \"советы\". Ответьте: какую необычную форму советов предпочитал персонаж Гоголя?": "Борзые щенки.",
  "В 1987 году во время концерта Адриано Челентано в Москве ему подарили традиционный сувенир, который охарактеризовали как аппарат, никогда не загрязняющий окружающую среду. Назовите этот аппарат.": "Самовар.",
  "Сергей Прокофьев однажды записал в дневнике, что во время премьеры его \"Скифской сюиты\" случилось невероятное: обычно сдержанный композитор Глазунов [пропуск] себя и [пропуск] зала. Заполните любой из пропусков двумя словами.": "\"... вышел из...\".",
  "Когда у героя сказочного детектива Натальи Егоровой английского кота Макса Брауна спрашивали, почему у него такая фамилия, он всегда отвечал: \"Я - ...\". Какой?": "Коричневый.",
  "В критической рецензии на новый мюзикл \"Мамма Мия!\" эпизод с поющим Пирсом Броснаном назван (цитата) \"самым душераздирающим фрагментом картины\". Какую букву в приведенной цитате автор рецензии взял в скобки, как бы говоря, что ее можно и пропустить?": "Д.",
  "[Ведущему: пьерО ди кОзимо.] На \"Портрете Симонетты Веспуччи\" работы Пьеро ди Козимо облака на заднем плане повторяют профиль героини. Любопытно, что в надписи на картине упоминается античный бог. Назовите его.": "Янус.",
  "Статью о сотрудничестве аристократа Чарльза Роллса и происходившего из семьи неудачливого мельника Генри Ройса авторы интернет-журнала \"Школа жизни\" назвали так же, как назывался роман американского писателя. Напишите это название из трех слов.": "\"Принц и нищий\".",
  "В фильме \"Астерикс и Обеликс на Олимпийских играх\" во время соревнований по метанию диска один из героев произносит: \"Теперь ОНА не сможет нам аплодировать\". Назовите ЕЕ двумя словами.": "Венера Милосская.",
  "Во время матча с командой \"Металлург\" игроки футбольного клуба \"Ворскла\" часто попадали в штанги и перекладину, но победить не сумели. Оправдываясь, тренер одной из команды предположил, что в штате команды соперника есть ОН. ОН является заглавным героем сказки 1938 года. Назовите ЕГО.": "Старик Хоттабыч.",
  "[Ведущему: улсЫн нийслЭл.] Улан-Батор образует самостоятельную административную единицу Монголии, которая называется \"Улсын нийслэл\". Каким словом это название переводится с монгольского?": "Столица.",
  "[Ведущему: при чтении выделить голосом слова \"из часа в час\"!] Родители этого птенца трудятся из часа в час, чтобы его прокормить. Иногда даже чужие птицы, пролетающие мимо, делятся с ним кормом. О птенце какой птицы идет речь?": "Кукушки.",
  "В аннотации к этой книге сказано, что она, несмотря на название, почти 200 лет согревает миллионы детских сердец во всем мире. Назовите ее автора.": "Ганс Христиан Андерсен.",
  "В одном из русских переводов романа Дина Кунца \"Незнакомцы\" есть эпизод, в котором герои упоминают нескольких персонажей космической фантастики, в том числе и некую личность по прозвищу Неболаз. А под каким именем этот персонаж гораздо более известен?": "Люк Скайуокер.",
  "[Ведущему: четко прочитать имя и фамилию Дина Кунца!] Закончите комплимент газеты \"Нью-Йорк Таймс\" в адрес мастера триллера Дина Кунца: \"Люди боятся читать Стивена Кинга, а Стивен Кинг...\".": "\"... боится читать Дина Кунца\".",
  "[Ведущему: дакОтов, кАстер.] В произведении \"Последняя битва дакотов\" один из индейских вождей говорит о своем противнике: \"Наверно, Кастер сначала будет смотреть на лагерь издалека через длинные глаза\". Ответьте одним словом: что вождь назвал \"длинными глазами\"?": "Бинокль.",
  "По мнению Петра Вайля, роман \"Герой нашего времени\" допускает множество толкований, каждое из которых дополняет предыдущее. Поэтому Вайль сравнивает роман с НЕЙ. В эпизоде фильма \"Пираты Карибского моря\" ОНА была мерилом авторитета. Назовите ЕЕ двумя словами.": "Подзорная труба.",
  "В 2008 году на Украине в этот день развелись всего 62 пары, хотя в среднем за день по стране разводится около 400 пар. Назовите этот день.": "14 февраля.",
  "Журнал \"Отдохни! Звезды\" регулярно задает известным людям вопрос: \"С каким человеком вы бы согласились застрять в лифте?\". Наиболее распространенные варианты ответов: \"с любимым\", \"с хорошим собеседником\" и т.п. А вот практичная Ольга Полякова пожелала, чтобы этот человек мог... Что сделать?": "Починить лифт.",
  "[Ведущему: четко прочитать букву \"д\" в слове \"код\"!] Согласно шутке, если ТАКОЙ код отсканировать, он улыбнется и исчезнет. Какой ТАКОЙ?": "Чеширский.",
  "Факт из разряда \"Нарочно не придумаешь\". Дизайнер Рома Воронежский вспоминал, что однажды в поликлинике в очереди к первому специалисту стояло в 16 раз больше человек, чем ко второму. Назовите любого из этих специалистов.": "Стоматолог (дантист), окулист (офтальмолог).",
  "[Ведущему: яворнИцкий.] Читать чужие письма, конечно, нехорошо. Но однажды в 1880 году историк Дмитрий Яворницкий прочел своим гостям чужое письмо. Назовите уроженца Харьковской губернии, присутствовавшего при этом.": "И.Е. Репин.",
  "[Ведущему: при чтении отточия не указывать, а слова \"Владимира Набокова\" выделить голосом!] Персонаж Владимира Набокова вспоминает: \"Свежим летним утром отец <...> повторял то, что считал прекраснейшим из всех когда-либо написанных стихов: \"Тут Аполлон - идеал, там Ниобея - печаль\"\". В описании этого летнего утра еще раз упоминаются Аполлон и Ниобея, которых на этот раз вполне можно назвать одним словом. Напишите это слово.": "Бабочки.",
  "[Ведущему: весь вопрос прочитать с одинаковой интонацией, не выделяя специально голосом фразу \"нипочем и никогда\"!] В октябре 2009 года в книжных магазинах Великобритании появится книга \"Возвращение в Стоакровый лес\", которая станет официальным продолжением серии приключений известного героя. Надеемся, что поклонники этого героя нипочем и никогда не пропустят эту книгу. Назовите этого героя.": "Винни Пух.",
  "В 1911 году лекции и семинары в Оксфорде вел известный специалист по древним языкам, профессор Джозеф Райт. Однажды он посоветовал своему студенту: \"Учи кельтские языки, на этом можно заработать\". Назовите фамилию этого студента.": "Толкиен.",
  "В списке сокращений \"Современного экономического словаря\" между сокращениями слов \"смотри\" и \"составитель\" находится сокращение ЭТОГО СЛОВА. Напишите ЭТО СЛОВО.": "Сокращение.",
  "Леонид Соловьев сравнил с НЕЙ девушку, которая стремительно пробежала мимо. Назовите фамилию англичанина, в честь которого названа, пожалуй, самая известная ОНА.": "Галлей.",
  "Одно из стихотворений в книге \"Азбука Бабы Яги\" заканчивается так: \"И сама того ругает, Кто ею руки вытирает!\". Напишите название этого стихотворения.": "\"Скатерть-самобранка\".",
  "Среди экспонатов усадьбы Джорджа Вашингтона есть и подаренные Вашингтону неким маркизом ключи от объекта, который на тот момент уже не существовал. Назовите этот объект.": "Бастилия.",
  "Знакомый писателя Даниила Гранина на вопрос \"Что же такое ЭТО?\" ответил: \"Насос, клапаны и больше ничего\". Назовите профессию этого знакомого.": "Врач (доктор).",
  "Статья в журнале \"GrandSport\" [грАндспОрт] содержит следующие подзаголовки: \"Сила\", \"Активность\", \"Мужество\", \"Борьба\", \"Ответственность\". Какому виду спорта посвящена эта статья?": "Самбо.",
  "Назовите профессию, представительницы которой имеют право уйти на пенсию в 38 лет, а страхуют чаще всего большие пальцы.": "Балерины.",
  "[Ведущему: при чтении выделить голосом слова \"Президенту\" и \"бонус\"!] Вот и подходит к концу наш турнир, по итогам которого, кстати, в финал проходит не только его победитель, но и еще несколько команд. По американской традиции на День Благодарения Президенту дарят индейку. Правда, не одну, а сразу две. Вторую называют бонус-индейка. Какое слово мы заменили словом \"бонус\"?": "Вице-.",
  "В одном из фильмов о тундре утверждалось, что ДЕЛАТЬ ЭТО не могут миллионы леммингов. СДЕЛАВ ЭТО, вы не дадите правильный ответ на вопрос. А как, согласно пословице, нужно поступать, чтобы не ДЕЛАТЬ ЭТО?": "Ничего не делать."
}