{
  "Привет вам, о дети Белорусской Лиги! После взрыва вулкана Кракатау рядом с полуразрушенным островом, на котором был вулкан, появился маленький островок, который местные жители окрестили \"Анак-Кракатау\". Переведите!": "\"Дитя Кракатау\" (или \"Сын Кракатау\", \"Кракатенок\" и т.п.).",
  "Когда Ларисе Черниковой во время гастролей в Объединенных Арабских Эмиратах подарили породистую короткошерстную кошку, таможенники в аэропорту потребовали, чтобы певица оформила документы не на одно животное, а как минимум на полдюжины. Почему?": "Кошка была беременна, требовали оформить документы и на неродившихся котят.",
  "Насир ад-Дин, учитель Омара Хайама, знакомясь с новыми учениками, говорил: \"Саранча бегает, но небыстро; летает, но невысоко; ползает, но только по земле; плавает, но недолго; копает, но неглубоко. Итак, у саранчи пять способностей, но ни одного...\" Каким словом заканчивал это метафорическое поучение мудрый Насир, если свою задачу как учителя он видел в доведении способностей учеников до совершенства и поиску у них того, чего нет у саранчи?": "\"...таланта\".",
  "В одной далекой галактике она - новая, у Андуина - последняя. А с каким прибором сравнивали ее Эдита Пьеха и Анна Герман?": "С компасом.",
  "До 2000 года на территории Беларуси в ответ на этот вопрос упоминали непарнокопытное животное, старика или покойного француза. С недавнего времени те, кто смотрит Первый национальный телеканал, называют еще и фамилию. Какую?": "Кухто.",
  "Замечательный белорусский прозаик Владимир Короткевич сумел как-то в одной короткой, но точной фразе показать всю тщетность погони за богатством в этой жизни. Закончите эту фразу: \"У савана нет...\"": "\"...карманов\".",
  "\"После этого уже никто не примет грандиозное сооружение над Москва-рекой за какое-нибудь оригинальное творение светского зодчества\", - писал журнал \"Наука и религия\" в 1996 году. О какой строительной операции шла речь?": "Об установке креста на Храме Христа Спасителя.",
  "В поисках маленького героя фильма \"Цирк\" - смугленького бэби с черными вьющимися волосами - ассистентам режиссера Александрова не пришлось ездить в Америку. Они отправились в Подмосковье - к тем, кого не оставлял своим вниманием - и в творчестве, и в жизни - Александр Сергеевич Пушкин... К кому же?": "К цыганам.",
  "После аварии в маслопроводе самолет АНТ-25 возвращался на аэродром и сбрасывал бензин, чтобы снизить вес до посадочного. По приказу командира были выключены бортовые огни и свет в кабине, чтобы не вызвать взрыв бензиновых паров. Что еще командир Леваневский приказал выключить штурману?": "Радиостанцию.",
  "Герой китайской мифологии И был искусным стрелком из лука. Это искусство спасло смертных и прекратило засуху, когда И поразил девять из десяти появившихся на небе целей. Какие цели поражал И?": "Солнца.",
  "Вратарю итальянской футбольной сборной Тольдо после его героической игры на чемпионате Европы-2000 кондитеры родного города пообещали изготовить торт. А какой длины?": "11-метровый.",
  "Японцы давали этим пунктам, которые раньше были городскими окраинами, имена вроде Тадагоэ (\"Легко миновать\"), Цабакари (\"Страх\") или Ёсиёси (\"С меня довольно\"). Как звали героя детских стихов, жившего у той из них, которая получила свое имя в честь самого сохранившегося московского покойника?": "Дядя Степа (жил у заставы Ильича).",
  "\"Персонаж, который встречается в мифологии всех народов мира; воплощение смерти. Обычно представляется в образе старой женщины или скелета с косой\". Какое слово так трактует справочник по белорусской мифологии \"Народныя уяуленнi, павер'i i прыкметы\"?": "Смерть.",
  "В Древнем Риме так называлась церемония посвящения в жрецы, которые толковали волю богов по полету птиц. Кем становится человек после этой церемонии, скажем, в современной Беларуси?": "Президентом.",
  "Известно, что певица Шер подвергалась множеству косметических операций для улучшения внешности - подтяжке кожи, удалению ребер и так далее... О каком новом сумасбродном проекте этой поп-звезды падкая на сенсации западная пресса недавно оповестила мир статьями под заголовками вроде \"Черная выходка Шер\"?": "Шер собирается сменить цвет кожи и стать негритянкой.",
  "\"Дать карт-бланш\" - значит предоставить кому-либо неограниченные полномочия, полную свободу действий. Карт-бланш по-французски - это чистый бланк (чистый лист). Что, появившись на чистом листе, делало его карт-бланшем, одновременно лишая его этого буквального значения?": "Подпись.",
  "\"Что это такое - нужен? Это когда нельзя обойтись без. Это когда все время думаешь о. Это когда всю жизнь стремишься к.\" Что у братьев Стругацких в этом философском монологе стоит после ключевых предлогов?": "Ничего не стоит (монолог так и выглядит: \"Это когда нельзя обойтись без. Это когда все время думаешь о. Это когда всю жизнь стремишься к.\")",
  "Заголовок одной из статей о Лужкове сначала позволяет предположить, что московский мэр - высокопоставленный мафиози. На самом деле речь в статье идет об одном обряде, для которого в данном случае кроме Лужкова нужны еще трое. Кто они?": "Священник, ребенок и крестная мать (Лужков - крестный отец).",
  "Если вы догадаетесь, к какому виду игр со словами относится фраза Б.Гольдштейна, то с легкостью ее закончите. Итак: \"Уж редко рукою...\"": "\"...окурок держу\".",
  "Райнер Мария Рильке считал, что это - дар женщины, Люк Вовенарг видел в этом искусство надеяться, а русская народная мудрость сообщает, что это делал бог. Что именно он делал?": "Терпел (и нам велел).",
  "Один из традиционных зачинов турецкой сказки звучит так: \"В прежние времена, в решете ли, на дне казана, когда верблюд бирючом был, когда мышь брадобреем была, когда мне пятнадцать лет было, когда я колыбель... качал...\" Попытайтесь вжиться в сказочный мир и ответить - чью колыбель качал сказочник?": "Колыбель отца.",
  "Поп-звезда Шер объявила о своем желании сменить цвет кожи и стать негритянкой - при современном развитии косметологии это возможно. Кого она назвала в качестве абсолютно подходящего супруга?": "Майкла Джексона.",
  "На Чукотском полуострове есть горы Афос, Авамис и Артагнан - именно так произносят их названия чукчи. Как называется четвертая гора, что стоит неподалеку?": "Портос.",
  "Беларуская легенда кажа: пасля таго, як Бог выгнау чалавека з раю, ен не захацеу, каб рай пуставау, бо й самая гожая пустка робцца сумнаю. Каму было дазволена раз у год сялiцца у раю?": "Птушкам (якiя летаюць зiмаваць у вырай).",
  "Во времена перестройки коллеги политического деятеля по фамилии Полторанин шутили, что его бы надо уменьшить втрое... Как бы тогда звучала его фамилия?": "Половинин.",
  "Когда это около ста лет назад стало появляться в доходных домах американских городов, квартиросъемщики использовали новшество по-разному: хранили там уголь или дрова, копили там мусор и даже (при наличии в соответствующем помещении окна) выращивали овощи. Посрамите американцев и укажите основное назначение этого!": "В ванне моются.",
  "Во время второй мировой войны немецкая разведка перехватила сообщение, что для встречи Рузвельта и Черчилля выбрана Касабланка (кстати, это город в Марокко). Из-за немецкой сверхстарательности при переводе нацистские агенты отправились в совершенно другой город на совершенно другом континенте. В какой город?": "Вашингтон.",
  "Каллотомия - это рассечение corpus callosum, большой спайки мозга, соединяющей правое и левое полушария. Герой Станислава Лема Ийон Тихий, подвергшийся этой операции, полагает, что каллотомия была известна еще в библейские времена, в доказательство чего приводит соответствующее изречение. Воспроизведите его!": "Правая рука не знает того, что делает левая.",
  "К этому не так легко привыкнуть и человеку, а тем более животным. И неудивительно, что два пика гибели диких животных на дорогах Англии - весной и осенью - наступают именно после этих дней. Что же это за критические дни?": "Дни перехода на летнее и зимнее время.",
  "В период весенней активности самец степной черепахи, завидев другую черепаху, быстро устремляется к ней и начинает ухаживания. В каком случае он быстро прекращает домогательства и делает вид, что вообще не замечает эту черепаху?": "Если это тоже самец (бывает!)",
  "В декабре 1934 года МИД Ирана направило всем своим заграничным представительствам циркуляр, предписывающий с 22 марта 1935 года употреблять вместо слова \"Персия\" наименование \"Иран\". Почему именно с этой даты?": "С этого дня в 1935 году у иранцев начинался новый год.",
  "На одной из английских карикатур прошлого века был изображен тучный князь Козловский, танцующий с высокой и худощавой княгинею Ливен. Подпись заставляла вспомнить географию и состояла из четырех слов, последним из которых было \"России\". Восстановите первые три!": "Долгота и широта.",
  "У русских - дедушка, суседко; у украинцев - хованец, служка; у белорусов - подпечник. Как звали известную пару советских мультипликационных героев, которые были коллегами всех упомянутых?": "Кузя и Нафаня (речь о домовых).",
  "Одна молодая белорусская певица взяла сценическое имя, которое и в самом деле состоит только из имени. Правда, для знающих \"матчыну мову\" это имя полно неопределенности и на первый взгляд требует немедленного уточнения - кто же она? Назовите это имя!": "Яна.",
  "У первого российского парохода \"Елизавета\", начавшего регулярные рейсы по Финскому заливу в 1816 году, не было мачты, но парусная оснастка на всякий случай имелась. Где поднимали паруса в случае необходимости?": "На трубе (достаточно высокой).",
  "Что на рисунке из альбома польского художника-юмориста Эдварда Лутжина ищут два сердитых индейца, один из которых вооружен лопатой, а другой - миноискателем?": "Топор войны (не помнят, где закопали).",
  "Существуют разные мнения о том, присутствовал ли морозным утром 7 ноября 1941 года на трибуне Мавзолея товарищ Сталин. Сомнения возникли сразу же, как только была показана кинохроника этого знаменитого парада. Некоторые чересчур сообразительные зрители задавали один вопрос - и поплатились за это приговором с формулировкой \"контрреволюционная агитация\". Начало этого вопроса звучало так: \"А почему у товарища Сталина...\" Несмотря на вашу незаурядную сообразительность, вам не грозит срок, так что закончите эту фразу!": "\"... не идет пар изо рта?\"",
  "Государственный Еврейский театр Белоруссии сразу после войны не имел в Минске своей сцены и кочевал со спектаклями по рабочим клубам. Только раз в неделю - в понедельник - можно было играть на сцене театра Янки Купалы. Почему именно в этот день еврейская труппа допускалась в этот театр?": "Там в понедельник был выходной.",
  "Чтобы открыть люк затонувшей подводной лодки \"Курск\", норвежские спасатели приготовили огромный баллон, наполненный воздухом, и несколько часов не приступали к операции - для того, чтобы она прошла хоть чуточку легче. Чего же дожидались норвежцы?": "Отлива.",
  "Москва, как известно, стоит на семи холмах - Боровицком, Лефортовском, Сретенском, Тверском, Трехгорном и Вшивой (или Швивой) горке. Один холм не назван, но вы, игроки в \"Что? Где? Когда?\", конечно же, с легкостью вспомните его имя. Какой это холм?": "Нескучный."
}