{
  "<раздатка> Я ПРАЧЕЛ ТВАИ СТИХИ ОНИ МНЕ ПАНРАВЕЛЕС ... МЕНЯ ЗАВУД ИОСЕФ БРОЦКИЙ </раздатка> Заметив, как мама - Вера Павлова - убивается из-за смерти Иосифа Бродского, ее шестилетняя дочь Лиза напечатала на пишущей машинке и положила маме под подушку письмо (оно перед вами): \"Я прачел тваи стихи они мне панравелес. (Два слова мы опускаем). Меня завуд иосеф броцкий\". Напишите эти два слова!": "Пеши есчо.",
  "Московские студенты любили праздновать Татьянин день в ресторане \"Эрмитаж\". А почему на этих студенческих вечеринках не подавали салат Оливье, сделавший славу этому ресторану?": "Был дорог для студентов.",
  "Черный ящик! На одном из фото Фидель Кастро изображен за употреблением компонента знаменитого кубинского коктейля \"Куба либре\". Известно, что гаванского репортера за это фото не похвалили. Что же написано на емкости в руках Фиделя?": "\"Кока-кола\".",
  "(pic: 20080360.jpg) Вам, уважаемые знатоки, нужно только мысленно проникнуть под белые прямоугольники и абсолютно точно ответить, что - одинаковое у этих двух транспортных средств - прячется там.": "102.",
  "19 ноября 1982 года минское \"Динамо\" стало чемпионом СССР. Статья о юбилее этого события, появившаяся осенью 2007 года в газете \"СБ - Беларусь сегодня\" называлась \"... свадьба ... сезона\". Подберите определения (они, кстати, одного ряда) к этим словам и восстановите полное название статьи.": "\"Серебряная свадьба золотого сезона\".",
  "По мнению критика Гениса, ненаписанная книга отличается от ТАКОЙ только для того, кто ее написал. Но существование ТАКИХ книг один иностранный консультант отрицал. На каком основании? Процитируйте специалиста.": "\"Рукописи не горят\".",
  "(pic: 20080362.jpg) Перед вами гербы белорусских городов, выстроенные специалистом по символике Галиной Гайдук. Герб какого - довольно значительного - города должен быть на месте вопроса?": "Минск.",
  "Внимание, в вопросе есть замена! Журналисты телеканала \"Лад\" назвали Виктора Жбанова плохим скульптором. Это при том, что специалисты называют его \"отцом городской скульптуры\": жбановские \"Конь\", \"Фотограф\", \"Гуси в фонтане\" и \"Торговка\" украшают площадь Комаровского рынка, а \"Минчанка\", \"Курильщик\" и \"Девочка с зонтиком\" - Михайловский сквер. Так какое же определение мы заменили плохим?": "Скверный.",
  "Внимание, в вопросе есть замены! После финала музыкального конкурса \"ЕвроФест\" появилась статья с заголовком: \"Алехно равняется на Дикарку\". Журналист на самом деле скаламбурил. Повторите этот каламбур и вы.": "\"Руслан равняется на Руслану\".",
  "Две цитаты! \"Звездное облако, известное под названием туманность Орла, формируется на протяжении нескольких миллионов лет. Красный цвет объекта вызван тем, что молодые звезды выбрасывают в окружающее пространство раскаленные массы серы\". \"Основная легкая винтовка калибра 5,56 мм с воздушным охлаждением ствола, автоматикой на основе газового двигателя (энергия пороховых газов) и схемой запирания затвора его поворотом. Для изготовления использованы сталь, алюминий и составная пластмасса. Имеются три основные модификации\". Ответьте как можно короче - тремя-четырьмя символами, - о чем идет речь в этих цитатах?": "М 16.",
  "На одном из фото 1964 года - эпизод визита Фиделя Кастро в Россию: Команданте скатывается с ледяной горки. Чтобы сделать для южного гостя это развлечение менее экстремальным, его снабдили тем, без чего некогда трудно было представить \"животное\". А какое?": "Мышь.",
  "Известно, какое животное с какой стихией покровительствует 2008 году. А какой, так сказать, криминальный авторитет придет в 2020-м?": "Стальная Крыса.",
  "Британская \"Daily Express\" 19 июля 2007 года писала: \"Если новая 'холодная война' действительно начнется, то ее причиной станет параноидальное стремление России вновь превратиться в великую державу и использовать новообретенное могущество так, как она это делает всегда для запугивания более слабых соседей. И в этом ей помогут не только ракеты и ядерные боеголовки, но и новое 'апокалиптическое оружие'...\". Кстати, один из компонентов этого оружия уже применялся для \"запугивания слабых соседей\". В кино. Назовите этот компонент.": "Газ.",
  "Этот актер уверял, что фамилия его происходит от приспособления, которое вешали коровам на шею. А в каком \"оскароносном\" фильме он был занят?": "\"Москва слезам не верит\".",
  "Можно сказать, что о НИХ, добавляя нелицеприятную характеристику, упоминал один Семенович. Другой Семенович сообщал, что именно ОНИ закрыли от него и от света мир его любимой. Еще один Семенович описывает ИХ как \"клецки с душами\". Тем не менее, ОНИ процветают, а один из НИХ имеет отношение и к вашему миру, уважаемые знатоки. Как его имя?": "Георгий.",
  "Известный актер и писатель Стивен Фрай ведет на британском телевидении пародийную интеллектуальную викторину, название которой состоит всего из двух букв. Воспроизведите их в правильном порядке.": "QI.",
  "Этот \"старый, уставший человек\" так говорил своему собеседнику: \"Сколько вам лет будет к семидесятому? Под семьдесят? Вы счастливчик, вы доживете. А вот мне будет под восемьдесят...\". Насчет возраста оппонента он не ошибся, а вот себе годков накинул - если верить справочникам, буквально через месяц с небольшим после этого разговора ему должно было исполниться всего лишь сорок пять. Да, глядя на этих мужчин в костюмах от Карла Дибича, трудно поверить, что фактически они должны были бы быть ровесниками. А кто с кем разговаривал?": "Генрих Мюллер и Макс Отто фон Штирлиц.",
  "Рассказ журналиста еженедельника \"Re: Акция\" о быте студентов одной из стран мира называется \"Страна одиноких\". Это объясняется тем, что было введено в этой стране в 1980 году. А какая это страна?": "Китай.",
  "Внимание, блиц! На юмористической странице \"Литературной газеты были опубликованы SMS-ки, которые могли бы отправлять герои классических литературных произведений и исторические персонажи. 1. Какому персонажу Александра Сергеевича принадлежит реплика: \"Злые вы. Уйду я от вас\"? 2. Какому историческому персонажу принадлежит сообщение: \"Да! И я!\"? 3. Какому историческому и литературному персонажу принадлежит сообщение: \"Лена, ты где? Быстро иди домой, а то будет хуже!\"?": "1. Чацкий. 2. Брут. 3. Менелай.",
  "Первый стал жертвой несостоявшегося зятя. Второй стал убийцей мусульманина-неофита. И первый, и второй звучат одинаково. Догадавшись, о ком и о чем идет речь, назовите \"отца\" первого и \"мать\" второго.": "Шекспир, Мария Склодовская-Кюри.",
  "Семья Широковых - единственная в заполярном поселке Шойна, которая не боится высоты. Все дело в том, что ее члены составляют трудовую династию, выполняющую свою функцию много десятилетий. Подбирая сравнение с персонажами, созданными известным авиатором, журналист Дмитрий Соколов-Митрич вспомнил о том, кто страдал из-за ускорения. Кто же он?": "Фонарщик.",
  "Причина первая. Изобретенный в 30-е годы XX века найлон заменил щетину. Причина вторая. Армейский порядок, который демобилизовавшиеся солдаты приносили в разные уголки Европы и мира. Вот обе главные причины широкого распространения ЭТОЙ процедуры в мире. Что это за процедура?": "Чистка зубов.",
  "В Иране существует 60 разных школ изготовления ИХ. А экспозиция тегеранского музея ИХ занимает 3400 кв. м. Среди НИХ есть разновидность, предназначенная для передвижения. Как ее обычно называют?": "Ковер-самолет.",
  "Как ни странно, статьи об этой смеси в \"Советском энциклопедическом словаре\" не отыскалось. Хотя известно, что в ее состав могут входить карнаубский воск, парафин, нигрозин, стеарин, скипидар и бензол. Назовите героя сериала, который утверждал, что один из его близких родственников был непосредственно связан с производством этого средства.": "Кот Матроскин.",
  "Жан Кюизенье, как и некоторые другие исследователи, полагает, что встреча с ним, стоившая жизни шести людям, произошла где-то в районах активной вулканической деятельности. Да и вообще он - вулкан. А кто он?": "Полифем.",
  "Несведущий любитель сленга, исходя из названий, мог бы подумать, что эти два вещества вызывают у человека одинаковую реакцию. Но на самом деле их воздействие на человека различается радикально: ПЕРВОЕ, выделенное французом в 1776 году, - смертельно опасно. ВТОРОЕ, открытое англичанином спустя 23 года, напротив, использовалось и используется в анестезирующих целях. Назовите оба вещества.": "Угарный газ и веселящий газ.",
  "В середине XX века в стране \"X\" запретили политические партии, профсоюзы, короткие платья, открытые купальники, мужские шорты, косметику и женское курение. Упразднив гимн 1931 года, победители не приняли другой. На официальных церемониях исполняли гимн \"Лицом к солнцу\", марш \"Марча реал\" и армейские походные марши. Чиновники и офицеры официально присягали на верность религиозному авторитарному государству. Официальная присяга начиналась клятвой: \"Клянусь Богом, Х и...\". Догадайтесь, какую страну мы скрыли за X, и закончите клятву одним словом.": "Франко.",
  "Целитель из Ганы Дамфо говорит, что настоящий мудрец, который умеет читать знаки и слушать голос Вселенной, достиг степени знания, которую целители называют (пропуск), ибо знание идет за тобой повсюду. Назовите автора пьесы, которая названа пропущенным в этой цитате словом.": "Шварц.",
  "В окрестностях Ноябрьска, что в Ямало-Ненецком автономном округе, установлен единственный в своем роде памятник - памятник причине, по которой отсюда уезжало большинство молодых специалистов, даже переживших суровую зиму. Тот, кому установлен этот памятник, в одном из произведений Стивена Кинга позиционировался как \"птица штата Мэн\". Кому же этот памятник установлен?": "Комару.",
  "Это слово имеет много значений, среди которых - специальное военное. Заполните пропуск в высказывании Людвига Витгенштейна из \"Логико-философского трактата\": \"Границы моего (пропуск) означают границы моего мира\".": "Языка.",
  "Статья о том, как не растолстеть зимой, в газете \"СБ - Беларусь сегодня\" была озаглавлена морской командой, неприменимой на парусниках, - только в середину ее, чтобы была \"в теме\", вставили один знак. Как выглядело название статьи? Поставьте перед собой вопрос и ответьте на него.": "\"Полный? Вперед!\".",
  "Символично, что одному американскому библиотекарю этот роман так не понравился, что он его сжег. Назовите этот роман.": "\"451 по Фаренгейту\".",
  "\"Потерять всё\". \"Испытание войной\". \"Спасительное искусство\", \"Погружение в бездну\". \"Покой и мир\". \"Последняя любовь\". \"Сын, убитый отцом\". Так выглядят названия глав опубликованной в \"глянцевом\" журнале \"STORY\" биографии, которая, по мнению автора, есть \"пример верного служения Родине, но без казенного патриотизма и личного интереса\". Чья это биография?": "Эраста Фандорина.",
  "В результате опроса выяснили, что самые стильные машины, на которых передвигался Джеймс Бонд, - это \"Ситроен 2CV\", спортивный \"Астон Мартин\" и машина советского производства. Приведите ее буквенное обозначение.": "Т.",
  "Не только Ильф и Петров решали судьбы своих персонажей с помощью жребия. Однажды кинорежиссер подкинул монетку - и вместо эндокринолога из Свердловска в исполнении Леонова в гостиницу поселился представитель совсем другой профессии. Какой?": "Шофер.",
  "В повести Маркеса \"Недобрый час\" один из персонажей, общаясь с любимой девушкой, читает ей \"Отверженных\" Гюго, причем, по его подсчетам, книги должно хватить месяца на два. А кем он работает, если учесть, что он узнает свою девушку по \"подпрыгивающему\" \"р\"?": "Телеграфистом.",
  "В середине 1990-х некая туристическая фирма в газете \"Известия\" предложила своим клиентам поездку в Италию. Среди прочего было обещано \"эксклюзивное интервью\" с Паоло Джованни. Через минуту ответьте, как бы называли этого Джованни, если бы он жил, скажем, в Аделаиде или Ипсвиче, согласно обманчиво логичным рассуждениям одной маленькой английской девочки, которые озвучил знаменитый русский бард.": "Антипапой.",
  "(pic: 20080364.jpg) Это стенд для ножей из магазина удивительных вещей \"LeFutur\". Комментарий из каталога: \"Магия не имеет никакого отношения к этой стильной подставке для кухонных ножей. Эта вещица послужит эффектным украшением вашей кухни и принесет немало пользы, собрав ножи в одном месте\". Напишите название этой вещицы, используя три буквы.": "Woodoo.",
  "Внимание, в вопросе есть замена! Рассказывают, что Вильгельм Завоеватель единственный из герцогов Нормандии не имел завоевателей. Говорят, что виной тому были государственные дела, военные походы и набожная супруга. Какое слово заменено словом \"завоеватель\"?": "Бастард.",
  "Одна из версий гибели дирижабля \"Гинденбург\" - еврейский заговор. Любопытно, что при этом упоминался некий Пан. А как его полное имя?": "Пан Америкэн.",
  "Цитата из Артура Конан Дойла: \"Песчинка, попавшая в чувствительный инструмент, или трещина в одной из его могучих линз - вот что такое была бы ОНА для такого человека, как Холмс\". Михаил Булгаков в своем самом знаменитом романе сравнил ЕЕ с непременным персонажем множества детективов. Кто этот персонаж?": "Убийца.",
  "Прослушайте четверостишие Ахматовой, в котором пропущено три слова: Он прав - опять (пропуск), (пропуск), Нева, безмолвие, гранит. Как памятник началу (пропуск) Там этот человек стоит. Не надо заполнять пропуски, назовите имя и фамилию этого человека.": "Александр Блок.",
  "(pic: 20080365.jpg) Перед вами несколько работ, участвующих в конкурсе. То, что пытались изобразить авторы этих рисунков, имеет привычное нам название, совпадающее с названием роботостроительной фирмы. Что это за название?": "РУР.",
  "Внимание, в вопросе есть замены! В октябре 2007 года Баджва, вице-мэр Дели, погиб. Он упал с террасы второго этажа собственного дома, отбиваясь от священных коров. Священные коровы признаны одним из главных бедствий индийской столицы: они создают аварийные ситуации на дорогах, отбирают у людей еду и пугают туристов. Широко известно, что священных коров много еще в одной стране. Какая это страна?": "Бразилия.",
  "Внимание, в вопросе есть замена! Александр Беляев, описывая торжественное заседание на \"Звезде КЭЦ\" - искусственном спутнике Земли, упоминает о том, что президиум выглядел как синяя птица - знатные космонавты парили в невесомости, придерживаясь за НЕГО... Некоторые из вас, думаю, смотрели на синюю птицу с Надеждой по телевизору; может быть, кому-то повезло слушать \"Синюю птицу\" живьем... Кстати, синяя птица (хотя необязательно синяя) - неотъемлемая часть одного из церковных обрядов. Какие слова мы заменили?": "Золотое кольцо.",
  "\"А он всегда умел недурно устраиваться, наш Люциус...\". Эту фразу произносит один из героев седьмой книги про Гарри Поттера, завидев некое животное. Приобретение с помощью бартера животных того же вида лишило мундира одного \"обиженного\". Что это за животные?": "Павлины.",
  "Завершите одним словом четверостишие армянской поэтессы Нины Габриэлян. Ничего уж не поправлю - Не мила тебе я ныне. Свечку желтую поставлю В голубом...": "Эчмиадзине.",
  "Оформляя документы для русских эмигрантов, персидские чиновники давали им новые имена и фамилии. Попробуйте догадаться, каково было состоящее из двух слов прозвище самого смешного из тех, кого записывали под фамилией Мола-заде.": "\"Солнечный клоун\".",
  "14 ноября 2007 года весь мир праздновал юбилей ЕЕ создателя. А Анатолию Савченко для того, чтобы в свое время завершить ЕЕ создание, понадобилось разрешение Фаины Раневской. Люди, близко знакомые с Фаиной Георгиевной, утверждали, что в итоге эффект получился просто потрясающий - так и ждешь, что ОНА сейчас скажет: \"Муля, не нервируй меня\". А что она произносит вместо этого?": "Например, \"Я сошла с ума! Какая досада!\".",
  "(pic: 20080034.jpg) Перед вами знаменитая туманность Ориона. Учитывая суть происходящих в ней процессов, астрономы в популярных статьях иногда называют ее так же, как и некий телевизионный проект. Какой?": "\"Фабрика звезд\".",
  "Суффикс -аст- используется в русском языке почти исключительно для образования разговорных прилагательных от названий частей тела: \"головастый\", \"рукастый\", \"голенастый\" и т.д. А вот советский поэт образовал в одном из своих стихотворений два прилагательных от таких слов, которые даже у самого советского человека частями тела все-таки не являлись. Если вы поняли, о каком стихотворении идет речь, то, учитывая рисунок стиха, напишите в ответе третью, вторую и первую строчки с конца.": "я - гражданин Советского Союза.",
  "Жюль Верн так комментирует нелюбопытство своего героя Филеаса Фогга: \"Он... принадлежал к породе англичан, предоставляющих ИМ осматривать страны, через которые проезжают\". Согласно Конституции Японии, все публичные должностные лица являются ИМИ. А как звали ЕГО из родного города композитора Гаэтано Доницетти?": "Труффальдино.",
  "Экранизированная в Испании повесть Хайме де Андраде (под этим псевдонимом писал Франсиско Франко), как можно было бы понять из названия, вовсе не о горняках и не о заводчиках собак. Она о жизни испанских военных - особого, по мнению автора, типа людей, отличающихся от других своим внутренним складом, характером, обликом. Как называется повесть?": "\"Порода\".",
  "Актриса Натали Портман работает с благотворительными фондами и посещает пациентов детских клиник. Говорят, что после одной роли она должна, согласно английскому поверью, приносить выздоровление. После какой роли?": "Королевы Амидалы.",
  "\"Когда первобытному человеку приходилось выбирать из множества возможных партнерш, его выбор падал на ту, которая выделялась из толпы\", - говорит Питер Фрост, описывая ситуацию, сложившуюся в Северной Европе в пещерном веке. Канадские ученые, опубликовавшие результаты своих исследований в научном журнале \"British science journal Evolution and Human Behavior\", считают, что ОНИ - это мутанты, ибо соответствующий ген появился около 10-11 тысяч лет назад. Кто ОНИ?": "Блондинки.",
  "Самую мощную в мире вакуумную авиабомбу американские ВВС испытали в 2003 году. Эти кадры показали многие телекомпании мира, и тогда же бомбу, можно сказать, сравнили с украинским городом. Российские специалисты, испытавшие в сентябре 2007 года свое новое вакуумное оружие, превышающее американское по площади поражения в 20 раз, можно сказать, сравнили его с городом российским. Назовите оба города.": "Одесса, Ростов.",
  "(pic: 20080366.jpg) Перед вами выпущенная в 2000 году румынская купюра достоинством 2000 лей. Выпуск купюры был посвящен событию, произошедшему годом раньше. Дайте в трех словах абсолютно точный ответ, что происходило в это время в тех местах, которые на этой купюре отмечены полосой на карте Румынии.": "Полное солнечное затмение.",
  "(pic: 20080040.jpg) (pic: 20080041.jpg) Вы видите фрагменты рекламной кампании одной вещи, которую вело немецкое рекламное агентство Scholz & Friends. Ответьте тремя словами, что рекламируют эти кошки?": "Поводки для собак.",
  "Черный ящик! Рассказывают, что граф Бонневаль, перебравшись в Константинополь, принял ислам и имя Османа-Паши. Избранным гостям из Европы он показывал тайную комнату своего дома, отпирая дверь со словами: \"Вот моя библиотека и мой гарем!\". Что было в этой комнате?": "Спиртное.",
  "После того как Министерство внутренних дел Беларуси установило новый норматив прибытия наряда на место происшествия - семь минут, журналисты прокомментировали это в заметке со слегка измененным названием многосерийного советского фильма в качестве заголовка. Воспроизведите этот заголовок.": "\"Время встречи изменить нельзя\"."
}