{
  "Уважаемые студенты! Александр Друзь с законной гордостью сообщает: его младшая дочь - студентка Луганского университета. А в какой стране находится это учебное заведение?": "В Швейцарии.",
  "В фантастическом романе Хайнлайна \"Кот, проходящий сквозь стены\", написанном в 80-е годы прошлого века, герой возмущается слишком самостоятельным компьютером своего корабля и в гневе обещает заменить его на электронный мозг другого типа. Какой советский \"город\", связанный с именем Орджоникидзе, он при этом упоминает?": "Минск.",
  "В русском и белорусском языках слова для обозначения ЭТОГО начинаются на одну букву. На русскоязычном сайте www.aphorism.ru ЭТО служит заголовком раздела, в котором можно встретить шутку о драконе, умершем от голода. Назовите ЭТО на любом из двух языков!": "Целомудрие (рус.), цнота (бел.).",
  "Прослушайте два сообщения, в которых за заменами буквально не видно вопроса. ;-) Данелия: \"Давид Федорович Ойстрах икс игрек\". Захаров: \"Ильмариннен икс игрек\". Напишите два слова, которые мы заменили иксом и игреком.": "Не нужен.",
  "Папирусная лодка Хейердала \"Ра\". Бриг \"Меркурий\" с картины Айвазовского. Знаменитый в связи с Чарльзом Дарвином корабль \"Бигль\". Барк \"Крузенштерн\". Исключения из \"Летающих П\" - барк \"Потоси\" или корабль \"Пройссен\". Какое животное выйдет, если перечислить одну из характеристик упомянутых парусников в порядке возрастания?": "Зайчик.",
  "Социологи \"Евразийского мониторинга\", проводя опрос, получили такой результат: на самого себя и своих близких белорусы, думая об угрозах безопасности, надеются меньше, чем россияне и казахи. На кого же больше надеются белорусы? Оказывается, на ПЕРВОЕ (57%) и на ВТОРОГО (39%). Кстати, в Казахстане это соотношение 46% и 37%, а в России - всё по народной мудрости! - на ВТОРОГО надеются лишь 26%. Ответьте, что мы скрыли под ПЕРВЫМ и ВТОРЫМ, но учтите, что в России скоро девяностолетний юбилей, так сказать, \"развода структур\" ПЕРВОГО и ВТОРОГО. Порядок важен.": "Государство и Бог.",
  "Борис Надеждин, секретарь федерального политсовета СПС: \"На Леонтьеве, Павловском и Петросяне\". И тут же добавил: \"На Мадонне есть, сам видел\". Игорь Родионов, депутат Госдумы: \"На молодежи, ее растлевают\". Зиновий Коган, раввин: \"На евреях\". Илья Глазунов, народный художник России: \"Да на всех\". Так отвечали на вопрос \"На ком лица нет?\", заданный газетой \"Коммерсантъ\". Что мы заменили в вопросе \"лицом\"?": "Крест.",
  "Внимание, в вопросе есть замены! Франкфуртский договор 1743 года. Статья 45. Военнопленные имеют право отправить незашифрованную радиограмму с известием о задержании. Ответьте, чем воспользовалась пушкинская Татьяна, чтобы зашифровать радиограмму Онегину?": "Языком.",
  "Газета \"Коммерсантъ\" 25 ноября 2006 года, в сущности, оскорбила Владимира Крамника, поставив его на одну доску с неким изделием, ибо заголовок статьи гласил: \"Чемпиона мира...\". Закончите двумя словами.": "\"... проверят электроникой\".",
  "18 января 2007 года средства массовой информации сообщили о старте грузового корабля \"Прогресс М-59\", который называется \"Сергей Королев\". Журналисты тут же окрестили корабль \"королевским\". Внимание, вопрос! А что \"королевского\" было у красноармейца Сухова?": "Револьвер.",
  "Удивительный факт: у детенышей панд имеется ЭТО длиной в треть тела. На некоторых картах ЭТО можно обнаружить и у, так сказать, \"родичей\" панд. Как этих родичей обычно называют?": "Большая Медведица и Малая Медведица.",
  "<раздатка> ВОАИК ВОКИА ПААКК ПАККА </раздатка> Привычен (и даже рекомендован) такой формат: ВОАИК. Автору вопроса, правда, встречалось и требование формата ВОКИА. Какое необходимое условие нужно соблюсти, чтобы этот формат выглядел как ПААКК или ПАККА?": "Вопрос должен быть написан по-белорусски.",
  "Отрицательный герой романа \"Граф Монте-Кристо\" однажды, можно сказать, последовал совету, который содержится в предпоследнем куплете одного из хитов \"Песняров\". Последовал, как выяснилось потом, себе на беду... Процитируйте этот \"совет\".": "\"Дык бяры ж ты Янiну\".",
  "Известно, что русские в минуты ссоры могут послать и к матери, и по матери. А к какой матери в такие минуты могла послать своего мужа, бывшего гражданина Соединенного Королевства, одна из героинь Бориса Акунина?": "К королеве-матери.",
  "Всё в ансамбле Тадж-Махал отвечает интересам симметрии. Четыре минарета рядом с ним не используются по назначению, но образуют симметричный квадрат. Даже здание для именитых гостей выстроено с единственной целью: чтобы у мечети, расположенной слева от усыпальницы, была пара. Здание по-арабски называется \"джаваб\". Напишите ответ, переведя это слово с арабского.": "Ответ.",
  "Согласно народной примете, они просыпаются на Федулов день - 10 апреля. А кто носил прозвище, связанное с ними?": "А.С. Пушкин.",
  "Македонские цари древности отличались удивительной демократичностью. Их единственным внешним отличием от других представителей знати было ношении тении. Тения представляла собой то, что фигурирует в названии одного из произведений Артура Конан Дойла. Что же это?": "Лента.",
  "В словаре муравьев из романа Бернарда Вербера есть описание существа, самцы которого питаются растительным соком, а чем питаются самки - неизвестно. Что это за существо?": "Комар.",
  "По словам историка А. Волкова, Сципион отнял у Карфагена армию, сжег флот, разрушил экономику и торговые связи, оставив жителям города только ЭТО. ЭТО является одной из частей известной триады. Назовите две другие.": "Равенство. Братство.",
  "Леонид Прух выпустил в \"Гидрометеоиздате\" книгу стихов в форме словаря ветров. Попробуйте восстановить два пропущенных слова в его статье о ветре ФИНСТЕРНИСВИНД: \"ветер, возникающий при полном (пропущено два слова). Практического значения не имеет\". От себя же добавим, что на территории СНГ в последний на данным момент раз ФИНСТЕРНИСВИНД дул 29 марта 2006 года в Южной Сибири.": "\"... солнечном затмении...\".",
  "Шахматная рубрика-клуб в газете \"Красная звезда\" называется двумя словами, которые являются армейской командой. Эта команда чаще звучала в первой половине XX века, чем ныне. Приведите название рубрики.": "\"По коням!\".",
  "Документальный фильм \"Разгром немецко-фашистских войск под Москвой\" 1942 года, получивший \"Оскара\", в американском прокате вышел под измененным названием. Первое слово в американском варианте было \"Москва\". Окончание названия стало широко известно в 1980 году. Через минуту воспроизведите американское название этого фильма.": "Москва наносит ответный удар.",
  "<раздатка> \"... Физики и астрономы ищут ее. Ищут давно, но пока не могут найти. Они смотрят на небо через мощные телескопы и устанавливают в недрах земли сверхчувствительные измерительные приборы. Не так-то просто высветить (пропуск) Вселенной\". \"- Гнев, страх, агрессивность!.. Легко приходят они... быстро присоединяются к схватке. Стерегись их. Тяжела цена за мощь, которую они дают... - Цена? - спросил он. - Ты о чем? - (Пропуск) манит...\". </раздатка> Внимание, две цитаты! В первой цитате физик из Калифорнийского университета рассказывает о бОльшей части вещества Вселенной: \"... Физики и астрономы ищут ее. Ищут давно, но пока не могут найти. Они смотрят на небо через мощные телескопы и устанавливают в недрах земли сверхчувствительные измерительные приборы. Не так-то просто высветить (пропуск) Вселенной\". Во второй цитате беседуют два известных персонажа: \"- Гнев, страх, агрессивность!.. Легко приходят они... быстро присоединяются к схватке. Стерегись их. Тяжела цена за мощь, которую они дают... - Цена? - спросил он. - Ты о чем? - (Пропуск) манит...\". В обеих цитатах мы пропустили одинаковую пару слов, правда в разных падежах. Воспроизведите ее.": "Темная сторона.",
  "По мнению авторов журнала \"Досуг и развлечения\", ЭТО - важнейшее содержимое вина. А в девиз какого многочастного произведения искусства входит это слово?": "\"X-Files\".",
  "Колчак был выдан большевикам двумя чешскими генералами за вагон золотых монет и впоследствии расстрелян. Эмигрировавшие соратники Колчака ежегодно в день его смерти посылали каждому из двух чешских генералов ТУЗОВ. В итоге один застрелился, другого хватил удар. Мы не спрашиваем, какое слово мы заменили словом \"ТУЗ\". Мы просим написать, сколько ТУЗОВ отправлялось чехам соратниками Колчака ежегодно.": "60.",
  "Как известно, африканцы весьма опасаются магических воздействий и окружают себя многочисленными амулетами, оберегаясь даже от мелких возможных опасностей. Однако мудрому народу сафва, обитающему в Кении, принадлежит поговорка: \"Самых хитроумных и предусмотрительных убивает...\". Описательное выражение, которое следует далее, в русском языке прекрасно заменяется одним словом - и именно этим словом можно назвать то, что послужило причиной смерти спящей американки из штата Алабама 30 ноября 1954 года. Воспроизведите это слово.": "Метеорит.",
  "Жители Валенсии убеждены, что великий шелковый путь заканчивался именно у них, приводя пять доказательств: здесь первыми в Европе начали устраивать фейерверки, делать бумагу и шелк, выращивать рис и ЭТО. Что же?": "Апельсины.",
  "Итальянский писатель и журналист Энцо Бьяджи писал в самой середине XX века, что революция, сравнимая с революцией Дантона и Ленина, началась с того, что молодому блестящему адвокату, который практиковал тогда в Южной Африке, один английский знакомый порекомендовал почитать книгу известного писателя. Какого?": "Льва Толстого.",
  "На коллаже, опубликованном на сайте Oper.ru, изображены два президента. Один из них - глава Белого Дома, второй показан сидящим у него на руках. Название картинки - топоним, имеющий непосредственное отношение к обоим президентам. Напишите этот топоним так же, как он написан на сайте.": "ДЖОРДЖиЯ.",
  "В одном из выпусков передачи \"Вне игры\" были выбраны мистер и миссис 1/8 финала сезона КВН 2006 г. Обращаясь к ним, Масляков-младший сказал [далее читать торжественно как в ЗАГСе]: \"Дорогие Нурлан и Ирина, теперь вы мистер и мисс КВН, и вам предстоит прожить на этой сцене несколько долгих минут. Так проживите их весело и смешно...\". Напишите слово, которым Масляков завершил свою фразу.": "АМиК.",
  "Несколько выявленных недавно в Подмосковье особей были в программе \"Вести\" названы ЛЕБЕДИНЫМИ ПЕСНЯМИ некоего заболевания. Заболевание - понятно какое... Назовите устойчивое словосочетание, которое мы заменили на \"ЛЕБЕДИНЫЕ ПЕСНИ\".": "Первые пташки.",
  "На второй день после выхода в море полная приборка корабля со скатыванием палубы - это морская традиция, неукоснительно выполняемая на российском паруснике \"Надежда\". Называется она \"СДЕЛАТЬ ЭТО\". Кстати, ЭТИ - Анкунд в Чили и Северо-Курильск в СССР - были СДЕЛАНЫ соответственно в 1952 и 1960 годах. Так как называется упомянутая морская традиция?": "Смыть порт.",
  "Соавтор Сергея Лукьяненко Юлий Буркин с некоторой завистью писал о творческом методе коллеги: \"Сергей садится за пишущую машинку и штампует шедевр\". Кстати, это сообщение не так давно стало отражать объективную реальность. Что мы заменили шедевром?": "Чистовик.",
  "В рекламной листовке коттеджного поселка \"Ы\" корпорации \"Строймонтаж\" текст весьма необычен. И валюта вместо ставших привычными УЕ обозначена другими двумя буквами. И цветовая дифференциация некого предмета одежды является одним из условий приобретения там жилья. Мы попросим вас через минуту закончить двумя словами главный слоган этой листовки: \"Каждый будет делать вам два...\".": "\"... раза КУ\".",
  "Ученые Лондонского университетского колледжа провели эксперимент: двум группам студентов, находящимся в разных состояниях, показали фотографии девушек разной комплекции, попросив указать наиболее привлекательных. Одна группа выбрала полненьких, другая - стройных. Этот эксперимент можно считать лишним подтверждением русской народной мудрости. Какой?": "\"Сытый голодного не разумеет\".",
  "Знаменитый цыганский актер Николай Сличенко вспоминал, что когда в репертуар Цыганского театра в Москве начали включать классические пьесы, неожиданно они стали пользоваться большим успехом. Например, когда они ставили одну из пьес Толстого одновременно с МХАТом, театром Моссовета и другими, театралы шутили, что в Цыганском - \"Самый...\". Завершите шутку названием спектакля.": "\"Живой труп\".",
  "Сегодня этот вопрос особенно кстати... Согласно средневековым бестиариям, детеныши льва рождались мертвыми, и только через три дня отец возвращал их к жизни своим дыханием. Что в Средние века символизировал поэтому лев?": "Воскресение.",
  "В советских справочных изданиях буквы \"г\" и \"л\", напечатанные прямым шрифтом с точкой на конце, означали, естественно, прилагательное \"главный\". Мы не спрашиваем, какое существительное означали в отсутствие точки те же буквы, напечатанные курсивом. Просто назовите античного персонажа, имя которого можно выжать из этого слова.": "Гектор.",
  "Внимание, в вопросе есть замена! В Греции около VI века до н.э. существовало правило: после битвы противники обменивались ПЛЕННЫМИ, причем сторона, первой выступившей с просьбой вернуть ей ПЛЕННЫХ, признавалась побежденной. Художник Иванов в работе 1824 года, согласно этой логике, зафиксировал признание Троей своего поражения. А кто в этом эпизоде ПЛЕННЫЙ?": "Гектор.",
  "(pic: 20070235.gif) \"Дальневосточный\" вариант советского космодрома был отвергнут по очень простой причине: любой запуск мог стать причиной некоего события. Может быть, вы видели, как это событие было предотвращено, в том числе и преступлением, о котором неоднократно рассказывала группа людей. Логотип официального сайта этих людей вы видите перед собой. Забыв о политкорректности, ответьте, что это за преступление.": "Убийство негра.",
  "1973 год, Советский Союз. Специальное конструкторское бюро не смогло выполнить особо важное задание - сконструировать прибор, от которого будет зависеть судьба одного из жителей Кремля. Тогда обратились к изобретателю-одиночке Вячеславу Почечуеву. Уже через две недели он изготовил прибор, благодаря которому кремлевский обитатель сумел совершить невероятное путешествие. Почечуев получил вознаграждение в размере сорока рублей, а также фантастическую справку из бухгалтерии: \"Деньги выданы за изобретение...\". Чего? В ответе будьте поосторожнее со знаками препинания...": "Машины времени. Незачет: \"Машины времени\".",
  "Весной 2006 года под Минском прошли крупные соревнования по спортивному саунингу. Как сообщала радиостанция \"Радиус-ФМ\", от участников требовались справка о здоровье и документальное подтверждение, что они не менее трех лет занимались ЭТИМ. Если услышать слова \"не менее трех лет занимались ЭТИМ\" вне контекста, то можно подумать, что речь идет о соревнованиях по планерному спорту. Какое слово употребили авторы репортажа там, где у нас слово \"ЭТИМ\"?": "Парением.",
  "Программа проверки орфографии \"Word\" долго сопротивлялась написанию этой фамилии с большой буквы, всё время предлагая замену - существительное женского рода в одном из косвенных падежей. Кстати, поэт-песенник Юрий Ряшенцев к этому существительному во множественном числе подобрал лихую рифму - \"хотели\"... Что это за фамилия и в каком падеже пытался употребить ее автор?": "Поттер, в предложном.",
  "Слово это часто употребляется в связи с событиями на таких территориях, как Западная Сахара, Восточный Тимор, Абхазия, Южная Осетия. А журнал \"Русский Newsweek\", добавив всего одну букву, озаглавил им материал о военном перевороте в Таиланде. Как называлась эта статья?": "Сиамопровозглашение.",
  "В честь 60-летия победы во Второй мировой войне часовая фирма \"Ортис\" выпустила новую модель наручных часов - \"Ortis Flight Timer\". Партия была строго ограничена в количественном отношении, хотя и доступна покупателям. Назовите с точностью до единицы, сколько часов в нее вошло?": "1945.",
  "Журналист, рассказавший о марафоне, организованном в китайской столице франко-китаянкой Соланж Го-Шателяр для пропаганды ее любимого, но экзотичного для жителей Поднебесной танца, избрал для своей заметки заголовок, который перекликается с названием фильма Бертолуччи. Как называется заметка?": "\"Первое танго в Пекине\".",
  "Внимание, в вопросе есть замены! В Гаване одно из развлечений туристов - проехаться на \"форде\" или \"кадиллаке\" 50-х годов (Куба - рекордсмен Латинской Америки по количеству автостарья). Но туристы здорово бы удивились, заглянув под капот \"classic American car\" и обнаружив там детали от \"Волги\", \"Жигулей\" и даже от КРЕЙСЕРА \"АВРОРА\". Кстати, \"КРЕЙСЕР АВРОРА\" в названии приема упоминает и агент Джон Кайф. Что мы заменили словами \"КРЕЙСЕР АВРОРА\"?": "Трактор \"Беларусь\".",
  "Мамин-Сибиряк как-то сказал о них: \"С этими господами шутки вообще плохи - не то что свинцовые буквы, а и люди часто не могут с ними справиться\". Алексей Гришанков утверждал, что далеко не уедешь, если \"эти господа\" появятся на дорогах. Закончите тремя словами афоризм Валерия Афонченко, который помещен в разделе \"Уверенность и сомнения\" и сообщает, что из всех \"этих господ\" некто предпочитал только...": "Точки над \"и\".",
  "Журналистка Юлия Штутина, анализируя сюжетные схемы романов о Гарри Поттере, вспоминает Седрика Диггори, Сириуса Блэка и размышляет над возможной судьбой Рона, Гермионы, Дамблдора и самого Гарри. Название раздела статьи с этими размышлениями заставляет предположить, что у Роулинг есть ОНА. Кстати, ЕЕ можно обозначить двумя известными символами. Изобразите их.": "00.",
  "Блиц! 1. Скажите, как в снукере называется положение шаров, когда игрок не может прямым ударом сыграть битком по нужному шару? 2. Скажите, какая песня группы \"Король и Шут\" появилась только во втором по счету альбоме группы, но зато под номером один? 3. Скажите на санскрите \"идеальный, доведенный до совершенства\".": "1. Снукер. 2. \"Король и шут\". 3. Санскрит.",
  "На одном из сайтов автор вопроса нашел заметки, в которых давались краткие характеристики каждой из команд - участниц чемпионата мира по футболу 2006 года. Так, заметка об австралийцах называлась \"Бумерангом в Германию\", об англичанах - \"Отцы-основатели\", о Тунисе - \"Орлы Карфагена\". А вот одна из заметок называлась \"ГЕРОИ НЕ РОМАНА\". Какое слово мы намеренно пропустили в этом заголовке?": "Того.",
  "Рассказывая о повседневном быте высших российских чиновников в книге \"Да, господин Президент\", Юрий Павлов пишет, что у них нет времени общаться с народом как таковым, и поэтому они используют одну и ту же фокус-группу. Одна из двух входящих в нее категорий упоминается в названии фильма. Назовите имя, фигурирующее в этом названии.": "Вера.",
  "Внимание, в вопросе есть замена! Отрывки из сочинений, опубликованные \"Красной Бурдой\": \"Сюжет пьесы \"Ревизор\" Гоголю подсказал Александр Сергеевич Пушкин, которого однажды в провинции приняли за какого-то важного проверяющего...\". Несмотря на то, что в тексте вместо трех, поставленных нами, стоит одно слово, замените и его на фамилию, имя и отчество.": "Александр Павлович Романов.",
  "Хрущевское руководство, требуя экономии средств и \"борьбы с излишествами\" в строительстве московского метро, с середины 60-х перестало привлекать к работе, можно сказать, тех, кто \"под Килем\" и тех, кто \"на Печи\". Кого же отстранили?": "Художников (живописцев) и скульпторов.",
  "Космодром Аль-Анбар, наклонение орбит 34-50 градусов, функционирует с 1989 года, когда с него был выведен на орбиту космический аппарат. Предназначался он также для пусков баллистических ракет. Однако после \"стихийного бедствия\" космодром не эксплуатируется. Назовите тремя словами это \"бедствие\".": "\"Буря в пустыне\".",
  "(pic: 20070236.jpg) Лишенная индивидуальности игра \"Спартака\" и \"ЦСКА\" в последнем Кубке УЕФА на сайте Лента.Ру была озаглавлена так же, как и известный художественный фильм 1997 года выпуска. Напишите название этого фильма.": "\"Без лица\".",
  "В начале 60-х годов весь коллектив, работавший над известным проектом, был специальным распоряжением отправлен на учебу в одну из ленинградских водолазных школ. Интересно, что за рубежом этому проекту предрекали провал. Газета \"Нью-Йорк Таймс\", например, писала, что допотопная техника русских не позволит им достигнуть результата. Однако они ошиблись: только в Советском Союзе 62,5 миллиона человек собственными глазами смогли убедиться в успехе проекта. А как он назывался?": "\"Человек-амфибия\".",
  "Если особо не вслушиваться, то можно подумать, что перед перечислением призов идет упоминание коллег Маргариты и популярной у молодежи формы общения. А какие животные одного вида упоминаются непосредственно перед этим?": "Коровы.",
  "Прослушаем два определения из словаря Ожегова. Первое: Состояние человека в здравом уме и твердой памяти, способность отдавать себе отчет в своих поступках, чувствах. Второе: Чувство нравственной ответственности за свое поведение перед окружающими людьми, обществом. И ответим: кто заявил Петру Соловьеву, обладателю родственников в Коканде, что он (согласно тому же Ожегову) \"перестал обладать\" не первым, а вторым?": "Глеб Жеглов.",
  "Вопрос задает современный российский актер, фамилия которого начинается с последней буквы. После победного для себя полуфинального матча \"Ролан Гаррос\", Роджер Федерер, несмотря на нечеловеческую усталость, еще четыре минуты раздавал автографы. Комментатор канала \"Евроспорт\" посочувствовал победителю и вспомнил название отечественного произведения. Какого?": "\"Трудно быть богом\"."
}