{
  "Мы начинаем наш турнир и говорим всем участникам \"Привет!\". Шестибуквенное название медицинского журнала, издающегося Николаевским областным центром здоровья, является сокращением двух слов. Напишите это название.": "\"Медвед\".",
  "В пародийном романе Светланы Багдериной \"Жар-птица\" главные герои - Иван-царевич и отрок по прозванию Волк, попадают в соседнее государство на рыцарский поединок. Ивану приходится принять в нем участие, а Волк уговаривает его сбежать, пока не поздно, поскольку начнут только минут через тридцать из-за чего-то, связанного с лошадьми. Что же должно было произойти перед началом поединка?": "Жеребьевка.",
  "Председатель российского национального союза библиофилов Михаил Сеславинский утверждает, что ОНИ - враги книг. Поэтому хорошо сохранившиеся книги с иллюстрациями Билибина, Васнецова, Анненкова - большая редкость. И это несмотря на то, что издавались эти книги большими тиражами. Назовите этих врагов книг одним словом.": "Дети.",
  "Википедия пишет, что ЕЕ название происходит вовсе не от общеупотребимого именования известной сторожевой башни. А в романе Генрика Сенкевича \"Потоп\" ОНА сравнивается с крепостью и считается местом надежного укрытия для семьи одного из героев. Назовите ЕЕ двумя словами.": "Беловежская пуща.",
  "По словам Сигизмунда Кржижановского, ОНИ следят за солнцем тысячами черных глаз. Назовите ИХ.": "Подсолнухи.",
  "<раздатка> ... между ними располагается большой остров [первый пропуск], похожий на треугольный футбольный мяч, который собирается поддать [второй пропуск]. </раздатка> Перед вами - цитата из научно-популярной книги Айзека Азимова. Заполните первый пропуск.": "Сицилия.",
  "Михаил Светлов как-то сказал: \"ОНА - моя верная подруга, моя родная любимая сестра\". Другой поэт, объясняя, что такое ОНА, упомянул, в частности, утку, коржик и палку. Назовите ЕЕ.": "Рифма.",
  "Будучи в Михайловском, Белла Ахмадулина восхищалась: \"Вот каково было ЭТО его жизни, ставшее для прочих людей чудной вечностью наслаждений\". Назовите ЭТО двумя словами.": "Чудное мгновенье.",
  "Василий Песков пишет: \"При всей \"дикости\" своего вида звери эти - натуры нежные. Сильный стресс их может убить, в чем я убедился, однажды снимая его во дворе... Ощущая опасность и не имея возможности схорониться, он вдруг обмяк и \"протянул ноги\"\". Казалось бы, зверь мог и постоять за себя. Назовите зверя, о котором идет речь.": "Дикобраз.",
  "Внимание, в вопросе есть замены. В шпионской кинокомедии \"Бей первым, Фредди!\", вышедшей на экраны в 1965 году, главный герой встречается с сотрудником британских спецслужб РАЗВЕДЧИКОМ КУЗНЕЦОВЫМ и помогает ему в борьбе с мировым злом. А спустя почти 35 лет на экраны вышел фильм, в котором уже герой НОВЫЙ борется с РАЗВЕДЧИКОМ КУЗНЕЦОВЫМ. Какие два слова мы заменили словами \"РАЗВЕДЧИК КУЗНЕЦОВ\"?": "Агент Смит.",
  "(pic: 20110538.jpg) Комментируя эту сделанную в Италии фотографию, Леонид Каганов шутит, что перед нами могила ИКСА, и посетители, приходя сюда, не могут сдержать слез. Назовите ИКСА.": "Чиполлино.",
  "Персонаж произведения Аркадия Аверченко получил прозвище Мотылек за то, что, даже заходя утром, произносил одну и ту же фразу. Воспроизведите эту фразу.": "\"Заглянул на огонек\".",
  "[Ведущему: текст вопроса прочитать медленно, практически под запись!] О белом мишке, кандидате в талисманы Олимпиады в Сочи, сообщалось, что живет он за полярным кругом, в ледяном углу. В его доме всё сделано изо льда и снега: снежный душ, кровать, компьютер и даже спортивные тренажеры. В этой информации мы немного изменили одно слово. Напишите его в изначальном виде.": "Иглу.",
  "В своих заметках о чистоте русского языка Борис Тимофеев замечает, что на букву \"А\" есть только одно чисто русское слово. Назовите это слово, зная, что это бывает семафорным, тюремным, нотным и не только.": "Азбука.",
  "(pic: 20110539.jpg) Перед вами - картинка с детского азбучного кубика китайского производства. Если верить подписи, на картинке изображена ОНА. Ответьте двумя словами: что в просторечии называют ЕЮ?": "Ветряную оспу.",
  "В одном из мультфильмов богатырь прикладывал излишние усилия при обучении грамоте. В результате пострадало множество... Кого?": "Гусей.",
  "В самый первый набор вошли щавелевое пюре с мясом, паштет и шоколадный соус. Назовите человека, для которого был подготовлен этот набор.": "[Юрий] Гагарин.",
  "12 апреля 2011 года на логотипе поисковой системы Google буквы \"O\" были заменены ИКСОМ и ИГРЕКОМ. Назовите ИКС и ИГРЕК словосочетаниями из двух слов каждое.": "Земной шар, шлем скафандра.",
  "Одна из самых известных арий этой оперы носит название \"Мольба\". Правда, в литературном первоисточнике использовано другое слово. Назовите персонажа, который исполняет эту арию.": "Ярославна.",
  "В одной из серий мультсериала о Чипе и Дейле действие происходит на ферме. Персонажи, чтобы заняться фехтованием, очень быстро ДЕЛАЮТ ЭТО. СДЕЛАЛИ ЭТО и герои шоу \"Разрушители легенд\", однако потратили на это уйму времени, тем самым доказав, что СДЕЛАТЬ ЭТО действительно трудно. Что сделать?": "Найти иголку в стоге сена.",
  "Начинаем второй тур. Актер Владимир Машков, которому довелось сыграть роль машиниста паровоза, сказал: \"Паровоз для хорошего машиниста - живой организм, который требует, чтобы его протопили, прочистили, долили воды. В паровозе ведь есть [пропущено пять слов] - всё, что нужно человеку в этой жизни\". Мы надеемся, что вы с честью пройдете все испытания, которые выпадут вам на протяжении этого тура, а для начала восстановИте пропуск.": "\"... огонь, вода и медные трубы...\".",
  "Знаменитый шеф-повар Ален Дюкасс утверждает, что настоящая роскошь в простоте. Например, что может быть проще, чем теплая вареная ОНА. Но правильно приготовленная, ОНА приобретает чуть горьковатый вкус и тает во рту. Кстати, прекрасно сочетается с трюфелями. Мы же зачастую упоминаем не вареную ЕЕ, а... Какую?": "Пареную.",
  "(pic: 20110542.jpg) В Харькове был проведен тематический конкурс детского рисунка. Один из представленных на этот конкурс рисунков - перед вами. Корова, если верить скрытой нами надписи в верхней части рисунка, утверждает, что СДЕЛАЛА ЭТО. Слова в нижней части рисунка переводятся на русский язык как \"А ты?\". Догадавшись, какая государственная структура выступила организатором конкурса, ответьте: что сделала корова?": "Заплатила налоги.",
  "Внимание, в вопросе есть замена. Знаменитый режиссер с одним из актеров определился сразу, сказав: \"Ну, Идиота искать не надо. Он - то, что нужно\". Назовите этого актера.": "[Юрий] Никулин.",
  "Андрей Шестков пишет, что Джон Леннон стал кумиром и повел за собой целое поколение молодежи. Он назвал Леннона загадочным \"ИКСОМ современности\". Назовите ИКС двумя словами, одно из которых образовано от топонима.": "Гаммельнский крысолов.",
  "Илья Шнайдер, описывая свои гимназические годы, вспоминал, как однажды ребята запаслись необходимым для учебы предметом, в результате заставив громыхать карету школьного инспектора. Назовите этот предмет.": "Ластик.",
  "В филимоновский игрушке, как ни парадоксально, петух и индюк лишены некоего конструктивного элемента. Что это за элемент?": "Свисток.",
  "В одном из шуточных рассказов Святой Никогда явил чудо после большого дождя на ЭТОТ ПРАЗДНИК. Назовите ЭТОТ ПРАЗДНИК двумя словами.": "Великий четверг.",
  "(pic: 20110544.jpg) Перед вами - фотография небоскреба в городе Мальмё, напомнившего одной туристке ЕГО. Евгений Евтушенко сравнил с НИМ крупнозубую улыбку негра. Назовите ЕГО.": "[Кукурузный] початок.",
  "Леонид Соболев пишет, что механик сторожевого корабля Быков радовался надежной работе среднего мотора и был недоволен бортовыми двигателями. При этом автор для позитивного сравнения использовал существительное, которое начинается и заканчивается на одну и ту же букву. Напишите это слово.": "Коренник.",
  "В рассказе Татьяны Толстой ПЕРВЫЙ характеризуется как дерзкий вызов школьному дарвинизму, непарное мохнатое звено эволюции, выпавшее из расчисленной цепи естественного отбора, а ВТОРОЙ - как ломкий, изменчивый, но вечно единый гексаэдр. Назовите того, кто придумал ПЕРВОГО, и того, кто придумал ВТОРОЙ, если ВТОРОЙ появился почти на десять лет позже ПЕРВОГО.": "[Эдуард] Успенский, [Эрне] Рубик.",
  "Сын Чарльза Дарвина Джордж в свое время выдвинул гипотезу образования Луны, в которой назвал ЕГО шрамом, оставшимся на Земле в результате отделения Луны от протопланеты. А как одним словом ЕГО назвал известный путешественник?": "Pacifico.",
  "Граф фон Каприви пытался организовать транспортную монополию, скупая в Африке земли по реке Замбези. Его планы рухнули после открытия... Чего именно?": "Водопада Виктория.",
  "Прослушайте окончание выступления Геннадия Хазанова на юбилейном вечере, посвященном 15-летию театра \"Квартет И\": \"Все знают - лесть гнусна, вредна, Но как тут проживешь без лести? Хоть головой об стенку тресни, Но жизнь для лести нам дана. Конечно, есть, которые не лгут, Но их...\". Закончите цитату четырьмя словами.": "\"... на юбилеи не зовут\".",
  "Герой Умберто Эко говорит: \"Радость продавца - это торги. Поэтому выбивайте цену. Если просят десять, предлагайте два гроша. Они спустят до семи, а вы давайте три и на этом стойте, они спустят до пяти, а вы держитесь. Они с плачем за трояк уступят товар, заверяя, что теперь пойдут по миру с малыми ребятами. Платите и уходите, знайте только, что товару...\". Закончите цитату двумя словами.": "\"... цена грош\".",
  "<раздатка> - О, тогда вы вряд ли поймете! [Пропущено два слова] уже пятьдесят лет и никогда раньше не расставались, никогда. - Надолго уезжала ваша жена? - спросил я. (Артур Конан Дойль, \"Любящее сердце\") &nbsp; - Вы чего, ребята? - не понимает Майор. - [Пропущено четыре слова] разговаривали. С чего это вдруг вы стали мне \"выкать\"? (Тарас Петрович Дрозд, \"Исповедь участника событий\") </раздатка> Восстановите оба пропуска в полученных вами цитатах.": "\"... Мы женаты...\", \"... Мы же на \"ты\"...\".",
  "Гагарин и Ратинген, Пушкин и Вустер, Чайковский и Нойстрелиц, Борисов и Пазарджик, Агно и Ландау. В английском языке они - \"сестры\". А в русском их объединяет сложносоставное слово. Какое именно?": "Города-побратимы.",
  "На карикатуре Сергея Корсуна мужик зимой везет на телеге рыбу, а сзади бежит мальчик, который лизнул телегу, да и прилип языком. Мы не спрашиваем, из какого села выехала эта телега и куда она направлялась. Назовите фамилию этого мальчика.": "Ломоносов.",
  "Главный герой фантастического произведения Дмитрия Глуховского \"Сумерки\", работающий в одной из московских переводческих контор, постоянно сталкивается с загадками, связанными с древней цивилизацией майя. Однажды во время приступа лихорадки он отправляется бродить по ночному городу и обнаруживает древнюю пирамиду майя. История умалчивает, видел ли он на ней надписи, но надпись, несомненно, есть. Воспроизведите эту надпись.": "\"Ленин\".",
  "В одном из мультфильмов сова не желает продолжать рассказывать совятам страшный рассказ, чтобы избежать ИХ. Назовите ИХ двумя словами.": "Дневные кошмары.",
  "<раздатка> Я ж на длинной на дистанции помру - не охну, - Пробегу, быть может, только первый круг - и сдохну! Но сурово эдак тренер мне: мол, надо, Федя, - Главно дело - чтобы [пропуск], говорит, была [пропуск]! </раздатка> Уважаемые знатоки! Мы с вами находимся в начале заключительного отрезка длинной турнирной дистанции. Перед вами - фрагмент из песни Владимира Высоцкого. Заполните в нем пропуски.": "\"... воля...\", \"... к победе\".",
  "По одной из версий, ОНИ должны были заглушить звуки работ в подкопе. Назовите ИХ двумя словами.": "Иерихонские трубы.",
  "В романе \"Норби - маг и волшебник\" одно мифическое существо отказывается ДЕЛАТЬ ЭТО, так как водород трудно генерировать. Мы не спрашиваем, что именно делать, - назовите это существо.": "Дракон.",
  "В пародийном романе Светланы Багдериной \"Жар-птица\" главным героям местные жители рассказывают легенду о своей 50-метровой достопримечательности. На это один из героев реагирует неожиданно: \"Зачем же он ее освобождал? Такую старую. Если верить науке, то скорость роста этого - 13 см в год. И если по вашим словам здесь 50 метров, то это могло вырасти только годкам к 333\". Как звали ту, чей возраст высчитал этот герой?": "Рапунцель.",
  "По одной из версий, ЕЕ прообразом стал Бен Ломонд - снежный пик высотой 2913 метров в штате Юта. Со временем изображение менялось: пики становились все острее, на небе появились облака, у подножия стала просматриваться растительность. Какое слово написано над НЕЙ?": "Paramount.",
  "ОНА обеспечивает связь между компонентами и их функционирование в \"правильном\" режиме, необходимое питание элементов и контроль состояния важнейших узлов. Эндрю Таненбаум пишет, что в США благодаря успехам борьбы за политкорректность ЕЕ теперь решено называть \"родительской\". Назовите ЕЕ двумя словами.": "Материнская плата.",
  "Воины некоего королевства принимали участие в нашествии Наполеона на Россию в 1812 году. Построенное на звуковой аналогии прозвище, которое им дали русские крестьяне, позволяло предположить, что у каждого из этих воинов якобы не хватает пальца. Назовите это королевство.": "Вестфалия.",
  "В произведении Константина Паустовского персонаж сравнивает НАПОЛЕОН с суетливой Москвой. Назовите слово, которое мы заменили словом \"НАПОЛЕОН\".": "Муравейник.",
  "Споря о том, существовал ли на самом деле царь Соломон, ученые оказываются перед дилеммой: могут ли археологи использовать Библию, исследуя древний мир, или этот метод стоит осудить как ненаучный. Со временем ученые, вероятно, найдут ЕГО. Назовите ЕГО двумя словами.": "Соломоново решение.",
  "(pic: 20110546.jpg) Перед вами - горы в национальном парке Петрифайд-Форест (США), расположенном на границе округов Апач и Навахо. Как называются эти горы?": "Вигвамы.",
  "У Валентина Катаева ОНИ стали появляться в старости, поэтому писатель шутя называл ИХ неологизмом, являющимся своеобразным рифмующимся антонимом ИХ привычного названия. Напишите этот неологизм.": "Осенюшки.",
  "По словам профессора физического факультета Оксфордского университета Брайана Фостера, принцип работы ЭТОГО напоминает ему попытку бросить друг в друга пару апельсинов и надеяться, что при этом столкнутся их семечки. Назовите ЭТО тремя словами.": "Большой адронный коллайдер.",
  "ЕЕ желтые или оранжевые пятна Плиний Старший связывал со светом звезд. Возможно, поэтому ЕЙ же приписывали участие в появлении метеоров и в огненных явлениях на Земле. Кто ОНА?": "Саламандра.",
  "Юмористы утверждают, что партия \"Единая Россия\" разработала новый законопроект, согласно которому сменить свое место работы можно будет раз в год: только со 2 по 16 декабря. Назовите фамилию чиновника, ставшего, по версии юмористов, одним из инициаторов этого законопроекта.": "Юрьев.",
  "Обитатели окрестностей угандийского озера Катве, в отличие от других африканцев, совсем не любят дождь. Здесь говорят: \"Попробуйте только упомянуть про дождь, и люди проклянут вас\". Догадавшись в чем тут, говоря современным языком, прикол, назовите основной предмет их промысла.": "Соль.",
  "(pic: 20110547.jpg) К шотландскому миссионеру Джеймсу Гилмору, изображение которого вы видите, монголы обращались по различным бытовым нуждам. Один хотел поумнеть, другой - располнеть, третий - излечиться от водки или табака. Большинство же мужчин хотели получить снадобье для ЭТОГО. Назовите ЭТО одним словом.": "Борода.",
  "Персонаж одного мультсериала носит имя, которое получил из-за своего серого носа. Учитывая, что этот герой увлекается театральным искусством, назовите его фамилию.": "[Де] Бержерак.",
  "В средние века одна из НИХ получила название \"Страус\", потому что используемые ею атрибуты имели форму большого яйца. Назовите эти атрибуты.": "Ядра.",
  "Роман Ремарка \"Ночь в Лиссабоне\" начинается с описания погрузки на пароход, отплывающий из поглощаемой нацистами Европы в Америку. Пароход сравнивается с ИКСОМ, а Америка представляется герою романа ИГРЕКОМ. ИГРЕК изображал, в том числе, Иван Айвазовский. Назовите ИКС и ИГРЕК.": "[Ноев] ковчег, Арарат.",
  "В сказке \"Три медведя\" ЭТО - \"Кто ложился в мою постель?\". В \"Сказке о рыбаке и рыбке\" ЭТО - \"Что мне делать с проклятою бабой?\". А в сказке \"Красная шапочка\" ЭТО - \"Бабушка, почему у вас такие большие зубы?\". Назовите ЭТО двумя словами.": "Последний вопрос. Незачет: Последнее предложение; Последняя фраза.",
  "В интервью газете \"2000\" врач антарктической станции \"Академик Вернадский\" сообщил, что никаких серьезных заболеваний у персонала за год не было. Удалось избежать даже ОРЗ и гриппозных инфекций. А от кого персонал станции мог ими заразиться?": "От туристов.",
  "Внимание, задача! В харчевню пришли девять посетителей и потребовали подать им рыбу. У хозяина, к сожалению, осталось всего три рыбины. Тем не менее, он не хотел упустить случая поживиться: имея в своем распоряжении три рыбы, он пообещал подать гостям девять. Гости заинтересовались этим и даже согласились уплатить деньги вперед. Как же хозяину харчевни удалось сдержать обещание? Нарисуйте свой ответ, хотя бы условно.": "Три рыбы в форме римской цифры IX.",
  "В компьютерной игре \"ГибрЕдизация\" вымышленные названия фильмов составлены путем совмещения названий реально существующих фильмов. Так, на афише фильма \"Бешеные псыщики\" изображены довольно злобные собаки с лупами в лапах и трубками во рту. А как называется фантастически-патриотический блокбастер, на афише которого изображен синелицый инопланетянин с планеты Пандора с усами и оселедцем на голове?": "\"Аватарас Бульба\".",
  "И ПЕРВЫЙ, и ВТОРОЙ были участниками сражения при речке ВалерИк в июле 1840 года. И ПЕРВЫЙ, и ВТОРОЙ написали об этом стихи, но если ПЕРВЫЙ искренне страдал из-за вынужденного участия в бессмысленной и кровопролитной войне, то ВТОРОЙ, напротив, хвастался угоном скота, сожжением аулов, уничтожением посевов. Назовите фамилии и ПЕРВОГО, и ВТОРОГО.": "Лермонтов, Мартынов."
}