{
  "Что рекламирует одна из украинских фирм, на родном языке предлагающая встречать новое наслаждение?": "Чай (\"ЗустриЧАЙ нове...\")",
  "На карикатуре В.Ранних изображен камень на распутье с надписью: \"Налево поедешь - коня потеряешь, направо - голову сложишь\". Кто на этом рисунке поставлен такой альтернативой в безвыходное положение?": "Кентавр.",
  "Сотрудникам профессора Рудого идея сделать сказку былью пришла на военных сборах еще в 1973 году. С тех пор придуманное ими приспособление после ряда усовершенствований доведено до веса в 1 килограмм. Конструкторы научили его потреблять обыкновенный бензин. Цена одного комплекта при условии массового производства прогнозируется в пределах двух сотен долларов. Как это приспособление назвал бы Иван-Царевич?": "Сапоги-скороходы.",
  "Реклама мебели фирмы \"Камбио\" предлагает покупателям самый разнообразный выбор в самых разнообразных сочетаниях: как говорится, любой каприз за ваши деньги. И поэтому один из рекламных слоганов \"Камбио\" включает слово \"любые\" и название фирмы, дополненное несколькими буквами. Воспроизведите этот слоган!": "\"Любые КАМБИОнации!\"",
  "\"О ты, пребывающий во власти четырех и семи!\" - писал о человеке поэт и астролог Омар Хайям. Серьезные коллеги Хайяма сначала уменьшили число последних на два, а потом совместными усилиями добавили к получившемуся четыре. Наш современник в последнем десятилетии XX века увеличил число упомянутых первыми на один (что, может быть привычно для китайцев, но совершенно необычно для европейской традиции). Какое женское имя получил этот плюс первый?": "Лилу.",
  "Во время святочных гаданий девушка произносит, держа перед собой наперсток: \"Кто мой суженый, кто мой ряженый, тот меня напоит\". После этого она совершает некое действие и ложится спать. В самом деле, тот, кто во сне поднесет воды - и есть суженый. Внимание, вопрос! А что в наперстке?": "Соль (не рассол!).",
  "Эта святая особенно почиталась в начале второго тысячелетия на славянском побережье южной Балтики, где была покровительницей рыбаков и мореходов. В конце второго тысячелетия множество россиян требовали вернуть ее иноземную тезку. Что это за святая?": "Варвара.",
  "За два дня до смерти известный петербургский чудак, отставной вице-губернатор Ш. писал этому мастеру: \"Обметите и почистите. В прошедший раз я заметил, что ручки потускнели. Пожалуйста, содержите в чистоте...\" Не нужно отвечать, о чем писал Ш., назовите Ивана, у которого о коллеге этого мастера даже есть повесть!": "Белкин.",
  "В фантастическом рассказе \"Нет ничего невозможного\" русскоязычный герой, неправильно оформив заказ на одно из блюд традиционного английского завтрака, был отправлен сначала в 13-й век, потом в 16-й, потом в 17-й, где и попробовал заказанное блюдо в компании соответственно с монахом, лордом-канцлером и бунтовщиком. Назовите имена хотя бы двух из них!": "Роджер, Фрэнсис, Натаниэль - принимать в любой комбинации.",
  "В Книге Почетных граждан города Калуги среди военачальников, героев труда и партийных деятелей выделяется группа из 42 человек, которые не являются уроженцами города. С 1984 года, несмотря на увеличение количества этих людей (а скорее - именно из-за него), новые почетные граждане из их числа не избираются. В каком году стал Почетным гражданином Калуги первый из них?": "В 1961 (это Юрий Гагарин, а прочие - космонавты; последний - Игорь Волк, 1984 год, после чего космонавтов стало слишком много и награждения почетным гражданством прекратились).",
  "Супружеская пара из Норфолка дала новорожденному сыну имя Алекс Фергюссон Бартез Сильвестр Невилл Йонсен Ирвин Стам Браун Мэй Бекхэм Кин Скоулз Батт Верон Гиггз Чедвик Коул Йорк Нистелрой Солскьяер. Назовите максимально точно объект любви главы семьи!": "Футбольный клуб \"МАНЧЕСТЕР ЮНАЙТЕД\"",
  "1900-й год в зороастрйской традиции - Год Орла. Это год рождения \"Орлиной стаи\" Третьего Рейха. Рейхсфюрер Генрих Гиммлер, партайгеноссе Борман, шеф гестапо Генрих Мюллер, генерал-губернатор Польши Ханс Франк, танковый генерал Вальтер Венк... Судьба у них разная. Но Павел Глоба, основываясь на китайском 12-летнем гороскопе, логично обосновал поведение Бормана и Мюллера в конце войны. С каким животным сравнил их астролог?": "С крысой.",
  "Ходовые испытания этого судна завершились 1 апреля 1912 года. 10 апреля в Саутгемптонском порту оно едва избегло столкновения с лайнером \"Нью-Йорк\". Что случилось с этим судном 13 апреля 1912 года?": "Ничего с ним не случилось.",
  "Представьте себе краткое сообщение о том, что бойфренд красавицы, которая уже больше десяти лет как не числится женщиной бальзаковского возраста и имя которой на русский лад можно передать совершенно варварским словом, стал главой религиозной общины сикхов в Пенджабе. А теперь переведите это сообщение с языка аборигенов Австралии на русский!": "\"Я не понимаю\" (или \"Не понимаю\").",
  "С точки зрения разведчика Виктора Суворова, лучшей охраной любого объекта помимо часовых, собак, бетона и колючей проволоки является она. Назовите ее, учтя, что за одну из ее разновидностей погиб несовершеннолетний герой идущего впереди.": "Тайна.",
  "Несомненно, что он получил имя по месту обитания. Можно быть уверенным, что \"Гринпис\" отметил бы его заслуги. Рассказывают, что с первыми морозами он проваливается сквозь землю. Считается, что перешедший его след непременно заболеет. Утверждают, что при всей своей силе он боится головешки. Говорят, что он умеет свистеть, хохотать и разговаривать разными голосами. Уверяют, что у него есть жена и дочери. А как Александр Сергеевич Пушкин описал способ его передвижения?": "\"Там леший БРОДИТ\".",
  "В фэнтези Кима Северина \"Покрути колечко\" один из участников переговоров намеренно доводит противников до белого каления, все время повторяя жест, который у них считается крайне неприличным: вертикально оттопыренный прямой средний палец. При этом придраться к нему невозможно: этот жест служит поддержанию интеллигентного вида дипломата. Какой прибор ему в этом помогает?": "Очки.",
  "В начале прошлого века неизменной принадлежностью путешественника по рекам в джунглях был ящик с песком, обычно помещавшийся на корме лодки. Что делали в этом ящике?": "Разводили огонь (а то, о чем вы подумали, делали через борт прямо на головы крокодилам).",
  "Когда после смерти Эдгара По некий коллекционер обратился в редакцию \"Нью-Йорк трибюн\" с просьбой продать один из автографов великого писателя, главный редактор Грили немедленно ответил: \"Дорогой сэр! Я обладаю лишь одним автографом Эдгара По. Он... обошелся мне в 50 долларов. Могу предложить его Вам за полцены\". Что представлял собой этот автограф?": "Долговую расписку (вексель и т.п.).",
  "В собрании тростей и палок петербургского чудака Д-ва одной из самых ценных считалась трость из корня этого растения. Несмотря на название растения, трость была хоть куда - толстая и крепкая, как кость. Что это было за растение?": "Хрен.",
  "Подзаголовок статьи \"МК\" о первом заместителе московского мэра Олеге Толкачеве позволяет предположить у этого чиновника склонность к спиртному. Однако любителей \"жареных\" фактов вскоре постигает разочарование: речь идет всего-навсего о работе с документами. Одним словом закончите подзаголовок: \"Олег Толкачев каждое утро начинает со...\"": "\"... стопки\".",
  "С точки зрения современных тинэйджеров, эта незамужняя шведка из мультфильма только повторяет рефрен известного хита группы, в названии которой ухо знатока русского языка ясно слышит одно и то же указательное местоимение. Я не спрашиваю фамилию шведки и название группы. Ответьте, какие два слова она при этом добавляет от себя!": "\"Какая досада!\".",
  "В 1772 году некий Повар принял Решение, благодаря которому он смог выйти из круга, но так и не сумел сделать того, чего позже добились сторона света в компании с пацифистом под руководством более удачливого коллеги Повара. Назовите этого коллегу!": "Беллинсгаузен.",
  "Математический анекдот! Математика спрашивают: \"Есть ли крылья у слона?\" - \"Есть, - отвечает математик, но они...\" Закончите фразу двумя словами!": "\"... равны нулю\".",
  "Сто лет назад перед Рождеством на базарной площади Гамбурга устраивались балаганы, в которые зазывали горластые молодцы, именуемые \"рекомендателями\". Время от времени \"рекомендатели\" прекращали степенный променад перед балаганами и начинали быстро бегать взад-вперед. А зачем?": "Чтобы согреться.",
  "Охотники рассказывают, что зайцы и белки обгрызают рукоятку топора, забытого в лесу. Что их так привлекает?": "Соль (пот, впитавшийся в дерево).",
  "Визит Патриарха Алексия II на Беларусь летом 2001 года начался с посещения Свято-Симеоновского кафедрального собора в Бресте и освящения там ставротеки. Приведите как можно точнее общепринятое название того, что торжественно вложил в эту ставротеку Святейший.": "Крест Ефросинии Полоцкой.",
  "Рассказывают, что перед казнью палач потребовал от Томаса Мора снять верхнюю одежду. Мор, не потерявший чувства юмора даже на эшафоте, тут же вручил просимое, заявив, что это самая верхняя одежда, которая у него есть. Что получил палач?": "Шапку (колпак).",
  "В одном из своих рассказов Чехов дает прекрасное описание \"странной болезни\", от которой до сих пор страдает, по разным оценкам, около половины населения Земли: \"Боли нет никакой, но ноги мои подгибаются, слова останавливаются поперек горла, голова бессильно склоняется набок...\" Что эта за \"странная болезнь\", \"коронованная\" другим русским классиком?": "Голод.",
  "Ракетчик-любитель Дерек Уиллис пришел к идее нового вида ракетного топлива, подкрепляясь во время перерыва в работе. Он придумал и испытал твердое ракетное топливо, которое не требует подачи окислителя. Что ел Уиллис перед тем, как его озарило?": "Пористый шоколад.",
  "Каста сестер Бене Гессери, описанная в романе Фрэнка Херберта \"Дюна\", внедряла в подсознание контролируемых ими людей слово \"Урошнер\". Услыхав это слово, человек должен был застыть в неподвижности. А что означало слово \"Урошнер\"?": "Ничего.",
  "Носить темные очки даже при ярком солнце, надвигать шляпу на глаза, держать руки в карманах, поднимать воротник пальто или плаща - все эти наставления в советской разведшколе сопровождались одним словом. Каким?": "Запрещается (нельзя и т.п.).",
  "Совершенно сказочный лимерик Михаила Сахарова из Тарусы: Кот Чеширский и кошка из Ельни, Совершив, что природою велено, Народили котят; Детки спят, где хотят, А... гуляют отдельно. Восстановите пропущенное слово!": "... улыбки...",
  "В фантастическом романе \"Плеск звездных морей\" упоминается кинороботомахия - война с роботами-андроидами. Ответьте, кто был союзником людей в этой войне.": "Собаки (кино-).",
  "Казахстану досталось Малое (оно же Восточное), Узбекистану - Большое (оно же Западное). Хотя были проекты по раздельному улучшению доставшегося, эти страны, скорее всего, объединят свои усилия. Что получится в результате благополучного исхода?": "Аральское море.",
  "Прочтение французских слов выделено скобками Алексей Илличевский посвятил этому маленькому принцу стихи: Гуляй, mon Prince (мон принс), на что учиться, От книг беги, как от беды; Разве должно над книгой биться? Черт с ней, сиятельный ведь ты: Алмазы, денежки имеешь, Как с сим чинов не получать? Охота же в Pension (пенсьон) езжать, Ведь ты parler Fransais (парле франсе) умеешь! Как была фамилия этого маленького принца?": "Горчаков",
  "В Малайзии султан мог пожаловать своему подданному привилегию, совершенно обратную европейской. Если вы вспомните, что мог совершенно безнаказанно делать Майлс Гендон в присутствии короля Эдуарда Шестого, вы легко ответите, как, в отличие от соплеменников, встречал султана Тренганы принц Тунку-Безар!": "Стоя.",
  "Для учений Советской Армии нужны были максимально точные копии боевой техники вероятного противника. Делать их из металла или даже из дерева, таскать эти тяжелые имитации с места на место - хлопотно, да и накладно. Поэтому проблема была решена с помощью двух компонентов, один из которых ничего не стоил. Назовите оба материала!": "Резина и воздух",
  "Руководство одного из германских футбольных клубов сыграло с болельщиками в своеобразную \"рулетку\": футбольное поле расчерчено на квадраты с номерами, и любой фанат может поставить на любую цифру. Кто (абсолютно беспристрастный, кстати) будучи выпущен на газон, выступил в роли крупье и одновременно в роли, аналогичной шарику рулетки?": "Корова.",
  "Известна фраза Николая Первого о любителях пари, в которой он одного из спорщиков называет подлецом. Как он называет другого, если, по мнению Владимира Ворошилова, такой человек должен быть в каждой команде \"знатоков\"?": "Дурак."
}