{
  "Приглашение посетить русскоязычный специализированный сайт об этих животных начинается традиционной фразой, в первом слове которой изменена первая буква. Назовите этих животных.": "Бобры.",
  "[Ведущему: при чтении предложения с пропуском указать наличие запятых!] Владимир Молчанов вспоминает: \"Дед был умен. Не чета всем тем, кто сидел и пыжился за столом. Он был куда умней, злей и талантливей. Он четко выстраивал, (три слова пропущено), с кем... Он умел очень много\". Восстановите пропущенные слова, разделенные запятыми.": "\"... что, где, когда...\".",
  "По словам Джеффри Мартина, с ЭТОГО всё начинается и ЭТИМ же всё однажды и закончится. Персонаж Киплинга благодаря ЭТОМУ обрел необыкновенное НЕЧТО. Одна фольклорная женщина из-за ЭТОГО, наоборот, лишилась всё того же НЕЧТО. Назовите ЭТО и НЕЧТО.": "Любопытство и нос.",
  "Мать теннисиста Марата Сафина говорит, что за последнее время Марат изменился и повзрослел. Так, на московском Кубке Кремля была целая очередь из желающих получить от Марата некий сувенир, но в итоге такой сувенир так никому и не достался. Назовите этот сувенир максимально точно.": "Сломанная ракетка.",
  "Рассказывают, что однажды профессиональный кучер раскритиковал картину художника Давида, на которой была изображена лошадь. По словам кучера, морда лошади не может быть в пене, так как на картине отсутствует ОНА. Название какого азиатского государства начинается с тех же двух букв, что и ЕЕ название?": "Узбекистан.",
  "В сериале \"Флорисьента\" была сцена, в которой одна из главных героинь ругается со своим слугой. В ходе ссоры она просит друга повлиять на слугу, урезонить его, обращаясь к другу с некой фразой. А друг возражает: как я могу это сделать - он же тяжелый. Назовите идиому, которую употребила в своей просьбе девушка.": "Поставь на место.",
  "Дилером этой марки автомобилей в Курске является фирма, названием для которой послужило слово, пришедшее из французского языка. Мы надеемся, что репутация у этой фирмы безупречная, а вы назовите марку автомобилей, которую она предлагает.": "\"Рено\".",
  "[Ведущему: читать медленно, с расстановкой!] Мариз Керлен назвал ПЕРВОЕ лотерейным билетом, купленным после розыгрыша. По мнению Лоренса Питера, если две ВТОРЫЕ не принесли результата, то надо испробовать третью ВТОРУЮ. А классик указал на родственные отношения ПЕРВОГО со ВТОРЫМИ, но не со всеми, а только... С какими?": "С трудными.",
  "У Киплинга ЭТО названо \"кусачей мухой, вылетающей из белого дыма\". В известной песне упоминается вес ЭТОГО. Укажите этот вес.": "Девять граммов.",
  "В одном из выпусков телепередачи \"Городок\" герой рассказывает, что его друг-хирург ему на память оставил сувенир, с которым тот никогда не расстается. Собеседник спрашивает: \"А что, он и сейчас с вами?\" - \"И сейчас\". - \"А показать можете?\" - \"Нет, показать не могу. ИКС нужен\". Назовите ИКС.": "Рентген.",
  "Как рассказывает газета \"Сегодня\", местные священники нередко посещают этот музей, считая, что \"врага надо знать в лицо\". Назовите город, в котором расположен этот музей.": "Каунас.",
  "В детстве Эдит Пиаф перенесла тяжелую болезнь. Опасались, что девочка на всю жизнь останется инвалидом, но этого не произошло. Зато во время болезни проявились ее способности к музыке и великолепный слух. Будучи уже известной певицей, Пиаф, исполняя песни, имела обыкновение делать нечто, что как бы возвращало ее к этому времени. А что именно она делала? Ответьте двумя словами.": "Закрывала глаза.",
  "Традиция, начало которой положили австралийские фермеры, по мнению психологов, сегодня не актуальна. Для достижения желаемого результата необходимы предметы повседневного быта. Желательно, чтобы они вызывали положительные ассоциации. Например, для менеджеров среднего звена вполне подойдут компьютерные игры или симпатичные коллеги по офису. А кого именно в упомянутой австралийской традиции они призваны заменить?": "Овец.",
  "Своему коту-забияке автор вопроса дал прозвище, которое является одним из вариантов названия популярного блюда белорусской кухни. Напишите это прозвище.": "Дерун.",
  "(pic: 20070007.jpg) Внимание, в вопросе есть замены. Перед вами дуэт известных рассказчиков: Тарапунька и Карапунька. Назовите фамилии, которые мы заменили.": "Добчинский и Бобчинский.",
  "Николай Сванидзе сказал, что две столицы России жить друг без друга не могли, но ревновали и глядели в разные стороны. С чем он их сравнил?": "С головами двуглавого орла.",
  "3 декабря 2006 г. в Беловежскую пущу в гости к Мистеру М [эм] прибыли Мистер К [ка], Тимо Лахелма и переводчик. Назовите и Мистера М [эм], и Мистера К [ка].": "Дед Мороз и Санта-Клаус.",
  "В книге Дмитрия Быкова \"ЖД\" описан некий провинциальный город, славящийся оригинальным народным промыслом. Его жители - мастера изготавливать шерстяных человечков. Назовите это занятие фразеологизмом из двух слов. А чтобы ничего не перепутать, вспомните, например, об игрушках и извозчиках.": "\"Ваньку валять\".",
  "Попытайтесь не ошибиться при поиске ответа на этот вопрос. Назовите число, месяц и год начала событий известнейшего романа Джорджа Оруэлла.": "4 апреля 1984 года.",
  "Закончите четверостишие Питера Хейна (размеры рифмующихся строк не совпадают): \"Создание новых идей - операция, Доступная всем и довольно понятная: Достаточно знать, в каких концентрациях Смешать...\".": "\"... очевидное и невероятное\".",
  "В произведении Астрид Линдгрен упоминается, как в столовую крадучись вошли ОНИ. Назовите ИХ.": "Воры.",
  "Внимание, в вопросе есть замены. \"Хулиганы хотели отнять пакет с колбасой, но я отбился - я сегодня ПОЛУЧИЛ СТЕПЕНЬ\"! Какие два слова в этой шутке мы заменили словами \"ПОЛУЧИЛ СТЕПЕНЬ\"?": "Защитил Докторскую.",
  "Название статьи в журнале \"Cosmopolitan\" в Украине\", рассказывающей о способностях левшей и их выдающихся представителях, совпадает на слух с русскоязычным названием известного мультфильма 90-х годов. Как называется статья?": "\"Король лев\".",
  "Селекционеры, занятые выведением высокоурожайных гибридов кукурузы, чтобы исключить ЭТО, обычно срезают верхушку стебля. Какая буква в названии ЭТОГО удваивается?": "О.",
  "Название советского научно-популярного фильма об этом голландце начиналось словами \"Маленькие зверушки\". Назовите его фамилию.": "Ван Левенгук.",
  "Внимание, в вопросе есть замена. В журнале \"Юный натуралист\" сообщается, что месяц октябрь, который кое-где именуют \"грязником\", не любит ни колеса, ни ужа. Какое слово мы заменили словом \"уж\"?": "Полоз.",
  "В фантастическом романе Михаила Успенского \"Невинная девушка с мешком золота\" действует некий разбойничий Орден. Название свое он получил за то, что его члены поджидали свои жертвы в любом укромном месте. \"Да пребудет с тобой моя сила, а со мной - твое добро!\" - так приветствовали они тех, у кого отбирали всё их добро. Как, по аналогии с героями голливудского блокбастера, называли себя члены Ордена?": "Поджидаи.",
  "<раздатка> Пожилой джентльмен из Америки От невежества бился в истерике: Услыхав: \"(пропуск)\", - Просто корчился в крике, И рыдал, если слышал: \"(пропуск)\"! </раздатка> [Ведущему: четко сделать ударение при чтении вопроса в слове \"лИмерик\" и при чтении ответа - в словах \"лимерИки\" и \"лимЕрики\"!] Перед вами - лИмерик Анатолия Белкина. Заполните пропуски в правильном порядке и не забудьте при этом указать ударения.": "\"... лимерИки..., ... лимЕрики\".",
  "У одного мальчика была замечательная игрушка немецкой фирмы \"Штайф\". А у другого мальчика - подобная игрушка английской фирмы \"Фарнелл\". Поэтому результат совместного труда их отцов, увидевший свет в 1926 г., не дает представления о том, как же выглядел подлинный прообраз героя. А как звали этого героя?": "Винни-Пух.",
  "По мнению юмориста Вадима Галыгина, баскетболисты иногда страдают от укусов двух несуществующих на самом деле видов змей. Напишите название хотя бы одной из этих змей.": "Двухочковая кобра, трехочковая кобра.",
  "Материал, содержащий выдержки из блогов сотрудников антарктических станций, журналист назвал: \"ТАКИЕ точки зрения\". При этом вовсе не имелось в виду обязательное наличие каких-либо противоречий во взглядах пишущих. Какое слово мы заменили словом \"ТАКИЕ\"?": "Полярные.",
  "В июле 2006 г. в Севастополе в первый раз прошел новый международный кинофестиваль. Его президентом стал актер Богдан Ступка, а председателем жюри стал писатель Василий Аксенов. Какое название из двух слов носит этот кинофестиваль?": "\"Остров Крым\".",
  "<раздатка> Так и Паша и Игорь научились не делать клякс при письме. </раздатка> Фразу, которую вы видите перед вами, по мнению автора вопроса, вполне можно использовать в школе. А для чего?": "Для запоминания числа \"Пи\".",
  "Внимание, в вопросе есть замены. По некоторым версиям, слово \"ПЛОЩАДЬ\" произошло от исландского \"kenning\" - \"знак, мета\", или ассирийского \"kunukku\" - \"печать\", либо попавшего к славянам через турков китайского \"kuen\" - \"свиток\". Широко известна ТАКАЯ ПЛОЩАДЬ. Что интересно, в ТАКОЙ ПЛОЩАДИ республики Беларусь есть еще и черный список. Какое слово мы заменили словом \"ПЛОЩАДЬ\"?": "Книга.",
  "Есть в Испании такая игра: две команды при помощи телодвижений, как правило, ногами, пытаются заставить быка пересечь линию ворот противника. Как - одним словом - называется эта игра?": "Футбулл.",
  "Не так давно стало известно, что накануне события, которое должно произойти 21 июля 2007 г., появится специальный телефон доверия. Причиной возникновения такого телефона стала информация о гибели нескольких участников повествования... О ком?": "О Гарри Поттере.",
  "Каждый рассказ изданного на Руси примерно в XI-XII вв. сборника \"ФизиолОг\", посвященного животным и деревьям, завершался толкованием их свойств в духе христианского вероучения. Назовите животное, свойство которого сравнивалось с упорством дьявола, неутомимо ищущего слабые места человека.": "Дятел.",
  "Одним из персонажей повести Алексея Константиновича Толстого \"Упырь\" является статский советник Теляев, который оказывается одновременно рыцарем Амвросием и вампиром. Чьим прототипом, по словам литературоведа Бориса Соколова, возможно, является этот персонаж?": "Коровьева.",
  "Внимание, в вопросе есть замены. Среди персонажей спектакля Санкт-Петербургского детского театра \"Зазеркалье\" по произведению скандинава, датируемому 1843 годом, есть такие персонажи, как апельсин и ТАКОЙ апельсин. Догадавшись, какое прилагательное мы заменили словом \"ТАКОЙ\", ответьте: какое слово мы заменили словом \"апельсин\"?": "Соловей.",
  "Можете не верить, однако факт остается фактом: Парижский университет, бывший в плохих отношениях с орденом доминиканцев, в течение пяти лет отказывал в степени доктора одному из самых знаменитых членов этого ордена. Назовите этого доминиканца.": "Фома Аквинский.",
  "Герой Туве Янссон считал, что ОНО обтянуто голубым бархатом, и, когда он представлял себе некую гостью, ему чудился запах горелой ткани. Назовите эту гостью.": "Комета.",
  "Александрийскому ученому Клавдию Птолемею ОНО было известно под названием \"периодически появляющегося болота Нуба\", что не удивительно, поскольку за последнюю тысячу лет ОНО пересыхало шесть раз. В наше время ЕГО площадь уменьшается из года в год и составляет на настоящий момент около 23 тысяч квадратных километров. Назовите ЕГО.": "Озеро Чад.",
  "Внимание, в вопросе есть замены. Прослушайте заметку Ярослава Голованова, сделанную еще в 1963 г.: \"Я всегда говорил, что насколько нам повезло с АДАМОМ, настолько с ЕВОЙ не повезло\". Какое словосочетание мы заменили словом \"АДАМ\", а какое - словом \"ЕВА\"?": "Первый мужчина-космонавт, первая женщина-космонавт.",
  "[Ведущему: при чтении несколько эмоционально выделить голосом слово \"почему\"!] Мы не станем вас спрашивать, почему поляки называют это растение словом \"mieczyk\" [мЕчык] - просто назовите его латинским словом.": "Гладиолус.",
  "Согласно анекдоту, блондинка объясняет, что у нее красная помада, красная сумочка, красные сапоги, красное платье, красная машина и т.д. В чем обвиняют эту блондинку?": "В проезде на красный свет.",
  "Согласно современным исследованиям, характерный запах крови образуется в результате взаимодействия человеческого пота и содержащегося в крови железа. Схожим образом формируется и другой характерный запах, факт существования которого, в принципе, опровергает известное изречение. Напишите это изречение.": "\"Деньги не пахнут\".",
  "Внимание, в вопросе есть замены. Прослушайте утверждение из статьи: \"Скорость кошки у первоклассных кошатников достигает 10 м/с\". Какое слово мы заменили словом \"кошка\"?": "Рысь.",
  "<раздатка> 1. \"(пропуск), в которую ты летишь, - ужасная (пропуск), опасная.\" 2. \"- Знаешь такую песенку - \"Если ты ловил кого-то вечером во (пропуск)\"? </раздатка> Перед вами - две цитаты, в которых сделаны пропуски. Из какого произведения взяты эти цитаты?": "\"Над пропастью во ржи\".",
  "На юбилейном вечере Надежды Чепраги известный композитор признался, что раньше не мог отвести от нее глаз, а она даже не смотрела в его сторону. И тогда он подумал, что рядом с такой потрясающей женщиной обязательно должен быть солидный хан, а он ведь всего лишь просто... Закончите фразу одним словом.": "\"... Ханок\".",
  "Как известно, Авраам торговался, если так можно сказать, с Богом о числе праведников, необходимом, чтоб спасти город от разрушения. А вот пророк Мухаммед тоже однажды торговался с Аллахом, и ему удалось уменьшить первоначально требуемые Аллахом пятьдесят до... Какого количества?": "До пяти.",
  "Малоизвестный ныне шахматист Яков Вильнер в 1924 г. выиграл первый чемпионат Украины, четырежды был чемпионом Одессы, но самый значительный вклад в историю внес в 1919 г. Благодаря его телеграмме из одесской ЧК был освобожден человек, арестованный за антисоветскую деятельность. Назовите фамилию освобожденного арестанта.": "Алехин.",
  "Внимание, в вопросе есть замена. В рассказе Бориса Акунина Эраст Фандорин расследует загадочное преступление, окутанное тайной семейной легенды старинного русского рода, связанной с огромной змеей. Называется рассказ \"СкарпЕя Мавраковых\". Напишите правильную фамилию в названии рассказа.": "Баскаковы.",
  "Испытывая затруднения, герой романа Михаила Успенского Лука Радищев имел обыкновение \"трясти панычей\": брал в каждый кулак по панычу и переворачивал их вверх ногами. Герои другого русского писателя, пытаясь добиться той же цели, действовали совсем уж бесчестно: двое на одного. Назовите имя их жертвы.": "Буратино.",
  "Согласно предсказанию, жизнь героя песни московской группы \"Тол Мириам\" была в руках какого-то Такета Нантакета, обитель которого находилась в далеких горах. Этот герой, вопреки здравым советам, все же отправился на поиски. Придя к подножию скал, он громко стал звать Такета Нантакета. В скором времени герой, действительно, умер. Как именно?": "Его завалило обвалом (камнями).",
  "В преддверии новогодних праздников в одной из газет была опубликована статья, в которой содержалось несколько рецептов приготовления этого блюда. Название статьи состояло из шести слов, второе из них - \"радость\". Назовите это блюдо двумя словами.": "Заливная рыба.",
  "Заполните одним словом пропуск в шутке: \"\"Ты моя (пропуск)!\" - сказал влюбленный прямоугольник своей невесте - трапеции\".": "Суженая.",
  "Профессор Петер Пауфлер, изучая изготовленные в X веке образцы ЭТОГО, пришел к выводу, что особые свойства ЭТОМУ придает наличие в его структуре углеродных нанотрубок. Назовите город, в котором ЭТО было изготовлено.": "Дамаск.",
  "[Ведущему: заглавные буквы в вопросе - русские!] Внимание, в вопросе есть замены. Е, И, С, Х, 5 состоят только из ДЕСЯТОЧЕК. М, О, Т, 0 [ноль] - только из АНТИРЕКОРДОВ. Напишите в правильном порядке слова, которые мы заменили словами \"ДЕСЯТОЧКИ\" и \"АНТИРЕКОРД\".": "Точки, тире.",
  "Психологи считают ИХ идеальным средством для развития памяти и внимания. В некоторых странах, желая отпугнуть воров, ИХ вырезают на стволе самого высокого дерева. Чтобы ребенок не запутался в пуповине, поверье не рекомендует посещать ИХ беременным женщинам. Назовите обитателя самого известного из НИХ.": "Минотавр.",
  "В фантастическом романе \"Гиперборейская чума\" рассказывается о вымышленном племени нимуланов. Согласно преданиям нимуланов, раньше они жили в плену у Белого Царя. Жили плохо. И пришел к Белому Царю нимулан по имени Мусей-талатун, и начался между ними спор. Переведите на английский язык первую фразу, которую сказал Белому Царю Мусей-талатун.": "\"Let my people go\"."
}