{
  "В этом вопросе одно из слов мы заменили словом в другом роде и числе. Тони Моррисон, описывая роскошный дом XVII века, упоминает парики и шелковые чулки на хозяевах, фарфор на столе и грабеж средь бела дня. Какое слово мы заменили?": "Свечи.",
  "(pic: 20110713.jpg) [Ведущему: незначительно выделить голосом \"ЗА\".] По мнению героя Берил Бейнбридж, никак нельзя сказать, что Лорд Раглан был ЗА план Крымской компании. Какие два слова мы пропустили в вопросе?": "Обеими руками.",
  "В сказке \"Мышонок по имени Вольф\" мышь решает дать своему сыну звучное имя, а лучше два звучных имени. Назовите эти два имени.": "Вольфганг Амадей.",
  "Дуплет. 1. Тяжелый форвард \"Чикаго\" баскетболист Карлос Бузер имеет прозвище, полученное добавлением нескольких букв к его фамилии. Напишите это прозвище. 2. Футболист Эммануэль Хуан Кулио, перейдя в румынский \"Клуж\", приобрел прозвище, полученное добавлением нескольких букв к его фамилии. Напишите это прозвище.": "1. Бульдозер. 2. Дракулио.",
  "В сказке \"Мышонок по имени Вольф\" мыши занимаются бегом. Иногда они устраивают бег с 36 барьерами, а иногда - соревнования по гладкому бегу на 52. В чем измеряется беговая дистанция?": "Клавиши рояля.",
  "Дуплет. В каждом подвопросе словом \"ИКС\" мы заменили одно и то же слово. 1. Салман Рушди характеризует ИКС высокомерной героини прилагательным, в которое входит ИКС. Напишите это прилагательное. 2. Из-за ИКСА Салман Рушди сравнивает одного персонажа с богом. С каким?": "1. Заносчивый. 2. Ганеша.",
  "Герой одного анекдота, посетитель итальянского кафе, убедился, что ИКС довольно старый, прочитав слова \"Спешу на помощь! Гарибальди\". В английских анекдотах ИКСЫ часто разговаривают на отвратительном английском. Назовите ИКСОВ.": "Голуби.",
  "[Ведущему: обязательно прочитать комментарий.] Надеемся, что этот вопрос не покажется вам тяжелым. По легенде, в Бомбее это делает Шиваджи, воинственный царь маратхов. В шведской Карлскроне, согласно одному источнику, это сделал Карл XI. Назовите того, кто, по другому источнику, однажды сделал это в Мадриде.": "Командор.",
  "В вопросе есть замена. В 2010 году Уго Чавес поучаствовал в закладке памятника ИКСУ. Назовите автора произведения, в котором говорится, что \"... ИКС выдохся...\".": "О. Генри.",
  "В сказке английского писателя Дональда Биссета ОН просит тучку умыть себя. Назовите ЕГО.": "Памятник Нельсону.",
  "В 1957 году в одном из индийских городов прошел марш продолжительностью целых двое суток. Говорят, что какое-то время во главе шествия шла ОНА. Назовите ЕЕ.": "Статуя Шиваджи.",
  "Персонаж Уильяма Стайрона - американский художник Уолдо Каш, поляк по происхождению. Говоря о семье Каша, Стайрон употребляет слово \"культя\". Какое слово мы заменили словом \"семья\"?": "Фамилия.",
  "Герой одной поэмы в беседе с градоначальником упоминает комаров в Татарском ханстве, летучих мышей-вампиров во владениях индийского низама и багдадских скорпионов. С мэром какого города беседовал герой?": "Гаммельн.",
  "На матче за звание чемпиона мира по шахматам между Виктором Корчным и Анатолием Карповым произошло множество казусов. Например, советский гимн был перепутан с другим произведением, однако вся советская делегация встала во время его исполнения. С какими тремя словами обратился к оставшемуся сидеть Корчному одни из членов делегации?": "\"Вставай, проклятьем заклейменный\".",
  "<раздатка> С чем герой Мишеля Турнье сравнивает кардинальский посох? </раздатка> Последний вопрос этого тура. Время.": "Со знаком вопроса.",
  "Девиз штата Пенсильвания, в котором была подписана Декларация независимости США, - \"Америка начинается здесь\". Какое прозвище из двух слов, начинающихся на одну и ту же букву, носит штат Пенсильвания?": "Краеугольный камень.",
  "Назовите писателя, который родился в Нью-Йорке за несколько месяцев до окончания Войны за независимость.": "[Вашингтон] Ирвинг.",
  "В произведении Вашингтона Ирвинга ОНА собирается смести паутину с неба. Назовите пьесу, в которой несколько ИХ появляются в первой сцене.": "\"Макбет\".",
  "Рискнем задать вопрос-дуплет. 1. Один из лозунгов революционного Парижа гласил: \"ТАКИМ должно быть лишь сердце\". Какое слово мы заменили словом \"ТАКИМ\"? 2. В Бордо, Бургундии и Эльзасе ЭТО изготавливают под названием \"Cremant\" [кремАн]. Назовите ЭТО точно.": "1. Благородным. 2. Шампанское.",
  "Полубратья Тевтонского ордена вместо креста нашивали на одежду ЭТО. Известен другой случай, когда ЭТО использовалось вместо креста. Назовите ЭТО.": "[Буква] \"Т\".",
  "Учитывая особенность средневековых карт, первый крестовый поход был для его участников ЭТИМ. Главным героем ЭТОГО является профессор минералогии. Назовите ЭТО.": "Путешествие к центру Земли.",
  "ОНИ образовались в меловом периоде. ОНИ видны с расположенного напротив Гри-Не, в буквальном переводе - Серого мыса. Какое название появилось благодаря ИМ?": "Альбион.",
  "На одном из участков Панамериканского шоссе установлены так называемые \"мирадОры\" - смотровые вышки. По территории какого географического объекта проходит этот участок?": "[Плато / пустыня] Наска.",
  "(pic: 20110395.jpg) (pic: 20110396.jpg) Перед вами две фотографии. Напишите название каждой из них.": "\"Над пропастью\", \"Во ржи\".",
  "Деметрий Фалернский советовал царю ценить ИХ, потому что [цитата] \"ОНИ скажут тебе то, чего не посмеют друзья\" [конец цитаты]. В каком городе Деметрий Фалернский прожил большую часть своей жизни?": "Александрия.",
  "Прототипом этой героини считают Ану де Моралес, которую автор в одном письме называет \"сладчайшей\". О какой героине идет речь?": "Дульсинея [Тобосская].",
  "По свидетельству Плиния Старшего, извилистая береговая линия этого острова своими очертаниями напоминала дракона. А Помпоний Мела писал, что на этом острове расположена гора, вершина которой уходит в облака. Как называлась эта гора?": "Атлант.",
  "Героиня рассказа Дэниела Киза, мать умственно неполноценного мальчика, надеялась, что ее следующий ребенок не будет страдать тем же недугом. Как она назвала родившуюся у нее девочку?": "Норма.",
  "Прослушайте цитату, в которой мы заменили одно слово. \"Убийство красной нитью проходит сквозь бесцветную пряжу жизни, и наш долг - распутать эту нить\" [конец цитаты]. Из какого произведения взята эта цитата?": "\"Этюд в багровых тонах\".",
  "В одной из серий мультсериала \"Смешарики\" Ежика просят СВОРАЧИВАТЬСЯ. Какое слово мы заменили словом \"СВОРАЧИВАТЬСЯ\"?": "Закругляться.",
  "[Ведущему: отточия не озвучивать.] Прослушайте отрывок из эпиграммы римского поэта: \"Выставив нос свой как раз против солнца <...>, Всем ты прохожим легко ЭТО поможешь узнать\". Что мы заменили на ЭТО?": "Время.",
  "Чемпионат штата Джорджия по барбекю называется \"Большая свиная АЛЬФА\". Название какого танца мы заменили на АЛЬФУ?": "Джига.",
  "Узбекская загадка. В одном доме - четыре двери, у каждой двери стоят три девицы, к каждой девице приходят 30 юношей, а на голове у каждого юноши пять букетов. Что эта загадка называет букетами?": "Молитвы.",
  "В начале XX века одна фирма предлагала специальное устройство, воспроизводящее звуки льющейся воды, бьющегося стекла, парового двигателя и так далее. Владельцы чего приобретали это устройство?": "Кинотеатров.",
  "Смесь маленьких хрустящих закусок в США иногда называют XY-смесь. Какие буквы мы заменили на XY?": "TV.",
  "В книге, посвященной иксам, упоминаются синтаксис рамок, семантика пузырей и мозаика Сан-Клементе. Какие три буквы мы пропустили в этом тексте.": "ком.",
  "В книге \"Левиафан\" утверждается, что одно время американский ОН, идущий на экспорт, освещал весь мир. Назовите ЕГО двумя словами.": "Китовый жир.",
  "[Ведущему: четко и с паузами произнести \"Вэр эр ган\".] Перевод тайваньских иероглифов \"Вэр эр ган\" - \"прочный, как сталь\". Какой товар продается на Тайване под таким названием?": "Виагра.",
  "Во времена Британской империи его называли \"жемчужиной во рту дракона\". Назовите его словом, начинающимся и заканчивающимся на одну и ту же букву.": "Гонконг.",
  "[Ведущему: внимательно прочитать вопрос про себя, перед тем как читать его в зал. Постараться максимально точно изобразить поток сознания.] У Питера Акройда есть книга про Темзу. Темза... Темза, великая река, вольно и плавно мчит полные воды свои. Хотя, это Днепр, а не Темза. Мутны воды у Ганга, а Днепр воды мчит. А Темза у Бродского \"катится к морю, разбухшая точно вена\". Так вот, в книге про Темзу Акройд пишет, что этот термин впервые употребил Уильям Джеймс в \"Принципах психологии\". Назовите этот термин из двух слов.": "Поток сознания.",
  "Валерий Сажин рассказывает, что этому человеку поручили написать помпезный очерк о Пушкине, приуроченный к столетию со дня смерти поэта. Но задача оказалась для него неимоверно трудной психологически и вызвала творческую сублимацию. Назовите этого человека.": "[Даниил] Хармс.",
  "В одном из его шести кусочков лежит васаби вместо огурца. Назовите его тремя словами, начинающимися на одну и ту же букву.": "Ролл \"Русская рулетка\".",
  "Юрий Черепанов писал, что Гитлер приказал после взятия Москвы оставить в целости только три фонарных столба, чтобы на них можно было повесить... Ответьте одним словом, кого.": "Кукрыниксов.",
  "Ответьте двумя словами, кого в Англии XIX века обучали, подвешивая мешочки с колокольчиками.": "Карманных воров.",
  "Обычно революции совершают левые. Но про одну из революций Джерри Рубин сказал, что ее \"совершили задние...\". Закончите цитату двумя словами.": "\"... сиденья автомобилей\".",
  "Кинокритики Белокуровы пишут, что в фильме Ларса фон Триера ОНО символизирует опоздание человеческого сознания и психики за цивилизацией, а также знаменует окончание развития кинематографа. Назовите ЕГО двумя словами, не начинающимися на одну и ту же букву.": "Отправление поезда.",
  "В первые годы сотрудникам запрещали упоминать в письмах верблюдов, сайгаков и скорпионов. Позже один из них написал такое четверостишие: \"Раскрывая загадки природы, Помним мы каждый день об одном: Дружба наших советских народов - Самый главный в стране...\". Закончите это четверостишие одним словом.": "Космодром.",
  "В одной статье упоминаются Саломея, Лилит, Мата Хари и Лиля Брик. В статье с похожим названием - Дженис Джоплин, Патти Смит, Дебби Харри, Сюзи Кватро. Напишите любое из этих названий.": "\"Роковая женщина\".",
  "(pic: 20110531.jpg) Судя по названию файла, размещенного на сайте lurkmore.ru [луркмор точка ру], этому памятнику угрожает ОН. Назовите ЕГО.": "Пакман.",
  "Среди персонажей американского фольклора есть гигант-лесоруб Пол Баньян. Вместо пуговиц он использовал железнодорожные колеса, от следов его ботинок в Миннесоте образовывались огромные озера. В начале сказок о нем иногда упоминаются пять птиц. Каких именно птиц?": "Аистов.",
  "<раздатка> - Скажите, Шура, честно, сколько вам нужно денег для счастья? - спросил Остап. - Только подсчитайте все. - Сто рублей, - ответил Балаганов, с сожалением отрываясь от хлеба с колбасой. - Да нет, вы меня не поняли. Не на сегодняшний день, а вообще. Для счастья. Ясно? Чтобы вам было хорошо на свете. Балаганов долго думал, несмело улыбаясь, и, наконец, объявил, что для полного счастья ему нужно 6400 рублей и что с этой суммой ему будет на свете очень хорошо. </раздатка> Флорентийские купцы ДЕЛАЛИ ЭТО, чтобы избежать подделок, а также для того, чтобы защититься от подозрительной чужеземной магии. Розданный вам отрывок несколько отличается от оригинала. Восстановите авторский текст, СДЕЛАВ ЭТО.": "[Должно быть зачеркнуто число 6400 и написано \"шесть тысяч четыреста\".]",
  "Герой Горана Петровича, которому не удавалось выполнить заказ султана, за день до истечения срока ясно представил себе, как станет не в пример хуже. Какие три слова мы заменили словами \"не в пример хуже\"?": "На голову ниже.",
  "В одном из интервью Георгий Жуков обвинил многих военных писателей, генералов и маршалов в искажении истории Великой Отечественной войны. За это Владимир Бешанов сравнивает Жукова с человеком, родившимся в VII веке до нашей эры. Где именно?": "На Крите.",
  "В 1916 году для подавления одного из восстаний в Дублине английскими специалистами за рекордное время в 10 часов был сконструирован броневик. Основой для корпуса послужил котел. Ответьте точно, откуда был привезен этот котел.": "С завода компании \"Гиннесс\".",
  "В одном мультфильме несколько животных получают суперспособности. Собаке, желающей опробовать свои новые возможности, другой персонаж предлагает ДЕЛАТЬ ЭТО. Какие три слова мы заменили словами \"ДЕЛАТЬ ЭТО\"?": "Тренироваться на кошках.",
  "(pic: 20110150.jpg) Перед вами недорисованный рекламный плакат одной авиакомпании, которая предлагает \"четыре рейса в Лондон ежедневно\". Дорисуйте этот плакат.": "(pic: 20110151.jpg)",
  "В 2010 году одна страховая компания провела необычный краш-тест. В автомобиле находилось три манекена, один из которых высовывался из люка машины, а другой - из окна. В руках этот манекен держит ЕЕ. Назовите ЕЕ.": "Вувузела.",
  "<раздатка> На заднем, самом высоком сиденье размещался Джеймс Уильямс из Кловердейла, штат Миссури, со своей Новобрачной. </раздатка> Перед вами фрагмент из рассказа О. Генри. В следующем абзаце автор обращается к ИКСУ. Слово \"ИКС\" можно составить из букв полученного вами текста. Напишите это слово.": "Наборщик.",
  "Википедия пишет, что письма Жанны д'Арк могут стать окончательным ответом в споре о ее грамотности. Какие два слова мы заменили словами \"стать окончательным ответом\"?": "Поставить точку.",
  "В заголовках немногочисленных репортажей западных журналистов о современной Мьянме иногда используется словосочетание \"бамбуковый ОН\". Назовите ЕГО.": "Занавес."
}