{
  "В стихотворении Бориса Заходера \"Волчок\" речь идет о волке, которому на охоте не повезло. Послушайте несколько строчек из этого стихотворения, в которых мы сделали пропуск: \"Нет [ПРОПУСК], Ни зайчишки, ни бобра, Ни мышонка, ни лягушки, Ни неведомой зверушки!\". Напишите пропущенные четыре слова.": "Ни пуха, ни пера.",
  "Софья Толстая вспоминала, что старый профессор университета, который учил ее вместе с сестрой Лизой французскому языку, узнав, что именно Софья выходит замуж за Льва Николаевича, наивно сказал: \"Как жалко, что не Лиза\". Чем он мотивировал свое сожаление?": "Лиза лучше училась.",
  "В XIX веке в Южной Африке разводить домашнюю птицу считалось выгодным делом: при небольшом везении хозяин птицы мог заработать не только на яйцах, мясе и перьях. Наверное, известный писатель знал об этом, хотя в его рассказе дело происходит не в Южной Африке, а в Европе. Если вы догадались, как именно птица могла обогатить хозяина, назовите этот рассказ.": "\"Голубой карбункул\".",
  "Американская Ассоциация Исследования Общественного Мнения пришла к выводу, что ЕГО пропорции гораздо более реалистичны, чем ЕЕ. По результатам исследования, в Америке 15% мужчин ЕМУ подобного сложения и всего 0,5% женщин с ЕЕ пропорциями. Назовите ЕГО.": "Кен.",
  "На одном из белорусских сайтов автор вопроса обнаружил рубрику, посвященную миру кино и театра. Название этой рубрики призывает посетителей сайта непосредственно ознакомиться с тем, о чем в ней рассказывается. Название рубрики состоит из четырех слов. Последнее слово - \"по-белорусски\". Первые же три слова совпадают с названием известной картины. Напишите название этой картины.": "Иди и смотри.",
  "В юмористическом словаре Андрея Козака приводятся такие симптомы этой болезни: своеобразная форма носа, парнокопытность, коротконогость, временами - вислоухость. Назовите эту болезнь.": "Свинка.",
  "Издание \"Совершенно секретно\" сообщает, что на самом деле этот шотландец ничего не построил, ничего не вырастил, никого не приручил; и охотно рассказывал о себе \"всё как было, без прикрас\". Догадавшись, почему после 1719 года он начал рассказывать свою историю по-иному, назовите этого шотландца.": "Александр Селькирк.",
  "На ЕГО месте было кельтское поселение. В 9 веке ЕГО завоевали славяне. Тогда же появилось современное ЕГО название, которым ОН обязан внешнему виду многих городских сооружений. Сейчас ОН является столицей европейского государства. О каком городе идет речь?": "О Белграде.",
  "Внимание, в вопросе есть замена! Корреспондент \"Спорт-экспресса\" Павел Алешин рассказывает такую историю. Когда сборная мира, прибывшая в Россию по случаю 100-летия российского футбола, выезжала автобусом в Лужники из \"Президент-отеля\", ворота на выезде оказались заперты. Сотрудники гостиницы долго не могли открыть замок. Один из представителей делегации гостей, глядя на это, недоуменно пожал плечами и сказал: \"Как же они КЛЮЧ-то запустили?\". Фамилию какого формовщика-литейщика автор вопроса заменил на слово \"КЛЮЧ\"?": "Юрия Алексеевича Гагарина.",
  "Принц датский Иоахим, младший сын королевы Маргретты, решил разорвать отношения с принцессой Александрой. Журнал \"Власть денег\", повествуя об этом грустном событии, упомянул выражение, в котором наряду с прилагательным \"датские\" упомянуты два имени. Напишите эти два имени.": "Чарльз и Диана.",
  "[Ведущему: имя и фамилия Альбера Давида читаются с ударениями на последних слогах: АльбЕр ДавИд.] В ознаменование заслуг этих людей медальер Альбер Давид создал специальную медаль. На лицевой стороне медали изображен человек, смотрящий в небо. Справа от него - медведь, слева - яблоко, которое символизирует богатства его родины. А на обороте медали - герб части Европы. Как эта часть Европы называется?": "Нормандия.",
  "Повествуя о приемах, которые использует в своем творчестве двуязычный поэт Савелий Гринберг, \"Литературная газета\" пишет, что ЭТО у Гринберга возникает \"почти как столкновение русской строки с ивритской\". Назовите ЭТО.": "Палиндром.",
  "Немецкий математик Феликс Клейн, автор многих популярных работ по математике, в числе требований к правильному школьному преподаванию математики одним из важнейших называет устранение этого разделения. Какое разделение имеет в виду Клейн?": "На алгебру и геометрию.",
  "На сайте www.ostrie.ru [даблъю даблъю даблъю точка острие точка ру] появилось шуточное сообщение о сюжете фильма \"Терминатор-4\": для устранения ошибок и сбоев в сети \"Скай-Нет\" в прошлое посылают терминатора, его задание - ... Ответьте названием другого фильма, вышедшего в свет в 2003 году, что же должен сделать терминатор?": "Убить Билла.",
  "В одной из книг про Порри Гаттера упоминается заклинание \"Кристина-Орбакайте\". После его применения один из героев сказал: \"Очень похоже на музыку\", - но попросил вернуть кое-чему нормальный вид. Так что же изменялось в результате побочного эффекта этого заклинания?": "Форма носа.",
  "Авторы книги \"Занимательный Мюнхгаузен\" выражают признательность и благодарности: русскому языку - за то, что он великий и могучий; прусскому языку - за то, что \"цигель-цигель\" и всегда \"ай-лю-лю\". А еще одному, не существующему на самом деле языку - за взаимопонимание между человеком и лошадью. Как же они назвали этот язык?": "Тпрусский.",
  "Во время первой экспедиции человека на Луну астронавты Нейл Армстронг и Эдвин Олдрин установили сейсмометр. Этот прибор должен был измерять тектоническую активность Луны. После включения сейсмометр сразу же начал сообщать на Землю о лунотрясениях. Назовите любой из двух основных источников этих лунотрясений.": "Нейл Армстронг или Эдвин Олдрин.",
  "В программе \"Первый миллион\" - украинском аналоге российской передачи \"О, счастливчик!\" - в качестве вариантов ответа на один из вопросов были предложены: Иван Москва, Ганс Берлин, Жак Париж. Мы не просим воспроизвести задававшийся вопрос, назовите оставшийся, правильный вариант ответа.": "Джек Лондон.",
  "Руководство компании, построившей этот объект, объявило свое детище крупнейшим, самым комфортабельным и самым дорогим. 15 ноября 2003 года во время экскурсии на этот объект рухнул трап, в результате 16 человек погибли. После этой кровавой трагедии, по сообщению журнала \"Морской флот\", объекту дали, переиначив его название, известное прозвище. Напишите это прозвище, состоящее из двух слов.": "Кровавая Мэри.",
  "В новом полнометражном мультфильме \"Щелкунчик и мышиный король\" есть эпизод, в котором две мыши, оказавшиеся после долгого путешествия в России и весьма проголодавшиеся, ведут примерно такой разговор: - А помнишь, какие в Германии были сосиски?... Вздох. - А помнишь, какие в Англии были вкусные корешки [ПРОПУСК]... Закончите последнюю фразу одним словом.": "Книг.",
  "На одном из юмористических рисунков Виктора Чижикова изображен школьник с повязкой на лице. Учитель ругает мальчика за то, что тот извел все тетради в клеточку, но отнюдь не на учебу. Догадавшись, какая фамилия была у этого школьника, ответьте, как он использовал эти тетради.": "Для игры в морской бой.",
  "Крокодил в одном из рассказов Инина пишет кляузу на Жирафа: \"Жираф - верхогляд! Жираф - тунеядец! У Жирафа родственники в джунглях. А еще Жираф хулиганит и [пропуск] в общественных местах. И значит, он вовсе не Жираф, а...\" (здесь мы обрываем цитату). Догадавшись, что пришлось вскоре доказывать Жирафу, напишите пропущенный глагол.": "Плюется.",
  "Закончите двумя словами ироничную мысль об одной семейной паре из романа американской писательницы Аниты Лус: \"Они женаты уже тридцать пять лет, и последним подарком, который он ей сделал, было...\".": "Обручальное кольцо.",
  "ЕЕ аналоги есть также у татар, узбеков, каракалпаков, марийцев, осетин. На открытии памятника, посвященного ЕЙ, автор памятника сказал, что создавал не плиту на символической могиле, а материальный знак бессмертия того, чем вы, юные знатоки, можете воспользоваться прямо сейчас. В каком городе он это сказал?": "В Полоцке.",
  "В одной из своих книг Жвалецкий и Мытько пишут, что фраза \"Скажи мне, кто твой отец, и я скажу, чей ты сын\" взята из пособия по уходу за НИМИ. Что же ОНИ такое, дайте максимально точный ответ.": "Генеалогические деревья.",
  "В Интернете домены первого уровня для стран и территорий обычно обозначаются двумя буквами. Например, для Беларуси - BY [би вай], а для Гибралтара - GI [джи ай]. Внимание, блиц! Три вопроса по 20 секунд обсуждения каждый. Ответы сдаются на одном бланке после третьего вопроса. Очко получает команда, правильно ответившая на все три вопроса. 1. У какого острова интернет-домен \".GL\" [джи эл]? 2. У какой территории, управляемой Британией, интернет-домен \".SH\" [эс эйч]? 3. У какой республики интернет-домен \".MG\" [эм джи]?": "1. Гренландия. 2. Остров Святой Елены. 3. Мадагаскар.",
  "Прослушайте отрывок из стихотворения Льва Галкина, посвященного Второй мировой войне: \"... Вопят, не зная меры, Пугали нас не раз: И [пропуск] и [пропуск], Рыча, рвались на нас...\". Заполните пропуски названиями двух млекопитающих одного семейства.": "\"Тигры\"; \"Пантеры\".",
  "В 1964 году власти одного австрийского города рассматривали вопрос о возведении памятника на стадионе. Памятник должен был изображать девочку-школьницу с плетеной корзиной за плечами, содержимое которой сохранялось бы постоянно. Однако проект оказался слишком дорогим. Догадавшись, что помогли нанести на трассы школьники, которым планировалось посвятить этот памятник, ответьте: чем планировали наполнить корзину.": "Снегом.",
  "Автор вопроса попросил продавца на рынке дать ему рубашку. Продавец с соседнего лотка подумал, что обратились к нему, и протянул автору вопроса компакт-диск. Догадавшись, что было на этом диске, ответьте максимально точно: какая упомянутая автором вопроса характеристика рубашки вызвала путаницу?": "Размер XL.",
  "В одном из произведений Венедикта Ерофеева фигурирует прожорливый персонаж Витя. Другой персонаж произведения, очевидно, за то, что Витя ел не только много, но и шумно, предложил называть его именем и фамилией известной женщины. Напишите предложенное женское имя.": "Нина.",
  "В юмористическом журнале \"Фонтан\" было опубликовано стихотворение Евгения Мучника. Послушайте его с двумя пропусками: \"Корове радуюсь [ПРОПУСК], Она не раз воспета мной. Но в тоже время и [ПРОПУСК] Неоднократно мной воспеты.\" Восстановите оба пропуска.": "Живой, котлеты.",
  "В 1147 году его могущество увеличилось, так как он занял место своего отца. Вряд ли вы сможете подробно описать его внешний вид, но, по крайней мере, одна деталь его облика вам наверняка известна. Честолюбивые планы этого человека были разрушены чередой внутренних мятежей. Кстати, один из планов, связанных с его именем, был утвержден 18 декабря. Напишите имя этого человека.": "Фридрих.",
  "Выход этого фильма сопровождался продажей всевозможных сувениров. Например, особой популярностью пользовались кулоны в виде гвОздика. Назовите фамилию режиссера этого фильма.": "Гибсон.",
  "Писательница Лидия Чуковская признавалась, что реальность эпохи террора ее описанию не поддавалась. Ее записи примечательны, между прочим, тем, что в них воспроизводятся полностью одни только... Что же, увиденное в то время, она воспроизводила в своих записях?": "Сны.",
  "В Челябинске был установлен памятник работы скульптора Владимира Полянского. На скамье из серого гранита сидит фигура человека в камуфляже. Человек держит в руках гитару. Рядом с памятником стоит камень, на котором четко видны нотные строчки. Скульптор Владимир Полянский говорит, что это скорее памятник не изображенному человеку, а его песне. Догадавшись, букет каких цветов входит в скульптурную композицию, назовите человека, которого она изображает.": "Александр Розенбаум.",
  "[Ведущему: игрокам слово \"риспублика\" читать без ударения на первый слог. Первый гласный звук этого слова произнести как безударное \"е\", т.е. приближенно к \"и\".] В кроссворде Евгения Ордина, опубликованном в одном из журналов, это слово было загадано так: \"Гражданин большой РИСПУБЛИКИ\". Вроде бы тяжело сразу ответить на этот вопрос, но в подсказку отгадывающим, в определении загаданного слова автором кроссворда нарочно была допущена орфографическая ошибка. Отгадайте загаданное шестибуквенное слово.": "Китаец.",
  "На заданный уточняющий вопрос этот грек ответил, что когда голоден, то мальтийской породы, а когда сыт - то молосской. Напишите его имя.": "Диоген.",
  "В 2001 году вышла книга \"Молодая кровь\", посвященная методикам оздоровления системы кровообращения. Например, один из ее разделов описывал систему доктора Залманова, рекомендовавшего принимать различные ванны. На обложке книги был помещен фрагмент известной картины. На этом фрагменте были изображены обнаженный человек и... Догадавшись, кто второй, напишите название картины.": "\"Купание красного коня\".",
  "Согласно древнерусскому верованию, если это растение разложить по углам жилища, то вор не сможет войти даже в пустой дом, так как решит, что хозяева дОма и разговаривают. Назовите имена тех, кто, согласно этому поверью, будет имитировать наличие в доме хозяев.": "Иван и Марья.",
  "В зарисовке \"Идет съемка\" Михаил Веллер так описывает съемочный процесс: оператор ругает пленку, художник ругает рабочих и т.д. А вот режиссер ругает всех вплоть до известных иностранцев. Напишите фамилию этих иностранцев.": "Люмьер.",
  "[Ведущему: игрокам не говорить о том, что названия ссылок написаны с большой буквы, читать размеренно, названия ссылок голосом НЕ выделять.] Бороздя просторы Интернета, автор вопроса зашел на один сайт, на котором размещались следующие ссылки: События, Афиша, Театр, Истоки, [ССЫЛКА ПРОПУЩЕНА], История, Критика, Овации, Новации. Догадавшись, чему посвящен этот сайт, напишите ПРОПУЩЕННУЮ ССЫЛКУ.": "Райкин.",
  "Известная дрессировщица Наталья Дурова рассказывала, что в детстве, общаясь с одним животным, воображала, будто ведет телефонный разговор. Догадавшись, куда она произносила свои слова, ответьте, с кем она так разговаривала.": "Со слоном.",
  "Этот город, во времена, когда он принадлежал Римской империи, именовался Городом сверкающих вод. А в 1507 году в этом городе был издан указ о взимании с туристов так называемого \"купального пфеннига\". В известной ситуации сообщение о приближении к нему вызвало возмущение, хотя на самом деле никакой недооценки умственных способностей не было. Назовите этот город.": "Баден-Баден.",
  "В повести \"Таня Гроттер и посох волхвов\" можно встретить эпизод, в котором команда Тани Гроттер играет в драконбол с другой командой, руководимой тренером по фамилии Поллони. Назовите имя любой из его подопечных.": "Клио.",
  "Заполните одним и тем же словом пропуски в хокку из романа Бориса Акунина \"Алмазная колесница\": \"Было в начале И останется в конце. [пропуск] есть [пропуск]\".": "Слово, слово."
}