{
  "Закончите одним словом название книги доктора Александра Цибизова: \"Прощайся с хворями и ...\".": "\"... здравствуй\".",
  "В своем словаре Даль пишет, что раскольники считали, будто бы табак и ИКС родились от распутства. Даль также приводит такое малоупотребительное название ИКСА, как гУльба. Назовите ИКС.": "Картофель.",
  "По сюжету фильма, придуманного журналом \"Крокодил\", Илья Муромец, Добрыня Никитич и Алеша Попович участвуют в осаде некоего города. Воспроизведите название этого придуманного фильма, отличающееся от названия реального фильма одной буквой.": "\"Трое\".",
  "По словам Марка ГаллАя, Юрий Гагарин несколько раз СДЕЛАЛ ЭТО утром 12 апреля 1961 года сразу после одевания скафандра. Однако сам Галлай попросил Гагарина СДЕЛАТЬ ЭТО для него уже после полета. Что такое \"СДЕЛАТЬ ЭТО\"?": "Дать автограф.",
  "В фильме \"Новый Гулливер\" члены парламента Лилипутии спорят, как поступить с великаном. Военно-промышленное лобби требует его немедленной смерти. Парламентарии, представляющие другую отрасль промышленности, возражают против этого. Назовите эту другую отрасль двумя словами, начинающимися с одной и той же буквы.": "Пищевая промышленность.",
  "(pic: 20100721.jpg) Эти слова, означающие \"потолок\" и \"земля\", помогают англичанам запомнить значение двух терминов. Напишите эти термины по-русски.": "Сталактит, сталагмит.",
  "Персонажи фильма Владимира КОтта - милиционер ГрОмов, таксист МОзеров и врач КамИнский - когда-то вместе играли в школьном ансамбле, название которого совпадало с именем известного персонажа. Воспроизведите это название.": "\"Громозека\".",
  "На авиасалоне в Ле БуржЕ из брюха самолета \"Руслан\" появились самолет Су-26 и вертолет К-32. Леонид Парфенов по этому поводу заметил: \"Большая ОНА советского авиастроения\". Назовите ЕЕ.": "Матрешка.",
  "Поэт Людвиг АшкенАзи, рассказывая о престарелом китайском крестьянине, увидевшем подлинное чудо, упоминает деревянную раму, в которой возникали всё новые и новые пейзажи. Потрясенный увиденным, крестьянин жалел лишь о том, что не может сохранить в памяти самые прекрасные из этих картин. А что же - впервые в жизни - происходило с этим сентиментальным старичком?": "Он ехал в поезде.",
  "В произведении ЗдЕнека СлАбого \"Три банана, или Петр на сказочной планете\" писатель называет своего героя, ученика второго \"Б\" класса Петра Панека, искрой или искоркой. А как бы его назвали мы?": "Октябренок.",
  "(pic: 20100722.jpg) Предки людей, изображенных на этих картинках, явно были хлебопеками. Назовите их общую фамилию.": "Калашниковы.",
  "Один из вопросов, заданных ЕМУ в передаче \"Музыкальный ринг\", заканчивался словами: \"... не потому ли, что в ваших песнях много воды?\". Назовите ЕГО.": "[Борис] Гребенщиков.",
  "По одной из версий, Луиджи Гальвани является одним из прототипов персонажа, созданного в 1818 году. Назовите этого персонажа.": "[Виктор] Франкенштейн.",
  "Канадские белки могут пережить суровую зиму, даже если съедены припасенные с осени шишки и орехи. Для начала голодные белки сдирают острыми зубами кору... С какого именно дерева?": "С [сахарного] клена.",
  "В синхронном турнире Всемирного Движения Интеллекта \"Играют только дамы\" участвуют команды, составленные исключительно из представительниц прекрасного пола. Одна из одесских команд, игравших в этом турнире в 2010 году, называлась \"Дамы...\". Далее в названии шли предлог и символ. Укажите этот символ.": "@.",
  "Персонажа американского романа по имени МакОпо МдУку американские спецслужбы называли \"КОНФЕТОЙ\". Напишите три символа, которые мы заменили словом \"КОНФЕТА\".": "M&M.",
  "Назовите наверняка известный вам небольшой город, после посещения которого корреспондент журнала \"Популярная механика\" Дмитрий Мамонтов написал статью под названием \"Колыбель желтых исполинов\".": "Жодино.",
  "(pic: 20100723.jpg) Перед вами - шуточная диаграмма. В подписи под первым столбиком фигурирует слово из пяти букв, а под вторым - слово из четырех букв. Воспроизведите эти слова.": "Месяц, день.",
  "Журналистка Влада ГринЕвская пишет: \"Мультики - это вообще очень мощный инструмент воздействия на психику, тем более детскую. Помнится, сама когда-то два квартала провожала какого-то дядьку с ИКСОМ до консерватории - всё думала, что он мошенник, а я, соответственно, мир спасаю\". Назовите ИКС.": "Контрабас.",
  "В этом двенадцатибуквенном слове семь последних букв - \"филИсты\". Относится оно к ученым, занятым, как правило, генетическими исследованиями. Назовите объект, с которым они работают.": "Дрозофилы.",
  "Действие спектакля \"Лист ожидания\" николаевского Русского драматического театра происходит в 1980 году. По сюжету женщина дарит мужчине часы с НЕЙ. Назовите ЕЕ двумя словами.": "Олимпийская символика.",
  "В пародийной книге Ю. Буркина и С. Лукьяненко \"Царь, царевич, король, королевич\" главные герои попадают в мир книги \"Энциклопедия Южного полюса\". Спасаясь на станции полярников, герои читают книги Достоевского, Диккенса, Толстого. Какой глагол мы заменили в этом вопросе другим глаголом?": "Сжигают.",
  "В 2008 году 12-летний россиянин Артем Королев завоевал в Канаде шесть чемпионских титулов в различных классах гонок на карте. За океаном он даже уже успел получить прозвище, совпадающее с прозвищем другого знаменитого россиянина. Напишите это прозвище по-русски, двумя словами.": "\"Русская ракета\".",
  "Дизайнеры считают, что основой любого интерьера является цвет. Так, например, для спален идеально подходит сочетание голубых и приглушенных желтых оттенков. В подзаголовок статьи на эту тему входят два слова, в именительном падеже отличающиеся одной гласной. Напишите эти слова в именительном падеже.": "Пастель, постель.",
  "По свидетельствам историков, ОНА едва не погибла на гильотине, но, к счастью, избежала подобной участи, и ее отпустили. Спустя некоторое время ОНА уже бродила по кладбищу в поисках головы Марии-Антуанетты. Назовите ЕЕ.": "[Мадам] Тюссо.",
  "Ральф Эллисон в романе 1952 года говорит, что \"негр в Америке - человек несуществующий, ТАКОЙ с точки зрения американской демократии\". Название этого романа является частью названия произведения 1897 года. Как назывался процитированный роман Эллисона?": "\"Невидимка\".",
  "В древнейших цивилизациях лотосу уделяли особое внимание: его обожествляли, ему поклонялись, с ним сравнивали духовную эволюцию человека. Считается, что за свою жизнь он проходит три ИХ и раскрывается только от четвертой. Назовите все четыре ИХ.": "Земля, вода, воздух, огонь.",
  "Член-корреспондент Академии медицинских наук СССР НегОвский не верил в возможность воскрешения после смерти. Он утверждал, что техника еще не в состоянии обеспечить достаточно низкие температуры, которые позволили бы избежать распада нервных клеток и других тканей, и вспомнил лишь один подобный случай со счастливым концом - это случай с НЕЙ. Мы не просим вас назвать ЕЕ - назовите способ реинкарнации, который был применен в этом случае.": "Поцелуй.",
  "(pic: 20100725.jpg) Перед вами - карикатура Александра Сидоренко, на которой мы скрыли состоящий из трех слов ответ рабочих. Напишите эти три слова.": "\"Потому что гладиолус\".",
  "В фэнтези \"Приют героев\" в здании, разделенном на черную и белую половины, произошло преступление. Следователь, осматривая это диковинное здание, предполагает, что преступник воспользовался ИМ. Назовите ЕГО двумя словами.": "Черный ход.",
  "В мультсериале \"Kid vs Kat\" [кид вёсус кэт] один из героев, желая подчеркнуть крайнюю древность одной вещи, говорит, что та жаловалась на шум во время ЭТОГО. Назовите ЭТО двумя словами.": "Большой взрыв.",
  "<раздатка> В семье у знакомого Гиппопотама Есть Гиппопопапа и Гиппопомама. Но вот в чем вопрос, и достаточно тонкий: А где остальные... </раздатка> Перед вами - отрывок из стихотворения Ренаты Мухи. Напишите следующее слово этого стихотворения, состоящее из четырнадцати букв.": "Гиппопопотомки.",
  "В произведении ЗдЕнека СлАбого \"Три банана, или Петр на сказочной планете\" фокусник достает кролика не из шляпы, а из сумки. Какое слово мы пропустили в тексте этого вопроса?": "Кенгуру.",
  "Дуплет. 1. Назовите двумя словами географический объект, координаты которого 34°52' южной широты, 19°59' восточной долготы. 2. Лирическая героиня одной из песен Ольги Арефьевой говорит, что является худой, как верблюд в НЕМ. Назовите ЕГО двумя словами.": "1. Мыс Игольный. Зачет: Мыс Агульяш. 2. Игольное ушко.",
  "Вопрос для любителей белорусской литературы. В одной из статей Википедии говорится, что для наступающего ИКСА расчет ИГРЕКА был легкой мишенью. Другой источник указывает, что на одной из моделей ИКСА - \"Рено FT-17\" устанавливали ИГРЕК. Назовите ИГРЕК и ИКС.": "\"Максим\", танк.",
  "Древние японцы считали, что лицо служит для вежливости, уста могут солгать, руки грешат, и лишь эта часть человеческого тела не обманет, ведь там корень естества, правда и глубинная суть. Назовите одним словом поступок, который помогает японцу обнажить свою подлинную суть.": "Харакири.",
  "[Ведущему: в названии снаряда ударение на букву \"О\"!] Пилотируемые снаряды \"Ока\" представляли собой маленькие деревянные планеры с кабиной для пилота-камикадзе. Отличались они очень плохой маневренностью и тем, что не могли пробить металлическую палубу корабля. Эти снаряды получили прозвище \"БАка\", что в переводе на русский язык совпадает с названием известной игры. Назовите эту игру.": "\"Дурак\".",
  "Заголовок статьи об экспозиции в Лондоне русского искусства начала XX века заканчивался словами \"... в Темзе\". Воспроизведите первые три слова этого заголовка.": "\"Купание красного коня\".",
  "По мнению создателей документального фильма \"Дикая природа Австралии\", ТАКИЕ ПЕРВЫЕ двинулись в центр материка более шестидесяти лет назад, чтобы избавиться от ТАКИХ ВТОРЫХ. Какие слова мы заменили словами \"ПЕРВЫЕ\" и \"ВТОРЫЕ\"?": "Люди, пятна.",
  "Американский анекдот. Среди переселенцев в Америку были два приятеля: шотландец и голландец. Однажды они потеряли полуцентовую монетку, в результате чего создали одно из самых знаменитых чудес США. Назовите это чудо.": "Большой Каньон.",
  "В столице бывшей советской республики верхний предел скорости на движение в центре города составляет 50 км/час. Власти города считают необходимым снизить данную скорость до 40 км/час. Назовите эту столицу.": "Таллин.",
  "В книге Андрея Валентинова \"Ангел Спартака\" приводится следующее высказывание: \"Если боги решат покарать людей за грехи, за всю мерзость, что мы творим, то начнут уж точно не с Рима - с НИХ\". Назовите ИХ.": "Помпеи.",
  "(pic: 20100727.jpg) Перед вами - фотография, сделанная путешественником и дизайнером Артемием Лебедевым в Объединенных Арабских Эмиратах. По мнению автора фотографии, ОНИ изображены именно сверху, а не там, где была сделана купюра. Назовите ИХ двумя словами.": "Арабские цифры.",
  "Детская особенность, описанная в 1955 году, существует у 65% детей в возрастной группе от трех до семи лет и считается совершенно нормальным явлением, обусловленным развитием воображения и творческих способностей малышей. Назовите фамилию, которая входит в название этой особенности.": "Карлсон.",
  "Перед сражением с Цезарем Помпей раздавал своим соратникам должности в различных провинциях империи, однако ему посоветовали не жарить ТАКОГО кролика. Какого ТАКОГО?": "Неубитого.",
  "Создатели телефильма о Василии Аксенове сравнили его джинсовую куртку, применительно к писателям-шестидесятникам, с НЕЮ. Назовите ЕЕ одним словом.": "Шинель.",
  "<раздатка> В мире флоры и фауны тоже наблюдался бурный рост: покрытосеменные в буквальном смысле завоевали сушу - сейчас их насчитывается не менее 250000 видов. В целом этот период получил название Мировой революции... </раздатка> Напишите две буквы, которые мы заменили в полученном вами тексте.": "ел.",
  "В стихотворении Светланы Сургановой шестая лялякает по вечерам с синевою небосклона. Говоря о третьей, которая желтого цвета, Сурганова упоминает цветок. Какой?": "Мимоза.",
  "Классик белорусской литературы в своей \"Песне про НЕГО\" сравнил ЕГО с \"возом порыжелого мха\". А Борис Пастернак в 1926 году написал, что \"редчает, как ОН, офицер\". Кто ОН?": "Зубр.",
  "В XIX веке в Европе было распространено приспособление в виде резинового жгута с одной или несколькими застежками-зажимами, которое приподнимало длинную юбку, чтобы та не волочилась по земле. Каким коротким словом называлось это приспособление?": "Паж.",
  "В романе Андрея Белянина \"Рыжий рыцарь\" крестоносец Нед Гамильтон попал в наше время. Он рассказал свою историю нашей современнице. Та, отвечая, упомянула продукт. Какой именно?": "Лапшу.",
  "В средние века подобное действие считалось пыткой, особенно на долгое время. Не удивительно, что во время съемок в 1975 году мама Димы категорически запретила делать это со своим сыном. Понадобилась хитрость: Дима притворился голодным, мама на время исчезла, и действие было проделано. Назовите тех двоих, кто это сделал.": "Лиса Алиса и кот Базилио.",
  "На сайте Юрия Шевчука есть утверждение, что ИКС - это ОНА. ОНА входит в название произведения Шолохова. Назовите ИКС.": "Рок.",
  "В 1915 году этот человек предложил русскому Морскому Генеральному штабу подготовить специальный отряд, в задачу которого входили \"вывод из строя неприятельских судов, срезывание морских мин на мертвых якорях, спасение утопающих...\". Мы не спрашиваем, кто входил в состав этого отряда. Назовите фамилию человека, который его создал.": "Дуров.",
  "В Афинском ЭТОМ представлена археологическая экспозиция по культурным слоям разных веков. Назовите ЭТО, если так же, например, называется известный мюзикл.": "Метро.",
  "В 1971 году Лев Яшин встречал в московском аэропорту звезд мирового футбола, прибывших на его прощальный матч, и вел себя при этом по-разному: лично незнакомым ему футболистам пожимал руку, старых добрых приятелей обнимал. А вот уругвайца и чеха Яшин не просто обнял, а трижды расцеловал. А почему именно их?": "Это были, как и он, вратари.",
  "После того как одному из героев КортасАра стали угрожать ножом, тот сказал: \"Моя грудь - это серебряные ОНИ, и такая гадость недостойна ИХ\". Назовите ИХ пятью буквами.": "Ножны.",
  "Виктор Конецкий рассказывал, что как-то они везли с острова Врангеля медведей для Мурманского цирка. Назовите произведение, основой для которого послужила эта история.": "\"Полосатый рейс\".",
  "В гонке преследования на этапе Кубка Мира в Поклюке биатлонистка Светлана Слепцова перед последней стрельбой имела очень большой отрыв от преследователей. Поэтому после ее промаха на огневой позиции комментатор заменил одно понятие из двух слов другим, также состоящим из двух слов. Назовите оба понятия.": "Штрафной круг, круг почета.",
  "(pic: 20100728.jpg) В индейской сказке рассказывается о временах, когда звери жили в полной темноте. Они узнали, где находится солнце, и послали красавца-опоссума украсть для них кусочек светила. А где именно опоссум попытался унести украденный кусочек?": "В хвосте.",
  "Внимание, в одном из слов этого вопроса мы заменили две буквы. Автор книги \"Повседневная жизнь Москвы на рубеже XIX-XX веков\" Георгий Андреевский пишет, что в те времена преимущества конки казались очевидными. Говоря современным языком - просто и экономично. Напишите изначальное слово, в котором мы сделали замену.": "Экологично.",
  "Фильм \"Адмиралъ\" вызвал множество негативных откликов. На одном из посвященных ему сайтов мнения опубликованы в отдельных рубриках. Название одной такой рубрики созвучно... Какому званию?": "Контр-адмирал.",
  "Общественная организация \"Архитектура для человечества\" уже более десяти лет помогает людям. Назовите две страны западного полушария, в которых наиболее активно работали специалисты этой организации в первые три месяца нынешнего года.": "Чили, Гаити.",
  "Молодого воспитанника донецкой футбольной школы Игоря ОщИпко румынский тренер МИрча Луческу называл ЭТИМ СЛОВОМ. Он не ошибался - просто так получалось у Мирчи в силу особенностей произношения. Напишите ЭТО СЛОВО.": "Ошибка.",
  "По воспоминаниям Сергея Довлатова, как-то в писательской эмигрантской среде зашла речь о том, что их дети американизируются, и как же они смогут жить без Достоевского. Один из присутствующих на это ответил, что ЭТОТ ЧЕЛОВЕК прекрасно жил без Достоевского. Назовите ЭТОГО ЧЕЛОВЕКА.": "[А.С.] Пушкин."
}