{
  "Альберт Эйнштейн писал об этой древней книге так: \"Это произведение мысли дало человеческому разуму уверенность в себе. Тот не рожден для теоретических исследований, кто в молодости не восхищался этим творением\". Назовите автора этой книги.": "Евклид.",
  "По одной из версий, основателем этого города был Геркулес. Назовите имя разрушителя этого города.": "Везувий.",
  "В древнеиндийской поэзии страсть одинокого влюбленного сравнивается с ИГРЕКОМ без ИКСА. Народная мудрость гласит, что ИГРЕК всегда сопровождается ИКСОМ. Назовите и ИКС, и ИГРЕК.": "Дым, огонь.",
  "Грифон - существо с туловищем льва и головой грифа. Среди работ мастера Джованни МаджИни встречаются и грифы с головой льва. Назовите специализацию Джованни Маджини.": "Скрипичный мастер.",
  "[Ведущему: после оглашения ответа полностью прочитать комментарий!] О том, где находятся останки этого человека, спорят Севилья и Санто-Доминго. О месте, которое его прославило, также ведутся споры - на него есть, по меньшей мере, четыре претендента. Назовите абсолютно точно, пожалуй, самый известный год в его жизни.": "1492 год.",
  "Продолжим разговор о плаваниях. В стихотворении Геннадия Гончарова говорится, что ОН \"открытий сделал разных сто\". Кто ОН?": "[Жак-Ив] Кусто.",
  "Первое судно, построенное на верфи АнсАндо в Генуе, было названо \"АндрЕа ДОриа\" - в честь знаменитого адмирала. Как было названо второе судно?": "\"Христофор Колумб\".",
  "В детективе писательницы Элизабет Джордж говорится, что шотландцы, как ни странно, редко обращаются за помощью... Куда?": "В Скотланд-Ярд.",
  "В 1973 году он приехал из Франции в Советский Союз по приглашению советского министерства культуры, посетил Москву и Ленинград, провел выставку в Третьяковской галерее, подарил этому музею и Музею изобразительных искусств имени А.С. Пушкина свои работы. Но, как ни странно, отказался от посещения... Какого города?": "Витебска.",
  "Персонаж Михиэля Хейнса по прозвищу Бабуин забрал сына из школы, после того как нашел в одном из школьных учебников упоминание о НЕЙ. Кто ЕЕ разработал?": "[Чарльз] Дарвин.",
  "Натуралист Джеральд Даррелл провел полгода в Западной Африке, собирая животных для английских зоопарков. В названии книги об этих событиях упоминается транспортное средство. Назовите это транспортное средство одним словом.": "Ковчег.",
  "У студентов-биологов Тамбовского государственного университета появилась традиция после летней сессии проводить День Освобождения. Что характерно, дни лова у студентов происходят ранней осенью. А кого ловят эти студенты?": "Лягушек.",
  "В русском аналоге французской пословицы о лягушках и жабах упоминаются другие водные обитатели. Кто же соответствует лягушкам, а кто - жабам?": "Рыбы, рак.",
  "Герой романа ДжЕнет Уинтерсон верил, что если ты вынужден на кого-то работать, лучше всего, чтобы хозяин был как можно дальше. Назовите род занятий этого героя.": "Священник.",
  "Описывая род цитрусовых, журнал \"Вокруг света\" пишет: \"В шкурном вопросе ПЕРВЕНСТВО принадлежит цитрону\". Какие три слова мы заменили словом \"ПЕРВЕНСТВО\"?": "Желтая майка лидера.",
  "На американских плакатах времен Второй мировой войны ИКС приравнивался к мине для корабля. Благодаря ИКСУ хамелеон является удачливым охотником. Назовите ИКС двумя словами.": "Длинный язык.",
  "Древнегреческая осадная башня ЭлепОлис достигала высоты в 45 метров и была крупнейшим орудием своего времени. Однако первая же попытка ее использования обернулась неудачей. С каким мирным объектом сравнил Элеполис обозреватель Юрий Барнович?": "[С лайнером] \"Титаник\".",
  "Историк Джордж ТревельЯн считает, что человечеству очень повезло, когда где-то в конце XVII века коричневые ОНИ вытеснили черных. Назовите ИХ.": "Крысы.",
  "В переводе с языка хинди это название означает \"венец дворцов\". Напишите это название.": "Тадж-Махал.",
  "В одной пьесе волшебница КИрка язвительно спрашивает Одиссея, кто же отец их детей. Воспроизведите ответ Одиссея.": "Никто.",
  "Борис Заходер, описывая известный образ, иронично заметил, что внутри - поролон, а вовсе не ОНИ. Назовите ИХ.": "Опилки.",
  "Французский писатель Альфонс АллЕ вспоминал, как одна вдова жаловалась ему: \"Но что же мог сделать мой муж, один, больной, против троих - здоровых\". Назовите профессию этих троих.": "Врачи.",
  "Архитектор Роннет Райли с 1987 года снимает офис в небоскребе Эмпайр Стейт билдинг. В те годы там размещались, в основном, небольшие фирмы. Не выходя из здания, можно было сделать маникюр, полечить зубы, купить недорогие сережки, починить туфли. По словам Роннет, офис в небоскребе привлекал не только престижным адресом, но и тем, что позволял решать большинство проблем одним нажатием кнопки. Какой именно кнопки?": "Кнопки вызова лифта.",
  "В романе Бориса Акунина упоминаются гостиницы \"Лувр\" и \"Мадрид\", которые разделены узким коридором. Как прозвали этот коридор посетители?": "Пиренеи.",
  "Во время арктической экспедиции ледокола \"Седов\" две женщины-ученые использовали старое весло и прутья от веника. Что у них получилось в результате?": "[Новогодняя] елка.",
  "В сказке белорусского писателя Антона Сеткина девушка отправляется за цветами в зимний лес и встречает там персонажа по имени Холодец Безжалостный. Какие два слова мы заменили словами \"Холодец Безжалостный\"?": "Студень лютый.",
  "Пьерлуиджи Коллина считает, что для арбитра все игроки, вне зависимости от возраста и заслуг, должны быть одинаковы - различать он должен только ЭТО. Благодаря ЭТОМУ бразильская команда \"Палмейрас\" получила прозвище \"вердАо\". Назовите ЭТО двумя словами.": "Цвет футболок.",
  "Существует легенда о старце-отшельнике Симеоне, который мог общаться и дружить с дикими животными. Назовите российскую область, на территории которой жил этот старец.": "Тамбовская.",
  "В романе Алистера Маклина упоминается музыкальное произведение, исполненное так плохо, что его создатель возблагодарил бы свою судьбу. Назовите этого создателя.": "[Людвиг ван] Бетховен.",
  "В середине XVIII века Михаил Казимир Радзивилл пригласил турецкого мастера Маджаранца для создания нового предприятия - \"персиарни\". В каком городе появилось это предприятие?": "Слуцк.",
  "По одной из версий, первые ОНИ появились на уральских заводах Демидова, охраняемых казаками. Чтобы охране, ночующей в степи, можно было согреться, но не разводить открытый огонь, придумали ИХ. Назовите ИХ.": "Самовары.",
  "Герой рассказа Нила Геймана начинает вести дневник в понедельник, 28-го числа. В какой день недели становится очевидно, что герой - сумасшедший?": "В пятницу.",
  "Слово \"lolly\" [лОлли] с английского можно перевести как \"леденец\". А в пакистанском ЛахОре есть место, название которого можно перевести как \"леденцовый лес\". Что там производят?": "Кинофильмы.",
  "В 1990 году три альбома группы \"AC/DC\" [эй си ди си] стали платиновыми, еще один - трижды платиновым, а два - золотыми. Назовите человека, с которым сравнила группу журналистка Сьюзан МасИно.": "Мидас.",
  "Карл и Фердинанд, в отличие от братьев, были людьми вполне заурядными. Зато младший, Людвиг стал художником и оставил после себя целый ряд работ, в том числе иллюстрации к книге... Кого?": "Братьев Гримм.",
  "На Украине есть два города с этим названием, а в Беларуси - только один. Какая телепрограмма имеет такое же название?": "\"Городок\".",
  "Став профессионалом, Камил Мурански СДЕЛАЛ ЭТО за 35 секунд, ни разу не ошибившись. Будучи любителем, он ДЕЛАЛ ЭТО в четыре раза быстрее. Назовите одним словом то, на чем специализируется Мурански.": "\"Сапер\".",
  "В одной пьесе волшебница требует от служанки, чтобы та пользовалась бытовой техникой. Какой именно?": "Пылесосом.",
  "Рассказывают, что однажды Карл наблюдал, как его жена ищет носовые платки, выдвигая один за другим ящички комода. Напишите фамилию этого Карла.": "Линней.",
  "В 1945 году Мэрилин Монро и Джо Ди Маджо проводили медовый месяц в Японии. Актрису попросили дать один концерт. Впоследствии актриса называла этот концерт ярким событием своей жизни. На самом деле в одежде зрителей преобладал один цвет. Какой именно?": "Хаки.",
  "В 20-е годы прошлого века на линкоре \"Марат\" служил белорусский матрос Иван. Напишите его фамилию.": "Казей.",
  "Вымышленный эксперт КеннилуОрти Уисп утверждает, что самая распространенная профессиональная травма этих людей - вывих шеи. И это не удивительно: ведь одновременно приходится следить за четырнадцатью игроками! Назовите этих людей абсолютно точно.": "Судьи в квиддиче.",
  "ШоушилИн с китайского переводится как \"команды рукой\". Ответьте тремя существительными: эквивалентом чего считается шоушилин?": "\"Камень, ножницы, бумага\".",
  "По одной из версий, лингвисты связывают это греческое имя с названием породы уток, которые сохраняют брачную пару на протяжении всей жизни. Напишите это имя.": "Пенелопа.",
  "В эпилоге романа Алана ПрЕстона герой смотрит на дырку от гвоздя в стене и понимает, что это ОНА. Назовите ЕЕ одним словом.": "Точка."
}