{
  "Их, так сказать, \"униформой\" в Америке 80-х годов прошлого века был твидовый пиджак. Русские называют их почти так же, как англичане - разведку. Имя какого пророка упоминается в названии их гимна на рубеже веков в Беларуси?": "Заратустра (Заратуштра).",
  "Разумеется, питерского \"знатока\" Мишеля Матвеева знают не все. Понятно, что не все читали его \"Учебник ЧГК\", главы из которого помещены в журнале интеллектуальных меньшинств \"Игра\". Как это ни печально, но не все читают и сам журнал \"Игра\"... Тем не менее, вам придется закончить шутливое двустишие Мишеля из того самого учебника: Что мы знаем о лисЕ? Ничего. И то...": "... не все.",
  "В первой декаде марта 2002 года 18 хозяйств Минской области получили от облисполкома по трактору в подарок. Чем отличались эти хозяйства от прочих?": "Их руководители - женщины (подарок к 8 марта).",
  "Чезаре Ломброзо в своей книге \"Гениальность и помешательство\" описал такой случай: человек вообразил себя ячменным зерном и боялся выходить на улицу, опасаясь, что его склюют. Рассказывают, что именно этот факт дал толчок воображению Дафны Дюморье, по рассказу которой был поставлен фильм. Какой фильм?": "\"Птицы\".",
  "Один из рекламных щитов в Киеве призывает: \"Отпусти на волю свой телевизор!\" Я не спрашиваю, что он рекламирует, ответьте, к чему на плакате телевизор прикован цепью?": "К антенне (рекламируют кабельные сети).",
  "Зритель, не так давно приславший вопрос в \"элитарный клуб\", назвал Гарри Поттера \"мальчиком из школы ТОГО и ЭТОГО\". Мы не требуем восстановить замененные слова, назовите другое научное учреждение, профилем которого были ТО и ЭТО, и о котором зритель явно читал еще до книжки о Гарри.": "НИИЧАВО.",
  "\"Она бывает глупой и нелепой, случайной и трагической, долгожданной и неожиданной... Она бывает разной, но она приходит всегда\", - пишет о ней Илья Булкин. Назовите того, кто, согласно тропарю на пятый глас, ее попрал ею же!": "Иисус Христос.",
  "В словах пушкинского Пимена, как считает литературовед Бочаров, предугадано название другой великой книги. Вот эти слова: \"Описывай, не мудрствуя лукаво, Все то, чему свидетель в жизни будешь: (Слова пропущены), управу государей, Угодников святые чудеса...\" Не нужно восстанавливать пропуск - назовите эту другую книгу!": "\"Война и мир\".",
  "Вечно голодные служители искусства, только пробивавшие себе дорогу к славе в Москве начала прошлого века, знали, что бесполезно отправлять за съестным художника Александра Осмеркина. Бывало, что, получив полтинник (большие по тем временам деньги!), он возвращался через полчаса с огромной репой, несколькими помидорами, парой кабачков и пустым бидоном из-под керосина. На изумленные вопросы товарищей: \"Сашка, это что?\" - он гордо отвечал: \"Это...\" Закончите одним словом!": "\"... натюрморт!\"",
  "Марсиане из повести Никиты Разговорова \"Четыре четырки\" поставили памятник Живому - земному псу, прилетевшему на их планету в испытательной ракете. Из какого камня был высечен этот памятник?": "Из метеоритного.",
  "В заметке о новом DVD-плейере толщиной всего 15,9 миллиметра причастие может быть воспринято и как констатация этого технического достижения, и как оценка устройства, которое отвечает самым взыскательным вкусам. Приведите это причастие!": "утонченный.",
  "Первоначально это был Безымянный Ерик. Позже (из-за Сада) он сменил свое имя. Памятник какому народному герою установлен на его берегах?": "Чижику-пыжику.",
  "Одна из команд КВН анонсировала некий хит как \"песню о дохлой говорящей собаке в женской тюрьме\". А как, по их мнению, зовут эту собаку?": "Дружок.",
  "Когда в 1961 году танцовщик Нуриев, попросивший убежища на Западе, вышел на сцену \"Гранд-Опера\", публика была в восторге и сравнивала его с другим русским. С кем?": "С Гагариным.",
  "Один из героев Грина рассказывал своей маленькой дочери, что его чудесную яхту \"Бегущая по волнам\" построили на дне моря два молодца-гиганта - Замысел и Секрет. Ответьте как можно точнее - какими двумя, так сказать, \"инструментами\" они при этом пользовались?": "Рыбой-пилой и рыбой-молотом.",
  "Для китайского вора в Сингапуре конца позапрошлого века национальная прическа - коса - была источником неприятностей: полицейскому легко было схватить его. Некоторые втыкали в косу острые шпильки, но наиболее остроумные преступники нашли способ ускользнуть из рук правосудия и без этого. Как?": "Смазывали косу жиром (маслом).",
  "В начале 50-х Александр Вертинский писал: \"Я ненавижу ЕГО. Из-за него приходится выкидываться из кабинета уже в семь часов вечера: приходят подружки дочерей... Я иду покорно в столовую работать, закрыв за собой три пары дверей...\" Вот такая печальная судьба хозяина московской квартиры... Что, по собственному признанию другого, уже деревенского, домохозяина-универсала, ОН заменил этому самому домохозяину?": "Природу.",
  "В Колпино бытует такая легенда о происхождении названия города: Петр вместе с итальянцем по имени Николо искал место для строительства ижорских заводов, и согласился строить город там, где итальянец воткнул свою трость. Догадавшись, как назвал Петр вонзенную в землю трость, вы ответите, как была фамилия итальянца.": "Пино.",
  "Работая в редакторе Word и позабыв, что нужно иногда нажимать одну клавишу, автор вопроса получил вместо желаемого арифметический пример: 6-0. Назовите одним словом, что он хотел получить.": "Смайл (смайлик). Незачет: Рисунки типа :-) не принимаются - требуется назвать...",
  "На заре кибернетики в Америке появилась в продаже забавная игрушка, представлявшая собой ящик с кнопкой. Когда игрушку включали, нажимая на кнопку, из ящика доносилось недовольное ворчание, крышка откидывалась, появлялась механическая рука... Что делала эта рука?": "Выключала игрушку.",
  "21-й Псалом Давида содержит много выражений, которые позволяют предположить, что великий царь-певец предрек кончину Спасителя. Например, распятый Христос восклицает: \"Боже мой! Для чего ты оставил меня!\" - точно, как в псалме. Но у богословов есть более рациональное объяснение этого феномена. Какое?": "Христос цитирует 21-й Псалом.",
  "В \"Словаре...\" Даля этим словом называют и мастера, изготовляющего дровни, и коня для зимней езды. Фамилия одного потомка такого мастера (или коня) широко известна в мире интеллектуальных игр. Назовите ее!": "Санников.",
  "В Книге почетных граждан города Калуги среди военачальников - генералы Попов, Сорокин, Гетман, Фоканов, Борисов и даже маршал Жуков. Любопытно, что все они стали Почетными гражданами 24 декабря. Почему именно к этой дате?": "Это день освобождения Калуги.",
  "Вертинский вспоминал, что его московский бенефис пришелся как раз на 25 октября 1917 года. После окончания концерта актер, захватив цветы, на трех извозчиках поехал домой. Но возле Страстного монастыря извозчики, услыхав перестрелку, остановились и дальше везти отказались. Делать нечего - пришлось идти пешком и налегке. Куда Вертинский приказал извозчикам отнести все цветы?": "К памятнику Пушкину.",
  "Космический путешественник Цянь из рассказа Георгия Гуревича написал на дневнике экспедиции такое хокку: Письмо о космической дружбе, Запечатанное морозом, Доставит посыльная в газовой фате. Назовите цель экспедиции Цяня!": "Комета.",
  "Космонавт Егоров об одной из первых трапез в космосе поведал так: \"Обед мы провели свободно, в (слово пропущено) состоянии, сидели, опираясь на кресла, меняя позы, поворачиваясь, как хотелось. Пищу брали не только руками, но пытались ловить ее в невесомости ртом...\" Восстановите пропущенное слово, вполне логичное в отчете космонавта, но для современного тинэйджера совершенно неправильно описывающее вполне чинное поведение экипажа.": "Отвязанном.",
  "В рассказе Карела Чапека уголовника, попавшего на тот свет, судят люди - покойные советники юстиции, вызывая (как, впрочем, и на другие процессы) единственного свидетеля. Кто он?": "Бог (всеведущий).",
  "Юный герой одного из голливудских боевиков назвал своего старшего партнера \"дядей Бобом\", наверное, по той же причине, по какой появилось название советского фильма \"Меня зовут Роберт\". Назовите одним словом главных героев этих фильмов!": "Роботы.",
  "Героиня одной из миниатюр Вересаева рассказывала о том, что они с мужем объяснились в любви \"совсем как Кити и Левин в \"Анне Карениной\". Только букв было написано меньше. В ответ на три буквы будущего мужа она написала четыре. Напишите и вы эти четыре буквы.": "и я в л.",
  "Эскадренные миноносцы в российском, а потом в советском флоте часто носили имена-характеристики: от \"Грозного\" и \"Громкого\" до \"Стремительного\" и \"Сообразительного\". В 1980 году в строй вошел первый эсминец проекта 965, оснащенный по последнему слову техники - прототип новой серии. Как назвали этот современный корабль?": "\"Современный\".",
  "Невероятный случай произошел во время одной из бомбежек Москвы в 1941 году: бомба, упавшая на дом В.И.Даля, не взорвалась. Что, как это ни удивительно, нашли в этом фугасе вместо взрывчатки?": "Словарь.",
  "Герой одной фантастической повести создает Зверя - полумеханический, полуживой подземоход, который питается сырым мясом. Однажды, попав в зону сверхтвердых пород - габбро - он едва не погибает, истощив силы Зверя и исчерпав запас мяса в холодильнике. На создателя какого героя стал похож Создатель Зверя после этой экспедиции?": "На создателя Дон Кихота.",
  "Статья о 6-м Российском инвестиционном симпозиуме в газете \"Советская Белоруссия\" сопровождается карикатурой: солидный дядя с портфелем следует на запад, держа на поводке некое животное. Если вы догадаетесь об одной особенности внешнего вида этого животного, то легко назовете его.": "Свинья.",
  "Одна из глав в книге Николая Черкашина \"Повседневная жизнь российских подводников\" посвящена погибшим боевым кораблям. Название ее состоит из трех слов. Первое - \"Навечно\". Назовите остальные два.": "\"... подводные лодки\".",
  "Эти два слова могут быть и вольной трактовкой названия одной из песен \"Тату\", и замечанием бизнесмена, который увидел движущийся джип с \"братвой\". Напишите эти два слова!": "\"Крыша поехала\".",
  "Чиновник из пьесы Дюрренматта говорил, что она \"для министра иностранных дел все равно что каникулы\". Лекарством против чего считал ее покойный Победитель?": "Против морщин.",
  "Толкиен за свою жизнь изобрел их не менее десятка. Он считал свою эпопею о Средиземье простым последствием нескольких таких изобретений, что логично вытекает из его фразы: \"Каждый, кто изобретал ИХ, понимает, что они требуют подходящего населения и истории, в которой могут развиваться\". Замените ИХ одним словом!": "Языки.",
  "В романе \"Анна Каренина\" есть эпизод, когда Сережа Каренин расспрашивает у своего домашнего учителя о старшинстве российских орденов. Когда добираются до ордена Андрея Первозванного, происходит такой диалог: - А выше Андрея? - Я не знаю. - Как, и вы не знаете? Кто из белорусских знатоков мог с легкостью (и даже не задумываясь) ответить на вопрос Сережи?": "Павел Забавский.",
  "В книге \"Жемчужины мысли\" автор вопроса не только не нашел ни одного раздела, посвященного ей, но и ни одного афоризма, хотя искал под заголовками \"Пороки\", \"Мечты и желания\", \"Алчность\", \"Страсти\", и даже (руководствуясь собственным опытом) \"Смысл жизни\". Либо догадавшись, какую тему автор искал, либо вспомнив фильм с Майклом Дугласом и Шоном Пенном, ответьте, успеху в чем обратно пропорционален успех в ней?": "В любви.",
  "По мнению Корнея Чуковского, в этом словечке, возмущавшем ревнителей чистоты русского языка, грубости нет никакой - напротив, эта форма исполнена самой любезной учтивости, потому что здесь спрессовался приблизительно такой смысл: \"Будь благополучен и счастлив, пока мы не увидимся вновь\". Назовите это коротенькое слово!": "Пока."
}