{
  "Один из персонажей произведения Валентина Пикуля \"Фаворит\" говорил, что во все времена хвалили французского солдата за пылкость первого удара, испанского солдата - за трезвость и терпение, немецкого - за отличную субординацию и великолепную флегму в момент опасности. Назовите хотя бы один параметр, по которому, согласно тому же источнику, хвалят русского воина.": "Пылкость первого удара.",
  "Согласно канонам православной церкви периода средневековья (например, по \"Слову святого Иоанна Златоуста о лечащихся в болезни...\"), ЭТО был один из главнейших способов лечения болезней. Назовите напарника, вместе с которым ЭТО, согласно поговорке, может выполнить функцию сверхмощного мельничного атрибута.": "Труд.",
  "Прослушайте варианты ответов: а) самокрутка, б) самоволка, д) самозванка. Это неправильные варианты ответов на вопрос стоимостью 100 рублей из мобильной игры \"Кто хочет стать миллионером?\". Догадавшись о правильном варианте ответа, вы без труда назовете любое из двух существительных на букву \"С\", которые есть в вопросе.": "Скатерть, сказка.",
  "В англоязычной Базе данных кинофильмов сайта imdb.com [ай-эм-ди-би точка ком] можно найти много интересной информации как о зарубежном, так и об отечественном кино. Так, в статье об одном советском фильме, снятом в 1966 году, приводится (на английском языке) список актеров и их ролей, сыгранных в ЭТОМ фильме. Среди них есть такие, как \"Booby\" [БУби], \"Coward\" [КОуард], \"Experienced\" [ИкспИриэнст] и другие. Назовите режиссера этого фильма.": "Леонид Гайдай.",
  "Одно из \"театральных\" похождений Роберта Вуда выглядело так. На сцене появлялся комик и девушки в бальных платьях. Комик объявлял, что у него в руках \"рентгеновский бинокль\", изобретенный знаменитым физиком Вудом, и когда он глядит на девушек, платья исчезают. И в самом деле, когда бинокль направлялся на девиц, освещение менялось, и они казались аудитории почти голыми. Что делал комик потом?": "Направлял бинокль на зрителей.",
  "На планете Татуин из \"Звездных войн\" у всех действующих персонажей их должно быть две, однако всюду там можно увидеть только одну. Ответьте, какой отечественный писатель в 1940 году вынес ее в заглавие своего произведения?": "Евгений Львович Шварц.",
  "После грехопадения, среди наказаний и предсказаний, которые Господь дал змею, было и то, как предполагалось поступать в ответ на то, что люди будут поражать его потомков в голову. Назовите человека, который прославился, правда, с помощью другого бога, подобным деянием.": "Парис.",
  "В Музыкальном энциклопедическом словаре в алфавитном списке оперных партий под буквой \"Г\" присутствует Герцог из оперы \"Риголетто\". А выше и ниже этого Герцога вплотную к нему расположились два персонажа на букву из другой оперы. Мы не спрашиваем, какой. Просто назовите обоих персонажей.": "Герман, Графиня.",
  "В одной из статей журнала \"GEO\" рассматривалось анатомическое строение существа, причем названия всех элементов его организма сопровождались технологическими аналогами. Например, \"Глаз - алмаз\". Среди аналогов были \"Радары\", \"Трамплин\" и \"Балансир\". Попробуйте догадаться, кто пытался посредством их идентифицировать свою личность?": "Кот Матроскин.",
  "Договариваясь с журналом \"Cosmopolitan\" о публикации совместного романа \"Создатель Луны\", Роберт Вуд и Артур Трэн к уже имевшимся в сюжете ракете с атомными лучами, зловещему астероиду, гениальному ученому и безумному пилоту были вынуждены добавить пятый элемент. Любопытно, что эта \"существенная деталь\", появившаяся по требованию журнала, и в песне, и в словаре Ожегова находится между производным растения и действующим лицом. Назовите ее.": "Героиня.",
  "Прослушайте описание вводной части первой интермедии из комедии Мольера \"Мнимый больной\" и учтите, что одно слово в ней заменено: \"Полишинель приходит ночью, чтобы спеть серенаду своей возлюбленной. Сначала ему мешают скрипачи, на которых он сердится, потом ночной карнавал, состоящий из музыкантов и танцоров\". А теперь восстановите замененное слово.": "Дозор.",
  "Герой Тома Хэнкса использовал их для резки тканей, для разбивания кокосов и в качестве зеркала. Но при первичной сортировке он сделал с ними в буквальном смысле то, что с ними делают в известном фразеологизме. Назовите этот фразеологизм.": "Коньки отбросить.",
  "Грузинская поговорка называет ЕГО даром от бога. Туркменская утверждает, что ОН в первый день - золото, во второй - серебро, в третий - медь, а в четвертый - мерзавец. А об известной по русской поговорке ЕГО разновидности азербайджанская говорит, что ОН в неподметенном углу сидит. Дайте определение этой разновидности.": "Незваный [гость].",
  "Бывают же такие совпадения! Александр Фадеев довольно критически относился к творчеству Виктора Некрасова и, будучи председателем Комитета по Сталинским премиям, вычеркнул в последнюю минуту фамилию автора из списка кандидатов. Об этом факте автор вопроса прочитал в предисловии к сборнику произведений Виктора Некрасова. А в каком издательстве вышел этот сборник?": "\"Молодая гвардия\".",
  "Гребцы Кравченко и Джонс, которые в 2000 году намеревались на веслах пересечь Атлантику, надеялись побить рекорд гребца-одиночки Джона Фэрфакса, причалившего к пляжу Майами 21 июля 1969 года. Одно из оснований для такой надежды: благодаря небольшому приспособлению, находящемуся на каждой из лодок, они легче суденышка Фэрфакса почти на 700 килограммов. Что это за приспособление?": "Опреснитель.",
  "---": "---",
  "У немецкого философа Шлейермахера однажды спросили, кто посещает его еженедельные публичные лекции в здании мэрии. Лектор назвал три категории: студенты (они ходят потому, что Шлейермахер - экзаменатор); правильные ответы на вопрос, которые ходят ради студентов; и военные, которые ходят ради правильных ответов на вопрос. Напишите правильный ответ на вопрос.": "Девушки.",
  "Просто о НЕМ создал повесть Стивен. О НЕМ таком нам рассказал Александр Мелентьевич - \"правопреемник\" Фрэнка Баума. О НЕМ этаком, согласно общепринятому мнению, написал стихи Михаил Матусовский. Сложно наверняка сказать, в каком НЕМ побывал герой фильма, созданного в 1975 году, - это дело темное. Просто скажите, как назывался этот фильм?": "\"Ежик в тумане\".",
  "Внимание, в вопросе есть замены! В 1930 году германский министр Тревиранус заявил: \"Польские женщины делают невозможным мир между Польшей и Германией; они не устоят против воли германского народа\". Известна великая держава, где женщины всегда были на замке. Догадайтесь, какое слово заменено, и назовите тех, кто не только в этой стране обеспечивал такое положение женщин.": "Пограничники.",
  "Внимание, в вопросе заменены два слова! Первое время на роль национальной песни этой территории претендовала сложенная уроженцем Шотландии Александром Муиром песня \"КАЛИНОВ МОСТ навеки\". Она быстро распространилась и использовалась как боевой марш частей этой территории, участвовавших в англо-бурской войне. Песни под названием \"КАЛИНОВ МОСТ\" исполняли и Николай Караченцов, и группа \"Гражданская оборона\". А в каком городе \"КАЛИНОВЫ МОСТЫ\" - спортивная команда?": "Торонто.",
  "В комедии Мольера полицейские на выбор предлагают Полишинелю, которого они изловили, либо шесть червонцев, либо полсотни ИХ. Герой Мольера выбрал ИХ и стоически ИХ перенес, а вот герой другого писателя, для которого ЭТО было не наказанием, а формой оплаты, - не сумел. Назовите числовое выражение ЭТОГО для последнего героя.": "Три.",
  "Жан-Люк Годар однажды задался вопросом \"Почему Люмьеры одержали верх над Эдисоном?\". Ответу, данному Годаром, нельзя отказать в определенной логике, хотя он подошел бы более к рассказу о первом покорении Эвереста или правлении консулов в Древнем Риме. Воспроизведите ответ Годара тремя словами.": "Их было двое.",
  "Администрация одного из крупных европейских городов, желая почтить память человека, который сделал его местом действия одного из наиболее ярких своих произведений, увековечила его творчество в названиях четырех объектов. Один из них назван в честь духовного лица, второй - в честь графа, третий - в честь моряка (хотя, в сущности, второй и третий - это один и тот же человек), ну а четвертый - в честь самого писателя. Что же это за город?": "Марсель.",
  "Евгений Габрилович вспоминал: \"Участники и зрители разъезжались. К трапу подваливали их мотолодки и катера, палуба опустела, матросы мыли, скребли ее и подметали сор и обрывки... На одном из...\" стульев \"... виднелся... широкий плакат... с изречением \"Люди мира победили людей войны\"\". Как называлось судно, описанное Габриловичем?": "\"Миссури\".",
  "Мы продолжаем наш путь... В ташкентском метрополитене в ходе массовых переименований одна из станций получила новое название, звучавшее на узбекском языке как \"Буюк Ипак Йули\". То, что означает это словосочетание, было использовано в качестве названия конгресса, проходившего в 2004 году в китайском городе Сиань. Что оно означает?": "Великий Шелковый путь.",
  "На фотографии, сделанной 5 июля 1946 года, изображена самая красивая девушка бассейна Молитор - Мишель Бернарди, держащая в руке кубик с ребром около 10 см длиной. Ответьте, что было в кубике за несколько десятков минут до того, как была сделана эта фотография. Засчитывается только точный ответ.": "Бикини.",
  "Братья Стругацкие, в отличие от известного вам испанского источника 1798 года, утверждают, что ИХ порождает атмосфера поиска и охоты на НИХ. А что призывала сделать по отношению к ним другая пара соавторов в заглавии своего романа?": "Посмотреть в глаза.",
  "Актриса, скончавшаяся в 2004 году, когда-то не собиралась принимать предложение режиссера сняться в его новом фильме, поскольку ей уже надоело завывать от страха во всяческих \"Тайнах музеев восковых фигур\", \"Укусах летучей мыши\" и пр. И лишь когда продюсеры заявили, что ее партнером будет \"высокий широкоплечий брюнет\", она согласилась, надеясь, что это будет Кларк Гейбл. Как же назывался этот фильм 1933 года?": "\"Кинг-Конг\".",
  "У современного поэта Тимура Кибирова есть парафраз пушкинского стиха, в которое современный поэт вместо \"звенящих металлом\" пушкинских слов, которые завершают строки, поставил \"скуку\" и \"страх\". А какие два одинаковых словосочетания им начинают две первые строки и у Пушкина, и у Кибирова?": "Всё мое.",
  "Зверства Салтычихи произвели такое впечатление на Екатерину II, что та постановила не только лишить ее жизни, дворянского звания и выставить на всеобщий позор, но и \"... именовать впредь сие чудовище...\" Напишите одно недостающее слово так, как это сделала Екатерина - через букву \"щ\".": "Мущиной.",
  "Пьеса русского прозаика Евгения Львовича. Роман английского писателя, датированный 1937 годом. Из слов, являющихся названиями этих произведений, можно составить название вида искусства, известного уже больше 2000 лет, которому посвящен открытый в 2004 году в \"северной столице\" музей. Как называются эти два произведения?": "\"Тень\", \"Театр\".",
  "Население знаменитого порта Диксон на Карском море, как сообщал журнал \"Вокруг света\" в 2004 году, сократилось более чем в десять раз по сравнению с советским периодом. При этом практически все системы жизнеобеспечения и инфраструктуры оказались в ведении одного учреждения, которое здесь сохранилось и которому, в частности, принадлежат котельная и хлев с двумя свиньями. Одну из них предполагается заколоть на Новый год, а вторую - на этот праздник. Какой именно?": "День пограничника.",
  "Один из героев романа Ф. Бегбедера \"99 франков\" читал книги, объединенные по определенному принципу. В числе его любимых авторов Хемингуэй, Кавабата, Гари, Сенека, Петроний, Вирджиния Вулф. Статья об еще одном из почитаемых этим персонажем писателей в Большом энциклопедическом словаре находится на одной странице со статьей о поэтессе, которая также вполне могла бы дополнить этот список. Назовите этих двоих.": "Цвейг, Цветаева.",
  "Евгений Антипов, описывая детство этого русского художника, родившегося в 1799 году, упоминает человека, которого он называет почти так же, как именуется персонаж детской сказки, опубликованной в 1936 году. Назовите этого художника.": "Карл Брюллов.",
  "В Израиле существует сеть обувных магазинов, название которых кажется посвященным одному из римских императоров. Логика владельца, в сущности, безупречна. Назовите этого императора.": "Калигула.",
  "Журналист НТВ, рассказывая о генеральной репетиции открытия зимней Олимпиады в Турине, заметил, что на трибунах будут зрители без водки и пива. Водка и пиво - это, конечно, замена, автор шутит... Но вот служба безопасности не шутила и очень строго проверяла присутствующих. Без чего и чего на самом деле были зрители?": "Без фото и видео.",
  "Настоящий \"знаток\" просто обязан быть разносторонним! Например, он может работать в мыле и стирать в мыле, несмотря на то, что сегодня работа в мыле считается чем-то несовременным, а стирка в мыле - достаточно дешевой. Не смущаясь выбором шрифта и алфавита, замените сочетание \"в мыле\" на правильные слова.": "В ДОСЕ.",
  "Бывают же такие совпадения! Цитирую энциклопедический словарь: \"Русский народный художественный промысел; существует с середины 19 века в районе города [название города мы пока опускаем]. Яркая, лаконичная роспись, выполненная свободным мазком с белой и черной графической обводкой, украшала прялки, мебель, ставни, двери\". Маловато информации, правда? Думаю, после окончания цитаты внимательные знатоки дадут правильный ответ. Итак, \"... после Первой мировой войны расписное производство полностью прекратилось, и даже самые знаменитые живописцы были вынуждены искать ИНОЙ заработок\". Так какой это промысел?": "Городецкий.",
  "(pic: 20060059.gif) Перед вами таблица с примерами китайских иероглифов. Если внимательно посмотреть на нее, то можно найти ИХ. В 16-17 вв. ИМИ называли форму приказного делопроизводства в учреждениях, где хранились документы в виде склеенных свитков. Есть ОНИ и в Белоруссии. Назовите ИХ.": "Столбцы.",
  "В сценке команды КВН \"Брянские мужики\" этот герой советской литературы утверждает, что его теперь зовут Crazy Frogin. Кстати, его ближайший сподвижник, по утверждению кавээнщиков, по профессии диетолог. Назовите обоих этих персонажей.": "Мишка Квакин и Фигура.",
  "Прослушайте эпиграмму Расула Гамзатова под названием \"Жене одного поэта\": \"Твой муж - поэт, других не хуже, И ты отлично ценишь стих. Хоть не (пропущено слово) строки мужа, Зато всегда (пропущено еще одно слово) их.\" Вспомнив, например, стихи Маяковского или диалоги Дюма, заполните пропуски двумя глаголами, отличающимися друг от друга на одну букву.": "\"... читаешь...\", \"... считаешь...\".",
  "В оригинале у Буратино ЭТО было исключительно одного цвета - белого, а вовсе не двухцветным. ЭТО также фигурирует в выражении, которое стало широко распространенным после фильма 1973 года. Напишите это выражение.": "Под колпаком.",
  "Пчелиный рой не очень похож на подгулявшую компанию. Однако, когда в улье появляются две царицы, все пчелы делятся на две партии, группируются вокруг них и начинают делать ЭТО. Кто делает ЭТО интенсивнее, тот и побеждает. Что же они делают?": "Гудят.",
  "Услышав некое выражение, которым характеризуется обширный географический объект, герой романа Виктора Пелевина \"Диалектика Переходного Периода из Ниоткуда в Никуда\" банкир Степан сразу же представил себе своего покровителя капитана ФСБ Лебедкина, сделанного из снега, гранита и льда. О каком же географическом объекте шла речь в этот момент?": "Памир.",
  "23-летняя \"Мисс Вселенная-2005\" Наталья Глебова своим главным талантом считает умение читать ТАКОЙ текст. Кстати, рекламщики называют ТАКОЙ текст одним из способов привлечь внимание к сообщению, а программисты помещают на форумах опции для отображения такого текста в HTML. Главная особенность ТАКОГО текста отображена в загадке о живом существе. Воспроизведите эту загадку.": "Кто над нами вверх ногами?",
  "Рекламный ролик. За длинной плоской стойкой бара, как раз по центру, сидит грустная девушка. Мужчина, сидящий у правого конца стойки, передает ей стакан с напитком. Мужчина, сидящий у левого конца стойки, делает то же самое, но ему помогает бармен. Догадавшись, каким способом мужчины передавали стаканы, ответьте: какой вид спорта в этот момент транслировали по телевизору над стойкой бара?": "Керлинг.",
  "Не подумайте, что мы торопим вас уехать... Князь Тенишев терпеть не мог мелкие домашние хлопоты. По воспоминаниям его жены, если во время сборов в дорогу кто-то из прислуги подходил к нему с вопросом - брать ли ту или иную вещь и как ее лучше уложить, князь имел обыкновение отвечать одним коротким словом. Будь князь нашим современником, можно было бы подумать, что он плохо воспитан и в такой форме просит прислугу удалиться. Но князь был, безусловно, человеком воспитанным, просто в XIX веке это слово имело только одно значение. Напишите это слово из четырех букв.": "\"Вали\".",
  "Описывая древнерусские крепости, автор говорит, что высота стен доходила до 20-30, а высота башен до 40... Многозначное слово, которое он при этом употребляет, стоит в конце русской пословицы. А какое слово ее начинает?": "Конец."
}