{
  "Размышляя о том, как хорошо всё начинать сначала, герой белорусского романа вспомнил сельскохозяйственное растение. Назовите это растение.": "Кукуруза.",
  "Как считает Дмитрий Емец, ЭТО - лучший способ ответа на бессмысленные вопросы. ЭТО иногда называют знаком... Чего?": "Согласия.",
  "Прослушайте сокращенную цитату из современного рассказа: \"ВьЕхо ПаскуЭро задумчиво покачал головой... КорбобО зашелся в раскатистом кашле... ВейхнахтамАнн, отбивая линейкой ритм, маршировал длинными отрывистыми предложениями... И только Дун Чэ ЛАо Жэнь и русский сохраняли ледяное спокойствие...\". Какие два слова мы заменили словом \"русский\"?": "Дед Мороз.",
  "Девушке, которая никак не могла выйти замуж, Кришна дал зонтик - чтобы ее кожа побелела. И девушка вышла замуж. А святой Николай однажды дал девушке, которая никак не могла выйти замуж, другой предмет. Что было внутри этого предмета?": "Золото.",
  "В одном из харьковских автобусов автор вопроса увидел остроумное объявление: \"Водитель - не ПЕРВЫЙ, ВТОРЫХ не перевозит!\". ПЕРВЫЙ и ВТОРЫЕ - персонажи известного стихотворения. Назовите автора этого стихотворения.": "[Николай Алексеевич] Некрасов.",
  "Режиссер Крис Уэйтт заметил, что сериалы можно снимать за небольшие деньги, если сделать всех персонажей ТАКИМИ. ТАКИМ некоторое время был заглавный герой английского писателя. Какое прилагательное мы заменили словом \"ТАКОЙ\"?": "Невидимый.",
  "Рассказывают, что Максим Горький частенько жаловался на жизнь Владимиру Маяковскому, поэтому однажды Маяковский предложил дешево продать Горькому некий предмет из своего гардероба. Назовите этот предмет.": "Жилет.",
  "Каждая маленькая японка в свой десятый день рожденья получает в подарок ЕГО. ОНО символизирует чистоту, непорочность и любопытство. Приданым героини Пушкина было говорящее ОНО. Назовите ЕГО.": "Зеркало.",
  "Литературное объединение \"Беседа любителей русского слова\", в состав которого входили, в основном, бездарности, состояло из четырех отделений. Назовите произведение, которое, по мнению Владислава Ходасевича, посвящено этому объединению.": "\"Квартет\".",
  "[Ведущему: при чтении в слове \"ИКСАМИ\" ударение сделать на букву \"А\"!] В 1960-х годах советские куплетисты пели такую посвященную Западу частушку: \"В новогодней их программе Весь экран забит ИКСАМИ. Вот бы им подсыпать дуста, Чтобы выправить искусство\". Назовите любого из ИКСОВ, о которых шла речь в частушке.": "[Пол] Маккартни, [Джон] Леннон, [Ринго, Ричард] Старр (Старки), [Джордж] Харрисон, [Пит] Бэст, [Стюарт] Сатклифф.",
  "Помимо заглавного героя на этой картине можно заметить и его собратьев - белого и оранжевого. Напишите название этой картины.": "\"Купание красного коня\".",
  "Рассказывают, что в начале 1930-х годов одна американская компания прислала в Японию новый станок и молодого мастера для его настройки. Японцы хотели пригласить более опытного настройщика, но американцы их отговорили. Назовите как можно точнее причину, по которой компания рекомендовала японцам все-таки воспользоваться именно этим специалистом.": "Он изобрел этот станок.",
  "[Ведущему: при чтении слегка выделить голосом слово \"исключительно\"!] В офисе компании \"Яндекс\" есть три комнаты для переговоров с клиентами. Обставлены они исключительно просто: несколько стульев и стол, причем в каждой комнате столы сделаны из разных материалов. Назовите эти материалы.": "Стекло, олово, дерево.",
  "В одном из интервью Александр признался, что во время одной фотосессии ему дали в руки удочку, а он не знал, что с ней делать. Назовите фамилию этого Александра.": "Рыбак.",
  "В 2009 году в США появились так называемые \"часы для клерков\", которые не рекомендуют держать на работе открыто - чтобы не попались на глаза начальству. Дотошные статистики подсчитали, что чаще всего клерки смотрят на эти часы... В какой день?": "В пятницу.",
  "[Ведущему: при чтении цитаты отточия не указывать!] В 1908 году сэр Баден-Пауэлл писал: \"[Пропущено два слова] умереть за свою страну, если потребуется; <...> когда настанет момент, выходите из дома с уверенностью и без раздумья о том, убьют вас или нет\". Напишите пропущенные слова.": "Будьте готовы.",
  "Белорусская писательница Ольга ГромЫко придумывает названия географических объектов, соединяя части нескольких слов. Например, Догева - ДОлина ГдЕ ВАмпиры. А название СтармИн образовано сложением частей двух слов, одно из которых - название реально существующего города. Назовите этот город.": "Минск.",
  "Персонаж писателя Владимира Орлова - боксер Фил КИлиус - заявил испанским журналистам, что может убить животное одним ударом кулака. Представители какой профессии раскритиковали боксера за такие жестокие слова?": "Тореадоры.",
  "Шуточный тест предлагает четыре варианта ответа на вопрос о том, как называют людей, читающих множество книг. Назовите двумя словами любой неправильный вариант.": "Книжные трефы.",
  "Внимание, в вопросе мы заменили прилагательное. Один американец возмущался, что за перепланировку дома с него запросили настолько огромную сумму, что осознать ее мог только Николай. Напишите фамилию этого Николая.": "Коперник.",
  "В одной из битв с Сетом Гор потерял глаз. По мнению многих исследователей, этот эпизод является астральным элементом мифа. Ответьте одним словом: что в данном случае символизирует потеря глаза?": "Затмение.",
  "Отбирая игроков в сборную Аргентины, Диего Марадона отдает предпочтение низкорослым футболистам. Объясняя это решение, он упоминает двух ветхозаветных персонажей. Назовите хотя бы одного из них.": "Давид, Голиаф.",
  "Герой повести Андрея Платонова считал, что женившиеся люди не способны ни к дружбе, ни к революционному порыву, ни к другим великим делам. Каким словом он называл таких людей?": "Бракованные.",
  "В посвященном Ирландии фоторепортаже ДжЕка НУтана утверждалось, что в данной стране солнце заменяют улыбки и ОНИ местных жителей. Нам с детства известно, как одного обладателя ИХ обвиняли в преступлении по отношению... К кому?": "К дедушке.",
  "У Юрия Полякова есть такая фраза: \"Сердце ныло от острой любовной НЕЕ\". Хотя чаще упоминают не любовную, а именно сердечную ЕЕ. Назовите ЕЕ.": "Недостаточность.",
  "[Ведущему: четко прочитать последнюю букву в слове \"Сироб\"!] На обложке рок-альбома \"Яблокитай\" указано, что в записи принимал участие игравший на реверсах некий СирОб. Напишите фамилию этого Сироба.": "Вокищенберг.",
  "Внимание, в вопросе есть замена. Цитата из повести ПамЭлы ТрЭверс \"Мэри Поппинс\": \"Он был высокий, худой человек - настолько худой, что, казалось, у него совсем нет ИКСА, а только два ИГРЕКА\". Назовите ИКС и ИГРЕК, учитывая, что оба слова - французского происхождения.": "Анфас, профиль.",
  "Самое большое в мире оригами высотой 33 метра было изготовлено в японском городке МаебАши 30 октября 1995 г., естественно, в виде... Какого животного?": "Журавля.",
  "Прослушайте отрывок из книги Андрея Усачева \"Азбука Бабы Яги\": \"У Бабы Яги всех расцветок клубки: Из [пропуск] вяжет старушка [пропуск], Зеленый на кофту годится, Коричневый - на рукавицы\". Пропущенные слова напомнят вам выражение, возникшее в Англии в середине XVIII века. Напишите это выражение.": "\"Синий чулок\".",
  "Газета \"The Daily Telegraph\" [зе дЕйли тЕлеграф] сообщила о юноше из канадского региона НунавУт, заблудившемся на охоте и оказавшемся на большом куске льда, который откололся от берега и уплыл. Вместе с юношей на льдине оказались и ОНИ. \"ОНИ\" - это название известной сказки. Назовите эту сказку.": "\"Три медведя\".",
  "На гербе одного из городов Беларуси изображено двенадцать роз. Назовите этот город.": "Ружаны.",
  "Блиц. 1. Люди какой профессии, по мнению Агаты Кристи, являются детективами прошлого? 2. Закончите одним словом высказывание ГабриЭля ЛАуба: \"Археологи выкапывают из земли историю, которую закопали...\". 3. Закончите одним словом цитату Джона СИли: \"Политика - это история настоящего, а политика прошлого есть...\".": "1. Археологи. 2. Политики. 3. История.",
  "В сериале \"ФутурАма\" можно увидеть, что в Нью-Йорке между третьей и четвертой авеню появилась улица с названием \"Пятая авеню\". Какую букву мы заменили в названии этой улицы?": "И.",
  "Во время путешествия по ЮАР СангаджИ ТарпАев для встречи с НИМИ надел фрак. Назовите ИХ.": "Пингвины.",
  "Одного из НИХ в начале XX века заставили пройти пешком от Индии до Африки. Назовите ИХ.": "Индийские слоны.",
  "На сайте www.stihi.ru [дабл ю дабл ю дабл ю точка стихи точка ру] есть так называемый \"помощник поэта\" для подбора рифм. Единственной точной рифмой к слову \"ИКС\" стал математический термин в родительном падеже. Назовите ИКС.": "Рифма.",
  "Прослушайте отрывок из стихотворения Любови СерОповой: \"Себя он обожает больше всех, Себя он ценит, любит нежно. К себе, любимому, претензий нет. К цветам другим относится небрежно\". В этом же стихотворении автор рифмует название этого цветка с одним из главных героев французского романа 1844 года. Назовите этого героя.": "Арамис.",
  "В рассказе КАрела ЧАпека хлебопеки обвиняют известного человека в нарушении правил честной конкуренции. Назовите этого человека.": "[Иисус] Христос.",
  "В произведении МАрко ШнАбеля упоминается темный артефакт, похожий на Священный Грааль. Используя числительное, назовите то, из чего он был отлит.": "Тридцать сребреников.",
  "По одной из версий, свое прозвище этот мастер получил за то, что всю жизнь посвятил служению Господу. Назовите самое известное его произведение.": "Крест Евфросинии Полоцкой.",
  "Мать декабриста Анненкова считали своенравной и весьма причудливой помещицей. Среди ее прислуги была одна чрезвычайно толстая женщина, вся обязанность которой состояла в том, чтобы время от времени сидеть в карете и любимом кресле Анненковой... С какой целью?": "Согреть место госпоже.",
  "В харьковской кондитерской \"Французская булочная\" ЕГО продают нарезанным треугольными кусочками, как положено. Впрочем, традиция эта не французская, а совсем наоборот. Назовите ЕГО.": "Торт (пирожное) \"Наполеон\".",
  "Вера Бокова пишет, что в знаменитых ГромовЫх ключах вода была такой чистой и вкусной, что одним из главных средств к существованию жителей этого населенного пункта было угощение за деньги всех проходящих и проезжающих вкуснейшим чаем. Назовите этот населенный пункт.": "Мытищи.",
  "Прослушайте отрывок из стихотворения ЭдуАрдаса МежелАйтиса: \"У каждого из нас своя ОНА, Свои дымы... и думы... тайны... таинства... Как ни махала бы крылАми птаха, А от своей земли не отрывается\". На НЕЕ вернулся персонаж произведения, известного уже более двух тысячелетий. Назовите ЕЕ.": "Итака.",
  "ЛинОр ГорАлик пишет, что профессия машиниста электропоезда в метро очень хороша: постоянно видишь ЕГО. Назовите ЕГО четырьмя словами.": "Свет в конце тоннеля."
}