{
  "Когда однажды на съемочную площадку юмористической передачи \"Калыханка\" нагрянули журналисты, ведущие этой передачи, юмористы Саша и Сирожа, решили встретить гостей, следуя славянской традиции. Однако одного из традиционных атрибутов у них под рукой не оказалось, и они заменили его банкой с консервированными плодами растения семейства бобовых. Ответьте тремя словами: чем же встретили гостей Саша и Сирожа?": "Хлебом и фасолью.",
  "Анекдот. В авторемонтной мастерской беседуют автослесарь и кардиохирург. - Доктор, мы ведь по сути одним и тем же с тобой занимаемся, - говорит автослесарь, - двигатели перебираем. Только вот ведь несправедливость: ты за операцию получаешь двадцать тысяч долларов, а я, в лучшем случае, триста. - Хочешь столько же, как я, получать? - спрашивает доктор. Автослесарь обрадовано кивает головой, после чего доктор совершает некое действие и произносит: \"Давай, перебирай!\". А какое именно действие?": "Заводит двигатель.",
  "В самом начале книги Сергея Козлова ее главные герои разучивают песенку, в которой речь идет о том, что ОНА - и домик, и шалаш, а также говорится, что у НЕЕ есть второй этаж. В вашем ответе должна быть только ОНА.": "А.",
  "Внимание, в вопросе есть пропуски. В газете \"Объектив-Но\" была опубликована статья \"Манипулирование сознанием\". Вот вольный пересказ одного из ее фрагментов: \"Если у вас спрашивают, как проехать в М [эм], а вы отправляете человека в П [пэ], это обман. А вот если после разговора с вами этот человек едет в П [пэ] по собственному желанию - это манипуляция сознанием\". Да, кстати, П [пэ] имеет отношение к реке Припять. В тексте вопроса мы несколько раз сделали один и тот же пропуск. Восстановите пропущенное.": "инск.",
  "Внимание, в вопросе словосочетаниями \"стучать зубами\" и \"стучать ногами\" заменены другие словосочетания. По мнению Вадима Зверева, люди - весьма забавные существа. У них одинаково знамениты и те, кто может СТУЧАТЬ ЗУБАМИ, и те, кто может СТУЧАТЬ НОГАМИ. Согласно афоризму с персонального сайта Андрея Акопянца, чтобы СТУЧАТЬ ЗУБАМИ, нужно иметь в голове немного пустоты. А современной актрисе Одри Тоту приписывают умение СТУЧАТЬ НОГАМИ. Назовите словосочетания, которые мы заменили, в правильном порядке.": "Шевелить мозгами, шевелить ушами.",
  "В начале XIX века одесский помещик Александр Теутул, живший в усадьбе на высоком морском берегу, жег вечером костер. Трагедия, произошедшая той ночью, потрясла не только помещика и стала причиной появления некоего сооружения. Назовите это сооружение.": "Маяк.",
  "Среди людей, носивших это имя, есть и французский король из династии Валуа, и итальянский проповедник, основавший знаменитый орден. Назовите фамилию еще одного обладателя этого имени, деятельность которого способствовала формированию белорусского литературного языка.": "Скорина.",
  "Ее имя носит одна из аллей Михайловского парка. На ее могильном камне высечена надпись, состоящая из четырех слов. Вспомните их и процитируйте.": "\"Я помню чудное мгновенье\".",
  "В \"Дворянском гнезде\" И.С. Тургенева одна немолодая дама рассказывает, как тягостно было носить высокую прическу, модную в годы ее молодости. Она вспоминает: \"Волосы все зачешут кверху, салом намажут, (пропуск) посыплют, железных булавок натыкают - не отмоешься потом!\". Пропущенное слово, поставленное в именительном падеже, по написанию совпадает с выводом, который героиня делает в заключение воспоминаний об этой прическе. Напишите это слово.": "Мука.",
  "Возможно, создавая этот роман, Агата Кристи предавалась своим лучшим воспоминаниям, среди которых было и воспоминание о первой поездке на археологические раскопки в Египет в 1930 году. Назовите абсолютно точно транспортное средство, на котором Агата Кристи проделала значительную часть этой поездки.": "\"Восточный экспресс\".",
  "После первых двух таких событий французы избрали для НЕГО красный цвет, англичане - белый, итальянцы - желтый, бельгийцы - зеленый, а немцы - черный. Все такие события обязаны своим названием ЕМУ. Как же мы называем такие события?": "Крестовые походы.",
  "Закончите двумя словами эпиграмму, автором которой считают Александра Раскина: \"Принципиален до конца - Голосовал за подлеца И говорил: \"В конце концов, Я видел [...]\".": "\"... худших подлецов\".",
  "Одна из улиц Петербурга с 1918 года носит имя руководителя французских якобинцев. На этой улице находятся городские бани, которым жители города в шутку дали имя известной женщины. Назовите эту женщину.": "Шарлотта Корде.",
  "<раздатка> www.xizz-yizz.com </раздатка> Перед вами интернет-адрес официального сайта известной картины. В адресе, который, по сути, воспроизводит название этой картины, автор вопроса заменил три буквы на Х, Y и Z. Назовите эту картину.": "\"Убить Билла\".",
  "Прослушайте юмористические названия, предложенные читателями одного журнала для классической русской картины: \"Полцарства за лыжи для коня!\"; \"Я знаю, что без санок в бобслее победить трудно. Именно поэтому вам дали винтовки\". Еще одно название обещает шоколадку тому, кто будет первым на финише. Мы не станем вас спрашивать, какую именно шоколадку. Напишите настоящее название этой картины.": "\"Переход Суворова через Альпы\".",
  "\"Семейный кодекс Украины\" описывает ряд ситуаций, когда имя или фамилия ребенка могут быть изменены родителями. А вот отчество разрешается менять лишь в двух случаях. Первый - при усыновлении. Опишите второй случай.": "Если отец ребенка изменил свое имя.",
  "ОН встречается в 15% гербов, что является наибольшей долей среди всех геральдических элементов. Назовите ЕГО.": "Лев.",
  "Закончите стихотворение А. Усачева о льве, испытывающем угрызения совести: \"Не спит ночами бедный лев, Двух кошек по ошибке съев: То блошки скачут там и тут, То...\".": "\"... кошки на душе скребут\".",
  "В книге Лукьяненко \"Сумеречный дозор\" Антон Городецкий в одном из шкафов, стоящих в кабинете Гесера, обнаруживает мышиные фигурки, сделанные из трех разных, но в одинаковой мере исключительных материалов. Назовите эти материалы.": "Стекло, олово, дерево.",
  "В 30-е годы прошлого века владельцу одного американского магазина удалось увеличить количество реализуемых товаров. А все благодаря тому, что, увидев покупательницу с ребенком, у которого на веревке была игрушка, он сделал некое изобретение. Что он изобрел?": "Тележку для покупок.",
  "На некоторых телесъемках такое действие поощряется. Однако журналисты, рассказывая на страницах журнала \"Playboy\" [ПлэйбОй] о том, как нужно себя вести во время телевизионного интервью, советуют по окончании интервью воздержаться от такого действия (это, мол, и отличает знаменитостей от охотников за пятнадцатиминутной славой). В известном фильме 1985 года такое действие совершается... Мы не будем спрашивать, кем; мы не будем спрашивать, по отношению к кому. Ответьте: с помощью кого?": "С помощью Слоненка.",
  "Свеча, бечевка, бамбуковая палочка, граммофон, пластинка с записью арии Хосе из оперы \"Кармен\" в исполнении Энрике Карузо - таков набор для создания так называемого \"карузофона\". То, в качестве чего использовали этот самый \"карузофон\" во второй экспедиции английского полярного исследователя Роберта Скотта, является названием популярной детской телепередачи советского времени. Назовите эту передачу.": "\"Будильник\".",
  "Рассказывают, что однажды в казахский музыкальный магазин пришли местные покупатели и попросили диск Алтын Жана. Пока продавцы смотрели в каталогах, клиенты сами нашли диск. Чья музыка была на нем записана?": "Элтона Джона.",
  "[Ведущему: при чтении не указывать, что слово \"джентльмен\" взято в кавычки!] В свое время этот советский актер хотел сыграть роль Али-Бабы, но так и не сыграл. А многие запомнили его как \"джентльмена\". Возможно, вы не вспомните имя и фамилию этого актера, поэтому назовите имя этого \"джентльмена\".": "Василий.",
  "Для одного из персонажей Бориса Акунина каждый цвет имел свое потаенное значение. Синий цвет символизировал сомнение и ненадежность, белый - радость. Догадавшись, что этот персонаж считал довольно странным соединением каких-то сомнительных печали и радости, ответьте: какой цвет для него символизировал печаль?": "Красный.",
  "Некоторые историки считают, что ЕГО фамилия является сокращением от слова, означающего \"полковник\". Из-за НЕГО возникли споры между Савоной, Коголетто и Нерви. Назовите ЕГО фамилию.": "Колумб.",
  "[Ведущему: при чтении выделить голосом фразу \"лучше видят глазами других\"!] В памфлете, оправдывающем осуждение и казнь короля, читаем: \"Поскольку обычно для людской глупости закрывать глаза, думая, что они лучше видят глазами других, я покажу, что делали в подобных случаях древние\". Назовите автора памфлета.": "Мильтон.",
  "Возникавшие ранее названия - тибериус, коммодус, антонинус, домицианус - не прижились. Тем не менее, два названия, появившиеся аналогичным образом с разницей в 36 лет, нами используются. Напишите эти два названия.": "Июль, август.",
  "Согласно анекдоту, опубликованному в газете \"Теленеделя\", аббревиатура ВАПЗА расшифровывается так: Всемирная Ассоциация Против Злоупотребления ЭТИМ. Назовите ЭТО. Кстати, правильный ответ вы уже услышали.": "Аббревиатура.",
  "Один четырехлетний мальчик с живым воображением нетривиально отреагировал на хэппи-энд известной сказки. Услышав о том, что оба персонажа оказались \"живые и здоровые\", он воскликнул: \"И слюнявые!\". Ответьте, как называется эта сказка?": "\"Красная шапочка\".",
  "[Ведущему: при чтении вопроса после слова \"назад\" сделать паузу, как будто там запятая!] Внимание, фантастическая миниатюра Фредерика Брауна: \"Профессор Джонс долгое время работал над теорией времени. - И сегодня я нашел ключевое уравнение, - сказал он своей дочери как-то утром. - Время - это поле. Я создал машину, которая способна управлять этим полем. Он протянул руку и, нажимая кнопку, сказал: - Это заставит время идти назад идти...\". Мы не просим вас закончить миниатюру, хотя вы могли бы это сделать. Воспроизведите следующие три слова.": "\"... время заставит это\".",
  "Некий Чуганга так описывал события почти вековой давности: \"Вдруг очень сильно ударил гром. Земля стала дергаться и качаться, сильный ветер ударил в наш чум и повалил его. Тут я увидел страшное диво: лесины падают, хвоя на них горит\". Последствия этого события наблюдались во многих городах мира: в Иркутске, Вашингтоне а в Потсдаме даже дважды. Ответьте максимально точно: о каком событии идет речь?": "О падении Тунгусского метеорита. Незачет: О падении метеорита.",
  "В 2005 г. женская сборная Камеруна по гандболу впервые приняла участие в чемпионате мира. То ли из-за этого, то ли за расовую принадлежность журналисты дали камерункам двусмысленное прозвище. Напишите это прозвище, состоящее из двух слов.": "\"Темная лошадка\".",
  "Послушайте, как Наталья Никишина описывает ЕЕ в своем эссе. ОНА похожа на человечка, у которого \"ручки, ножки, огуречик\" и еще бантик на голове, чтобы было понятно, что это девочка. Может быть, ОНА боится ответственности, которую накладывают любые реальные связи, и не хочет взрослеть. Скорее всего, ОНА слушает песенку про себя, слушает и живет. А где живет?": "В сети.",
  "Рассуждая о скандалах, журналист Гурген Григорян пишет, что без скандалов, иногда специально устраиваемых, жизнь известных людей обойтись не может. В доказательство этого Григорян приводит четыре слова, услышанных нами еще в детстве от известной пожилой женщины. Процитируйте эти четыре слова.": "\"Хорошими делами прославиться нельзя\".",
  "В Папуа-Новой Гвинее говорят на особом английском языке, который возник из английских слов и меланизийской грамматики. Например: \"me\" [ми] - я, \"you-me\" [ю-ми] - мы. А вот сочетание \"look-look-look\" [лук-лук-лук] обозначает действие, которое, согласно выражению с интернет-сайта, посвященного, в частности, работе менеджера, может быть направлено на несколько объектов. Назовите любые два из этих объектов.": "Огонь, вода, чужая работа.",
  "Раньше выделяли такие ИХ типы: вотчинники, аскеты, тюрьмы, воины, книжники, искусники. Только наибольшие из НИХ получают право именоваться ЭТИМ СЛОВОМ. На территории бывшего Советского Союза получивших такое право можно пересчитать по пальцам руки. Назовите ЭТО СЛОВО.": "Лавра.",
  "В записках аббата Сюгюра, участника наполеоновского похода 1812 года, можно заметить путаницу. Некоторые из приводимых Сюгюром данных не совпадают с информацией из мемуаров других участников похода и современных учебников. Однако обвинять Сюгюра в перевирании исторических фактов нельзя, просто он пользовался ЭТИМ. От чьего имени образовано название ЭТОГО?": "От имени Юлия Цезаря.",
  "До появления в России железных дорог жители Одессы, собиравшиеся отправиться в далекое путешествие, иногда печатали в местных газетах объявления. Желание, выражавшееся в таких объявлениях, помогало и сэкономить деньги, и, согласно расхожему выражению, сократить путь. В чем состояло это желание?": "Найти попутчика.",
  "ПЕРВЫЙ, к сожалению, недавно скончался. Когда родился ВТОРОЙ, неизвестно, но умер в 71 году. Существование ТРЕТЬЕГО началось 19 апреля 1935 г. Назовите всех троих одним словом.": "Спартак.",
  "В журнале \"Стиль\" рассказывалось, что, пребывая в заточении, Мария Стюарт больше всего тосковала по зеленым полям. В связи с этим специально для заключенной был придуман комнатный вариант, который нынче носит название \"офисный\". Вариант чего?": "Гольфа.",
  "Опрос ведущих российских рекламистов показал, что эти двое мало пригодны для рекламы средств для похудения, диетических и низкокалорийных продуктов, крупногабаритных или тяжелых предметов. В городе Владимире несколько лет назад были установлены рекламные щиты, на которых один из двоих лежит на границе России, поверженный лицом в снег, а второй стоит, изрекая: \"Дружба - дружбой, а служба - службой!\". Назовите обоих.": "Санта Клаус и Дед Мороз.",
  "Внимание, в вопросе есть замены. В своем шуточном эссе о свободе литератор Издрик весьма своеобразно пересказывает известный сюжет: \"Он был совсем припадочный. Все только бегал с черепом и спрашивал \"Быть или не быть?\". Ну и добегался, понятно, до того, что всяких прав его лишили и в дурку упекли, только история болезни его щас на каждом углу продается и в институтах изучается\". Мы не спрашиваем вас, какое слово мы заменили словом \"череп\". Воспроизведите вопрос, который мы заменили вопросом \"Быть или не быть?\".": "\"Тварь ли я дрожащая или право имею?\".",
  "Ее муж как-то сказал: \"Я просто сопровождаю свою жену в Париже. И мне это чертовски приятно\". А фраза генерала де Голля оказалась пророческой: \"Она бесподобна. Лет через десять я вижу ее на яхте греческого миллионера\". Назовите имя и фамилию той, о ком они говорили.": "Жаклин Кеннеди.",
  "В сериале \"Моя прекрасная няня\" Максим Викторович спрашивает Константина: \"Когда к мужчине приходит старость?\". Тот отвечает: \"Это когда девушки в метро перестают садиться вам на колени...\". А что, по мнению Константина, делают девушки вместо этого?": "Уступают мужчине место.",
  "Прослушайте не самую добрую шутку из журнала \"Вокруг смеха\": \"Тебя никто не любит? У тебя нет друзей? Ты никому не нужен? Ты - не один!...\". Напишите состоящее из двух слов следующее предложение этой шутки.": "\"Ты - ноль\".",
  "Комментируя проводимые критиками параллели, режиссер уверяет, что написал сценарий задолго до вторжения американцев в Ирак. \"Это фильм о том, - заявляет он, - как демократия превращается в диктатуру, как свобода рождает несвободу. Когда я задумывал картину, я изучал древнюю историю - прежде всего, историю Рима\". Назовите этого режиссера.": "Джордж Лукас.",
  "[Ведущему: при чтении цитаты указать, что после слова \"дальше\" идет двоеточие!] В одном из романов Г.Л. Олди собрались вместе Одиссей, прорицатель Калхант и Патрокл для обсуждения своих дальнейших действий. В ходе обсуждения они пришли к выводу, что вряд ли кто-то сможет оказать им действенную помощь в ходе войны: \"На пороге рассвета мы уже знали, как будем воевать дальше: (пропуск) против (пропуск)\". Заполните пропуски, зная, что они отличаются всего одной буквой и капитализацией.": "\"... трое..., ... Трои\".",
  "Во время просмотра матча Лиги Чемпионов между итальянским \"Ювентусом\" и турецким \"Галатасараем\" автор вопроса обратил внимание, что у капитана \"Ювентуса\" на желтой капитанской повязке была изображена черная латинская буква \"C\" [цэ], а вот у капитана \"Галатасарая\" повязка была красного цвета, и помимо белой буквы \"C\" [цэ] немного необычной конфигурации на повязке еще присутствовала ОНА. Назовите ЕЕ.": "Звезда.",
  "Сам этот московский памятник вряд ли вызывает у православных отрицательные эмоции, а вот одна из его частей своим названием может напомнить о месте, где, по мнению исследователей Библии, температура держится на отметке +718 градусов Цельсия. Что это за памятник?": "Памятник Неизвестному солдату.",
  "Во времена Людовика XV, когда в моду начали входить кабриолеты, на дорогах катастрофически росло число несчастных случаев из-за неумелой езды экипажей, управляемых женщинами. Поэтому был издан специальный закон, после введения которого на улицах Парижа вообще перестали встречаться кабриолеты, управляемые женщинами. Все дело в том, что, согласно этому закону, женщинам разрешалось управлять кабриолетами, только если некий параметр был не меньше 30. Назовите единицу измерения этого параметра.": "Годы.",
  "Халиф Гарун Аль Рашид известен широкой публике по сказкам \"Тысячи и одной ночи\". Он отличался жестокостью и беспощадностью к тем, кого считал своими соперниками. Поэтому многие современные историки полагают, что это прозвище было дано халифу несправедливо. А какое прозвище?": "Справедливый.",
  "Назовите фразу, с которой началось то, что послужило причиной отправки около семидесяти лет назад в некую страну около трех тысяч советских граждан.": "\"Над всей Испанией безоблачное небо\".",
  "Как ни странно, героиня одного из рассказов Кортасара не испытывала особого интереса к кольцам и браслетам. Да и писать она не очень любила, хотя почерк у нее был весьма изящным. Мы не просим вас назвать героиню этого рассказа одним словом. Назовите семью, в которой жила аналогичная героиня.": "Семейка Аддамсов.",
  "Двойной праздник случился у героини романа Умберто Эко \"Баудолино\": во-первых, объягнилась любимая овца, во-вторых, домой вернулся сын, от которого 13 лет не было никаких известий. По собственным словам героини, Господь сотворил невозможное: послал ей и ПЕРВОЕ, И ВТОРУЮ одновременно. ПЕРВОЕ и ВТОРАЯ являются названиями праздников. Назовите ПЕРВОЕ и ВТОРУЮ.": "Рождество и Пасха.",
  "Осенью 1960 г. одна итальянская фирма сделала весьма эффективную рекламу, использовав фото советского политика. Догадавшись, какой легендарный поступок обусловил популярность такой рекламы, ответьте: что выпускала эта фирма?": "Обувь.",
  "Внимание, черный ящик! Когда что-то тайное становится явным, в Германии говорят, что ПЕРВОГО выпустили из ВТОРОГО. В Средневековье, дабы гарантировать требуемое качество товара, ПЕРВОГО продавали только во ВТОРОМ. В черном ящике находятся и ПЕРВЫЙ, и ВТОРОЙ. Назовите с помощью идиомы содержимое черного ящика.": "Кот в мешке.",
  "[Ведущему: при чтении не указывать кавычки!] В 1969 г. никому еще не известный тогда 25-летний Джо Кокер благодаря \"маленькой помощи от своих друзей\" прославился за одну ночь. Славу тех двоих, без которых этого успеха Кокера не было бы вовсе, приумножил иной \"призыв о помощи\". Этот \"призыв\" стал пятым... Чем?": "Альбомом группы \"Битлз\".",
  "У одного из персонажей романа Бориса Акунина создается впечатление, что кто-то лысый и круглоголовый подглядывает в окошко. На самом деле за лысину он принял... Что?": "Краешек Солнца.",
  "ПЕРВАЯ всегда состоит из множества ВТОРЫХ. Юмористическая рубрика журнала \"Изобретатель и рационализатор\" утверждает, что легко держать ПЕРВУЮ, но гораздо труднее ВТОРОЕ. Назовите ПЕРВУЮ и ВТОРОЕ.": "Речь, слово."
}