{
  "Внимание, первый вопрос \"Беловежской зимы - 2008\"! Воспроизведите любой фрагмент произведения, принесшего Мариам, Мариам и Георгию международное признание.": "БЗ.",
  "Развитие сюжета этого фильма 1982 года казалось зрителям до того медленным, что газета \"Лос-Анджелес Таймс\" иронически переиначила его название, заменив одно из слов на \"ползун\". Под каким названием этот фильм известен нам?": "\"Бегущий по лезвию бритвы\".",
  "Внимание, в вопросе есть замена. По выражению одного из героев Бориса Акунина, первая у них прошла \"БЕЗ ЗАКУСКИ\", и после небольшого промежутка они \"секундировали\", а потом и \"терцировали\"... А профессор Эверетт Фергюссон считает, что только БЕЗ ЗАКУСКИ - единственно приемлемый вариант для публичных богослужений. Что мы заменили на слова \"БЕЗ ЗАКУСКИ\"?": "А капелла.",
  "Главный железнодорожный вокзал одного немецкого города встречает приезжающих огромной рекламой некоторого продукта. Согласно советскому ГОСТу, образцы этого продукта групп \"Экстра\" и \"А\" должны были содержать не менее 70%, группы \"Б\" - не менее 60%, группы \"В\" - не менее 55%... Мы не спрашиваем вас, чего. Назовите продукт.": "Одеколон.",
  "Есть версия, что эта святая - аналог восточнославянской МОкоши. В греческом варианте ее имени можно найти упряжку или костюм. А музыкальная группа - ее \"тезка\" - использовала в написании название французского города. Какого?": "Ниццы.",
  "Статью о неадекватности освещения в прессе успехов российских тренеров и просчетов их иностранных коллег журналист Игорь Ларин озаглавил \"ИКСЫ Адвоката и Лаудрупа, ИГРЕКИ Быкова\". ИКС является основной деталью картин и фотографий, отражающих участие видного политического деятеля в некотором событии. Назовите максимально точно, когда это событие произошло.": "1 мая 1920 года.",
  "В вопросе есть замена. В 2003 году американские ВВС провели испытания самой мощной на тот момент неядерной бомбы Massive Ordnance Air Burst [Мэссив Орднэнс Эир Бёрст], или, по выражению военных, \"ОДЕССЫ\". А в сентябре 2007 года российские войска произвели испытания куда более мощной бомбы. Мы не спрашиваем, какое выражение мы заменили на слово \"ОДЕССА\". Ответьте, какими словами по аналогии называют свою бомбу русские военные.": "Папа всех бомб.",
  "Героиня фильма \"Бульвар Сансет\" актриса Норма Дезмонд недовольна сценаристами: \"Вы пишете [ТРИ СЛОВА ПРОПУЩЕНО]! Вы делаете целую петлю из слов и задушили кино!\". Напишите пропущенные слова.": "Слова, слова, слова.",
  "Сударыня Собакина была ЕЮ всего 15 дней, значит, известные всем нам события происходили между 28 октября и 12 ноября 1571 года. Мы не спрашиваем вас, кем она была, назовите ее имя и отчество.": "Марфа Васильевна.",
  "Жителям одного британского города, наверное, прошлого немного жаль. В память об одном из своих уроженцев они даже подумывали убрать из названия города три буквы, но, в конце концов, просто назвали в честь этого человека аэропорт. Назовите этот город.": "Белфаст.",
  "<раздатка> Разговоры с криком часто действовали на нервы сэру Лоуренсу Брэггу. Брэгг даже избегал пить чай в лаборатории. Но и все эти меры предосторожности не обеспечивали Брэггу безопасность. </раздатка> В предложенной вам цитате одно из слов мы написали с ошибкой. Воспроизведите его правильно.": "Криком.",
  "Внимание, в вопросе есть замены. Журналист Игорь Ларин озаглавил статью об арабском \"открытии\" следующим образом: \"Вера. ТРУБАЧ. Россия\" [Вера Точка Трубач Точка Россия\"]. А Маргарита Пушкина в одной из песен предлагала ТРУБАЧУ - \"зарю ТРУБИ\". Какое слово мы заменили на слово \"ТРУБИ\"?": "Звони.",
  "[Ведущему: предлог \"без\" постараться прочитать как \"бес\".] Издать что-либо по возможности БЕЗ ОПЕЧАТКИ - задача любого издателя, редактора, корректора. Утверждение, конечно, НЕ БОГ весть какое новое, но зато вы практически услышали имя того, кого со средних веков считают виновником этого бедствия книгопечатников. Назовите его двумя словами.": "Бес опечатки.",
  "17 марта 2008 года во французском городе Иври с почетом похоронили Лазара Понтичелли. Согласно логике \"кузена короля Сардинии\", теперь ОНА во Франции закончилась. Назовите ЕЕ тремя словами.": "Первая мировая война.",
  "Журналист Софья Студенцова рассказывает, что на Маврикии особое впечатление производит баньян: \"На берегу в бедном квартале под таким деревом собираются местные обыватели: кто-то играет в баскетбол, кто-то в домино. Сидят люди - молодежь, старики. Стоят мотоциклы, велосипеды\". Какой фильм 80-х годов она при этом упоминает?": "\"Покровские ворота\".",
  "[Ведущему: кавычки и заглавные буквы игнорировать.] В 1872 году \"Выгрузка извести на Днепре\" была не очень удачной, хотя \"Охотники\" до этого были весьма хороши. Теперь у вас достаточно информации, чтобы догадаться, каким словом в старину называлась пошлина, взимаемая с судов, причаливших к пристани. Назовите это слово.": "Привальная.",
  "Его будущая жена, садясь в новую \"Волгу\" с номером 00-17 ММБ, решила, что он - профессиональный шофер, а уже через шесть лет он в последний раз доверил ей управление автомобилем. Назовите тех, кого обычно вспоминают вместе с ним.": "[Борис] Михайлов, [Владимир] Петров.",
  "ЕЕ края всегда имеют неправильную форму, потому ИКС вряд ли являлся ЕЕ следствием. Зато ИКС создал ЕЕ в душе героя произведения Марка Фрейдкина. Назовите ИКС пятью словами.": "Тонкий шрам на любимой попе.",
  "Прослушайте цитату из письма Афанасия Фета: \"Пишите ЖЕРЕБЦА, и Ваш ЖЕРЕБЕЦ, я уверен, будет, будет беспримерен\". Мы не спрашиваем у вас, какое слово мы заменили на слово \"ЖЕРЕБЕЦ\". Ответьте, кому адресовано это письмо.": "Льву Толстому.",
  "Надеемся, что этот вопрос не окажется \"гробом\". Прослушайте ряд чисел: 148; 7; 1202; два с половиной. Все эти числа были частью ответа на вопрос. Какой именно?": "Что сказал покойник?",
  "В цитате из песни, звучавшей в кукольном фильме, мы заменили последнее слово. Пускай мы куклы, Пускай мы куклы, Но мы не куклы бестолковые. Картонные, тряпичные, Артисты необычные, Артисты КУКЛАЧЁВЫЕ. Восстановите замененное слово.": "Образцовые.",
  "Она была построена в первой половине XIX века. В строительстве участвовали 50 батальонов солдат и большое количество крепостных крестьян, а поставлена она была на прекрасном и высококультурном месте древнего замка. Во время Великой Отечественной войны на ее территории погибло около 80 тысяч человек. А вы назовите любую из двух рек, на пересечении которых ОНА расположена.": "Березина.",
  "Полугодовалый котенок МАСТЕРА сумел уничтожить всё, что тот написал для сиквела к одному из своих произведений. В одном из комментариев к этому факту было высказано предположение, что животное намекало на необходимость написания сиквела к другому произведению. Напишите через минуту фамилию того, кого мы назвали МАСТЕРОМ.": "Ллойд-Уэббер.",
  "Автор вопроса не знает, насколько горд и красив адвокат семьи Саркози. Фамилия этого адвоката произошла, видимо, от названия титула, хотя по-французски этот титул называется по-другому. Назовите фамилию адвоката.": "Эрцог.",
  "<раздатка> sluagh-ghairm </раздатка> Вопрос короткий и запоминающийся. Перед вами понятие, означавшее боевой крик в гэльском языке. Именно от него произошло современное слово, связанное с тем, что произошло тоже от крика, но на латыни. Напишите это слово.": "Слоган.",
  "Внимание, в вопросе есть замены. БОМБИЛЬЯ внешне представляет собой металлическую конструкцию из двух частей размером около 10-15 см; а КАЛЕБАС тесен, слабо освещен и шумен. Однажды пришлось объяснять восторженным американцам, что на самом деле КАЛЕБАС совершает свою функцию только потому, что в Министерстве обороны выдали БОМБИЛЬЮ. Какие слова мы заменили на \"БОМБИЛЬЯ\" и \"КАЛЕБАС\"?": "Гравицаппа, пепелац.",
  "И еще раз про пепелацы. Ответьте пятью словами, что, согласно Википедии, представляет собой небольшая, посаженная на ось вверху пепелаца перекладина, вращающаяся во время полета.": "Перекладина, вращающаяся во время полета.",
  "(pic: 20080629.jpg) Вопрос от Гуся и Березы. В произведении Сергея Минаева \"Media Sapiens 2\" фигурирует пикетчик, на плакате которого написано два слова латиницей. В дальнейшем это же словосочетание употребляется кириллицей, причем каждое слово состоит из пяти букв. Напишите это словосочетание.": "Либер Ходор.",
  "[Ведущему: кавычки не озвучивать.] На картине известного западноевропейского живописца на левой руке одной из фигур можно увидеть мышцы и сухожилия, не прикрытые кожей. Назовите \"Цветок\", присутствующий на картине.": "Тульп.",
  "Годом ИКСА ИКСА можно считать 12067-й год Галактической эры. Какое слово мы заменили на \"ИКС\"?": "Основание.",
  "Начиная с 28 октября всего за неделю \"в зоне выпадения\" \"радиоактивных осадков\" оказались более 4,5 млн. человек. Возможно, вам будет сложно произнести название организации, ответственной за это. Назовите сооружение, которым оно обычно заменяется.": "Беседка.",
  "Журналистка Людмила Габасова озаглавила статью о пищевых продуктах, можно сказать, вопросом нежадной поварихи. Какая латинская буква довольно часто упоминалась в статье?": "E.",
  "Композитор Хенрик Гурецкий однажды подарил на день именин юной соседке рукопись \"Quasi valse\" [квази вальс] для добивания соседей. Какие четыре буквы в рукописи отвечали именно за \"добивание\"?": "ffff.",
  "Как-то в одну библиотеку пришел школьник и попросил помочь написать сочинение по произведению некоего Рожкина. Фигура, приведенная школьником в качестве названия, часто соседствует в русской речи с тем, без чего создание этого произведения действительно не обошлось. Назовите эту фигуру.": "Шиш.",
  "Внимание, в вопросе есть замена. Проект \"КИВИпедия\" утверждает, что \"КИВИ\" - это раса гуманоидов, название которых переводится как \"люди деревьев\". Если вы поняли, что я сказал, то напишите через минуту имя самого известного представителя расы \"КИВИ\".": "Чубакка.",
  "Внимание, в вопросе есть замены. Мы не знаем, есть ли у перевозчика \"МАЙАМИ-АВТО\" 604 автомобиля, тем не менее, на его логотипе красуется жизнерадостное солнце. Говоря о МАЙАМИ АВТО, можно вспомнить, например, Astral Projection или Infected Mushroom. Какие слова мы заменили на \"МАЙАМИ\" и \"АВТО\"?": "Гоа транс.",
  "Согласно концепции психолога Максима Леви, это представляет собой \"жизнь-к-смерти\": живущий только о том и мечтает, чтобы скорее помереть, и проходит все стадии постепенного старения. Назовите предмет обихода, через который он при этом обычно проходит.": "Черпак.",
  "Внимание, в вопросе есть замена. В фильме о Михаиле Ходорковском из произведения Сергея Минаева голос за кадром дал такой комментарий: \"А в это время чьи-то злые глаза уже следили за ним\", при этом на экране кроме глаз была видна только АЛЬФА. Назовите режиссера сериала, чьим названием зачастую именуют действия людей в АЛЬФАХ.": "[Георгий] Делиев.",
  "В 1974 году Саратовский стекольный завод наладил выпуск специальных стекол, которые при попадании в них не разлетались вдребезги, а стекали, словно оплавляясь. Какая метаморфоза в данной ситуации происходит с их современными аналогами?": "Черная мишень закрывается белым клапаном.",
  "В вопросе есть замена. В произведении Константина Станюковича матросы интересовались друг у друга: - Чтой-то за город будет, братцы? Гличанский или хранцузский? В свою очередь офицеров интересовало, как в свое время и некоторых из вас, - какая лучшая в МИНСКЕ ПАРКОВКА? Отвечая на этот вопрос сегодня, жители МИНСКА могли бы назвать, например, \"Океанию\". Какие два слова мы заменили на слова \"МИНСК\" и \"ПАРКОВКА\"?": "Брест, гостиница.",
  "<раздатка> Allegro Giunt' &egrave; la Primavera e festosetti La Salutan gl' Augei con lieto canto, E i fonti allo Spirar de' Zeffiretti Con dolce mormorio Scorrono intanto: Vengon' coprendo l' aer di nero amanto E Lampi, e tuoni ad annuntiarla eletti Indi tacendo questi, gl' Augelletti; Tornan' di nuovo al lor canoro incanto: Largo E quindi sul fiorito ameno prato Al caro mormorio di fronde e piante Dorme 'l Caprar col fido can' &agrave; lato. Allegro Di pastoral Zampogna al suon festante Danzan Ninfe e Pastor nel tetto amato Di primavera all' apparir brillante. </раздатка> Ничуть не сомневаясь в вашем знании итальянского языка, всё же позволим себе перевести первые строки этого сонета. Приход весны от велика до мала Приветствуют пичуги громогласно. Зефирам вторят ручейков хоралы, Звучащие и нежно и согласно... Напишите через минуту наиболее вероятного, по мнению Википедии, автора этого сонета.": "[Антонио] Вивальди.",
  "Одним из первых ИКСОВ считается \"Описание Эллады\" Павсания. Какие два слова составляют одно из преимуществ другого, почти всеобъемлющего, но дешевого и местами дико неточного ИКСА?": "Не паникуй!",
  "Внимание, в вопросе есть замены. Переводы Максима Грека поставили под сомнение святость старых русских книг, в которых им было найдено множество ошибок. \"Ты слушай меня да Максима Грека, - говорил Вассиан Патрикеев одному переписчику, - и как тебе велит писать и заглаживать Максим Грек, так учини. А здешние книги все лживые, и ВЕРШКИ здешние КОРЕШКИ, а не ВЕРШКИ\". В данном случае \"КОРЕШКИ\" - существительное, но для нас это слово более привычно как женская форма прошедшего времени глагола, связанного, например, с душой. Что же в вопросе заменено на \"КОРЕШКИ\"?": "Кривила.",
  "В вопросе ИКС, ИГРЕК и МЫТЬЕ - замены. На московской выставке \"ИГРЕК. ИКС. 2002\" три золотые медали получили представители Вологодской области. А русский фольклор положительно оценивает МЫТЬЕ ИКСА в ИГРЕКЕ, но также и напоминает, что пристрастие к МЫТЬЮ сопряжено с другим действием. Каким?": "Саночки возить.",
  "В одном из своих рассказов Виктор Пелевин сравнивает \"Путешествие в Икстлан\" Карлоса Кастанеды и произведение русского автора, вышедшее за два года до этого. И там, и там речь идет о вечном возвращении, которое в результате так и не осуществляется. Название этого рассказа состоит из двух слов и знака препинания. Первое слово - \"Икстлан\". Напишите второе слово.": "Петушки.",
  "В произведении Сергея Минаева рассказывается, как герой резко набрасывается на свое блюдо, пользуясь для поглощения пищи быстрыми ИКСОВЫМИ ИГРЕКАМИ. Некий Фил, например, называл свой ИКСОВЫЙ ИГРЕК \"моментальным\". Назовите ИКС и ИГРЕК.": "Кисть, бросок. Незачет: Плечо, бросок.",
  "13 августа 1936 года Политбюро приняло решение о переименовании островов в заливе Счастья Охотского моря. Мы не спрашиваем вас, в честь кого получили свои новые имена острова Лангр и Кевос. Назовите того, в честь кого свое новое имя получил еще один остров.": "Чкалов.",
  "Инженеры нашли возможность на долгое время остановить падение Пизанской башни. В названии заметки об этом в газете \"15 минут\" говорится, что Пизанская башня СДЕЛАЛА ЭТО. Мы тоже готовы СДЕЛАТЬ ЭТО. Назовите это действие одним глаголом.": "Откланяться.",
  "Энид Блох, детально рассматривая описание смерти ЭТОГО человека, полагает, что ее причиной стал сок Conium maculatum [кониум макулатум], а не сок водяного болиголова. Напишите через минуту имя ЭТОГО человека.": "Сократ.",
  "Немецкие железные дороги, опираясь на успешный опыт двухлетней давности, предложили в начале этого года своим клиентам всего за 19 евро карточку, позволяющую покупать железнодорожные билеты со скидкой на 25%. Минимальный срок действия этой карточки был до 30 июня, а максимальный - до конца 2008 года, причем от владельца карточки это не зависело. А от кого зависел срок действия этой карточки?": "Сборная Германии по футболу.",
  "Интернет-реклама консалтинговой фирмы \"МакКинси\" гласила: \"Встречаются как-то у МакКинси экономист, теолог и врач\". Затем появляется следующая надпись, которая в русском переводе присутствует и в заголовке статьи о дегустации сала в шоколаде в донецких супермаркетах. Воспроизведите смысл этой надписи.": "Это не анекдот!"
}