{
  "Внимание, первый вопрос! Одно из прозвищ этого города - \"Ворота в Европу\". Еще одно прозвище этого города неразличимо на слух с именем библейского персонажа. Назовите этого персонажа.": "Адам.",
  "Появление на свет своих детей-близнецов, мальчика и девочки, Николай Озеров, в прошлом спортсмен, прокомментировал одним словом. Назовите это слово.": "Микст.",
  "В 1988 году со дна водохранилища была поднята боевая машина, затонувшая во время Великой Отечественной войны. Напишите четыре слова, которыми была озаглавлена статья об этом в журнале \"Техника - молодежи\".": "Выходила на берег \"Катюша\".",
  "Ведущий передачи \"Партитуры не горят\" отмечает, что исполнителю главной партии в этом произведении постоянно приходится делать движения наподобие того, как кот скребет лапой. Назовите это произведение.": "\"Садко\".",
  "Внимание, в вопросе есть замены. В \"мифическом\" универсуме Асприна есть планета ЭПСИЛОН. ЭПСИЛОНЦЫ по определению Даля - лентяи или вялые и неуклюжие работники. Назовите ПЯТЬЮ буквами планету, которую мы обозначили как ЭПСИЛОН.": "Пента.",
  "<раздатка> По 1 пакету (саше) 2-3 раза в день. Развести в чашке горячей воды (чая) X XXXXXXXX XXXXXX. </раздатка> Перед вами раздел \"Инструкции для использования\" из вкладыша одного лекарственного препарата. После трех слов, которые мы от вас скрыли, в этом разделе больше ничего нет. Способ, описываемый в нем, отличен от действия, произведенного в пути. Опишите тремя словами действие, произведенное в пути.": "И немедленно выпил.",
  "(pic: 20090747.jpg) Внимание, в вопросе есть замена. Перед вами шаблон для изготовления ИМПЕРИАЛИЗМА. Что мы заменили словом \"ИМПЕРИАЛИЗМ\"?": "Бумажный тигр.",
  "В книге \"Дневники мотоциклиста\" Че Гевара отмечает, что устроиться на ночлег помогали жалкий вид путешественников, а также астматическое дыхание. Чье?": "Мотоцикла.",
  "Герман Мелвилл пишет, что до свежевания тушу кашалота делят на две неравные части, после чего меньшую из них подвешивают на тросах вдоль борта корабля. Назовите имя правителя, которое в этом эпизоде упоминает Мелвилл.": "Олоферн.",
  "ОНА упоминается в названии линейки продуктов, куда входят филе сельди по-испански, по-итальянски, по-мексикански и по-шведски. По парадоксальному высказыванию героя мультфильма \"Степочкин и лунный десант\" ОНА до войны доведет. Назовите ЕЕ двумя словами.": "Дружба народов.",
  "В одном французском населенном пункте находится самый старый кинотеатр мира, хотя большинству из нас известно совсем другое архитектурное сооружение этого города. Назовите это сооружение словом, по одной из версий, применявшимся для обозначения вокально-музыкального салона.": "Вокзал.",
  "Вопрос задает Александр Данилович Меньшиков. Овес на Руси было принято сеять раньше прочих культур. В народе говорили: \"Овес не ПЕРВЫЙ, любит ВТОРУЮ\". Назовите ПЕРВОГО и ВТОРУЮ.": "Князь, грязь.",
  "[Ведущему: комментарий читать обязательно.] Этот Герой труда 1932 года однажды увидел перевернутую высокую корзину, плетенную из ивовых прутьев. Назовите этого человека.": "[Владимир Григорьевич] Шухов.",
  "[Ведущему: не озвучивать кавычки.] В вопросе есть замены. Венедикт Ерофеев предлагал для творческих людей ввести в паспорт новую графу под названием \"ИКС\". ИКС \"Ильи Муромца\" составлял около 30 метров, а ИКС \"Геракла\" - более 90 метров. Назовите ИКС двумя словами.": "Размах крыльев.",
  "ОН в молодости слыл превосходным пианистом, однако не выступал с концертами, находя в этом что-то шутовское. Назовите его фамилию.": "Балакирев.",
  "В одном из клипов Армина ван Бурена героиня без оглядки уезжает от прошлой жизни, сцены из которой мы, тем не менее, раз за разом видим в [ТРИ СЛОВА ПРОПУЩЕНО]. Назовите пропущенные слова.": "Зеркале заднего вида.",
  "Для малолетнего Джеральда Даррела, как утверждала его мама, ЭТИМ стало \"zoo\". Что из того, что вы услышали, стало ЭТИМ для большинства людей?": "Мама.",
  "В свое время Эйнштейн нередко встречался с представителями японского театра Кабуки. Какие две буквы мы пропустили в этом вопросе?": "зе.",
  "Персонаж Брэма Стокера, обозревая Карпаты, упоминает, что они тянутся и справа, и слева, и спереди. Там же он упоминает изделие, которое бывает, в том числе, зимним и ортопедическим. Назовите это изделие.": "Подкова.",
  "(pic: 20090748.jpg) Перед вами гусь, пальцы на ногах у него с зачаточными перепонками. От своего сородича - гуся лапчатого - он отличается тем же, чем Динияр - от Зинэтулы, Лабрадор - от Ньюфаундленда, а известный российский комик от мифического основателя Ниневии. Назовите ЕГО двумя словами.": "Гусь полулапчатый.",
  "(pic: 20090749.jpg) Перед вами портрет работы Льва Бакста. Назовите псевдоним изображенного на нем человека.": "[Андрей] Белый.",
  "(pic: 20090750.jpg) Перед вами графический перевод названия песни 1953 года. Назовите одним словом группу людей, несколько позднее образно познакомившую с ней советского зрителя.": "\"Лицедеи\".",
  "В вопросе есть замены. Роберт Линдсей, применив критерий взаимопонимаемости, установил, что существует множество ИКСОВ. В книге одного из участников Великой Отечественной войны упоминаются ехавшие в \"Опеле\" люди, немного позднее ставшие ИКСАМИ. Назовите ИКС двумя словами.": "Немецкий язык.",
  "Танжерело - это гибрид мандарина Танжерино и этого фрукта. С омонимом этого фрукта в устойчивом обороте сравнивается вырост. Назовите этот вырост.": "Язык.",
  "По словам Марко Поло, остров, где для Великого Хана добывали кречетов, находился на севере, так далеко, что даже АЛЬФА оставалась далеко на юге. В Лондоне в 1855 году вышла в свет \"АЛЬФА\". Какие два слова мы заменили на \"АЛЬФА\"?": "Полярная звезда.",
  "По мнению современных исследователей, основания полагать, что XY и XZ созданы благодаря герцогине, ПРИЗРАЧНЫ. XZ явилась причиной для привлечения автора к суду инквизиции в 1815 году. Какие два слова мы заменили на \"XZ\"?": "\"Маха обнаженная\".",
  "(pic: 20090751.jpg) На фотографии - англичанин, симпатизировавший левым, один из тех, кто являлся частью ВЕЛИКОЛЕПНОЙ СЕМЕРКИ. Можно ОТМЕТИТЬ, что часть ВЕЛКОЛЕПНОЙ СЕМЕРКИ изображена и на рисунке. Какие слова мы заменили на \"ВЕЛИКОЛЕПНАЯ СЕМЕРКА\"?": "Кембриджская пятерка.",
  "Вопрос задает Александр Калягин. На многофункциональном маркере от фирмы \"Faber-Castell\" в одной из строк написаны слова CD, GLASS, PLASTIC, METAL. Какие три буквы завершают эту строку?": "etc.",
  "Героиня Тома Стоппарда, желая оскорбить представителя определенной профессии, говорит, что даже на доске для игры в \"Монополию\" ОНА окрашена в желтый цвет и стоит недорого. Назовите ЕЕ одним словом.": "Флит-стрит.",
  "Комментатор Иван Кожевников сравнил гимнаста, вытершего ладонью лицо перед подходом к снаряду, с НИМИ. Назовите их, использовав дефис.": "Урук-хайи.",
  "В названии фильма, рассказывающего о доисторических флоре и фауне, упоминается ТАКАЯ машина времени. А что ТАКОГО входит в число 100 чудес света по версии Надежды Иониной?": "Янтарная комната.",
  "В телефонном справочнике этого государства напротив номеров, кроме всего прочего, указывается еще много разнообразной информации, например, профессия. Назовите это государство одним словом.": "Исландия.",
  "Константин Мелихан утверждает, что иной готов грудью защитить товарища от НЕЕ. В одном стихотворении ОНА сравнивается с осиновым колом, намазанным медом. Назовите ЕЕ.": "Стрела Амура.",
  "<раздатка> La soeur avait seize ans. Sa jolie figure un peu fatigu&eacute;e, ses yeux qui avaient d&ucirc; pleurer souvent, sa physionomie r&eacute;sign&eacute;e, mais courageuse, sa mise pauvre, mais propre, pr&eacute;venaient en sa faveur. &nbsp; Девушка лет осьмнадцати, круглолицая, румяная, с светлорусыми волосами, гладко зачесанными за уши, которые у ней так и горели. </раздатка> Тезок, о которых идет речь в приведенных цитатах, можно назвать так же, как и произведение, из которого взята вторая цитата. Назовите это произведение.": "\"Капитанская дочка\".",
  "Первым творением Владимира Шухова в ключе гиперболоидных башен было вовсе не сооружение на Шаболовке. Какую роль выполняла первая гиперболоидная башня Владимира Шухова?": "Водонапорной башни.",
  "В вопросе словом \"ГРУСТЬ\" заменено другое слово. По мнению журналиста Леонида Деревянко, футбольной ГРУСТИ в мае самое место, ведь в Европе как раз заканчиваются чемпионаты. В 1992 году было озвучено несколько вариантов, что такое ГРУСТЬ. Назовите первый.": "Небо.",
  "По словам Артемия Лебедева, жители этого северного государства любят всё систематизировать и раскладывать по полочкам. Ответьте, использовав ДВА слова, кто родился в этом государстве 23 мая 1707 года.": "Карл Линней.",
  "ЭТО произошло с рибофлавином, витамином B1 и фолиевой кислотой. В свое время ЭТО в буквальном смысле произошло с беспризорником, впоследствии прожившим всю жизнь на рынке. Ответьте, что именно произошло.": "Были найдены в капусте.",
  "(pic: 20090752.jpg) В вопросе есть замены. Наряду с Угуландом и Ландаландом Макс Фрай рассказывает про местность ИКС. При помощи Google можно узнать, что ИКСОМ называют новый офис известной компании. Напишите то, что мы заменили на ИКС, кириллицей или латиницей.": "Гугланд.",
  "Этот звук раздавался при подготовке сцены для уличного представления комедии на театральном фестивале \"Белая вежа\". Его же можно было услышать из динамиков во время самого спектакля. Назовите этот звук двумя словами.": "Стук топора.",
  "[Ведущему: капитализацию не озвучивать!] Переводчик романа Ричарда Бротигана в одном из эпизодов предпочел употребить наречие \"СМИренно\" вместо напрашивающегося \"немедленно\". Назовите профессию, действие представителей которой характеризовало это наречие.": "Журналист.",
  "[Ведущему: кавычки не озвучивать.] Первый стал известен благодаря \"спагетти\". Вторая прославилась, в том числе, \"ежиком\". Если вольно трактовать классика, встреча их маловероятна. Назовите их фамилии, заканчивающиеся одинаково.": "Иствуд, Вествуд.",
  "В рассказе \"Фугу в мундире\" действие происходит в альтернативной исторической реальности, где Россия была присоединена к Японии. В нем упоминаются низкооплачиваемые гейши, которые обслуживают НОВУЮ категорию клиентов. Назовите двумя словами, как это сделано в рассказе, эту категорию людей.": "Новые японцы.",
  "Генрих Гейне замечает, что иногда ЭТОТ \"немец\" прикрывает свою лысину белым колпаком, а в определенный период предается разгулу. Назовите двумя словами время разгула.": "Вальпургиева ночь.",
  "\"Таких движущихся мертвецов насчитывалось до двадцати\". Это цитата из донесения департамента царской полиции. Точно ответьте, какое мероприятие стало причиной подобных донесений.": "Коронация Николая II.",
  "В США был выпущен в продажу маскарадный костюм эмигранта, который состоял из комбинезона заключенного и маски пришельца. В этот комплект входила еще одна \"цветная\" вещь. Назовите эту вещь двумя словами.": "Green card.",
  "Его иногда называют Auriverde. На нем изображено то, что можно было увидеть более ста лет назад в определенном месте. Воспроизведите то, что на нем написано.": "Порядок и прогресс.",
  "Последний вопрос. Не слишком образованный персонаж Марка Твена, говоря о том, что полностью изучил газетное дело, упоминает американский город. Какой?": "Омаха."
}