{
  "В одном из выпусков передачи \"Пока все дома\" показывалось собрание животных. Давшая начало этому собранию особь была охарактеризована двумя словами, несмотря на то, что этой особью оказался павлин. Воспроизведите эти два слова.": "Первая ласточка.",
  "В 6797 (1289) году князь Юрий во время своего похода не оставил, по сведениям летописей, камня на камне от Бреста и этого города. Назовите этот второй город.": "Каменец.",
  "Внимание, в вопросе есть замены. Прослушайте стихотворение Владимира Гиляровского: Царь наш юный музыкант На тромбоне трубит, Его царственный талант Ноту \"МИ\" не любит. Чуть министр преподнесет Новую МИНОГУ, \"МИ\" он мигом зачеркнет И оставит \"НОГУ\". Какое слово было заменено на слово \"МИНОГА\"?": "РЕФОРМА.",
  "Вставьте в аннотацию два слова, не побоявшись полной тавтологии: \"Это сборник историй о темных веках, когда правили Меровинги, Испания была покорена готами, Италия - [два слова пропущено], а на севере Британии обосновались загадочные пикты, покрывавшие свои тела татуировками\".": "\"... длиннобородыми лангобардами...\".",
  "По мнению шута из романа \"Тринадцатая ночь\", короли, пренебрегая изящными прыжками и прямыми выпадами, приближают к себе пьяно косящих шутов. Каким более привычным животным возможно заменить слово \"шут\", упомянутое в этом вопросе вторым?": "Слоном.",
  "Послушайте цитату из произведения Анни Пру: \"- Попробуй, - ответил Джек, - и я тоже повторять не стану. Вот что я тебе скажу: мы могли хорошо жить вместе. Черт возьми, по-настоящему хорошо! Ты не захотел, Эннис, и что у нас сейчас есть - это [два слова пропущено]. Всё построено вокруг нее\". Вряд ли многие из вас читали это произведение, но видеть пропущенный топоним могли все. А теперь назовите этот топоним. Я сказал, топоним.": "Горбатая гора.",
  "Волгодон, в отличие от Беломорканала и канала имени Москвы, строился с тотальным применением механизированной техники. В частности, при строительстве Волгодона была использована машина, которая, по мнению Жореса Алферова, явилась большим шагом в технике. Назовите эту машину двумя словами.": "Шагающий экскаватор.",
  "Блиц. Ответы принимаются с орфографическими ошибками. Вставьте пропущенные слова в следующие цитаты и ответьте на вопрос: 1. Основные методы скрепления для [слово пропущено]: скрепка; навивка (на пружине); реже применяют скрепление: ниткошвейное, КБС (клей), на болты. 2. [Слово пропущено] \"Второго канала\" состоит из авторов, знатоков жанра, критиков. 3. Что в 1483 году одним итальянцем было описано так: шатер из накрахмаленного полотна шириной в 12 локтей и высотой в 12 локтей?": "1. Брошюра. 2. Жюри. 3. Парашют.",
  "Во время акции протеста символ одной из российских политических партий не улетел в небо, так как у воздушных шариков не хватило подъемной силы. Протестующие решили проблему, воспользовавшись строкой из стихотворения лауреата Государственной премии 1950 года как руководством к действию. Воспроизведите эту строку из трех слов.": "Оторвали мишке лапу.",
  "В одном из романов Пратчетта алхимик жаловался на то, что неожиданно все предметы в его лаборатории ожили и стали с бешеной скоростью носиться по помещению. Особенно его огорчало то, что разбился один дорогой предмет, который, по словам одного шутника, пытался в этой кутерьме обогнать все остальные предметы. Назовете этот разбившийся предмет.": "Перегонный куб.",
  "В запущенном мире мертвых мультфильма \"Труп невесты\" героиня обращается к собеседнику со словами: \"Только что женился? А я вдова\". Ответьте, что делают сородичи первого персонажа непосредственно перед тем, как стать \"вдовами\".": "Съедают своих самцов.",
  "В 1946 году он стал академиком АМН. Большинству он известен благодаря составу из дегтя берестового, ксероформа, аэросила и касторового масла. Назовите его фамилию.": "Вишневский.",
  "В вопросе есть замена. Толковый словарь русского языка Ушакова дает два значения слова \"ЛЮБИТЬ\". Первое - суетиться, вертеться. Второе - лебезить, заискивать, вертясь, суетясь около кого-нибудь. А вот после недавнего народного волеизъявления в одном из европейских государств одна из газет задалась вопросом: неужели этому государству опять придется ЛЮБИТЬ. Какое слово заменено на \"ЛЮБИТЬ\"?": "Юлить.",
  "В одном из творений Веллера рассказывается о неожиданном появлении на свет кентавра Александра. Ответьте, каково было отчество этого кентавра.": "Филиппович.",
  "Во время съемок в киноновеллах \"Пес Барбос и необычный кросс\" и \"Самогонщики\" у Моргунова не заладились отношения с некоторыми партнерами по съемочной площадке. В связи с этим он позднее ставил под сомнение одно высказывание персонажа, побывавшего в дальних странах. Воспроизведите это высказывание.": "Собака - друг человека.",
  "С 1819 года резко возрастает количество оставленных им рукописей. Связано это было вовсе не с возрастанием творческого порыва. Назовите этого человека.": "Бетховен.",
  "Вопрос на тоненькую. Мыслите со сдвигом корреляции на латыни и вставьте пропущенное имя собственное в следующее предложение: \"Первым хронистом лангобардов был епископ [слово пропущено]\".": "Секунд.",
  "3 ноября актер Макаров, исполняя этот элемент на шоу \"Ледниковый период\", \"завалил\" свою партнершу. Назовите этот элемент фигурного катания.": "Пистолетик.",
  "Ильф и Петров в путевых дневниках как-то написали, что не увидели никакой разницы между Помпеями и Варшавой, посетив их за короткий отрезок времени. Следуя этой логике, ничем бы не выделялся и этот город, описанный классиком американской литературы в 1876 году. Назовите этот город.": "Санкт-Петербург.",
  "В вопросе есть замены, а задает его Лев Николаевич. Когда писателя Амоса Оза спросили, о чем он пишет, был дан следующий ответ: \"Если одним словом - о U2 [Ю-ту], двумя словами - о разных U2\". Закончите ответ Оза, не любящего одинаковости, двумя словами, которые мы заменили на \"разные U2\".": "Несчастливых семьях.",
  "Анекдот, господа знатоки, знает цену пустым декларациям и лозунгам. Например, была такая фраза: \"Экономика должна быть экономной!\". Анекдот урезал ее до зловещей: \"Экономика должна быть...\". Ничуть не хуже и ничуть не менее зловещим оказалось усечение формулировки, встречающейся в \"Рассуждении о методе\". Ответьте, что оказалось усеченным, если то, что осталось, выражает информирование должностного лица о происходящем процессе?": "\"Но, я существую\".",
  "Хемингуэй описал это выражением: \"Воспоминание о временах римского Колизея\". Две наиболее часто упоминаемые разновидности этого характеризуются прилагательными, образованными от названия двух стран-соседок. Назовите эти разновидности.": "Испанская и португальская коррида.",
  "Лимонадный вопрос. По семейной легенде, когда дед этого знаменитого артиста эмигрировал в Соединенные Штаты, он неправильно понял заданный ему вопрос и ответил: \"Из Одессы\". Отец артиста позже уехал из Америки в Европу, где к артисту и пришла известность. Назовите этого артиста.": "Джо Дассен.",
  "Фредегар в своих хрониках отмечает, что они являются самым свободолюбивым народом. Поэтому этот народ он, видимо, не только по созвучию, считает родственным франкам. Назовите этот народ.": "Фригийцы.",
  "Преамбула. Валяные ковры, созданные по классической технологии - из шерсти при помощи воды, мыла и рук мастера, появились первоначально в Азии. Но, как и в каждом ремесле, здесь тоже есть красивая легенда, гласящая, что самый первый и самый красивый ковер создан даже не людьми, а копытными, находившимися именно там. Вопрос. Вставьте пропущенные слова в следующую цитату: \"- И ты не [слово пропущено], - беззлобно усмехнулся Максим невольному каламбуру. - А то хоть мы и не в [слово пропущено], мне ничто не мешает выбросить тебя за борт, солнышко\".": "\"...ной..., ...ковчеге...\".",
  "В одном рекламном ролике автомобиль Мицубиши Паджеро, чтобы подчеркнуть его предназначение, был назван этим словом, к которому Ожегов, например, приводит следующие синонимы - негодяй, мошенник. Назовите это слово.": "Проходимец.",
  "При строительстве Волгодона, кроме ЗК, комсомольцев и вольнонаемных служащих, использовалась эта новая рабочая сила. В современном жаргоне при упоминании слова, которым обозначалась эта рабочая сила, часто упоминается одна национальность. Назовите эту национальность.": "Румыны.",
  "Трое мужчин не хотели взрывать поезд, просто так получилось. Им даже не смог помешать пес Барбос. А хотели-то они сделать ЭТО. А вот группа Pink Floyd, выступая как-то в необычном месте, совершенно ЭТОГО делать не хотела. Просто продемонстрировала новую система усиления звука. В определенный период стараются не сделать ЭТО, поэтому очень точно всё рассчитывают. При взрыве чего?": "Льда.",
  "Современник этих событий XIX века так описывал их: \"Ненасытный молох каждый час требует всё новых жертв, и [слово пропущено] - англичанин и [слово пропущено] - китаец соперничают друг с другом в приношении ему жертв\". Вставьте два пропущенных слова, второе из которых на четыре буквы длиннее первого.": "Убийца, самоубийца.",
  "<раздатка> embatti </раздатка> Это слово восходит к древнескандинавскому \"пост, должность, служба\". Так называлось лицо, занимавшее судебную должность обвинителя. В середине XVIII века оно было обычным, обиходным словом со старшим значением \"прошение, поданное в суд или другое правительственное учреждение\". С детства вы знаете, что это слово очень часто упоминается с другим словом, которое вы не найдете ни в одном словаре. Назовите это слово из восьми букв.": "Корябеда.",
  "В одной средневековой легенде Лис пообещал Волку головку сыра. Лис вел его до ночи, пока не привел к колодцу. Ответьте, при каком условии Лису не удалось бы обмануть Волка?": "Если бы ночь была безлунной.",
  "Теофиль Готье как-то описывал такие гримасы, что они смогли бы рассмешить его воплощение. Его воплощением с 1994 года возможно назвать одного уроженца Питера, может быть даже этого питерского острова. Назовите этого человека.": "Васильев.",
  "Однажды член перуанского футбольного клуба \"Леон\" был дважды удален за одну игру. Ответьте, какими двумя словами определяют специфику таких спортсменов.": "Играющий тренер.",
  "Рассказывают, что Александр Онисимов случайно стал свидетелем горячего спора между Сталиным и Орджоникидзе. Когда спор утих, Сталин спросил у Онисимова: \"С кем вы согласны, с ним или со мной?\". Онисимов кое в чем признался, но Сталин переспросил: \"Так с кем же вы все-таки согласны?\" - \"С вами, Иосиф Виссарионович\", - отвечал тот. Ответьте точно, в чем признался вождю Онисимов.": "Что не понимает по-грузински.",
  "Внимание, в вопросе есть очень смелая замена и два пропуска. Не так давно на площади одной из столиц собрались люди. Многие из них обращались с двумя пожеланиями: \"Саша, [пропуск1]\" и \"Саша, [пропуск2]\". С требованием Пропуск1 к одному хвостатому существу обращались два других хвостатых существа. При этом обидно обзываясь. С призывом же Пропуск2 один военнослужащий обратился к представителю некоего ведомства, находящемуся на судне. Воспроизведите оба пропуска в правильном порядке.": "Выходи, уходи.",
  "Николай Рубан в своих воспоминания пишет, что как-то летом в окрестностях Кабула он видел обычную армейскую машину, к каждому колесу которой сбоку было прикручено проволокой по двадцатилитровой канистре. Догадавшись, зачем военные это сделали, назовите семейство насекомых, к которому относятся каламбуликсы, долбины и хиппотионы.": "Бражники.",
  "Вопрос задают противники стука в стиральных машинах и Анна Семенович. При отказе, по призыву военных, в 1917 году использовать металл, при производстве этого было сэкономлено 28 тысяч тонн этого самого металла. В 2001 году худосочная Адриана Скленарикова продемонстрировала модель этого с насосиком для подачи воздуха. Назовите этот предмет.": "Бюстгальтер.",
  "Журналист Артем Боровик в одной из книг писал, что, находясь в афганских горах, в ночном небе он видел некое созвездие. Эти строки были явным посвящением его жене. Ее мама, зная, что увидеть это созвездие в Афганистане невозможно, по этому поводу так отписала зятю: \"Артем, мне очень понравилась твоя повесть, замечательная книга. Но мне кажется, что одно имя собственное слегка притянуто за [слово пропущено]\". Вставьте пропущенное слово.": "\"... волосы\".",
  "Одна группа людей в ленинградской гостинице \"Европейская\" вызывала, по мнению Влади, зависть Высоцкого, который в это время находился под ее строгой опекой. Назовите людей этой группы словом из пяти букв.": "Финны.",
  "По одной из версий, Ермак Тимофеевич родился в Керчи. Отца его звали Тимоти, а деда - Готлиб. Готлиб, приехавший в Крым с запада, был сыном суконщика, крещеного еврея. Именно младшему сыну Готлибу суконщик оставил свое дело, потому что старший брат Готлиба пошел другим путем. Кому же, согласно этой версии, приходится внучатым племянником Ермак?": "Христофору Колумбу.",
  "Персонаж фильма \"Граффити\" Клизя как-то сказал: \"Тому, кто сопричастен живому, есть надежда, ибо живой собаке лучше, чем мертвому льву, ибо живые знают, что умрут, но мертвые не знают ничего\". Назовите полное имя этого персонажа, можно с грамматической ошибкой в гласной.": "Экклезиаст.",
  "Первое место из худших - Леопольд Седар Сенгор. Нет сидений. Второе - Индира Ганди. Нищие и грязные туалеты. Пятое место - Шарль де Голль. Грязь и путаница. Говоря же о крупнейшем белорусском, можно порадоваться тому факту, что, например, по плану на 2007 год их должно быть обслужено 6315. Чего \"их\", если в следующем отрывке это сложное слово мы пропустили: Что за визг, под стать штурмовику? Нет, не вражий [пропуск] это. Это, сидя на суку, под собою сук наш ворог пилит.": "Самолетовылетов.",
  "Ильф и Петров в американских путевых дневниках, побывав там, пишут: \"Дома у них красноватые, горы красноватые, а реки красные\". Ответьте, где они перед этим побывали, использовав, в частности, слово латинского происхождения.": "В индейской резервации.",
  "Вопрос задает не Чайф. Согласно Куприну, в пивной \"Гамбринус\" иногда входила политическая мода: например, в определенный период дружно били английских матросов. В 1899 году у передовой общественности Самарской губернии по этой же причине в моду вошел этот цвет. Какой?": "Бурый.",
  "Народная молва в советские времена часто утверждала, что люди искусства очень богаты. Несметные богатства, в частности, приписывались создателям сериала, увидевшего свет в 1969 году. На такие предположения Курляндский отвечал положительно, подчеркивая, что он является именно таким миллионером. Каким?": "Мультимиллионером.",
  "Персонаж романа Полякова советский человек Горынин возмущенно произносит следующую фразу: \"На полтинник вместо орленка, как подачку, трудовуху бросили!\". Что он называл \"орленком\"?": "Орден Ленина.",
  "По мнению создателей одного из мультфильмов серии \"Гора самоцветов\", эти животные из Башкирии обладают именно такой характеристикой, что и позволяет им быть лучшими в России. По мнению персонажа другого мультфильма, эти животные обладали противоположной характеристикой. Назовите правильно одну из этих характеристик.": "Правильные, либо же неправильные.",
  "В период расцвета культа Ра в погребальной песне этот момент признан временем смерти Тутмоса III, а противоположный момент - временем восшествия на престол его приемника Аменхотепа II. Назовите момент смерти.": "Закат."
}