{
  "Протестуя против намерения властей закрыть палатки с фастфудом, одесситы организовали шествие. Каким восьмибуквенным неологизмом была названа эта акция?": "Шаурмарш. Незачет: Шавермарш.",
  "Регистрируя в 1975 году новую фирму, два компаньона планировали назвать ее в свою честь. От идеи пришлось отказаться из-за созвучия со скандальным событием. Как в итоге назвали эту фирму?": "\"Microsoft\".",
  "В комедии \"В джазе только девушки\" эксцентричный миллионер СДЕЛАЛ ЭТО. Согласно Овидию, Аполлон СДЕЛАЛ ЭТО, из-за того что высмеял оружие племянника. Какие слова мы заменили словами \"СДЕЛАЛ ЭТО\"?": "Влюбился в Дафну.",
  "Михаил Ромм вспоминал, что во время съемок, проходивших на окраине ЛЮблина, директор фильма нечаянно поставил себя в неловкое положение, решив поторопить местного рабочего. Какое слово он при этом использовал?": "Шнелль.",
  "В английском языке ЛЕВШОЙ называют безотказную секретаршу. В экранизации 2008 года ЛЕВШУ сыграл зимбабвиец ТонгАй ЧирИса. Какое слово мы заменили словом \"ЛЕВША\"?": "Пятница.",
  "Фанаты мультсериала, действие которого происходит в стране волшебных лошадей, называют друг друга \"брОни\" - словом, образованным в результате слияния слов \"брат\" и \"пони\". А какие четыре буквы добавляют к слову \"сестра\" фанаты-девушки?": "Пега.",
  "По словам Александра Гениса, в музеях восковых фигур среди знаменитостей иногда помещают фигуру ИКСА, и только этот экспонат похож на живого человека. Сайт ИКС.ru [ИКС точка ру] упрощает жизнь любителям театра. Какое слово мы заменили ИКСОМ?": "Билетёр.",
  "(pic: 20170710.jpg) [Ведущему: сделать паузу после слов \"в коллекционном издании\".] Героиня Джозефины Тэй замечает, что художники слишком поздно пишут знаменитых людей, и портрет Генриха VIII, отличавшегося в молодости красотой, годен разве что на НЕЕ. В коллекционном издании короля Генриха VIII действительно изобразили на НЕЙ. Назовите ЕЕ одним словом.": "Карта.",
  "В вопросе есть замены. Сильно сэкономив на тендере, власти Калуги с помпой открыли новый мост, который снесло первым же ледоходом. Статья об этом происшествии называлась \"РазводнЫе развОды\". Какое пятибуквенное слово мы заменили словом \"разводы\"?": "Понты.",
  "Американская учительница продемонстрировала школьникам суть проблемы, разделив детей на группы по цвету глаз и поочередно предоставляя привилегии каждой из групп. Впоследствии учительницу с негодованием спрашивали: \"Как вы посмели проводить такой жестокий эксперимент на детях?!\". Какое слово мы пропустили в предыдущем предложении?": "Белых.",
  "Главная проблема интерфейсов, управляемых взглядом, состоит в том, что система реагирует на каждое движение глаз пользователя. Имя какого правителя упоминается в описании этой проблемы?": "МидАс.",
  "[Ведущему: сделать паузу перед словом \"кардинала\".] Согласно шутке, это название вполне могла бы носить производственная драма о буднях асфальтоукладчика. А в заглавии современного исследования о закулисных правителях мира к этому названию добавили \"кардинала\". Напишите это название.": "\"Пятьдесят оттенков серого\".",
  "Дэниэл Джеймс, в отличие от многих коллег, не стал пользоваться псевдонимом. Назовите профессию Дэниэла Джеймса.": "Диск-жокей.",
  "Майкл ФИлипп Джаггер постоянно попадал в скандальные ситуации из-за наркотиков и беспорядочных сексуальных связей. Поэтому на 12 декабря 2003 года ОНА назначила плановую операцию на колене. Назовите ЕЕ.": "Елизавета II.",
  "<раздатка> E15 </раздатка> В последние годы в англоязычных странах ЕГО часто называют так, как показано на раздаточном материале. В какой стране находится ОН?": "Исландия.",
  "(pic: 20170711.jpg) Раздаточный материал одновременно является ответной карточкой. Мы раздали вам графический символ группы \"Thirty Seconds to Mars\" [сёти сЕкондз ту марс]. Не используя прямых, дорисуйте то, что мы скрыли от вас на раздаточном материале.": "(pic: 20170712.jpg)",
  "<раздатка> elevennis </раздатка> Комик ВИктор БОрге в своих скетчах немного преувеличивал, используя так называемый \"инфляционный английский\". Что Борге называл словом \"elevennis\" [илЕвеннис]?": "Tennis.",
  "В одном из заданий компьютерной игры \"The Witcher 3\" [зэ уИчер три] ГЕральт сталкивается с кулачным бойцом по имени ДУрден. Назовите профессию ДУрдена.": "Портной.",
  "Говоря об освещении журналистами происшествия 1992 года, океанолог Кёртис Эббесмейер употребил термин \"видовой расизм\", поскольку кроме НИХ в равном количестве были представлены еще и лягушки, бобры и черепахи. Назовите ИХ.": "Уточки.",
  "Говорят, что название корабля ОНИ придумали в кафе, одним из элементов декора которого служила огромная бутылка \"Вдовы Клико\". Напишите ИХ фамилию.": "Вачовски.",
  "В одном из эпизодов романа \"Улисс\" Блум проведывает знакомую, которая не отдыхала более двух суток. Критики считают, что в данном эпизоде Джеймс Джойс показывает ОДНУ ТЫСЯЧУ ПЯТЬСОТ ВОСЕМЬДЕСЯТ ЧЕТЫРЕ МЕТРА формирования английского языка. Какие два слова мы заменили словами \"ОДНА ТЫСЯЧА ПЯТЬСОТ ВОСЕМЬДЕСЯТ ЧЕТЫРЕ МЕТРА\"?": "Девять стадий.",
  "Любимым поэтом героя известного произведения неспроста был Эдгар Аллан По, которого в одном из эпизодов называют \"месье По-по\". Назовите ЭТОГО героя.": "[Гумберт] Гумберт.",
  "Незадолго до начала Первой мировой войны виолончелист РожЕ МарИ БрикУ был объявлен дезертиром. Благодаря огромным усилиям справедливость была восстановлена много лет спустя, когда доказали, что Брику состоял в НЕМ. Назовите ЕГО двумя словами.": "Оркестр \"Титаника\".",
  "<раздатка> Астроном </раздатка> На раздаточном материале - имя отца икса. Какие буквы мы пропустили в одном из слов вопроса и какие - на раздаточном материале?": "Астер, икс.",
  "В 2012 году Партия пиратов Германии протащила в парламент земли Шлезвиг-Гольштейн свою представительницу АнгЕлику БЕер. В каком городе родилась АнгЕлика БЕер?": "Киль.",
  "(pic: 20170713.jpg) На раздаточном материале - фрагмент статьи об известном футбольном матче. Наиболее интересные моменты этого матча были показаны по телевидению 18 декабря 1972 года. Напишите слово, которое мы заменили на раздаточном материале.": "Greece [чтецу: грис].",
  "В семидесятые годы Северная Корея, в которой уже появилась своя партийная элита, заключила крупный контракт со Швецией. Шведы заказ выполнили, но корейцы ничего не заплатили и на данный момент должны около четырехсот миллионов долларов. Статья об описанном происшествии называется \"ЭТО по-пхеньянски\". Назовите ЭТО тремя словами или тремя буквами.": "Grand Theft Auto [чтецу: гранд сэфт Авто].",
  "Король Яков Стюарт, занявший в 1603 году английский престол, умер в своей постели. Передача о Якове Стюарте получила название \"Между двумя флагами\". Напишите в исходном виде слово, в котором мы заменили две буквы.": "Плахами.",
  "Тесей в критском Лабиринте убил Минотавра и вернулся на родину. Корабль Тесея разрушался, но его постоянно ремонтировали. Парадокс Тесея гласит: будет ли это всё тот же корабль, если в нем заменить все части? Кстати, в 2017 году для сексапильной Татьяны Котовой был написан \"Лабиринт\". Кем была Котова в 2008-2010 годах?": "Солисткой поп-группы \"ВИА Гра\".",
  "(pic: 20170714.jpg) На раздаточном материале - АЛЬФА АЛЬФЫ. Что мы заменили словами \"АЛЬФА АЛЬФЫ\"?": "Ава Авы.",
  "Иногда кажется, что фамилия толкает человека к роковой черте. Например, сын известного британского писателя совершил суицид, а сам писатель убивал себя алкоголем и умер в 1964 году, не дожив до старости. Отец и сын похоронены в городке СЕвенхЭмптон, неподалеку от обрывистого БрИстольского залива. Назовите ИХ фамилию.": "Флеминги.",
  "Есть гипотеза, что жизнь возникла благодаря веществу диамИдофосфАту, превращавшему первичный бульон в протоклетки. Автор гипотезы сравнил диамИдофосфАт с героиней известного произведения. В послевоенной экранизации упомянутого произведения героиня напрямую названа крестной, что свидетельствует о сближении церкви и государства. Назовите произведение, о котором идет речь.": "\"Золушка\".",
  "(pic: 20170715.jpg) В статье о НЕМ есть рисунок, при взгляде на который можно представить мстительного сицилийца, отрабатывающего навыки стрельбы. Назовите ЕГО словом старонорвежского происхождения.": "Ванадий.",
  "На картине одного немца ОНО раскрашено в экспрессивные лазурные, зеленые и желтые цвета, хотя любителям арт-хауса знакома и монохромная гамма. На фоне НЕГО художник быстрыми мазками изобразил лошадей, которые словно собираются взлететь, оторвавшись от постамента. Назовите ЕГО тремя словами.": "Небо над Берлином.",
  "В развязке криминальной драмы 2017 года герой, сыгранный известным датским актером, убивает бандита, угрожающего его семье. Одна из рецензий на этот фильм называется \"ОНИ всегда ДЕЛАЮТ ЭТО\". Что мы заменили словами \"ОНИ ДЕЛАЮТ ЭТО\"?": "Ланнистеры платят долги.",
  "На иллюстрации к известному произведению нарисованы три бомбы, на каждой из которых написано короткое английское слово. Эти слова представляют собой комментарий, часто встречающийся в тексте произведения. Как принято переводить этот комментарий на русский язык?": "\"Такие дела\"."
}