{
  "В вопросе есть замены. ПЕРВАЯ в первобытной культуре была всего лишь зарубкой, но совместно со ВТОРЫМ они, согласно Би-Би-Си, стали править современным миром. Какое слово мы заменили на \"ПЕРВАЯ\"?": "Единица.",
  "По мнению филолога Йодера, название этой страны происходит от древнеирландского слова, означающего \"кухня, продовольственный паек\". Что это за страна?": "Кокань.",
  "Юная героиня Сенкевича выражает восхищение рыцарем, а затем слышит ироническое замечание: \"Гляди, вот он тебя подстрелит, будешь [два слова пропущено] лечиться\". Заполните пропуск.": "\"... девять месяцев...\".",
  "В романе Сергея Антонова действует персонаж c явными признаками мутации. Его прозвище почти совпадает со словом, которым пренебрежительно называют людей, выполняющих мелкие поручения. Напишите это слово.": "Шестерка.",
  "Маршрут экспедиции Льюиса и Кларка простирался от места слияния Миссури и Миссисипи до западного побережья Северной Америки. Перед началом экспедиции президент Джефферсон дал указание обращать пристальное внимание на животных, не встречающихся в [пропуск]. Восстановите пропуск.": "США.",
  "Дауншифтеры предлагают между Питером и Москвой сделать водоем, насыпать песка, обставить мощными радиаторами, свезти на берег всех художников, танцоров с факелами и перкуссионистов. Напишите предлагаемое название этого места, отличающееся от реально существующего города одной буквой.": "Бологоа.",
  "[Ведущему: выделить голосом \"не половины\".] Леонид Куравлев, играя одного персонажа, по его же словам, лишился НЕ ПОЛОВИНЫ, а, по крайней мере, трех четвертей актерских возможностей. Назовите фамилию этого персонажа.": "Айсман.",
  "В XIV веке в Англии значительно упрочились позиции земельных арендаторов и пошатнулся диктат землевладельцев. Назовите событие, этому способствовавшее.": "Эпидемия чумы.",
  "В 1895 году смотритель маяка на крохотном острове Стивенс предоставил натуралистам несколько тушек птиц из множества убитых его котом. Ученые после тщательного исследования пришли к выводу, что этот вид птиц является не только неизвестным науке, а еще и ТАКИМ. Каким ТАКИМ?": "Вымершим.",
  "Жильбер Голлард сравнивал периодически взлетающие руки одной женщины с ЭТИМ. Назовите ЭТО абсолютно точно двумя словами.": "Крылья воробья.",
  "По словам героя повести \"А зори здесь тихие...\" граната, после потери запала, уступает по эффективности этому \"оружию\". В чьих руках находится это оружие в произведении 1927 года?": "Пролетарий.",
  "В произведении Александра Зорича шкатулка с выпрыгивающим оттуда человечком была сравнена сразу с двумя библейскими персонажами. Назовите обоих.": "Кит, Иона.",
  "\"Пиво\" в одном из эпизодов сериала \"Футурама\" продавалось в бутылках. Какое имя собственное мы дважды пропустили в предыдущем предложении про пиво в одном из эпизодов сериала \"Футурама\"?": "Клейн.",
  "У многих животных имеются любимые запахи. Например, кошкам нравится мята и валериана. У каких животных, согласно информации на сайте libo.ru, любимым запахом является табачный дым? Ответы принимаются также на английском языке.": "Верблюд.",
  "Долгое время ей принадлежало имение Зюзино, а причиной смерти, по одной из версий, стало переохлаждение. Назовите ее.": "[Феодосия] Морозова.",
  "После помазания Константина IV на императорский трон братья Тиверий и Ираклий выступили с требованием разделить с ними власть. В своей аргументации они использовали термин, получивший распространение во II веке нашей эры. Назовите это термин.": "Святая Троица.",
  "[Ведущему: выделить голосом слово \"счастья\".] В мультфильме \"Иллюзионист\" кухарка предлагает заглавному герою наваристую похлебку. Чувство счастья от сытного обеда омрачает тот факт, что фокусник не может найти его. Назовите его.": "[Белый] кролик.",
  "По мнению поэта Александра Кушнера, чудачества Ивана Крылова были как ЭТО для Маяковского - укутывали и скрывали душу за ширмой. Назовите ЭТО двумя словами.": "Желтая кофта.",
  "В одном из эпизодов фильма об Антоне Деникине его армейский товарищ ведет большевистскую пропаганду и при этом предлагает выпить. Назовите двумя словами предложенный напиток.": "Красное вино.",
  "Первоначально, пытаясь понять секрет происхождения, ее даже катали на качелях. Назовите ее.": "Мадера.",
  "Селекционерами был выведен сорт подсолнечника, устойчивый к воздействию моли, уничтожающей семена. Прилагательное в названии этого сорта присутствует и в названии сословия, несшего военную службу в тяжелом вооружении. Назовите это прилагательное.": "Панцирный.",
  "Этот человек написал картины \"Солнечная соната, анданте\" и \"Симфония в голубых тонах\". О ком идет речь?": "[Микалоюс] Чюрлёнис.",
  "В одном из рассказов Габриэля Гарсиа Маркеса распевающемуся по утрам певцу всегда отвечал обитатель расположенного неподалеку зоопарка. Имя того, с кем сравнивали этого певца, вы совсем недавно слышали. Напишите это имя.": "[Св.] Марк.",
  "(pic: 20110618.jpg) Согласно легенде, вождь Атуальпа, можно сказать, создал более десятка ИКСОВ, чтобы после его смерти возможно было отыскать спрятанные сокровища. Перед вами прибор, отмеряющий ИКСЫ. Какое слово было заменено на \"ИКС\"?": "Узел.",
  "Специалист по римскому Ренессансу Леарко Андало считает, что она пала жертвой ядовитых перьев недобросовестных авторов. Назовите ее.": "Лукреция Борджиа.",
  "На брестских кладбищах, готовясь к зимним работам, ДЕЛАЮТ ЭТО. Путеводители по Тунису сообщают, что некогда ДЕЛАЛИ ЭТО на территории страны. Что было заменено на \"ДЕЛАЮТ ЭТО\"?": "Посыпают землю солью.",
  "В одном из стихотворений этот поэт говорил о себе, что мал ростом и с виду смешон. Назовите фамилию поэта.": "Некрасов.",
  "В фильме \"Пираты Карибского моря: На странных берегах\" Джек Воробей, соглашаясь со священником, приплывшим в южные страны, говорит, что разделяет ЭТО. В рассуждениях про ЭТО на одном из сайтов говорится о феминистических протестах. Какие слова были заменены на \"ЭТО\"?": "Миссионерская позиция.",
  "Дуплет. 1. В средние века считалось, что они пришли в наказание из ада. Каким словом их поэтому ошибочно стали называть? 2. В романе Святослава Логинова говорится, что русский человек с помощью этого слова пытается испугать врага тюркским воином. Назовите это короткое слово.": "1. Татары. 2. Ура.",
  "В Италии в 1987 и 2011 годах были проведены референдумы, на которых по одному и тому же вопросу были получены отрицательные ответы. Какие объекты так и не появились в Италии по результатам референдумов?": "АЭС.",
  "Выдающийся ученый Остроградский почтительно именовал геометрами тех студентов, которые глубоко понимали его предмет. Тех же, кто не улавливал сути, он презрительно называл ИКСАМИ. ИКСОМ был персонаж немецкоязычного романа. Какое слово было заменено на \"ИКС\"?": "Землемер.",
  "В конце 2010 года в блогосфере выражалось сожаление, что Филиппу Киркорову не удалось стать ТАКИМ певцом. ТАКОЙ портрет выражает доверительные отношения между художником и портретируемой особой. Какое слово заменено на \"ТАКОЙ\"?": "Камерный.",
  "Виктор Шкловский, по его словам, желал сохранить целостность родины, поэтому признал власть большевиков во время Гражданской войны. Свой поступок он сравнил с поступком женщины во время ИКСА. Назовите ИКС двумя словами, начинающимися на одну букву.": "Суд Соломона.",
  "В книге \"Не время для драконов\" во время схватки с водными магами герой, собираясь применить воздушную магию, ожидает действия, обратного происходящему в названии одного произведения. Назовите это произведение.": "\"Волны гасят ветер\".",
  "В средние века монах Эйлмер совершил полет, прикрепив к рукам и ногам крылья, однако, потеряв управление, сломал ноги. Аббат запретил дальнейшие эксперименты, когда Эйлмер заявил, что ему нужно ЭТО для управления полетом. Назовите ЭТО.": "Хвост.",
  "По словам биографа Марлен Дитрих, когда актриса перестала быть звездой первой величины в Голливуде и стала сниматься во второстепенных картинах, всё настойчивей стали предложения оттуда. Назовите, откуда следовали предложения, так, как это сделал биограф.": "Третий Рейх.",
  "В 1943 года инженерные части Вермахта приступили к демонтажу ЭТОГО в Бельгии и Норвегии для переброски на восточный фронт. ЭТО упоминается в начале при осуществлении совокупности приемов механического и рефлекторного воздействия на ткани и органы человека. Назовите ЭТО.": "Рельсы.",
  "(pic: 20110619.jpg) Коса, которую вы видите, называется так же, как и вид миграционных рыб. Воспроизведите ее название.": "Горбуша.",
  "Терри Джонс, рассказывая о нравах средневекового рыцарства, отмечает, что тем нравились песни об убийствах с кровавыми подробностями и тому подобные брутальные истории. Каким словом Терри Джонс называет этот жанр?": "Шансон.",
  "[Ведущему: выделить голосом слово \"московской\".] Одно из украшений МОСКОВСКОЙ Оружейной палаты было создано в эпоху Реформации. На нем изображены три существа, что вполне логично. Однако голову существа, находящегося ниже других, украшает ОНА. Назовите ЕЕ абсолютно точно.": "Папская тиара.",
  "Незадолго до начала Второй мировой войны в западном направлении из СССР выехал поезд из нескольких десятков товарных вагонов, следующий по правительственному спецзаданию. Груз сопровождала обладательница многогранного таланта. Назовите ее фамилию.": "Мухина.",
  "В одной из серий мультфильма \"Микки Маус\" фигурирует страна, в которой сбываются грезы одного из персонажей. Ее название отличается двумя буквами от сокращенного названия произведения 1516 года и на одну букву от произведения 1915 года. Воспроизведите название страны.": "\"Плутопия\".",
  "Намереваясь организовать крестовый поход против неверных, английский король Эдуард столкнулся с острым недостатком средств. Для решения этой проблемы из Франции был приглашен некий специалист. Назовите писателя, заглавным героем произведения которого является подобный специалист.": "[Пауло] Коэльо.",
  "В фильме \"Съемки в Палермо\" девушка знакомится с героем, которого преследует персонаж, стреляющий в него из лука. Через некоторое время девушка сообщает, что всё же боится именно ИХ. Назовите двумя словами то, чего опасается девушка.": "Стрелы Амура.",
  "(pic: 20110620.jpg) Дуплет. 1. В фильме Давида Линча 1980 года страдания героя иногда выражаются звуками, издаваемыми ИМ. Назовите ЕГО. 2. С чем Джозеф Меррик сравнивал свою правую руку с обхватом в запястье более чем в 30 сантиметров?": "1. Слон. 2. Хобот [слона].",
  "В вопросе есть замены. Статья в украинском автожурнале называется \"ИКСЫ в городе ИКСОВ\". Какой автомобильной марке была посвящена эта статья?": "Пежо.",
  "Португальский принц Альфонсо, испрашивая у Папы разрешение на войну, обещал, что в результате заменит ПЕРВЫЕ ВТОРЫМИ. Нарисуйте и ПЕРВЫЕ, и ВТОРЫЕ.": "Полумесяцы, кресты.",
  "Надеемся, вам понравилось гостеприимство нашего города. На сленге сотрудников определенной отрасли называют Горцами. Назовите эту отрасль шестью латинскими буквами.": "HoReCa."
}