{
  "Любители языковых шуток утверждают, что своим появлением это выражение, означающее безразличие, обязано восточному сказочному герою. Назовите его.": "Аладдин.",
  "Японский художник Хокусай, видимо, совершив нечто, нарисовал в 1834 году пятьдесят три. А вот русский писатель, видимо, тоже совершив подобное действо, только на несколько десятилетий раньше, ограничился описанием двадцати четырех. Назовите фамилию этого писателя.": "Радищев.",
  "Назовите русского писателя, в свое время побывавшего не только в окрестностях проведения нашего турнира, но и на острове, половина которого присутствовала в прозвище, данном графу Витте недоброжелателями.": "Чехов.",
  "Академик Илья Збарский вспоминает, как в школе обществоведение ему преподавал строгий Алексей Иванович Стражев. Какое прозвище дали ему ребята?": "Аист.",
  "Закончите двумя словами фразу из газеты \"Нью-Йорк таймс\": \"Советский иллюзионист Кио напоминает покойного Сталина. И у того, и у другого все время...\".": "\"... исчезают люди\".",
  "По мнению Кристофера Морли, их придумала женщина, которую постоянно целовали в лоб. О чем это он?": "О каблуках.",
  "Когда Томас Салливан стал рассылать образцы чая вместо жестяных банок в шелковых пакетиках, его клиенты стали заваривать в них чай - так появились чайные пакетики. Конкурент Салливана вместо банок воспользовался картонными коробками, позже его компания запатентовала и пакетики. Назовите фамилию конкурента.": "Томас Липтон.",
  "Барбара Милисент Робертс, проживающая в Уиллоузе, штат Висконсин, за свою жизнь сменила много мест работы и социальных ролей, удостоившись внимания Энди Уорхолла. Несмотря на столь беспорядочную жизнь, мисс Робертс помогла скромной фирме за пять лет войти в список пятисот крупнейших компаний по версии \"Forbes\". Назовите имя бойфренда девушки.": "Кен.",
  "В 2001 году в Германии успешно закончилась экспериментальная энергетическая программа \"100 крыш\". А какую роль в программе сыграли крыши?": "Крыши были покрыты фотоэлементами (солнечными батареями).",
  "В составе экспедиции \"Ра\" находился житель Чада Абдулла. Каким прибором и для каких целей первым делом научился пользоваться Абдулла?": "Компас, для определения направления на Мекку.",
  "Академик Иван Каблуков отличался большой рассеянностью. Однажды, на благотворительном вечере ему поручили продавать газированную воду, сообщив, что вода без сиропа стоит 3 копейки, с малиновым сиропом - 5 копеек, с апельсиновым - 7 копеек и т.д. Когда подбежала парочка студентов, Каблуков спросил\" \"Вам с сиропом или без?\" - \"Нам без сиропа\". Какой следующий вопрос задал академик?": "Без какого сиропа?",
  "Корреспондент березниковского телевидения перед показом одного из своих сюжетов, сказал, что целью этого сюжета было доказать, что... Далее следовала фраза из трех слов. Вторым в этой фразе было слово \"тоже\", третье слово является еще и фамилией знаменитого русского юриста, а первое слово можно получить, заменив в третьем одну букву. Восстановите эту фразу.": "Пони тоже кони.",
  "Немец, имея в виду его, скажет \"черный путник\" или \"слепой пассажир\", англичанин - \"проворный молодец\", а русский вспомнит одно лесное животное. Какое?": "Зайца (транспортный заяц).",
  "Когда в 60-е годы Вучетич проектировал мемориальный комплекс в Волгограде, максимальная высота статуи Родина-мать не ограничивалась. А вот минимально допустимая высота была известна заранее. Чем она определялась?": "Высотой Статуи Свободы.",
  "Однажды осенью у Олега Попова спросили: в чем заключается уникальность его профессии. \"Да в том, что хороших клоунов меньше, чем космонавтов\". В каком году проходил разговор?": "1961.",
  "С детства Тур Хейердал привык воспринимать мир вокруг себя как нечто неустойчивое, постоянно меняющееся. О каком ученом постоянно рассказывала ему его мать?": "Дарвин.",
  "Услышав имя и фамилию этой российской певицы, можно подумать, что речь идет о вере пожилой женщины в возможность совершения чего-то радостного, благоприятного. Назовите эту певицу.": "Надежда Бабкина.",
  "О чем написаны такие строки: \"Въезжает пригород в Москву\"?": "Электричка.",
  "Многократный победитель древнегреческих олимпийских игр Милон из Кротона однажды в присутствии многочисленных зрителей прошел круг по стадиону, неся на вытянутых руках молодого бычка, и заколол его. А какое не менее блестящее достижение он совершил в течение того же дня?": "Он один съел этого быка.",
  "Он - последний известный полководец своей страны. По одной из версий, именно ему Украина обязана цветами своего нынешнего флага. Назовите его.": "Карл XII.",
  "Герой одного из рассказов Андрея Мурая попадает в ресторан, в котором клиентов обслуживают восьминогие и двухголовые официанты. Работает в этом ресторане и гермафродит, чье имя совпадает с названием растения семейства норичниковых. Как же его зовут?": "Иван-да-Марья.",
  "Однажды у Фаины Раневской сломался дверной звонок и, приглашая к себе друзей, актриса просила стучать в дверь ногами. А что она отвечала на вопросы, почему стучать нужно именно ногами?": "А вы что, с пустыми руками ко мне придете?",
  "Лет десять назад сатирики нашли первоначальный проект объявлений в Московском метро. \"Станция Бухаринская. Платформа справа. Переход на Троцкистско-Зиновьевскую линию. Следующая станция...\". Закончите объявление.": "Лубянка.",
  "Внимание, список: \"Сапожные щетки тщеславия\", \"Коробочка с духовным нюхательным табаком, предназначенная для очищения благочестивых душ посредством чихания\", \"Духовный клистир для душ в кротости своей страдающих от запора\". Что в Европе, в эпоху барокко продавалось под такими названиями?": "Книги.",
  "В 1983 году в возрасте 84 лет скончался председатель партийного контроля Арвид Пельше, последний член КПСС, участвовавший в штурме... Чего?": "Зимнего дворца.",
  "Рассказывая о спортсмене, занимающемся спортивной ходьбой и необычайно преданном своему делу, телекомментатор упомянул одно шахматное правило. Назовите это правило.": "\"Взялся - ходи!\".",
  "Мифический великан, великая страна, сторона горизонта и агрегатное состояние воды дали название трем. Назовите четвертый.": "Тихий.",
  "Один из путешественников рассказывал о таком случае: однажды ему пришлось ночевать в африканской деревне. Ночью, услышав стук барабанов, он вышел на площадь и увидел танцующие молчаливые фигуры. Неожиданно одна из фигур отделилась от группы и, вытащив меч, начала делать угрожающие выпады. Какой выход из создавшейся ситуации нашел путешественник?": "Присоединился к танцу.",
  "Легализуя однополые браки, власти провинции Онтарио, не обратив внимания на собственные существующие законы, случайно допустили дискриминацию людей, тем более, что проявилось это только спустя несколько лет. Что же пока не могут сделать однополые пары?": "Развестись.",
  "Закончите фразу одного из рабочих, высказанную после тяжелого трудового дня: \"День прошел, мы стали на доллар богаче и на шаг ближе...\".": "К смерти.",
  "В прошлом веке немцы говорили, что самый дорогой мужской хор в стране - это парламент. А какое произведение он исполнял?": "Гимн страны.",
  "Тренер баскетбольной команды \"Урал Грейт\" Сергей Белов в одном из своих интервью сказал, что примерно 24 года назад Родина дала ему команду. Интересно, что та же команда неоднократно звучит в одной из самых популярных в последнее время попсовых песен. Воспроизведите эту команду, состоящую из одного слова.": "\"Зажигай!\".",
  "Если она была одноэтажная, он был золотым, то сколько было их?": "12.",
  "В Ханое рядом с ним делают зарядку. На Капри в его защиту проводили акции протеста. В Далласе он расположен напротив \"Макдональдса\" с надписью на постаменте \"Америка победила\". назовите его.": "Памятник Ленину.",
  "У древних галлов был такой жестокий обычай: перед началом войны все мужчины должны были явиться на вооруженный съезд. При этом одного из них после мучительных пыток казнили. По какому принципу выбирали этого несчастного?": "Последний явившийся."
}