{
  "У древних греков этот праздник приходился на 21 июня; у римлян (до Юлия Цезаря) на 1 марта; в большинстве европейских стран в средние века - 25 марта. Когда этот праздник празднуем мы?": "Новый год мы празднуем 1 января",
  "В XII-XVII на Руси жили \"черные люди\". Правда, к неграм они никакого отношения не имели. Каких людей тогда называли \"черными\"?": "Плативших все виды налогов и исполнявших повинности в пользу государства",
  "Во время извержения вулкана Мазама (США) 7000 лет назад выбросы были так сильны, что вершина горы осела. На ней остался огромный круглый кратер, который заполнился водой. Как называется образовавшееся озеро?": "Кратер",
  "Спартанских мальчиков, воспитывавшихся в специальных отрядах, обучали воровству. Но если кто-то из них попадался на краже - его нещадно били. За что?": "Не за воровство, конечно, за неловкость",
  "Как называется театр, образованный 28 марта 1776 года слиянием двух трупп крепостных актеров?": "Большой",
  "Напишите предложенный вам текст так, как его написали бы древнерусские переписчики.": "Тот же самый текст, но без разделения на слова",
  "Начало XIX века - 75000 для каждого человека. Современность - 24000 для каждого человека. Благодаря каким изобретениям XIX - XX века так упал этот показатель?": "Автомобиль, метро, автобус, самолет и т. д. (количество пройденных за жизнь километры)",
  "Впервые его для лечения психически больных людей под названием \"животный магнетизм\" использовал во второй половине XVIII века в Австрии Ф. Месмер. Как это же явление назвал в XIX веке английский врач Джеймс Брайд?": "Гипноз",
  "Однажды в конце XIX века швейцарские, немецкие и финские гимнасты, совершенствуя свою акробатическую технику, заметили, что в воду прыгать предпочтительнее, чем на землю или на маты. Какой вид спорта так появился?": "Прыжки в воду",
  "Существуют гвозди с двумя шляпками, которые используют при сколачивании лесов, подмостков и других временных сооружений. И если с первой шляпкой все ясно - до нее заколачивают, то зачем нужна вторая шляпка?": "Чтобы легче было вытащить гвоздь (сооружения-то временные)",
  "Первый в мире сборник крылатых слов и выражений выпустил в 1864 году немецкий ученый Георг Бюхман. Автором какого крылатого выражения он является?": "Крылатое выражение",
  "Что в 1916 году впервые использовали 15 сентября под деревней Флер под названием \"сухопутные броненосцы\"?": "Танки",
  "Какая всем нам знакомая со школьных лет измерительная система, где почти не используется единица, а четыре других используются более менее часто, была введена в СССР в феврале 1944 года?": "Пятибалльная система оценки знаний учащихся",
  "Какое историко-географическое название впервые было упомянуто в договоре, в 945 году великий князь киевский Игорь подписал с Византией?": "Русь",
  "Почему самым опасным животным для человека является комар?": "Он является переносчиком малярии (от малярии ежегодно умирает до 2000000 человек)",
  "Марк Катц занимается тем, что придумывает шутки для речей Билла Клинтона. Однажды он и его родители присутствовали на банкете у Клинтона. Президент США начал расхваливать речи, которые пишет Марк, его шутки. Что на это сказала мама Марка, остроумная женщина, как и все матери имевшая в детстве проблемы с сыном?": "\"Вы хвалите его именно за то, за что я его ругала с самого детства.\"",
  "Что такого сделал академик изящной словесности И.Бунин, когда автомобиль попал в затор и шофер - русский эмигрант в Париже - предположил, что он моряк?": "\"Ругнулся весьма заковыристо\"",
  "В своем черном свитере, черных трусах и черных гетрах, в сетке - его рабочем месте - он был похож на паука. Черного паука. Кого бразильские журналисты называли Черным пауком?": "Л. Яшин",
  "Официальное название \"реактивные двигатели специальные\" ученые расшифровывали как \"реактивные двигатели Сталина\"; но самая популярная расшифровка этой аббревиатуры - \"Россия делает сама\". Что делает?": "Первая атомная бомба СССР называлась РДС-1, значит, атомные бомбы",
  "Капитану Флерову сказали: \"За вами будет охотиться немецкая разведка. Знайте, ни при каких обстоятельствах это оружие не должно попасть в руки немцев.\" Что это за оружие?": "\"Катюша\"",
  "В теннисе XVIII-XIX веков многие царственные особы водили с собой на корты юношей, чтобы те сделали то, что и сейчас получается у многих теннисистов не сразу. Что позже придумали, чтобы этих юношей на корты не водить?": "Вторую подачу",
  "После зимы многие муравейники бывают разрушены кабанами и волками, любящими полежать на них. Какие природные условия вынуждают кабанов и волков отлеживаться на муравейниках?": "Мороз (они греются)",
  "\"Мировая серия\" - 61, \"Чемпионская\" - 21. Как называются еще четыре и еще один?": "Турниры Большого шлема и Кубок Дэвиса",
  "О чьих уроках Оскар Уайльд сожалел, что пользоваться мы начинаем ими слишком поздно?": "Жизнь",
  "У преподавателя музыки чеха Густава Суок было три дочери. На одной из них женился Э.Багрицкий, на другой - В.Шкловский. А кто женился на третьей?": "Ю.Олеша (именно отсюда имя девочки Суок из \"Трех толстяков\")",
  "Еще за тысячу лет до рождения пророка Мухаммеда эту операцию делали арабы первобытной Аравии, евреи, берберы, эфиопы. В Древнем Египте еще в XVII веке до нашей эры эту операцию делали жрецы и высшая знать в качестве знака отличия, богоизбранности. Что это за операция?": "Обрезание крайней плоти",
  "Добро и зло, свет и тьма, низкое и возвышенное. Лишь объединившись, эти два треугольника дают гармонию. Символом какой страны они являются?": "Шестиконечная Звезда Давида - символ Израиля",
  "Что вы можете сказать о внешности тех женщин, из-за которых до II мировой войны, на улицах Мадрида и других испанских городов останавливалось уличное движение?": "Они были блондинками (большая редкость в те времена для южной страны)",
  "В партизанском отряде Сидора Ковпака время от времени бойцы прятали свою одежду в муравейниках. Зачем?": "Чтобы избавиться от насекомых-паразитов",
  "Что больше всего стремятся сохранить и меньше всего берегут?": "По Жану де Лабрюйеру это - жизнь",
  "Переведите на китайский язык сочетание \"огненная стрела\".": "Ракета",
  "Колхозница Анна Тахтарова и ее внучка Рита работали в поле, когда недалеко от них приземлился летательный аппарат. Тахтарова с внучкой бочком-бочком поскорее попытались убежать с поля, так как не прошло и года, как сбили шпиона Пауэрса и каждый человек, свалившийся с неба, вызывал недоверие. Кто в тот день свалился?": "Ю.Гагарин",
  "Какой способ закончить войну Джеймс Оруэлл считал самым быстрым?": "Потерпеть поражение",
  "Сейчас на приоритет открытия этой земли претендуют испанцы (1819) и англичане (1819). Назовите фамилии людей, которые на самом деле открыли эту землю.": "Антарктиду открыли Беллинсгаузен и Лазарев",
  "Ларошфуко сказал: \"Ни на него, ни на смерть нельзя смотреть прямо\". На что, кроме смерти, нельзя смотреть прямо?": "Солнце",
  "\"Никто не знает, что она такое и не есть ли она величайшее для человека добро, однако все ее страшатся как бы в сознании, что она - величайшее зло\". О чем так сказал Платон?": "О смерти",
  "Марчелло Мастроянни курит по несколько пачек сигарет в день и поэтому страдает хроническим кашлем. Именно поэтому он недавно обратился к доктору. Заключение врача гласит: \"Пора бросать курить\". Мастроянни на это ответил: \"Все ясно, пора...\". Что делать?": "\"...менять врача\"",
  "Для начала в США вы должны получить лицензию. Для этого нужно заполнить анкету и дать клятву, что все написанное - правда. После этого чиновник вручит вам лицензию и даст 24 часа на раздумье. Что вы можете сделать после всех этих операций?": "Венчаться",
  "У древних китайцев были чудные горшки с драконами, которые время от времени выплевывали маленькие шарики. Что в этот момент происходило?": "Землетрясение",
  "О чем так говорил Сенека: \"Наша ошибка в том, что мы смотрим на нее как на будущее событие. Большая часть ее уже наступила: то время, что за нами - в ее владении\"?": "О смерти",
  "Амонтон, Реомюр, Цельсий, Фаренгейт. Что все эти люди сделали?": "Термометры",
  "Отто фон Бисмарк сказал: \"В тот день, когда дипломаты начнут говорить правду, они...\". Закончите его фразу.": "\"... обманут всех\"",
  "Стихотворение В.Маяковского \"Рассказ литейщика Ивана Козырева о вселении в новую квартиру\": \"... это белее лунного света, удобней, чем земля обетованная, это - да что говорить об этом, это - ...\" О чем так рассуждал литейщик Козырев?": "Ванная",
  "А. Солженицын, \"Один день Ивана Денисовича\": \"Выходи на волчье солнышко греться!\". Что такое \"волчье солнышко\"?": "Месяц (луна)",
  "Почему обычный термометр, висящий за окном, надо бы называть линнеевским или, по крайней мере, антицельсиевским?": "Потому что Цельсий принял в термометре за 0 градусов точку кипения воды, а за 100 градусов - точку замерзания. В обычный для нас вид шкалу привел Линней.",
  "Его отец Людвиг учредил премию в России в 1888 году \"за лучшее сочинение или исследование по металлургии или нефтепромышленности... или за какие-либо выдающиеся изобретение или усовершенствования в технике этих же производств\". Его брат Эммануэль учредил свою премию в 1904 году, но только его премия, учрежденная в 1901 году, стала всемирно известной. Кто он?": "Альфред Нобель",
  "Перед боем, во время построения казаков, подается команда \"Равняйсь!\". Казаки поворачивают головы вправо, есаул что-то смотрит, а затем делит казаков на две неравные части. Тех, кто обладает этим признаком, до боя не допускают. Что это за признак?": "Серьга в левом ухе. Серьга означает, что казак этот - единственный в роду мужчина.",
  "Из-за того, что это мясо быстрее портилось в жарком климате, чем другие сорта, и возможность отравиться им больше, оно считалось запретным у древних египтян, иудеев и ранних христиан. А кто самые известные нелюбители этого мяса?": "Мусульмане (свинина)",
  "Итальянцы и испанцы - оливковое, американцы - соевое, узбеки - хлопковое, африканцы - кокосовое. А какое славяне?": "Подсолнечное масло",
  "Во время родов лопается оболочка околоплодного пузыря, выливаются околоплодные воды и иногда эта оболочка повисает на голове ребенка. Какое отсюда пошло выражение?": "\"В рубашке родиться\"",
  "Конец XVIII века, Франция. Что в народе называли \"национальной бритвой\"?": "Гильотина",
  "В литературе эти четыре персонажа были вместе почти 30 лет. А на самом деле эти четверо могли быть вместе и совершать свои приключения лишь в течение нескольких месяцев 1643 года, потому что в 1643 году был убит один из них. Назовите имена этой четверки.": "Атос, Портос, д'Артаньян и Арамис",
  "Жительница штата Индиана Синтия Хесс зарабатывает танцами в одном из баров под псевдонимом \"Полногрудая Венера\". Хотя совсем недавно она не была \"полногрудой\". После пластической операции по увеличению груди, обошедшейся ей в 2100 $, ее доходы выросли в 2-3 раза. Налоговая полиция, изучив ее декларацию о доходах, посчитала, что эти деньги пошли на улучшение внешности и подлежат налогообложению. Под какой графой хитроумная Синтия провела эту сумму, чтобы налог с нее не взяли?": "\"Деловое капиталовложение\"",
  "Что бывший премьер-министр Израиля Голда Мейер считала законным рабочим местом женщины?": "Кухня",
  "Не он, а его старший брат Пьер де Батц-Кастельмор был участником осады Ла-Рошели. И не он, а его кузен Пьер де Монтескью стал маршалом Франции. Он не был врагом Ришелье и, под пером автора, получил чин лейтенанта намного раньше, чем это было на самом деле. Кто он?": "д'Артаньян",
  "966 - \"ушастый\", \"мыльница\" - это 968 М. А самое его известное прозвище дано 965. Что это и что за прозвище?": "\"Горбатый\" \"Запорожец\"",
  "В древнерусском языке в XIII веке это слово означало \"истинно, подлинно, верно, крепко\". Что это за слово, больше известное нам из церковного языка?": "Аминь",
  "В древнерусском языке в XIII веке это слово означало \"переднюю часть ратного строя\", но нам больше известно как древнерусское название части лица. Что это за слово?": "Чело",
  "Даже в пословицах и поговорках эта денежная единица приводится как символ мелочи, чего-то очень маленького. И не многие знают, что в переводе с латинского ее название означает \"большой\". Что это за денежная единица?": "Грош",
  "Он не считался воином, пока не убивал христианина, чтобы из его берцовой кости выточить затем затейливую рукоять для своего кривого ножа-сабли. Кто?": "Янычар",
  "Впервые в России эту свободную профессию в 1792 году запретила Екатерина II, а в 1822 году запретил ее внук - Александр II. С той поры русские представители этой вольной профессии вели полулегальное существование, хотя среди них были А.Пушкин и М.Кутузов. В 1905 году они были среди депутатов Думы, а в 1917 году Временным правительством руководил представитель этой профессии Ф.Керенский. Что это за профессия?": "\"Вольный каменщик\" - масон",
  "Один французский коммивояжер, то ли в шутку, то ли желая втереть очки, в конце прошлого века расписался в одной из гостиниц этого города: \"Альфонс Доде\". Кроме того, что он выслушал все по поводу Доде, этот коммивояжер был искупан в реке Рона. Что это за город?": "Тараскон (такое отношение к Доде из-за его книги \"Тартарен из Тараскона\")",
  "Артур Конан Дойль считал прообразом Шерлока Холмса своего университетского преподавателя - профессора Джозефа Белла. А кого считал прообразом Шерлока Холмса сам Джозеф Белл?": "Артура Конан Дойля",
  "Время в Древнем Египте измеряли с помощью большой чаши с маленьким отверстием на дне и специальными делениями. Какое отсюда пошло выражение?": "\"Текут часы, течет время\"",
  "Льюис Кэрролл писал: \"Я очень занят: ведь мне приходится писать целые груды и даже полные тележки писем. Я так устаю, что ложусь спать ровно через минуту после того, как встану, а иногда даже за минуту до...\". До чего?": "\"... того, как встану.\"",
  "Что древнегреческий ученый Гераклит считал причиной возникновения всего и во что все превращается?": "Огонь",
  "Денница, он же клеветник, он же противник. Скажите то и другое.": "Дьявол и сатана",
  "\"Огненную тележку\" изобрел в конце XVIII века французский артиллерист Кюньо, чтобы побыстрее вывозить на поле боя тяжелые пушки. Прообразом чего стала эта \"тележка\"?": "Паровоз",
  "В Древней Греции водяными часами отмеряли время, необходимое для произнесения обвинительных и защитных речей в суде. Что бы вы сказали об очень болтливом судье?": "\"В его речи много воды\", \"Он льет воду\"",
  "Кто является вестником Божьим?": "Ангел",
  "Что за штука есть у турка?": "Штукатурка",
  "По словам этой русской поэтессы, она родилась в один год с Чарли Чаплином и Эйфелевой башней. Кто она?": "Анна Ахматова",
  "В Китае они пользовались большим почетом; без них не обходился ни один праздник и даже существовала о них наука. С их помощью китайцы устрашали своих врагов, а князь Олег в 906 году захватил Константинополь. Они помогли в исследовании электричества Ломоносову и Франклину, радио - Попову и Маркони. Что это?": "Воздушные змеи",
  "Как в XVII веке в Англии называли вагон, движущийся по рельсовому пути?": "Трамвай",
  "Где в Древнем Риме мужчины носили ключи от дома?": "На ремешке на шее (у них не было карманов, а вот замки - были!)",
  "Вспомните Евангелие и скажите, почему, когда персы разрушали Иерусалим, они пощадили церковь Рождества?": "Над входом они увидели изображение волхвов, одетых в персидских одежды",
  "Какой математический знак в Израиле обозначается буквой \"т\"?": "Плюс (крест)",
  "Что растет у изогнутой полосы у моря, какой металл и какое животное нам сразу же вспоминается?": "\"У Лукоморья дуб зеленый, Златая цепь на дубе том И днем, и ночью кот ученый...\"",
  "Сначала был красный телефон. Опломбированный, под прозрачным колпаком. Один - в кабинете Брежнева, второй такой же - в здании Генштаба. Что сменило этот телефон в 1983 году?": "Система пуска ракет - так называемый \"ядерный чемоданчик\"",
  "Лев Толстой однажды сказал: \"Бог создал пищу, а дьявол...\". Кого создал дьявол?": "Поваров, которые готовят пищу и благодаря кому мы обжорствуем",
  "Что один умный человек назвал ведьмой в стеклянном тереме?": "Водка",
  "\"Удивительным сим зрелищем наслаждались мы недолго, ибо вскоре опять запасмурнило и пошел по обыкновению снег\", - записал вечером 15 января 1820 года лейтенант Лазарев. Что произошло в этот день?": "\"Восток\" и \"Мирный\" открыли Антарктиду",
  "В Монте-Карло из уст в уста передается легенда о везучем игроке, выигравшем не один миллион долларов. Помогал ему в этом паук, что сидел в баночке. Какого цвета было дно баночки?": "Половина - черная, половина - красная (на какой цвет перебегал паук, на тот он и ставил)",
  "6 апреля 1896 года король Греции Георгий сказал ему в Афинах: \"Вы здесь хозяин. Греки, да и не только греки, не забудут ваших усилий\". К кому он обращался?": "Пьер де Кубертен (это был первый день I Олимпийских игр)",
  "Поэт Саша Черный писал: \"... Сколько вздорных - пеших и верхом. С багажом готовых междометий Осаждало в Ялте милый дом ...\" Кто жил в этом доме?": "А.П.Чехов",
  "В начале XX века они \"зарабатывали\" на жизнь \"стойкой\", \"ходом\", \"круговой\", \"сидением на якоре\", \"стрельбой по знакомым местам\". Где их чаще всего можно видеть?": "На паперти (это все способы сбора милостыни нищими)",
  "Как называется организация США, на гербовой печати которой написано: \"надежность, храбрость, единство\"?": "ФБР (по первым буквам этих слов на английском языке)",
  "К суседкам (племени нечисти, обитающему в домах и в хозпостройках) принадлежат банный, овинный, гуменный, конюшенный. А кто самый известный представитель суседок?": "Домовой",
  "Как имя человека, который единственный, по мнению Николая I, не воровал в России?": "Николай I",
  "В Китае в предновогоднюю ночь все близкие родственники собираются вокруг одного стола с трапезой. Как эту трапезу называют?": "\"Вся семья вместе\"",
  "Стивен Ликок назвал это \"наукой затемнять рассудок человека, пока ты не получишь с него денег\". Что это за наука?": "Реклама",
  "Какая рыба самая глазастая?": "Окунь (от \"око\")",
  "Скажите по-китайски \"пожиратель бамбука\".": "Панда",
  "Доктор Франсез Вуд считает, что этот человек никогда не был в Китае, потому что не пишет даже о Великой Китайской стене, а вот его отец - Николо - и дядя - Маттео - может быть и были. Какую игру мы вспоминаем, говоря о них?": "Поло",
  "В 70-х годах прошлого века на исполнении романса Михаила Глинки \"Я помню чудное мгновение...\" можно было увидеть плачущую старушку. Как ее имя?": "А.П.Керн",
  "Что, по одной народной китайской мудрости, приносит сто горестей и одну радость?": "Алкогольные напитки",
  "Начиная с Екатерины II, с этим криминальным явлением боролись многие. Борются и сейчас. А вот во времена Петра I оно - из-за отсутствия средств в казне - не возбранялось. Что это?": "Взятка (денег на зарплату не хватало)",
  "Мы говорим это слово, чтобы подчеркнуть убыточность действия. А в XVIII веке оно означало продать с прибылью. Что это за слово?": "Разбазарить",
  "В 20-х годах XX века журналист Алан Милн подарил своему сыну Кристоферу игрушку. Какую?": "Плюшевого медведя (А.Милн - автор \"Винни-пуха\")",
  "У американцев для этих целей используют старый автомобиль и кувалду, японцы - специальную куклу и аквариумных рыбок. Для каких целей?": "Избавление от стресса",
  "Какой цвет седины приобретали волосы маршала Франции барона Жиля де Рэ после пыток инквизиции?": "Синеватый (отсюда и пошло его прозвище Синяя Борода)",
  "В России ее жертв было четверо: протопоп Аввакум, лейтенант флота Возницын, придворный певчий Алексей Орловский и вахтер Иван Бураков. В Западной Европе ее жертвы исчисляются десятками тысяч. Назовите хотя бы одну из самых известных жертв.": "Жертвами инквизиции стали Галилей, Коперник, Бруно и т.д.",
  "По какому показателю ветвистоусый рачок полифем значительно обгоняет слона, мышь, корову, человека?": "Количество поглощаемой за жизнь пищи (за 48 часов жизни он поглощает пищи в количестве в 87000 раз превышающем его вес)",
  "Шлем с присоской и полотнища с названиями станций, надеваемые на голову, можно найти теперь в японском метро. Для кого они предназначены?": "Для тех, кто любит поспать (шлем - чтобы голова не валилась, полотнища - чтобы вас разбудили на нужной вам станции)",
  "Кого вы призываете на помощь в ряде случаев?": "Адвокат (лат.)",
  "Как король именовал своего наместника, которому передавал всю свою власть?": "\"Второй я\" (Alter ego)",
  "Однажды Дэвид Боуи признался Джону Леннону, что Нью-Йорк - самый безопасный город, потому что никому до тебя никого нет дела. Что случилось на следующий день?": "Марк Чапман, возомнивший себя Ленноном, убил Леннона - \"самозванца\"",
  "О чем Иван Бугримов в 1821 году сказал: \"... счастье ни мала не участвует здесь, но все зависит от рассуждения и предусмотрительности...\"?": "Шахматы (он автор первого русского учебника по шахматам)",
  "Как в московско-русских войсках называли большой медный барабан, звук которого был сигналом тревоги?": "Набат (араб. - \"барабанный бой\")",
  "Где вы находитесь, если можете пуститься во все тяжкие?": "Во все колокола можно бить в церкви",
  "Как называется форма забастовки, когда работа не прекращалась, но велась еле-еле?": "\"Волынка\" (отсюда \"волынку тянуть\")",
  "Лет 100-150 назад жил великий лжец, дворянин и офицер царской армии господин фон Сиверс-Меринг. Как его прозвали солдаты?": "Сивый мерин (\"врать, как сивый мерин\")",
  "Что случается с вами после того, как ноги отказываются бежать, сердце рвется из груди и не хватает дыхания?": "У спортсменов через несколько секунд открывается второе дыхание",
  "Что, по мифам, должно находиться на мысах Гибралтар и Сеута?": "\"Геркулесовы столбы\"",
  "В Московском государстве боярин, признанный в оскорблении другого, посылался царем к обиженному на двор и должен был униженно просить прощения. Что говорил обиженный боярин, если прощал виновного?": "\"Повинную голову и меч не сечет\"",
  "Что было изображено на эмблеме I Всемирного конгресса сторонников мира, созданной Пабло Пикассо?": "Белый голубок, несущий в клюве оливковую ветвь",
  "В 1655 году французский парламент потребовал, чтобы Людовик XIV изменил свою политику, противоречащую интересам государства. Что на это ответил король?": "\"Государство - это я!\"",
  "Как в XVII-XIX веках вы бы назвали всякую торбу или мешок, прищепленные к одежде снаружи?": "Карман",
  "Какую гору маски называют \"Домом Бога\" и \"Снежная вершина\"?": "Килиманджаро",
  "Слово \"пеку\" на латыни означало \"скот\". А какое еще значение у этого слова?": "Деньги (вспомните, что скот служил деньгами)",
  "Когда не было работы, крестьяне клали на сохранение пилы, вилы, грабли, гребни. Какое отсюда пошло выражение?": "\"Класть зубы на полку\"",
  "Какое основное качество птицы размером с орла, с пурпурным оперением, не имеющей детей и самки?": "Птица Феникс способна восстанавливаться из пепла",
  "Во Франции Тюрго называл людей, хуливших все иностранное, \"лакейскими\". Как таких же людей в России называл Пётр Вяземский?": "\"Квасными патриотами\"",
  "Нимфа Дафна не захотела стать женой Аполлона и, убегая от него, превратилась в дерево. Какое?": "Лавровое",
  "В какой город люди ходят поклониться четверти того целого черного, что был сотни лет назад?": "Кааба находится в Мекке (поцелуи и прикосновения стерли его на три четверти)",
  "Сколько жителей средневековой Вероны вы знаете? Я утверждаю, что по крайней мере двоих. К каким семьям они принадлежат?": "Монтекки и Капулетти (это Ромео и Джульетта)",
  "Глеб Успенский их любил и считал, что по ним можно изучать быт, мировоззрение и основные события в жизни русского народа. О чем эти слова?": "Частушки",
  "В Якутии рассказывают, что когда Всевышний решил распределить по Земле сокровища, то он полетел, разбрасывая их. Что случилось с ним над Якутией, благодаря чему Якутия и стала столь богатой?": "У него замерзли руки и он все богатства выронил",
  "Многие видели хронику, когда под барабанную дробь фашистские флаги бросали к подножью Мавзолея. Но не многие знают, что этому чуть не помешала погода. Каким образом?": "Пошел дождь и кожа барабанов намокла, т.е. не было дроби. В ГУМе устроили печи: одни барабаны сушились, а в другие - били.",
  "\"Рыбные ловы\", \"бобровые гоны\", и \"бортные ухожаи\" играли большую роль для князей и наместников в плане обогащения. И если с первыми двумя все ясно, то что такое \"бортные ухожаи\"?": "Сбор меда",
  "Какое основное качество у птицы размером с орла, с пурпурным оперением, не имеющей детей и самки?": "Птица Феникс способна восстанавливаться из пепла",
  "Тюрго во Франции называл людей, хуливших все иностранное, \"лакейскими\". Как таких же людей в России называл Пётр Вяземский?": "\"Квасными патриотами\"",
  "Нимфа Дафна не захотела стать женой бога поэзии и искусств Аполлона и, убегая от него, превратилась в дерево. Какое?": "Лавровое (ветвями и листьями стали награждать сначала победителей на поэтических и музыкальных, а позже и спортивных состязаниях)",
  "Сколько жителей средневековой Вероны вы знаете? Я утверждаю, что, по крайней, мере, двоих. К каким семьям они принадлежат?": "Монтекки и Каппулетти (Ромео и Джульетта)",
  "Почему, когда вы говорите: \"У тебя на лбу (лице) написано\", вы - вольно или невольно - говорите человеку, что он - преступник?": "В старину преступников клеймили",
  "Первая Парка прядет нить; вторая записывает все, что должно случиться; третья - ждет времени, когда обрезать нить. Что случается, когда она обрезает нить?": "Человек умирает",
  "Какая профессия у человека, \"повесившего нос на квинту\"?": "Скрипач поддерживает скрипку подбородком и почти касается носом самой тонкой струны - квинты.",
  "Как имя маленького бога с тяжелыми веками, увешанного цветами мака?": "Морфей",
  "В XVIII веке в России издали книгу \"Овидиевы превращения\". Как эту книгу называем мы?": "\"Метаморфозы\" Овидия Назона",
  "Какое систематическое событие пошло от реки Алфей, что у Салоникского залива?": "Олимпийские игры",
  "\"Пребывать на пище святого Антония\" - значит, голодать. Как мы можем назвать святого Антония?": "Первый монах - он действительно первый",
  "Китайские студенты назвали так себя в честь красногвардейцев, охранявших революционный Смольный. Как?": "Хунвэйбины",
  "Сурдоперевод на ТВ - перевод для глухих. А что можно услышать \"от глухого\"?": "Абсурд (лат.)",
  "Скажите, какой день недели посвящен Перуну, если мы этот день вспоминаем как доказательство чего-то несбыточного?": "Четверг (\"после дождичка в четверг\")",
  "Чем закончились попытки известного итальянского комика Бианконелли разыграть веселую пантомиму с 2-хлитровой бутылью?": "Фиаско (2-хлитровая бутыль - фиаска)",
  "Как Санчо Пансо называл Дон-Кихота за его трогательную и смешную внешность?": "Рыцарь Печального Образа",
  "Если это животное кладут в России - то это означает неприятности. Если это же животное есть у немца - значит, ему везет. Что это за животное?": "Свинья (\"подложить свинью\", \"иметь свинью\")",
  "Что вы можете сказать о человеке, высота лба которого 126 сантиметров?": "У него семь пядей во лбу (пядь - 18 сантиметров)",
  "Разбитые греками троянцы, переселившись на Сицилию, сделали это. Вильгельм-Завоеватель, дабы его воины не побежали, высадившись в Англии, тоже сделал это. Кортес, когда высадился в Америке, а его команда отказалась сойти на берег, утопил их. Что и с чем сделали греки и Вильгельм-Завоеватель?": "Сожгли корабли",
  "Что вы должны развернуть, чтобы сказали, что все, что вы делаете - плохо, и что вы должны свернуть, чтобы о вас сказали, что вы все делаете хорошо?": "Рукава (\"спустя рукава\" и \"засучив рукава\")",
  "Какой термин, означающий одновременно предмет, вредящий здоровью и противопоставление борьбе, впервые использовал Г.Лонгфелло в \"Песне о Гайавате\"?": "Трубка мира",
  "Какие люди не испытывают никаких неудобств во время лондонских туманов и, даже!, помогают передвигаться обычным людям?": "Слепые",
  "В дни Ивана Грозного боярина, подвергшегося опале, сажали на коня спиной вперед и одевали одежду наизнанку. Как это все называли?": "Шиворот-навыворот",
  "В XI веке в Константинополе можно было услышать, что православие \"утвердило вселенную\". Что в Константинополе называли \"вселенной\"?": "Византийская империя",
  "В. Ленин родился 10 апреля 1870 года по юлианскому календарю (22 апреля по григорианскому). Однако, начиная с 1901 года, день рождения он праздновал не 10 и не 22 числа. А какого?": "23 апреля (разница между юлианским и григорианским календарями была в XIX веке 12 дней, а в XX - 13)",
  "Как в шутку называл ралли Париж - Москва - Улан-Батор - Пекин создатель этого пути Рене Метж?": "\"Шелковый путь\"",
  "Американский конгрессмен Дэн Бартон потребовал направить к берегам Боливии авианосцы и бомбить с них плантации коки в горных районах Боливии. В чем комичность этого требования?": "Боливия не имеет выхода к морю",
  "Уже более двух тысяч лет это делают в Китае на свадьбу или рождение первенца. В России это делают раз в году на один из религиозных праздников. Что делают и на какой праздник?": "На пасху красят яйца",
  "Однажды во время Великой Отечественной войны разведгруппа вернулась на захваченном у фашистов грузовике. Водитель въезжал на свою территорию громко матерясь. Зачем?": "Чтобы его не приняли за немца и не расстреляли автомобиль",
  "Как сейчас называется то место, которое раньше называли Президентским домом, Президентским особняком, Президентским дворцом?": "Белый дом в США",
  "Чаще всего этот революционер до Октябрьской революции упоминался под кличкой Чопур - Рябой. Назовите его самую известную кличку.": "У Сталина самая известная кличка Коба",
  "Плесневые грибки, пищевые добавки, домовые клещи, пыльца растений, продукты питания, лекарства, домашние животные. Что является следствием действия этих составляющих, именно в таком порядке?": "Аллергии",
  "Кем, по мнению некоего мудреца, является женщина, всегда знающая, где находится ее муж?": "Вдова",
  "Назовите часть священного ритуала, которую европейцы увидели впервые у вест-индского племени каниба.": "Людоедство (каннибализм)",
  "Как известно, крупных гор в Санкт-Петербурге нет. Чем тогда объясняется тот факт, что осенью 1941 года в Ленинграде действовала группа альпинистов?": "Купола и шпили ленинградских соборов служили наводкой для артиллерии и авиации фашистов. Альпинисты их маскировали",
  "Немецкие ученые полагают, что строились они как генераторы аргоновой энергии, с помощью которой будущие фараоны омолаживались и отдыхали. Там же их готовили к государственной деятельности. А для чего они нужны по нашему мнению?": "Пирамиды нужны для захоронения фараонов",
  "Что в Москве сделали 354 раза начиная с 5 августа 1943 года по 9 мая 1945 года?": "Салют",
  "В чем сейчас обвиняется человек, который в 1985 году сказал: \"если государственный чиновник, какой бы он пост не занимал, совершил материальное преступление или злоупотребил властью, то пусть... наказание для такого человека будет двойное?\"": "Экс-президент Перу Алан Гарсия обвиняется во взяточничестве",
  "Первоначально название было \"Жан Трежан\", потом \"Нищета\". А каково окончательное название?": "\"Отверженные\", В.Гюго",
  "Каждое утро Майк Пикстон приходит на работу, садится в кресло и начинает в нем раскачиваться. Частенько при этом что-то читает, чтобы не было скучно. И за это он получает 6 $ в час. Что же он делает?": "Испытывает кресла",
  "Однажды, профессор Чарлз Доджсон катал на лодке нескольких маленьких девочек, при этом рассказывая им невероятную историю. Ночью он записал ее. А теперь скажите, как звали одну из девочек?": "Алиса",
  "Из \"огонь-травы\" на Руси делали веревки, пряжу, ткали полотно; ее ели и и ей лечились. А теперь скажите, что было из нее сделано однажды такое, что из нескольких животных сделало людей?": "В сказке Г. Андерсена \"Дикие гуси\" из крапивы сделали рубашки",
  "В Турции шофер, впервые задержанный за вождение в нетрезвом виде, получит предупреждение. В следующий раз виновного сажают в полицейскую машину и увозят километров за 35-40, заставляют выйти и пройтись пешком. А для чего?": "Чтобы человек протрезвел, да и впредь чтобы неповадно было",
  "В \"Лексиконе прописных истин\" Флобера на букву \"б\" рядом стоят два слова: блондинки - страстнее, чем брюнетки. А что там написано про брюнеток?": "Естественно, брюнетки - страстнее, чем блондинки",
  "Однажды Черчилль сказал, что считал, что умрет от старости. А от чего, по его же признанию, он должен был умереть после того, как Россия кормившая Европу, стала ввозить хлеб?": "От смеха",
  "Однажды, возвращаясь в гостиницу после доброго застолья, гостивший в Грузии болгарский поэт Б.Божилов остановился около сапожника. Приятели удивились: \"Ну что интересного, сапожник как сапожник?\". А теперь назовите фамилию человека, чей сын прославил себя, своего отца, да и СССР тоже?": "Джугашвили (\"А вдруг это отец нового Сталина?!\")",
  "В Иране на площади Имама, что в Тегеране, мужчины сидят на газонах под кустами пыльных роз в окружении ханум. Кто такие эти ханум?": "Женщины",
  "В Иране в чайной, к чаю, вам поднесут микроскопические пирожные, вазы с огурцами. Что еще лежит в этих вазах?": "Любые фрукты - огурец в Иране считается фруктом",
  "Ислам позволяет мужчине иметь 4-х жен сразу. Но даже вторая жена - редкость. Во-первых, дорого. А теперь назовите условие, благодаря которому в доме может появиться вторая жена.": "Согласие первой",
  "Если говорят об этом представителе животного мира, то сразу же вспоминается ее монаршье происхождение. Их насчитывают 2500 видов; среди них озерная, прудовая, травяная, остромордая, голиаф. Кто она?": "Лягушка",
  "Эти птицы были завезены в Австралию из Южной Африки в 60-е годы XIX века. Знатоки утверждают, что мясо этой птицы напоминает телятину; кожа имеет отличное качество, а перья время от времени входят в моду. Что это за птица?": "Страус",
  "Какое животное аборигены североамериканского побережья называют \"ходящий на зубах\"?": "Морж",
  "Скажите, какой по счету в алфавите древних евреев была буква, означавшая \"смерть\"?": "13 (отсюда \"чертова дюжина\")",
  "В мае 1988 года советские ПВО засекли самолет \"Сесна\", летящий над территорией СССР. Норвежцы заметили, что самолет засечен, передали это пилоту и тот вернулся. Оказалось, что это инструктор по полетам Андреасоммер, хотевший сесть на Дворцовой площади Ленинграда. Назовите его самого известного ученика.": "Матиас Руст",
  "В каком месте офицер французской армии не может появиться в национальной военной форме?": "Ватерлоо",
  "В России - Иванов, Кузнецов, Макаров и другие. В США или Англии - Джонсон, Питерсон, Джефферсон и другие. В Норвегии - Нильсен, Якобсен и другие. Назовите хотя бы одну шотландскую или ирландскую фамилию, подходящую в этот список.": "Любая фамилия, начинающаяся с О' или Мак', что означает сын",
  "Смерть, ноги насекомого, разбойники, дорогие шкурки. Какое число их объединяет?": "40 (поминки, сороконожка и т.д.)",
  "У Николая Некрасова читаем в стихотворении \"В деревне\": \"Сорок медведей поддел на рогатину...\" Что стало с этим человеком, когда он встретился с 41 медведем?": "41 медведь его убил (таково народное поверье).",
  "Скажите, какой напиток предотвращает рак желудка, укрепляет иммунную систему, понижает содержание холестерина, убивает болезнетворные микробы, задерживает старение и разрушение зубов?": "чай.",
  "И Штутгарте проводился \"конгресс долговязых\" Европы, на котором присутствовало 400 человек. Самые низкие имели рост 190 см. Скажите, как переводится фамилия немца Кляйна, самого высокого человека на конгрессе, чей рост - 233 см?": "маленький.",
  "Небольшой поднос, воск, чайная чашка. Через минуту вы скажите мне, что изобрела изо всего этого дочь придворного офицера Цуй Нинь.": "Блюдце",
  "Опиумные войны начались между Англией и Китаем из-за того, что Англия решила расплачиваться за чай опиумом. Одновременно Англия искала чай. Где она его нашла?": "В Индии (в Ассаме), конечно!",
  "Каким видом спорта занимается Алла Федорова, если о тяжелой атлетике она говорит: \"Да не женское это дело...\"?": "Естественно, тяжелая атлетика",
  "В 1978 году эта компания поставила рекорд: сварила самое крепкое в мире пиво - оно содержит 23% алкоголя. Что это за компания?": "\"Гиннесс\"",
  "Скажите, от какого места мало отличается второе, по мнению одного из древних?": "От последнего",
  "От какой - обязательной при готовке курицы - операции избавлены владельцы куриц, выведенных недавно на Западе?": "Ощипывание (курицы лишены перьев)",
  "Михаил Ломоносов полагал, что как только человек научится делать это, то ему больше ничего не останется требовать от Бога. Что же, столь необходимое нам ежедневно, мы должны научиться делать?": "Предсказывать погоду",
  "Однажды художника Марка Костиди спросили, не смущает ли его, что многие сюжеты его картин позаимствованы. Костиди ответил, что заимствуют дилетанты. А что делают профессионалы?": "Крадут",
  "В Польше эти грибы называют \"курками\" - \"курочками, цыплятками\". Как их называем мы?": "Лисички",
  "В Японии у ворот домов стоят фигурки животных, символизирующих домашний очаг, уют и покой. Что это за животные?": "Кошки",
  "В Древней Руси в августе весельчаки устраивали пирушки с играми, песнями, карнавальным шествием. Согласно шутливому ритуалу на пиру полагалось ходить задом наперед и петь песни, начиная с конца. Какому животному посвящались эти пирушки?": "Раку",
  "Что, по мнению итальянского писателя Доси, питается не только чувствами, но и бифштексами?": "Любовь",
  "Некоторые считают, что 30 июня 1908 года погиб космический корабль, снижалась машина времени, в земную атмосферу вошел метеорит или осколок ядра кометы. А где это происходило?": "На реке Подкаменная Тунгуска (\"тунгусский метеорит\")",
  "Власти городка Дэвис, что в Калифорнии, на основании заявлений соседей наложили штраф на Зари Заед, поскольку она превысила установленные нормативы шумовой нагрузки ночью. Что она делала?": "Храпела",
  "Один немецкий бизнесмен, ведущий дела в России, привел список цен, взимаемых с него в России: проезд в такси - 140 $, встреча с чиновником МИДа - 3000 $, формуляр - 50 $, ремонт электросети - 30 $. И лишь однажды он был рад и даже удивлен побору: в Германии это обошлось бы ему значительно дороже, чем 2 марки. Что это за побор?": "штраф за превышение скорости",
  "Абсолютная победа одного географического названия: 5 городов (причем один из них столица), водопад, остров, пролив, штат, река и озеро.": "Виктория",
  "Если мужчина спросит об этом русскую или француженку, то скорее всего ответа не получит из-за бестактности. В США же в любой статье после имени женщины (равно как и мужчины) стоят какие-то цифры. Что они обозначают?": "возраст человека",
  "Начало боевой молитвы чжурчжений переводится как: \"Слава тебе, о верховный владыка, что ты вновь показал нам спины убегающих врагов наших...\". Скажите это одним словом.": "\"Ура\"",
  "Однажды 4 англичан высадились на необитаемый остров, где и провели несколько дней. Они не имели ничего, кроме нательной одежды и коробки с 16 предметами: мачете, мяч, зонтик, рулон туалетной бумаги, книгу-пособие \"Как выжить на необитаемом острове\", веревка, крючок и кое-что еще. Что было использовано не по прямому назначению?": "книга-пособие \"Как выжить...\" пошла на растопку для костра",
  "Всем известно, какую роль для официального лица играет осанка. Почему же в таком случае японские средства массовой информации хвалят принцессу Масако за то, что она сидела на одном мероприятии с кронпринцем Нарухито немного ссутулившись?": "по мнению японцев жена не может быть выше мужа, тогда как Масако выше Нарухито",
  "Коран предписывает каждому мусульманину знать его 99 имен и как можно чаще их упоминать. Назовите его самое известное имя.": "Аллах",
  "Философ Петр Чаадаев, которого современники считали сумасшедшим, на предложение выполнить что-нибудь для него во Франции, ответил: \"Скажите французам, что...\". Закончите его фразу.": "\"... я здоров\"",
  "из газеты \"Спид-Инфо\". Заметка врачей в \"Вашингтон пост\": \"Он полезен не только для души, но и для тела. Когда это происходит, через горло, сжавшееся в непроизвольном спазме, воздух вырывается со скоростью 70 миль в час. В крови начинает пульсировать адреналин, биение сердца учащается, из легких удаляется углекислый газ, глаза промываются слезами от него проступившими.\" О каком физиолого-душевном явлении это сказано?": "смех",
  "Американцы попытались смоделировать через компьютер обычное, красивое и очень красивое лицо. Чем эти лица отличались?": "ничем (для компьютера красивое лицо - правильное по симметрии)",
  "50000 испанок получили письма такого содержания: \"Я увидел вас на улице и заметил, что вы с интересом посмотрели на меня. Если мы снова встретимся, не торопитесь проходить мимо. Мне понадобится лишь несколько минут. Нас ожидает небольшое приключение.\" Это строки из рекламы одной фирмы. Что она выпускает?": "автомобили \"ФИАТ\"",
  "Почему Владимир Маяковский в своем стихотворении \"Мексика\" называет мексиканский флаг \"мексиканским арбузом\"?": "Мексиканский флаг несет в себе цвета арбуза: белый, красный, зеленый",
  "\"Клопштосс\", \"эффэ\", \"оттяжки\", \"перл\", \"дуплет\". Что объединяет эти понятия?": "бильярд",
  "Для какого ветра все начинается с белой повязки с красным кругом, а заканчивается \"вспышкой цветущей сакуры\" и \"вечным покоем за горизонтом\"?": "для божественного (камикадзе), повязка - хатимаки",
  "В начале XIX века это слово означало \"пышное парадное платье\", а сейчас мы его употребляем в смысле грубой рабочей одежды. Что это за слово?": "роба",
  "Как с 1818 года стал именоваться Царицын Луг в Санкт-Петербурге, место, где проходили парады и смотры?": "Марсово Поле"
}