{
  "Владимир Набоков писал, что ОНО \"Ревизора\" было \"отвратительным в смысле оформления и актерской игры\". Надеемся, что благодаря этому вопросу ОНО о нашем турнире будет у вас хорошим. Назовите ЕГО двумя словами, начинающимися на одну и ту же букву.": "Первое представление.",
  "В стихотворении Александра Аронова есть строки: Мне очень понравилось \"грустно\" И \"весело\" нравится мне. Ваш \"труд\" - это правильный метод. И мудрая выдумка - \"смех\". Это стихотворение написано от имени ЕГО. Назовите ЕГО словом с четырьмя буквами \"н\".": "Инопланетянин.",
  "В комедии \"Переход товарища Чкалова через Северный полюс\" главный герой заменяет ЕЕ советским флагом. Назовите ЕЕ двумя словами.": "Земная ось.",
  "Забавно, что этот город - единственный областной центр России, на флаге которого до сих пор можно увидеть серп и молот. Назовите этот город.": "Орел.",
  "В романе Тургенева \"Отцы и дети\" солнечные лучи обливают рощу таким теплым светом, что стволы осин становятся похожими на НИХ. ИХ можно увидеть на знаменитой картине 1889 года. Назовите ИХ двумя словами, начинающимися на одну букву.": "Стволы сосен.",
  "[Ведущему: в слове \"заболеть\" сделать ударение на \"о\".] В связи с недавними событиями блогер Максим Кухтин предлагает ввести в русский язык новый глагол \"забОлеть\". Какую букву мы пропустили в предыдущем предложении?": "Э.",
  "Один из посетителей форума любителей классической музыки остался недоволен манерой игры пианиста, который во время концерта размахивал рукой и отдергивал ее от рояля. Можно было подумать, что всему виной ОНИ. Сайт brainscape [брейнскейп] подсчитал, что ОНИ способны помочь сэкономить 64 часа рабочего времени в год. Назовите ИХ двумя словами.": "Горячие клавиши.",
  "Герою одной повести пятнистые коровы издалека кажутся похожими на НИХ. В ИХ аргентинском названии упоминается святой Антоний. Назовите ИХ двумя словами.": "Божьи коровки.",
  "Килик - это древнегреческий сосуд. На одном из киликов можно увидеть Аполлона, держащего в руках ЭТО. Назовите ЭТО словом-палиндромом.": "Килик.",
  "Она была названа \"рассадником страдания\" и запрещена на долгие годы. Какая столица упоминается в самом ее конце?": "Будапешт.",
  "Согласно исследованию биолога Кена КрАйевельда, в каждом втором ИХ выводке есть хотя бы один птенец, зачатый от постороннего самца. Назовите ИХ.": "Лебеди.",
  "В одном интервью известная норвежка рассказала, что решила шлепнуть своего великого соотечественника по пятой точке. Назовите событие, которому было посвящено это интервью, словом, пришедшим к нам из итальянского через французский.": "Эстафета.",
  "Историк Терри Джонс, рассказывая о сложившихся образах английских королей: прославленного Ричарда Львиное сердце; Ричарда II, жестоко подавившего крестьянское восстание; и Ричарда III, обвиняемого в убийстве своих племянников, - упоминает фильм 1966 года. Назовите этот фильм.": "\"Хороший, плохой, злой\".",
  "\"Еду я не в санях, крытых бобрами, да соболями, да куницами. Как от кочета нет яйца, так от каменя нет мне погибели\". Вы прослушали фрагменты из заговора, использовавшегося для того, чтобы ОН обошелся без жертв. Но победит ОН. Назовите ЕГО одним словом.": "Сплав.",
  "ПЕРВЫЕ растут со скоростью 0,086 миллиметра в сутки, ВТОРЫЕ - со скоростью 0,05 миллиметра в сутки. Назовите ВТОРЫЕ тремя словами, начинающимися на одну букву.": "Ногти на ногах.",
  "Леонид Парфёнов заметил, что ОНИ высадились на Луне раньше американцев. Назовите короля, который, судя по прозвищу, был одним из НИХ.": "Пипин Короткий.",
  "Узнав о количестве лучей на короне Статуи Свободы, знакомый автора вопроса сравнил эту скульптуру с НИМ. Назовите ЕГО, дважды упомянув псевдоним известного поэта.": "Цветик-семицветик.",
  "Внимание, в вопросе есть замены. В произведении 1940 года мальчика исцелил голубой СПАНИЕЛЬ. То, что в 1763 году получило название \"АПЕЛЬСИН\", исследуют с помощью АПЕЛЬСИНОВ. Какие слова в этом вопросе мы заменили словами \"СПАНИЕЛЬ\" и \"АПЕЛЬСИН\"?": "Лепесток, телескоп.",
  "Александр Ланин, подшучивая над поражением возрастной сборной Испании на чемпионате мира по футболу, говорит о стихающих в НЕМ тяжелых шагах печальных футболистов. Издание \"Слон\", говоря о запрете парламентом Каталонии корриды, отмечает, что ОН перестал быть кровавым. Назовите ЕГО одним словом.": "Песок.",
  "Среди НИХ - \"Генералиссимус Советского Союза И.В. Сталин\" и \"За мир\". Федор Решетников любил изображать ИХ на своих картинах. Назовите ИХ двумя словами.": "Картины Решетникова.",
  "Внимание, в вопросе есть замены. На карикатуре Бориса Ефимова Эйзенхауэр наставляет кучу оружия на семью ИНДЕЙЦЕВ, поясняя, что один из них уже замахнулся на нас гранатой. На самом деле в руках у ИНДЕЙЦА вовсе не граната, а ИНДЕЙКА. Какие слова в этом в этом вопросе мы заменили словами \"индейцы\" и \"индейка\"?": "Эскимосы, эскимо.",
  "Персонажи фильма \"Любовь и смерть\" обсуждают ужасное убийство, совершённое их молодым соседом. В ходе обсуждения они замечают, что тот всегда казался спокойным подростком и в него, должно быть, вселились бесы. Назовите фамилию этого человека.": "Раскольников.",
  "Готовясь к роли в фильме \"Джентльмены удачи\", Евгений Леонов изучал характер и поведение уголовников, используя ЕГО. Когда автор набирал текст этого вопроса, ОН смотрел на автора. Назовите ЕГО двумя словами.": "Глазок камеры.",
  "В своей книге \"Гиппопотамы\" натуралист Элтрингем упоминает гористый остров Биоко в Экваториальной Гвинее и замечает, что гиппопотамов там нет и они вряд ли когда-либо там проживали. Какое название носил остров Биоко до 1973 года?": "Фернандо По.",
  "Участники боев в профессиональном рестлинге стараются впечатлить зрителей приемами и ударами, но при этом не нанести друг другу серьезных повреждений. Одна из традиций рестлеров, демонстрирующая их профессионализм, - почти невесомое ЭТО. Писательница Джумпа Лахири сравнила с ЭТИМ первое предложение. Назовите ЭТО.": "Рукопожатие.",
  "Голландца Бьорна Балка называют Лионелем Месси футбола. Чтобы добиться в 2014 году титула чемпиона мира, ему потребовалось всего 117 ударов по мячу. В одном из слов предыдущих предложений мы заменили одну букву и убрали две. Восстановите измененное слово.": "Футгольф.",
  "Внимание, в вопросе есть замена. По словам Алексея Иванова, в XVIII веке на Урале крестьянина, выселенного из одной деревни в другую, назвали \"ЗЕБРОЙ\". Какое слово в этом вопросе мы заменили словом \"зебра\"?": "Переход.",
  "На заставке зарубежного телеканала север, юг, запад и восток, покружив в пространстве, образуют короткое слово. Что это за слово?": "News.",
  "В романе Александра Котова фигурирует ОН мощностью в тысячу лошадиных сил, а в произведении Набокова ОН уснул в коробке. Назовите ЕГО двумя словами, не упоминая цвет.": "Шахматный конь.",
  "Леонид Парфёнов замечает, что ИКС породил новый тип звезды, обожаемой за талант, не ставший профессией. Говоря о другом ИКСЕ, Парфёнов упоминает линзу, наполненную водой или глицерином. Какие три буквы мы заменили на ИКС?": "КВН.",
  "Дуплет. 1. Как известно, приговоренный Франсуа Вийон написал такое стихотворение: Я - Франсуа, чему не рад, Увы, ждет смерть злодея, И сколько весит этот зад, Узнает скоро шея. Комментируя эти строки, блогер Максим Кухтин замечает, что поэт продолжал [слово пропущено], даже когда его ожидала [слово пропущено]. Напишите оба пропущенных слова. 2. Блогер Максим Кухтин утверждает, что, если человека попросить наколоть дров, он либо [слово пропущено], либо результатом будет [слово пропущено]. Напишите оба пропущенных слова.": "1. Веселиться, виселица. 2. Поленится, поленница.",
  "В одном из эпизодов сериала \"Симпсоны\", действие которого происходит в 1938 году, персонаж употребляет в своей речи ЭТИ ТРИ СЛОВА и на недоуменный вопрос собеседников отвечает \"Вот увидите\". Считается, что впервые ЭТИ ТРИ СЛОВА употребил осенью 1914 года Эрнст Геккель. Что это за слова?": "Первая мировая война.",
  "Первые поселенцы из числа отстраненных от военной службы рекрутов появились в Мазанке Симферопольского района в 1784 году. Именно поэтому сайт aq-media [эй-кью медиа] несколько парадоксально называет Мазанку \"самой настоящей ЕЙ\". Назовите ЕЕ двумя словами.": "Потемкинская деревня.",
  "Рассказывая о том, что древние греки устраивали конкурс на лучшее скульптурное изображение выдающегося атлета и уничтожали все статуи, кроме лучшей, искусствовед Паола Волкова назвала скульптуры, проигравшие в таком конкурсе, ЕЮ. Другой \"профессор\" утверждал, что ЕЕ не существует. Назовите ЕЕ тремя словами.": "Осетрина второй свежести.",
  "По свидетельству Якова Костюковского, во время чемпионата мира 1969 года советские хоккеисты увлеклись ЭТОЙ ИГРОЙ. Сборная России впервые приняла участие в чемпионате мира по ЭТОЙ ИГРЕ в 2001 году. Назовите ЭТУ ИГРУ двумя словами.": "Настольный хоккей.",
  "В ЕГО гимне упоминаются морозное чудо и оранжевая молния. Назовите ЕГО максимально точно.": "Хоккей с мячом."
}