{
  "Рассказывая о своем приземлении, Юрий Гагарин упомянул ЕЕ Волги. ОНА связывала многих из нас. Назовите ЕЕ одним словом.": "Лента.",
  "Березниковский поэт Иван Волков утверждает, что не знает дорогу в Мекку, зато знает путь в НЕЕ. Первая в России ОНА была создана Василием Киприяновым. Назовите ЕЕ одним словом.": "Библиотека.",
  "В одной из лекций филолог Дмитрий Быков заметил, что верховное существо смотрит на нас и видит ИХ. Произведение под названием \"ОНИ\" было впервые опубликовано в 1905 году. Назовите ИХ двумя словами.": "Пляшущие человечки.",
  "Мировой рекорд, связанный с НЕЙ, был установлен в Чебоксарах утром 18 августа 2013 года и составляет примерно 28 тысяч человек. То, что сейчас лежит у меня в кармане, многие тоже именуют ЕЮ. Назовите ЕЕ одним словом.": "Зарядка.",
  "Автор путеводителя по столице России Елена Кравцова назвала Битцевский лесопарк ИМ Москвы. ОНО есть у каждого из нас. Назовите ЕГО двумя словами, начинающимися на одну букву.": "Левое легкое.",
  "Одна из НИХ создана по эскизам скончавшегося неподалеку Михаила Врубеля. Персонаж советского кинофильма, преодолев ЕЕ, оказался в машине. Назовите ЕЕ максимально точно тремя словами.": "Ограда психиатрической больницы.",
  "Рассказывая о том, что Микеланджело в мистическом порыве твердил об освобождении пленников из темницы глыбы мрамора, искусствовед Паола Волкова упоминает папу. Назовите имя этого папы.": "Карло.",
  "[Ведущему: бросить раздатки одной пачкой в зал, затем проконтролировать, чтобы досталось каждой команде. Трудно, но попробуйте. :-)] <раздатка> Самый большой ОН в России состоял из 900 альстрёмерий, 160 маттиол и 130 антириннумов. Назовите ЕГО двумя словами максимально точно. </раздатка> Самый большой ОН в России состоял из 900 альстрёмерий, 160 маттиол и 130 антириннумов. Назовите ЕГО двумя словами максимально точно.": "Свадебный букет.",
  "[Ведущему: не выделять фамилию голосом!] БОльшая часть действующих лиц фильма \"Розыгрыш\" - ученики девятого класса обычной школы. Один из главных персонажей - классный руководитель Девятова Мария Васильевна. Какую фамилию носит эта учительница?": "Девятова.",
  "В средние века устав некоторых университетов предписывал студентам являться на экзамен со шпаргалкой. В одно из слов предыдущего предложения мы вставили четыре буквы. Напишите это слово в первоначальном виде.": "Шпагой.",
  "На ЕЕ территории находятся города Ковель, Любомль, Киверцы, Камень-Каширский. А вот ЖЖ-блогер Максим Кухтин предлагает именовать ЕЮ Шотландию. Назовите ЕЕ двумя словами.": "Волынская область.",
  "Последний вопрос в первом туре. Валентин Бузмаков - центровой сборной России по гандболу. Однако, говоря о его удалении в одном из недавних матчей, комментатор заметил, что судьи решили ПОМЕНЯТЬ АМПЛУА Бузмакова. Какие два слова мы заменили словами \"ПОМЕНЯТЬ АМПЛУА\"?": "Сделать крайним.",
  "По данным Википедии, в \"Космосе\" 1777 ИКСОВ. Причем у каждого ИКСА есть свой ИКС. Какое слово мы заменили ИКСОМ?": "Номер.",
  "(pic: 20160053.jpg) Только что вашей команде ПРОПУСК. ПРОПУСК родился 11 мая 1904 года. Пропуски отличаются только ударением и капитализацией. Заполните любой из пропусков двумя словами.": "Сальвадор дали.",
  "На территории Румынии семь объектов Всемирного наследия Юнеско, из которых шесть культурных объектов и один природный. Назовите этот природный объект двумя словами, начинающимися на одну букву, одно из которых - название буквы.": "Дельта Дуная.",
  "ЕЕ московский дом украшает почти десятиметровый ключ. Назовите ЕЕ одним словом.": "Музыка.",
  "Борис Бурда в шутку предлагает запретить продавать нефтяникам этот овощ, так как его название подталкивает к уничтожению нужного в их работе инвентаря. Кстати, название этого овоща происходит от племени бразильских индейцев. Напишите его название.": "Топинамбур.",
  "Среди экспонатов Оружейной палаты трон с НЕЙ. А вот в спортивных играх ОНА может повлечь за собой предупреждение и даже удаление. Назовите ЕЕ одним словом.": "Подножка.",
  "В городе Лиски Воронежской области на фасаде жилого комплекса \"Китайская стена\" изображен самый большой в России ОН. Назовите ЕГО одним словом.": "Иероглиф.",
  "[Ведущему: максимально четко прочитать слово \"депилом\" - можно по слогам или по буквам.] Баскетболист Диксон родился и вырос в США, однако сейчас выступает под другим именем за сборную Турции. Рассказывая об этом, комментатор назвал Диксона \"депилом\". Какое слово в этом вопросе мы заменили словом \"депил\"?": "Полутурок.",
  "Филолог Дмитрий Быков называет поэму \"Мертвые души\" \"русской одиссеей\". А какую поэму, посвященную Вадиму Тихонову, он называет \"новой русской одиссеей\"?": "\"Москва - Петушки\".",
  "По мнению Дмитрия Быкова, у героя поэмы \"Москва - Петушки\" алкоголика Венички много общего с Одиссеем, но есть и некоторые различия. Например, Одиссей путешествует по морю, а Веничка - по НЕМУ. Герой песни российской поп-группы тоже хотел стать путешествующим по НЕМУ транспортным средством. Назовите ЕГО двумя словами.": "Море водки.",
  "В девяностые годы прошлого века в кокошниках под крышей над центральным входом в Большой Кремлевский дворец были вновь установлены пять двуглавых орлов вместо советского герба и ИХ. Изобразите ИХ все.": "СССР.",
  "По мнению ЖЖ-блогера Максима Кухтина, перед Страшным судом мы все окажемся в НЕЙ. Этот вопрос во втором туре мы задаем в НЕЕ. Назовите ЕЕ двумя словами, начинающимися на соседние буквы алфавита.": "Последняя очередь.",
  "В Книгу рекордов России занесен самый интенсивный ОН, состоявшийся в Липецке с результатом 1056 раз за 197 секунд. Назовите ЕГО одним словом.": "Салют.",
  "Вспомнив о месте рождения Эльдара Рязанова, а также о том, что многие его фильмы зовут к любви и милосердию, ЖЖ-блогер Макс Кухтин назвал Рязанова этим библейским персонажем. Назовите этого персонажа двумя словами.": "Добрый самаритянин.",
  "Внимание, в вопросе есть замена. На международной Покровской ярмарке туляки подарили тамбовчанам самую большую ШАПКУ в России. Диаметр ШАПКИ - 270 сантиметров, вес - 1860 килограммов. Какое слово мы заменили в этом вопросе?": "Сковорода.",
  "В российском фильме \"Призрак\" директор конкурирующей фирмы пытается переманить к себе молодого авиаконструктора и даже вручает тому приказ о назначении на высокую должность. А что делает авиаконструктор с этим приказом?": "Самолетик.",
  "Когда автора вопроса начинает раздражать его надувная девушка, автор произносит фразу, лишь одной буквой отличающуюся от фразы, которую произносила Фаина Раневская. Что же произносит автор вопроса?": "\"Муляж, не нервируй меня!\".",
  "Борис Бурда замечает, что ЕГО первооткрыватель совершил членовредительство, за которое благодарны веками. Мы не просим назвать имя первооткрывателя. Назовите открытие.": "Чай.",
  "(pic: 20160054.jpg) Главой какого российского города сейчас является Александр Петрович Лысов?": "Выборг.",
  "Самуил Маршак писал, что стихи о НЕМ длиннее ЕГО жизни. Петербуржец Александр Краснопёров разместил внутри НЕГО 38 человек. Назовите ЕГО двумя словами.": "Мыльный пузырь.",
  "Блиц. 1. Интернет-страница под названием \"Омская птица\" по-иному осмысливает слова и выражения русского языка. Например, на этой странице можно увидеть памятник хромосомам, который представляет собой ИХ, сделанных из НЕГО. Назовите ЕГО и ИХ. 2. Интернет-страница под названием \"Омская птица\" по-иному осмысливает слова и выражения русского языка. Как противовес какому мужскому имени на этой странице было придумано имя \"Врайнам\"? 3. Интернет-страница под названием \"Омская птица\" по-иному осмысливает слова и выражения русского языка. Например, на этой странице можно увидеть объявление, данное водонапорной башней, об обмене ПЕРВОЙ на ВТОРОЕ. Назовите ПЕРВУЮ и ВТОРОЕ.": "1. Хром, сомы. 2. Вадим. 3. Вода, порно.",
  "Самый большой оренбургский пуховый платок представляет собой квадрат со стороной 3 метра 60 сантиметров. Назовите двумя словами то, что изображено на нем.": "Герб Оренбурга.",
  "В одном из стихотворений березниковский поэт Алексей Решетов утверждает, что в старости начинаешь понимать: все мы даже не братья, а ДВА СЛОВА ПРОПУЩЕНЫ. Когда заходит речь о размерах греческой церкви святого Антония, являющейся частью монастыря Николая Апонавсаса, обычно упоминается ПРОПУЩЕНЫ ТЕ ЖЕ ДВА СЛОВА. Напишите пропущенные слова.": "Один человек.",
  "Сначала Звездочка у Чайковского, а через две с половиной недели ОН у Энгельса. Назовите ЕГО.": "Гагарин."
}