{
  "Пираты делят попугая Тут Сильвер Хоккинсу: \"Зане Я в карты вечером играю, [...]\".": "Дай, Джим, на счастье лапу мне",
  "Чего купить, не знаю уж: \"Вий\", \"Ревизор\" иль \"Мертвых душ\" Сказал мне букинист: \"Не стой. [...]\".": "Бери \"Шинель\", иди домой",
  "Легкий бриз уже под утро труп Ди Каприо качает Уши инеем покрыты, не ресницах белый снег. Не поняв, кто перед нею, грустно Винслет вопрошает: [...]?": "Кто же ты на самлм деле, айсберг или человек",
  "Твои, Отчизна, вонь и грязь Уж больше не могу снести я Я уезжаю, не таясь: [...].": "Прощай, немытая Россия",
  "Перед Евой, знают даже гугеноты Создал бог... нет, не Адама, а \"Фантом\" Напевая: \"[... ...]\".": "... Первым делом самолеты. Ну а девушки? А девушки потом!",
  "Утопилась Катерина, но, беда Став русалкой, навещала сушу Сколько поседело рыбаков, когда [...].": "Выходила на берег Катюша",
  "Делят город две банды От сих и до сих Вам базар, нам все склады, А [...].": "Вокзал для двоих",
  "Киркорову жена: \"Ты что, сердит? Неужто песни плохо прозвучали?\" А он в ответ ей грустно говорит: \"[...]\".": "Оставь меня, старушка, я в печали",
  "Бог сатане: \"Разврат у вас в аду, Я завтра к вам с комиссией приду\" Тот возмутился: \"Вот некстати! [...]?\"": "Что за комиссия, Создатель",
  "Жрет Кука вождь при всем народе - Ведь ты любил его?.. - Ну да, [... ...].": "... любовь приходит и уходит, А кушать хочется всегда",
  "Вечер квартет отыграл не ахти. Утром успех. Все им: \"Ну и артисты вы!\" Те им в ответ: \"Этот чертов мотив [...]\".": "Целую ночь соловей нам насвистывал",
  "Зол Фибоначчи: \"Все вы, - кричит - маразматики! Волю бы вам, вы б их на шапки пустили всех, А, между тем, с точки зрения математики [...].": "Кролики - это не только ценный мех",
  "Художник-дальтоник коллег насмешил: В малиновой рясе на портрете монах А те подзуживают - напиши [...].": "Этюд в багровых тонах",
  "Рылееву палач: \"Ты, брат, не весел, Что ж, вариантов у тебя не густо. Вот две руки: повесят - не повесят Так выбирай: [...]\".": "бечевка или пусто",
  "Купить машину мы мечтаем с дедом Нам предлагали \"Ниву\", \"Волгу\" и интим. [... ...].": "И все же нам нужна одна \"Победа\", Одна на всех, мы за ценой не постоим",
  "Металл расплавленный, воронка, громкий крик. Короче, пытка честь по чести Так умирал в застенках церкви еретик - [...].": "С свинцом в груди и жаждой мести",
  "Еще мы в шахматы играть не начинали Вдруг вижу: пешки на седьмой горизонтали. Стоит там весь его отряд, фигуры бросим [...].": "Они стояли молча в ряд, их было восемь",
  "Пожарные спят, а кони горят Никто не проснется, не дрогнет десницей Так три дня подряд, и вот результат: [...].": "Четвертые сутки пылают станицы",
  "Маленький мальчик нашел самолет, Много на нем облетел городов. Лишь одного он не видел, и вот Маленький [...].": "мальчик хочет в Тамбов",
  "[... ...]. Есть где спрятаться с любимой, Да еще и не с одной. Но хоть волны тихо плещут И вообще кругом красиво, Собирайте, девки, вещи, Тут полным-полно крапивы.": "То березка, то рябина, Куст ракиты над рекой",
  "Чугунная сказала раскладушке тахта: \"Ты гнешься аж до пола и протерлась до дыр. Я делаю иначе и идея проста: [...]\".": "Не стоит прогибаться под изменчивый мир",
  "Христос свой трюк с хождением по водам Показывал Лужкову и братве. Посредь реки он пел назло природам: \"[...]\".": "А я иду, шагаю по Москве",
  "\"Да, у меня 600-й\", - сказал Новый русский инспектору - Но я на нем каждый день езжу, войдите в мое положение Пускай на нем руль золотой, и из бриллиантов протекторы, [...].": "Автомобиль не роскошь, а средство передвижения",
  "Ползла колонна танков. Вечерело. Вдруг вопль с небес сквозь громкий лязг железа Привязанный к рулю кричал Гастелло: \"[...]\".": "Остановите самолет, я слезу",
  "Жил один господин, у него был один Друг. А он хотел пять или вроде Друга он пригласил, в огород затащил, Закопал и полил при всем чЕстном народе Не взошло ничего, и теперь для него [...].": "Не секрет, что друзья не растут в огороде"
}