{
  "И сожрут караси щуку, И на вороту брань повиснет, И уж вызволит Грек руку, [...].": "Когда рак на горе свистнет",
  "Сцапали Лихо Илья с Финистом, Гномам стеречь доверили сразу. Долго злословили фольклористы: - [...]!": "У семи нянек дитя без глазу",
  "Летчик-наци вывез, плача, В Антарктиду тело босса... [... ...].": "Глупый пингвин робко прячет Тело жирное в утесах",
  "В ночь мэр шел к Мойке. Сонны вежды... Вдруг видит - призрак! Сам не свой, Он сбросил верхнюю одежду: - [...]!": "Бери шинель, пошли домой",
  "Третий обед. Возмущаясь без меры, Три толстяка все пытают Просперо. - Что за жаргон?! Что там тип этот блеет?! ([...]).": "Сытый голодного не разумеет",
  "Окурок сплюнул наркоман, Во сне кричит, пугается: К нему сквозь опийный туман [...]...": "Идет бычок, качается",
  "От отчаянья зверея, С ядовитым торжеством Агасфер сказал Кощею: - [...]!": "Живы будем - не помрем",
  "Бьются лбами фургоны с \"ГБ\" на боках, Оба - сплющенней слон не выплюнет. Только фары целы - не разбить их никак: [...].": "\"Ворон\" \"ворону\" глаз не выклюет",
  "Горят кварталы, над проспектом дым... Блаженно кот ступает по траве: - Пускай наш рыжий в отпуск едет в Рим, [...]!": "А я иду, шагаю по Москве",
  "Про Бильбо Фродо говорил: \"Превыше жизни долг он ставил. Кольцо - соблазн! Но не забыл [...]!\"": "Мой дядя самых честных правил",
  "Подает каннибал Кука \"фри\" к столу, Глядь - отгрызен кусок от тела. А любимицу Кука тошнит в углу - [...].": "Знает кошка, чье мясо съела",
  "Бьет Дарт Вейдер взглядом! Смазал, Угодил в газету рядом - Весь кроссворд разгадан сразу! [...].": "Сила есть - ума не надо",
  "Немо вглубь Мальстрима въехал: - Ну, Нептун, ты только встреться!.. Из пучины глухо эхо: - [...]!": "Хочешь жить - умей вертеться",
  "Пнул табурет палач, помедля... Но вдруг шатнулся эшафот И кто-то рявкнул: \"Вон из петли, [...]!\"": "Хрипун, удавленник Фагот",
  "Гамлет-пэр скорбел о сыне, Месть лелеял, память пропил; Не случайно и поныне [...]...": "Призрак бродит по Европе",
  "Брахма Шиве: \"Мы спали веками - Все менялось; явно больной, [... ...]\"": "Этот мир придуман не нами, Этот мир придуман не мной",
  "Всегда на печь лез Пугачев, Готовя план сраженья, И лишь шептал через плечо: - [...]...": "По щучьему веленью",
  "Вот над Москвой летит семья ворон, Но над Кремлем свернуть не успевает - Со Спасской башни вниз летит перо... [...].": "Счастливые часов не наблюдают",
  "Страх наводит ежечасно Мара оком сонным. Помогает быть ужасной [...].": "Маре белладонна",
  "Подбородок Янус сладостно скребет: Все зудит - растет седая борода. Лик второй в улыбке тут же кривит рот: - [...]!": "Если я чешу в затылке - не беда"
}