{
  "Избитый муж пришел домой, Придерживая бинт у века. Жена спросила: - Что с тобой? - [...].": "Ночь, улица, фонарь, аптека",
  "Страдают ребятня и взрослые: Все время солнце, хоть бы тень! Сломался календарь на острове, [...].": "И дольше века длится день",
  "Иван Крылов собрался за границу. Но только он забрался в колесницу, Пришлось ему платить двойной билет: [...].": "Поэт в России больше, чем поэт",
  "Монахов черных робеет улица: Румата Эсторский в гневе страшен. Вот он, фехтуя \"веером\", рубится: \"[...]!\"": "Давненько не брал я в руки шашек",
  "Натан Эйдельман на втором этаже В гостинице жил \"Астория\". На первом - Фоменко, [... ...].": "... но это уже Совсем другая история",
  "Тор над полем унылым Заливается воем: - На исходе все силы, [...].": "Один в поле не воин (с ударением на \"О\" в слове \"Один\")",
  "Вот представьте пейзаж - деревца как свечки, Слышен стук молотка возле тихой речки: Бильбо и Нибелунг чинят старый мостик: [...].": "Два кольца, два конца, посредине гвоздик",
  "Бледна, как легкий дым от сигареты, При первой встрече, раннею весной, Сказала Мопассану спирохета: \"[...]\".": "Мне нравится, что вы больны не мной",
  "Плеск раздается воды за версту \"Что там за шум?\" - шепчут люди в тревоге. Все объясняется просто - Христу [...].": "Мыла Марусенька белые ноги",
  "На свалке деревенской у забора Нашел я том Баркова, господа. [... ...].": "Когда б вы знали, из какого сора Растут стихи, не ведая стыда",
  "Вождь плакал в Горках: \"Совесть нечиста, И страшный сон мне видится все чаще - К воротам подхожу с женой - а там: [...]\".": "Оставь Надежду, всяк сюда входящий",
  "Воробей к Онегину с испугу Сел на шляпу. Тот смеется: \"Лих, Только не зови свою подругу - [...]\".": "Боливар не вынесет двоих",
  "Эстонец Кийк - мой друг, в натуре. Он клевый, но чудак такой! Вписал в кроссворд он слово \"пури\", [...].": "Как будто в \"бурях\" есть \"покой\"",
  "Блуждал двадцать лет по смоленским лесам В невзгодах француз и лишеньях. Вот вышел и задал вопрос мужикам: [...]?": "Есть женщины в русских селеньях",
  "Константин-моряк супруге \"Паркер\" подарил с получки. И с тех пор гроза округи [...].": "Сонька - золотая ручка",
  "Нагло воруют в чапаевском штабе, Мрачен комдив: \"Обсчитали солдатиков! Эх, моего бы батяню сюда бы!\" [...].": "Папа у Васи силен в математике",
  "Пол сменили? Поменяйте снова, Если вы увидели во сне: Рыжий негр в костюме \"голубого\" [...].": "Проскакал на розовом коне",
  "- В сольфеджио пятерку получи, - Учитель наставлял ученика. - Хоть терция приятнее звучит, [...].": "Не думай о секундах свысока",
  "- Что там под накидкою лежало В Мавзолее? - Это Ленин, вроде, Подойду, откину покрывало... [...]!": "Ну и рожа у тебя, Володя",
  "Бог - Адаму: Мон шер, ты раскаешься В том, что слушался всяких дур; Чем за яблоко ты оправдаешься? Тот: [...]!": "Месье, же не манж па сис жур",
  "Будет приговор, Нет пощады мне. Знает прокурор: [...].": "Истина - в вине",
  "Господь со свитой мяли глину, Лепя Адама у ручья. Сказал Творец, доделав спину: - [...]!": "Возьмемся за руки, друзья",
  "В психушке Бонапарты проживали - Аж шестеро! И все бы ничего, Но хитрецы анализы сдавали [...].": "Один за всех и все за одного",
  "Дьявол и Бог в лото Резались до утра. Выпьем, друзья, за то, [...].": "Что наша жизнь - игра"
}