{
  "Утром бурлит продавцами привоз: \"Мак, сельдерей, только что с огорода\". Вдруг раздается знакомый вопрос: \"Друг, [...]?\"": "почем опиум для народа",
  "Ягненку однажды свезло в лотерею, Но лишь взрослым овцам доступен сей приз, В отчаяньи юный барашек заблеял: - [...]!": "Я волком бы выгрыз бюрократизм",
  "- Брат, отчего ты ревнуешь меня? Может по-мирному мы разойдемся? Каин ответил: - Да мы же родня! Сказано ведь: [...]!": "свои люди, сочтемся",
  "Для Джима и матери добрые вести: В трактире постояльцам не видно конца. Они поселиться желают все вместе: [...]!": "Пятнадцать человек на сундук мертвеца",
  "Юный Моцарт дает свой концерт. Валит валом Разный люд: англичанин, и швед, и француз. За кулисами - папа. И крики из зала: - [...]!": "Леопольд, выходи! Выходи, подлый трус",
  "Разврат такого рода невольно впечатляет: Представьте себе поле, большое, а на нем (Забудьте о Содоме, Гоморра отдыхает): [...].": "Лежал живой на мертвом и мертвый на живом",
  "Электросхема - вот так штука! Чертеж я одолел с трудом. Но что за пятна?! Это муха [...].": "Все ходит по цепи кругом",
  "Санкт-Петербург. Ну и погода! По Цельсию - сорок один! Но пьют в любое время года [...].": "И гордый внук славян, и финн",
  "Антарктида. Стужа. Холод. Мрак. Но труд рекламный начат. И бутылку Кока-Колы [...].": "Глупый пингвин робко прячет",
  "Лебедь: \"Ну-ка, давай помалу Там еда: ведь она скиснет!\" Щука: \"Фигушки! Жду сигнала, [...]\".": "Когда рак на горе свистнет",
  "В ряд выстроились Марс, Плутон, Венера и Юпитер, За ним Нептун, Меркурий и Земля. Но Зевс порядок поменял, и молвил, подняв скипетр - [...]!": "Командовать парадом буду я",
  "За риск мы платим втрое, За миг - больницы год... [... ...].": "Нормальные герои Всегда идут в обход",
  "Нелепа жизнь у алкоголиков. Нет чтоб сидеть, качать внучат Нет - [... ...].": "... пьяницы с глазами кроликов \"Ин вино веритас\" кричат",
  "Ницше вопросником стал. Без труда Пишет вопросы шустро, Только источник один, как всегда: \"[...]\".": "Так говорил Заратустра",
  "Изнемог я от проказы, Папиллом и коросты. [... ...].": "Вот такая вот зараза - Девушка моей мечты",
  "Гаврила был поэтом славным, Стихов немало сочинил. Однажды Пушкина слыхал он [...].": "И, в гроб сходя, благословил",
  "- Слуги господни! - воззвал Торквемада. - Твердой рукою веру упрочим, Еретиков истребим без пощады! [...]!": "Взвейтесь кострами, синие ночи",
  "Черен глаз, горят зеницы, Нервы на пределе; Жаль Анюту - быстро мчится [...].": "Свет в конце тоннеля",
  "Просил главреж: - Прочтите, наконец, Сценарий постановок новых! Ответил Гердт: - [... ...]!": "... Я глупостей не чтец, А пуще - Образцовых",
  "Слов мало получив в дуэте, недоволен, Актер ругается: не прав, мол, режиссер. \"Я смог сыграть бы больше, будь спокоен. Пойми: [...]!\"": "Я не халявщик, я партнер",
  "Руку Атос поменял: \"Биться и левой могу\". Выпад. Противник упал [...].": "С дырочкой в правом боку",
  "На рынке вспышка беспредела, Братва громит гостей витрины; Лежат цветы, лимон, чурчхела - [...]!": "Бежали робкие грузины"
}