{
  "Имя-отчество первого из них было Михаил Федорович, последнего - Николай Александрович. А как звали второго из них?": "Алексей Михайлович (Романовы).",
  "В чем кашалот, нарвал и морж могут заменить слона?": "Их зубы используются вместо \"слоновой кости\".",
  "Архипелаг Сандвичевы острова состоит из двадцати четырех островов: Мауи, Молокаи, Оаху и так далее. А как называется самый крупный из Сандвичевых островов?": "Гавайи (Сандвичевы острова иначе - Гавайские).",
  "У первого из них - 4 и 4, у второго - 8 и 6, у третьего - 6 и 8, у четвертого - 20 и 12, у последнего - пятого 12 и 20. Назовите любой из этих пяти.": "тетраэдр, куб, октаэдр, додекаэдр, икосаэдр (пять правильных многогранников).",
  "Кто совершил самое грандиозное истории святотатство против богини Артемис?": "Герострат (сжег храм Артемиды в городе Эфесе).",
  "Кто из апостолов на Тайной вечере был отмечен так называемым \"причастием соли\", то есть ему Иисус собственноручно обмакнул кусок хлеба в соль?": "Иуда Искариот.",
  "Какие часы всегда показывают истинное время, если показывают время?": "Солнечные (\"истинное солнечное время\").",
  "В малайском языке, как вы, вероятно, знаете, слово \"оранг\" означает \"человек\". А что значит слово \"орангоранг\"?": "Люди (множественное число).",
  "Власти Ирака рекомендуют своим жителям держать на солнцепеке сосуды с водой, примерно пять часов. Это делается для экономии чего?": "Топлива, вместо кипячения воды (от солнца за это время погибает 99% бактерий).",
  "Он пытался просить сделать это горох, пшеницу, овес, коноплю, ячмень. А какое растение надо было просить?": "Сим-сим или сезам, или кунжут (Касим, когда хотел выйти из пещеры разбойников, \"Али-баба и сорок разбойников\").",
  "Иван Васильевич пришел в Новгород, попрал его вольности, казнил множество народа. Вопрос: кто это - Иван Третий, Четвертый или кто-то еще?": "Оба (И Иван III, и Иван IV - оба так делали).",
  "Назовите еще двоих, кроме Ромео и Джульетты, персонажей этой трагедии, причем теми именами, как они указаны в списке действующих лиц.": "Монтекки и Капулетти (отцы), сеньора Монтекки и сеньора Капулетти, кормилица Джульетты, брат Лоренцо, Меркуцио, Бенволио, Тибальт, Парис, Аптекарь, герцог Эскал, Старик, брат Джованни, Бальтазар, Самсон, Грегори, Пьетро, Абрам, пажи Меркуцио и Париса, Пристав.",
  "Сложенный вдвое прямоугольный лист бумаги разрезали еще пополам. Сколько будет кусков?": "Или два, или три (просто 2 или просто 3 на принимаются).",
  "Волею судеб нам особенно известны трое персонажей истории Древнего Египта, живших в одно время. Это Эхнатон, его супруга и его юный преемник. Назовите имена женщины и юноши.": "Нефертити и Тутанхамон.",
  "У автобусов, троллейбусов, трамваев и электричек при правостороннем движении выход чаще осуществляется на правую сторону, чем на левую. Почему же у поездов метро это не так?": "Платформа между путями, а не снаружи.",
  "Этот город в 1946 году переименовали так, что латинизированный вариант его названия Региомонтан пришлось бы заменить на Вибурнумурбус. Что это за город?": "Кёнигсберг, Калининград (нем. \"кёнигс\" = лат. \"регио\" = \"королевский\"; нем. \"берг\" = лат. \"монтан\" = \"гора\")",
  "Чтобы в двенадцатом веке дотянуться из Суздаля до Переславля и Киева, надо было иметь очень длинные... Что?": "Руки (Юрий Долгорукий получил прозвище потому, что, будучи суздальским князем, боролся за власть далеко от Суздаля).",
  "Из первых букв имен двух главных героев и двух главных героинь этого известного романа составляется слово \"вето\". Что это за роман?": "\"Евгений Онегин\" (Владимир, Евгений, Ольга, Татьяна).",
  "Что это за латинские слова: Аквариус, Писцес, Ариес, Таврус, Гемини, Канцер, Лео, Вирго, Либра, Скорпиус, Сагиттариус, Каприкорнус?": "Названия знаков Зодиака (Водолей, Рыбы, Овен, Телец, Близнецы, Рак, Лев, Дева, Весы, Скорпион, Стрелец, Козерог).",
  "Кто проглотил камень, и в результате этого в конечном счете погибла его политическая карьера?": "Кронос (проглотил камень вместо младенца Зевса).",
  "Важнейшие моменты коранической истории олицетворяются такими именами как Адам, Нух, Ибрагим, Иса и Мухаммед. Как эти имена названы в Библии?": "Адам, Ной, Авраам, Моисей, Иисус. Мухаммед никак не назван, т. к. жил позже.",
  "Немногие из них столь поэтичны, чтобы нести в себе красоту \"слоновой кости\" или \"утренней свежести\". Что это?": "Названия государств (Корея = Чосон - \"Страна утренней свежести\", Кот-д'Ивуар = \"Берег слоновой кости\").",
  "Как обычно называется оксид дейтерия?": "Тяжелая вода.",
  "Если бы д'Артаньян поехал не в Англию, а в Россию, он застал бы здесь чрезвычайно романтический, но очень мало отраженный в литературе период истории. При дворе какого царя, почти ровесника Атома, он бы оказался?": "Михаила Романова (царствовал с 1613 по 1645, Людовик XIII умер в 1643, Людовик XIV - 1638-1715).",
  "Латинское слово \"ксив\" - это на самом деле не слово, а... Что?": "Число 14 (XIV).",
  "План биографического описания: место рождения, место проживания, внешность, окружение и встречи, роковая встреча и гибель, посмертная судьба. Процитируйте начало этого биографического описания.": "\"В лесу родилась елочка...\" Тур: Брейн-ринг. Полуфинал.",
  "У Некрасова читаем: \"Коморочка под лестницей (кровать да печь железная), Шандал да самовар\". Слово шандал происходит от арабского, означающее свеча, и персидского \"вместилище\", а что означает это слово на русском?": "Подсвечник.",
  "В средние века изобрели специальные наперстники, сделанные из очень тонкой кожи, которые натягивали только на пальцы перед едой. А зачем?": "Чтобы не обжечься.",
  "Однажды известный советский океанолог, профессор Н.Н. Зубов наставлял учеников: \"Вы ходите в турпоходы, участвуете в соревнованиях, посещаете танцы, спектакли, но вы не делаете главного -...\" Продолжите мысль профессора.": "\"... - вы не учитесь\".",
  "По признанию Рональда Рейгана, с чем, я думаю, согласился бы и Михаил Горбачев, \"политика - неплохая профессия. Если вы сделали политическую карьеру - вас ожидают награды, если же опозорились, всегда можете...\" Что?": "\"Писать мемуары\".",
  "Этим людям обычно не нравится осветительный прибор, вызывает резкое неприятие один траурный атрибут, а вот электротехническое устройство может вызвать как радость, так и презрение. Кто эти люди?": "Знатоки (или игроки в ЧГК). Речь идет о классификации вопросов: \"свеча\", \"гроб\", \"кнопка\".",
  "Что для немцев и французов является символом богатства и величия, а у нас попирается ногами?": "Палас (\"palais\" - дворец).",
  "Профессор Московского университета Н.В.Бугаев был очень педантичным человеком. Отправляясь в путешествие, для своего личного багажа он составлял специальный реестр, где регистрировалась каждая вещь. Например: бинокль, А, III, СВ. А - значит сундук с биркой А; III - значит третье отделение. А что означало СВ?": "Северо-восток.",
  "На новый год, в Японии, кушанья, поданные на стол, имеют особое значение. Так рисовое печенье символизирует изобилие, горох - здоровье, а что символизируют длинные тонкие макароны?": "Долголетие.",
  "Назовите профессию человека, вынужденного каждый свой рабочий день писать только о том, что он кому-то верит, и что он кому-то должен?": "Бухгалтер (Дебет - я верю, Кредит - я должен).",
  "В средневековой Испании дворяне могли иметь так называемые \"черные\" и \"белые\" шпаги. Когда их использовали?": "Черные - для дуэлей, белые - для войны.",
  "Где находятся ангел-хранитель и бес-искуситель у каждого человека?": "За правым плечом - ангел, за левым - бес.",
  "Известно, что они пошли от Кобылы, а затем назывались Кошкиными. А как мы их называем сейчас?": "Династия Романовых. Родоначальник - Андрей Кобыла."
}