{
  "[Ведущему: делать паузы в конце строк.] Закончите стихотворение-\"бескрылку\" знаменитой с древности фразой из трех слов: \"Медуза Горгона была // Сильная девица. // Она под девизом жила: // ...\".": "VENI, VIDI, VICI.",
  "Внимание, в вопросе слова \"КАМНЕДРОБЛЕНИЕ\", \"КАМНИ\" и \"ВОЗЛЕЖАНИЕ\" являются заменами. В романе Сергея Лукьяненко \"Черновик\" встречается античный параллельный мир, где разрешено КАМНЕДРОБЛЕНИЕ. Однако у КАМНЕЙ есть право на ВОЗЛЕЖАНИЕ, которое разрешено дважды в год. Какое слово заменено словом \"КАМНИ\"?": "Рабы.",
  "В одном из диалогов Эразма Роттердамского Харон отправляется к людям, чтобы купить себе новую лодку взамен утонувшей. Его собеседник удивляется: как мог утонуть челнок, нагруженный невесомыми тенями? Харон дал весьма практичное объяснение, мол, лодка утонула под тяжестью... Ответьте одним словом: под тяжестью чего?": "Оболов.",
  "ЕГО дозволено тревожить лишь в ночь Хэллоуина, когда Солнце пребывает в жилище Скорпиона и восходит Орион. Когда Хэллоуин совпадает с новолунием, сила заклятий будет наибольшей. У Алистера Кроули ОН - Великий Зверь, у шумеров - Кта-лу. Какое имя дал ЕМУ Ховард Филипс Лавкрафт?": "Ктулху.",
  "Уважаемые знатоки, помните, кое-что в нашем мире изменить нельзя. Заполните в правильном порядке пропуски в лимерике Анатолия Белкина. Справка: лимерик - вид стихотворения из пяти строк, где рифмуются: во-первых, 1-я, 2-я и 5-я строки, во-вторых, 3-я и 4-я строки стихотворения. [ПРОПУСК имя 1, ПРОПУСК фамилия 1] отличился, зацапав Пахана всех московских арапов. Поглядел - ну, и рожа! На гориллу похожа! Хоть и черный, а чистый [ПРОПУСК фамилия 2]!": "Глеб Жеглов, Шарапов.",
  "Античный философ Цельс утверждает, что отцом Иисуса был римский солдат с ЭТИМ именем. Был ли солдат чернокожим, неизвестно. Неизвестно также, назвал ли Адольф Гитлер один из лучших танков вермахта в честь отца Иисуса или в честь рода больших кошек. Как же звали отца Иисуса, по мнению Цельса?": "Пантера.",
  "ТАК можно кратко назвать советскую рок-группу. ТАК звучит начало названия областного центра в Беларуси. ТАК называют стратегическую настольную игру, о которой народная поговорка гласит, что она - игра богов. Какой народ сложил эту поговорку?": "Японцы.",
  "Внимание, в вопросе есть замены. Не скучайте во время обсуждения и будьте поосторожней с пальцами. В своем интервью осенью 2009 года Гарри Поттер признался, что все эти слова - вовсе не заклинание на латыни, как многие подумали. Коллега редактора данного пакета вопросов убеждена, что Гарри подставили. Назовите реального человека, который заменен в вопросе на Гарри Поттера.": "Юрий Демидович.",
  "Уж следующий вопрос... Девушки из племени савроматов получали право СДЕЛАТЬ ЭТО только после того, как убьют в бою врага. Некоторые амазонки также ДЕЛАЛИ ЭТО. Вы не поверите, но император Нерон СДЕЛАЛ ЭТО после убийства своей жены. И хотя для многих стремление СДЕЛАТЬ ЭТО нестерпимо, однако статистика, увы, свидетельствует об обратном. Ответьте максимально точно двумя словами, что значит \"СДЕЛАТЬ ЭТО\".": "Выйти замуж. Незачет: Заключить брак (речь идет именно о замужестве).",
  "13 апреля 1986 года Папа Римский, войдя в храм, сказал собравшимся: \"Вы - наши возлюбленные братья, и, можно сказать, наши старшие братья\". Как прихожане этого храма обращаются к своему священнику?": "Раввин.",
  "Внимание, в тексте вопроса есть замены. В экранизации романа Беляева \"Остров погибших кораблей\" один из персонажей, по виду революционный матрос, пишет письмо своей далекой жене: \"А солнце здесь ЧЕРНОЕ, как в ДЖУНГЛЯХ\". Какие слова мы заменили на \"ЧЕРНОЕ\" и \"ДЖУНГЛЯХ\"?": "Белое, пустыне.",
  "В сериале \"13 знаков\" происходят убийства по определенному принципу. Мы не спрашиваем, какое число заменено на число 13. Назовите любой из знаков, ставших причиной убийств.": "Водолей или любой другой знак Зодиака.",
  "Прослушайте цитату: \"Представь себе, - сказала она, - если бы в небесах было что-нибудь такое, что могло бы тебе навредить, возможно даже - убить тебя. Какой нибудь громадный орел... Представь себе, что если бы ты вышел наружу днем, этот орел бы тебя сцапал. Так вот, с нами всё точно так же. Только это не птица. А яркий, прекрасный, опасный дневной свет\". Кому автор посвятил свой рассказ?": "Вампирам.",
  "Закончите одним словом цитату писателя Майкла Суэнвика: \"... сейчас они подожгут сложенные внутри дрова и над землей поднимутся столбы дыма. Это привидения умерших...\".": "Деревьев.",
  "Бывает, что крылатые слова произносятся в самом прямом смысле. Однако данное рубаи Хайяма - не этот случай: \"Недостойно - стремиться к тарелке любой, Словно жадная муха, рискуя собой. Лучше пусть у Хайяма ни крошки не будет, Чем подлец его будет [пропуск]\". Заполните пропуск устойчивым выражением из трех слов.": "Кормить на убой.",
  "Вопрос задают Дед Мороз и Снегурочка. По сообщению агентства \"РИА Новости\" от 12 января 2006 года, в дни праздников в центре Москвы хулиганы украли несколько ведер. Назовите, так сказать, \"пострадавших\" от их действий.": "Снеговики.",
  "Вопрос задает Григорий XIII. В Древнем Китае умудрились использовать не традиционные воду, землю или свет, а огонь. Из смеси деревянных опилок и особой смолы китайцы делали стержни, нанося на них черточки. Затем один конец стержня поджигался. Для чего использовалось подобное устройство?": "Для измерения времени.",
  "Вопрос задает Дева Мария. В итальянском языке есть слово, имеющее два значения. Во-первых, житель европейской страны, соседа Италии, во-вторых, солдат. Но солдат в своем роде уникальный. Назовите его главнокомандующего.": "Папа Римский.",
  "Вопрос задает певица Алена Апина. По легенде, один из правителей государства на Малоазийском полуострове получил признание, придумав надежное соединение ярма и дышла своей повозки. Назовите того, кто жестоко уничтожил его изобретение.": "Александр Македонский.",
  "Вопрос задает древнегреческий титан. Один из персонажей Редьярда Киплинга рассказывал Маугли: \"Люди выращивают этот цветок в горшках, а расцветает он в сумерках\". Назовите этот цветок.": "Огонь.",
  "Вопрос задает автор картины \"Джоконда\". В юмористическо-фэнтезийном романе Андрея Белянина \"Багдадский вор\" автор сочиняет афоризмы и приписывает их авторство реальным людям. Какому киноактеру Голливуда он приписывает афоризм \"В одиночку и тонуть скучно\"?": "Леонардо ди Каприо.",
  "Вопрос задает городской житель Моцарт. В одном из городов Республики Беларусь некоторая категория мужчин, отправляясь утром на работу, часто получает пожелание: \"Счастливо подняться!\". Догадавшись о профессии этих мужчин, назовите город.": "Солигорск.",
  "Вопрос задает Одиссей. Однажды президент США Джон Кеннеди пригласил американских нобелевских лауреатов на обед в Белый Дом. Открывая торжество, президент с хитринкой заметил: \"Это самое выдающееся собрание талантов, которое когда-либо собиралось в Белом Доме, исключая времена, когда здесь обедал Томас Джефферсон\". Кто еще обедал с Джефферсоном?": "Никто.",
  "Вопрос задают Петя и Вова. Как известно, имена бывают не только у людей. Вам предстоит дописать вторую строку двустишия советского поэта, вспомнив три имени великого города: \"Это имя - как гром и как град: // ...\".": "Петербург, Петроград, Ленинград.",
  "Вопрос задают двое из двенадцати. В арт-мастерской витебского художника Сергея Бабуры была изготовлена пушка из литой бронзы с позолотой и дубовым лафетом. В 2003 году пушка стала подарком Президента Беларуси А.Г. Лукашенко городу-юбиляру. В какой крепости эта пушка находится сейчас?": "В Петропавловской крепости.",
  "Вопрос задает Джордж Буш-младший. В США с 30-х годов XX века ОНИ, среди прочего, получают прозвище \"вертикальные улицы\". Назовите день и месяц, когда исчезли сразу две подобные \"вертикальные улицы\".": "11 сентября.",
  "Вопрос задает индийский бог Варуна. Летом 2004 года многокилометровый мост соединил через Коринфский залив берега полуострова Пелопоннес и континентальной Греции. В честь какого древнегреческого бога получил неофициальное название этот мост?": "Посейдон.",
  "Вопрос задает кто-то из Оперы. По сведениям компетентного источника, на который ссылаются составители Книги рекордов Гиннесса, их жизнь не превышает 400 лет, после чего они имеют тенденцию к вырождению. Тот же источник утверждает, что Англия занимает первое место в мире по их количеству на квадратную милю. Назовите их.": "Привидения.",
  "Вопрос задает Лев Николаевич Толстой. Одна из статей журнала \"Вокруг света\" была озаглавлена \"Кого или что?\". На какие две части делит человечество автор статьи?": "На вегетарианцев и мясоедов.",
  "Вопрос задает Последний. Внимание, в вопросе есть замена. В начале XIX века фермеры в лесах северо-востока США частенько выкапывали КОСЫ. Несмотря на этот факт, США того времени были весьма мирной страной. Какие предметы заменены в вопросе словом \"КОСЫ\"?": "Томагавки.",
  "В XIX веке слова \"полночь\" и \"полдень\" обозначали не только время суток. В поэзии речи другое значение этих слов сохранилось вплоть до начала XX века. Так что у Лермонтова строка \"По небу полуночи ангел летел\" дает точное указание. Куда?": "На север.",
  "Латин, легендарный царь латинян, исчез таинственным образом. Поэтому на ежегодных гуляниях народ искал Латина и на небе, и на земле. И на небе, и на земле. Устройство, которое использовали для поиска, в песне советского фильма стало крылатым. Назовите это устройство одним словом.": "Качели.",
  "Сталин спросил как-то актрису Любовь Орлову в присутствии ее мужа: \"Тебя муж случаем не обижает? А если обижает, то скажи мне, мы его повесим\". Муж, пытаясь обратить дело в шутку, спросил: \"За что повесите, товарищ Сталин?\". Что вождь ответил мужу?": "За шею.",
  "Автор вопроса однажды прочитал, что нынешние внучки, выходя в люди, одевают одежды меньше, чем их бабушки, ложась спать. Анна Ахматова вспоминала, как при царе был специальный наряд из корсета, лифа, двух юбок, шелкового платья и шапочки. Для какого активного вида отдыха была подобная одежда?": "Купания.",
  "Внимание, в вопросе слова \"МИНУТА\" и \"ПЯТИМИНУТКА\" являются заменами. На самом деле количество МИНУТ сильно варьируется как от вида к виду, так и в ходе жизни каждой из ПЯТИМИНУТОК. В начале жизни у ПЯТИМИНУТОК небольшое количество МИНУТ, в ходе жизни количество МИНУТ увеличивается. В среднем МИНУТ более 200, максимально 750. Что заменено в вопросе на МИНУТЫ?": "Ноги.",
  "\"Механика\" в переводе с греческого - искусство построения машин. Это обязан знать каждый изучающий физику школьник. Ответьте, какое минимальное число зубьев должна иметь зубчатая передача плавного зацепления.": "Шесть.",
  "В Африке много сухих, изнуряюще жарких ветров - харматан, самум, хамсин. Но есть ветер из Гвинейского залива, который приносит прохладу, полезную для здоровья местных жителей. Он устраняет ХАОС в голове, снимает БОЛИ в теле. НО название ветра, скорее, привычно для нашего или английского уха. Как, абсолютно точно, одним словом, называется ветер?": "Доктор.",
  "На слова стихотворения Пушкина \"К морю\" два русских художника совместно написали картину \"Прощай, свободная стихия!\". Один, как обычно, рисовал море, а второй, чего от него НЕ ЖДАЛИ, - Пушкина. Назовите обоих.": "Айвазовский и Репин.",
  "По восточнославянской мифологии Землю создал Сварог. То есть, то ли сварганил, то ли сотворил. Также Сварог научил людей готовить еду, в том числе \"варить\". Среди еды была и та, которую славяне сочли главным подарком бога, что видно по названию. Назовите этот продукт питания.": "Творог.",
  "Из рассказов о Ходже Насреддине. Однажды хан узнал, что сборщик податей собрал мало денег и что подати неверно занесены в книги. В наказание хан заставил сборщика съесть все счетные книги и бросил его в темницу. Новым сборщиком назначили Ходжу Насреддина, предупредив о наказании. Вскоре, для проверки работы, хан вызвал Ходжу. Насреддин явился к нему и предъявил свежие книги. Хан, рассмотрев книги, разозлился, но наказывать Ходжу, как Насреддин и рассчитывал, счел бессмысленным. Почему?": "Записи были сделаны на лаваше.",
  "Турция в 20-х годах XX века начала приобретать европейский облик. Были приняты конституция, григорианский календарь, введены фамилии. А после 3 ноября 1928 года стало очевидно, что Турция повернула на 180 градусов и уже не принадлежит к арабскому миру. Что было реформировано в этот день?": "Письменность.",
  "Анекдот. \"Пуля попала агенту 007 прямо в сердце... Очнувшись, Джеймс увидел перед собой благообразного джентльмена. Агент 007 представился: \"Бонд. Джеймс Бонд\"\". Какие три слова агент 007 услышал в ответ?": "Михаил, Архангел Михаил.",
  "Древние греки могли использовать их для гадания. Йог мог сутками сидеть на одном из них, дабы познать устройство себя и Вселенной. Некоренные жители острова, открытого Колумбом, якобы могут делать из них послушных слуг, как когда-то у себя в Дагомее. Назовите их.": "Трупы.",
  "Наверняка вам известно о современных непростых взаимоотношениях Ирана и Запада. Начались трения с основателя Исламской республики Иран аятоллы Хомейни, умершего в 1989 году. Врагами Ирана Хомейни называл двух чертей - большого, который далеко, и маленького, который рядом. Сегодня аятолла мог бы сказать, что хотя маленький черт пропал, но его позиции занял большой. Какие государства подразумевал под чертями аятолла Хомейни?": "США и СССР.",
  "Происхождение ЭТОГО слова остается неясным. Есть мнение, что ОНО - всего лишь искаженное индейцами слово \"English\". В XVII веке ЭТИМ словом англичане дразнили голландцев, позже американцев. Уже более века, как ЭТО слово иногда стали сопровождать, так сказать, пожеланием доброго пути. Что это за слово?": "Янки."
}