{
  "Об этом человеке мало кто может сказать что-нибудь определенное, и вряд ли многие могут похвастаться тем, что такого человека видели. Тем не менее, упоминают его довольно часто, особенно в ходе различных дискуссий. Поисковая система Яндекс находит в Интернете 368 подобных упоминаний, а также нечто вроде его домашней страницы. Назовите его имя и фамилию.": "Вася Пупкин.",
  "Убийство, совершенное одной из НИХ, описано Конан Дойлом. Жертвами другой ИХ разновидности стали в 1880 г. 66 австралийцев. А какая характерная особенность внешности была у той, чье имя все ОНИ носят?": "Змеи вместо волос.",
  "Известно, что великий Пеле неоднократно выступал в качестве певца. Интересно, что первая грампластинка с записью песен в его исполнении была выпущена в Советском Союзе. Бразильские газеты сочли это национальным позором, ударом по престижу национальной журналистики. Одна из газет писала: \"Первую пластинку Короля издали не мы, а русские. Да еще и умудрились...\" Какое обстоятельство особо возмутило бразильскую прессу?": "\"Да еще умудрились не заплатить ему ни сентаво\".",
  "Мексиканский курорт Акапулько всемирно известен. Своей популярностью он во многом обязан местному климату, как нельзя лучше подходящему для отдыха. Догадавшись, что в переводе с языка ацтеков означает слово \"акапулько\", назовите знаменитого путешественника, побывавшего, помимо прочих интересных мест, и в городе с аналогичным названием.": "Незнайка.",
  "Известно, что многие российские княжеские роды - татарского происхождения. Однажды император Павел спросил графа Ростопчина: - Ведь Ростопчины татарского происхождения? - Точно так, государь, - ответил Ростопчин. - Почему же вы не князья? - А потому, что предок мой переселился в Россию зимой. Летом именитым татарам, прибывшим ко двору, цари жаловали княжеское достоинство... А чем, по словам Ростопчина, цари жаловали татар, прибывших зимой?": "Шубой.",
  "Автор этого вопроса Елена Пальцева обнаружила в Париже парикмахерский салон, название которого всего одной буквой отличается от названия известной французской компании. Как же этот салон называется?": "Hair France.",
  "В одной из статей в журнале \"Компьютер уорлд\" говорится о том, что в последнее время количество свежих идей, воплощаемых в программных продуктах, изрядно сократилось. В результате любое самое минимальное новшество теперь влечет за собой выпуск новой версии продукта. Автор статьи назвал этот феномен именем человека, достигшего в своем деле немалых высот. Кто же этот человек?": "Сергей Бубка.",
  "Первое письмо Пушкина к этому человеку было отправлено в конце 1826 года. Последнее, так и не отправленное, датируется концом 1836 г. Среди пушкинских корреспондентов он занимает третье место, уступая по числу полученных от поэта писем только Наталье Николаевне и Петру Вяземскому. Назовите его.": "Граф А.Х.Бенкендорф, шеф жандармов, через которого Пушкин вынужден был сноситься с царем.",
  "Эти два слова, арабское и греческое, в переводе означают почти одно и то же, хотя одно из них - географический термин, а другое - воинское звание. Что же это за слова?": "\"Адмирал\" (ар.) - \"повелитель морей\" и \"архипелаг\" (гр.) - \"главный на море\".",
  "Этот прибор был изобретен в США в начале 20-х годов. Впервые он начал выпускаться фирмой, до того занимавшейся производством миксеров для коктейлей, и быстро завоевал популярность у значительной части населения. В 30-х - 40-х годах появились модели с регулировкой степени нагрева и скорости. А почему в 60-е годы объем продаж этих приборов резко возрос?": "Потому что мужчины начали носить длинные волосы и им тоже понадобились фены.",
  "7 июля 1810 года в мире произошло много разных событий: Голландия присоединилась к наполеоновской империи, умер могущественный мадагаскарский монарх Андрианам Пойнимерин. А какое известное событие, по некоторым данным, произошло в этот день на территории независимого ныне государства, в те времена входившего в состав Российской Империи?": "Поссорились Иван Иванович с Иваном Никифоровичем.",
  "Эта страна когда-то была весьма воинственной, что довелось испытать на себе и России. Но это было давно, и не воевала эта страна уже много лет. А сравнительно недавно там было распущено одно всемирно известное войсковое соединение. Как оно называлось?": "\"Армия любовников\"."
}