{
  "Гувернантка наказывала юному Бертрану Расселу не есть ежевику, однако однажды тот ослушался. Чтобы устыдить не сознававшегося в проступке воспитанника и показать, что он врет, гувернантка велела Расселу сделать то, что обычно детям делать запрещают. Что сделать?": "Показать язык.",
  "Комментируя повышение цен на гречку, один интернет-пользователь отмечает, что гречка не взлетала так высоко со времен одного из НИХ. Назовите фамилию первого из НИХ.": "Гагарин.",
  "Одна из книг цикла романов о Тане Гроттер была запрещена для продажи в Голландии. Иронизируя над этим запретом, автор включил в цикл персонажа с ИКСОМ в виде копирайта. Что мы заменили словом \"ИКС\"?": "Шрам [на лбу].",
  "Журнал \"Вестник инженеров\" в 1915 году сетовал, что электрические лампы в России делают из зарубежных материалов. Русским в лампе был только ОН. Впрочем, и ЕГО в окончательном продукте не оказывалось. Назовите ЕГО.": "Воздух.",
  "Виктор ЧалмАев называет поступок этого персонажа \"гордым, полным мучительной скорби и достоинства\" и упоминает Разина. Назовите этого персонажа.": "Герасим.",
  "<раздатка> No sun - no moon! No morn - no noon - No dawn - no dusk - no proper time of day. No warmth, no cheerfulness, no healthful ease, No comfortable feel in any member - No shade, no shine, no butterflies, no bees, No fruits, no flowers, no leaves, no birds! _________! </раздатка> Перед вами отрывок из стихотворения Томаса Худа. Заполните пропуск одним словом.": "November.",
  "Найджел Клифф пишет, что во время осады Константинополя в 1453 году случилось неполное ОНО. Назовите ЕГО точно, двумя словами.": "Лунное затмение.",
  "За непристойную лексику в стихотворениях к фамилии футуристки Нины ХАбиас добавляли две буквы. Какие?": "П, о.",
  "[Ведущему: не сообщать командам, что в вопросе есть кавычки.] В тридцатые годы двадцатого века в Германии, Испании и Италии для иностранной продукции из соображений цензуры было решено использовать ИКС. В Казахстане ИКС был впервые применен только в 2011 году для \"Тачек\". Назовите ИКС.": "Дубляж.",
  "В произведении Эмиля Ажара родители персонажа мечтают, чтобы их ребенок стал вундеркиндом, однако тот взрослеет, не проявляя никаких талантов. К мастеру какого искусства мальчик обращается, чтобы не разрушить надежды родителей?": "Бонсай.",
  "[Ведущему: не сообщать командам, что в вопросе есть кавычки.] <раздатка> Свадьба, в которой каждый .... - ...., веселье и любовь! </раздатка> Перед вами заголовок свадебного фотоальбома, в котором мы, можно сказать, пропустили ИКС. Согласно одному сайту, ИКС является американским аналогом \"лопаты\". Какие три слова мы заменили ИКСОМ?": "Смех за кадром.",
  "В Японии производят силиконовую игрушку, название которой можно перевести как \"бесконечный пучипучи\". Ответьте двумя словами, начинающимися на одну и ту же букву: аналогом чего является эта игрушка?": "Пупырчатый полиэтилен.",
  "Историк Алексей АранОвич говорит, что появление ЭТОГО означало, что военная авиация приобрела существенное значение. Какой аббревиатурой ЭТО обозначают?": "ПВО.",
  "Принц Альберт - муж королевы Виктории - не имел права называться королем. Тем не менее, однажды Альберту удалось побыть королем - на НЕМ. Назовите автора пьесы под названием \"ОН\".": "[Михаил Юрьевич] Лермонтов.",
  "В то время когда Иннокентий Смоктуновский, казалось, потерпел полный крах в столичной театральной среде, ему на помощь пришла художница Суламифь. Как ласково актер стал ее называть?": "Соломинка.",
  "Фильм Терри Гиллиама \"Бразилия\", повествующий о тотальном бюрократическом обществе, первоначально должен был называться \"1/2\" [с половиной]. Какие четыре символа мы пропустили в предыдущем предложении?": "1984.",
  "После закрытия Олимпийские игры переезжают в другой город. Описывая легкие и временные строения Мюнхенской олимпиады, Григорий РЕвзин упоминает несклоняемое слово. Какое?": "Шапито.",
  "Узнав о том, что его произведения включены в программу начальной школы, Альберт Иванов назвал себя отличным писателем. Какое прилагательное мы заменили словом \"отличный\"?": "Первоклассный.",
  "(pic: 20150798.jpg) Скептически относящийся к обещаниям политиков Павел КучИнский предполагает, что монумент Вашингтона - это ЕГО часть тела. Назовите ЕГО.": "Пиноккио.",
  "Документальный фильм о скульпторе Эрнсте Неизвестном называется \"ОН Эрнста Неизвестного\". ЕГО начало было во многом вызвано улучшением технологий обработки. Назовите ЕГО двумя словами, начинающимися на соседние буквы алфавита.": "Бронзовый век.",
  "До выхода первого альбома группа \"Imagine Dragons\" [имЭджин дрАгонс] часто выступала в заведениях родного города. Чтобы быть громче ИХ, группа выработала взрывной перкуссионный стиль. В одном из ИХ названий упоминается физический недостаток. Напишите это название.": "Однорукие бандиты.",
  "В некоторых исследованиях лингвисты оценивают количество слов базовой лексики праязыка, которые дошли до наших дней. Один из исследуемых при этом параметров Сергей Старостин называет ИМ языка. Назовите ЕГО двумя словами, начинающимися на одну и ту же букву.": "Период полураспада.",
  "(pic: 20150800.jpg) Перед вами сцена из балета, посвященного ЕГО жизни и творчеству. Назовите ЕГО.": "[Сергей Александрович] Есенин.",
  "Внимание, в вопросе есть замена. Герой фильма \"Римские каникулы\" втайне от принцессы готовит о ней материал. Пытаясь выпроводить своего помощника, он намекает, что друг еще должен показать себя. Назовите специализацию помощника.": "Фотограф.",
  "В Китае некоторых приговоренных заставляют отрабатывать около десяти юаней - столько стоит ОНА. ОНА помогла Теодору Рузвельту привлечь внимание к своей речи. Назовите ЕЕ.": "Пуля.",
  "Дуплет. 1. Валерий ВОзгрин пишет, что самые бросающиеся в глаза качества интуитов - оптимизм и коллективизм, выработавшиеся в сложных условиях. Напишите букву, которую мы добавили в предыдущее предложение. 2. Александров пишет, что колонизаторы неоднократно предпринимали попытки забрать землю у самозванцев и превратить в плантации. Напишите две буквы, которые мы добавили в предыдущее предложение.": "1. т. 2. зв.",
  "Рассказывая о влиянии Лермонтова на русскую литературу, Андрей Битов пишет, что ОНА на самом деле принадлежит ГрушнИцкому. Назовите ЕЕ словом французского происхождения.": "Шинель.",
  "Героиня Фаулза - муза Эрато - отмечает, что ее отец предпочитал удары, которые были бы неожиданными. Какие пять слов мы заменили одним в предыдущем предложении?": "Как гром среди ясного неба.",
  "В одном из эпизодов сериала герой решает открыть бизнес по изготовлению меда. БОльшая часть серии описывает множество событий, происходящих за короткий промежуток времени. Музыка какого композитора использована в этой серии?": "[Николай Андреевич] Римский-Корсаков.",
  "На аудиенции в ТрильдрогрИбе Гулливер произносит фразу \"Язык мой во рту моего друга\", после чего приводят ЕГО. Назовите ЕГО.": "Переводчик.",
  "Внимание, в вопросе есть замена. Писатель из романа Питера Робинсона приехал в Северный Йоркшир потому, что там (цитата) \"множество склепов, полных скелетов\". Какое слово мы заменили в этом вопросе?": "Шкафов.",
  "Персонажу Джорджа Мартина, последовательно присягнувшему нескольким королям, советуют поместить на герб ЕГО. Одно из названий ЕГО на эсперанто - \"ventokoko\" [вентокОко]. Назовите ЕГО.": "Флюгер.",
  "(pic: 20150801.jpg) Перед вами оружие, которое носит прозвище \"ИКС\". В одной сказке ИКС использовался как снасть. Назовите ИКС двумя словами.": "Волчий хвост.",
  "По мнению Дениса Смольянова, если бы не Первая мировая война, Фердинанд прославил бы и младшую сестру - Майю. Напишите имя старшей сестры.": "Мерседес.",
  "Герой одной лирической песни сердится на биолога в сером фетре за то, что тот вымыл ЕЕ и смыл влюбленных. Назовите ЕЕ двумя словами.": "Чашка ПЕтри.",
  "Команда \"ПРОПУСК Мидлэнд\" существовала лишь с 1881 по 1891 год, но потом объединилась с другим клубом - и ПРОПУСК в ПРОПУСК исчезло. Восстановите пропуск из одного слова.": "Дерби.",
  "Говорят, что, когда в XVI веке мусульманские пираты напали на небольшой остров в Тирренском море, обитавшие там монахи успели спрятать все сокровища, а настоятель монастыря уничтожил карту. Назовите этот остров, использовав дефис.": "Монте-Кристо.",
  "Основным источником информации о северных разбойниках были церковные летописи, в которых их называли \"дьявольскими отродьями\". По версии одного сайта, именно так родился миф об одном элементе их экипировки. Назовите этот элемент двумя словами.": "Рогатый шлем.",
  "Внимание, в вопросе есть замены. Наталья Еськова утверждает, что известное заблуждение, посвященное одному из произведений Льва Толстого, возникло из-за опечатки в издании 1913 года. Один раз была перепутана ВОСЬМАЯ и ДЕСЯТАЯ. В каком слове?": "Мир.",
  "Во время гражданской войны в Англии при защите одной крепости роялисты разместили на стене большое орудие. Чтобы нейтрализовать его, войска парламента разрушили фрагмент стены. Ответьте по-английски двумя словами или по-русски, используя дефис: как называлось это орудие?": "Humpty Dumpty.",
  "По одной из версий, ЕГО название произошло от древнегреческого \"айгес\" - волна. В честь кого ОНО было названо согласно более популярной версии?": "Эгей.",
  "Говорят, что Сталин обещал наградить автора проекта Дома Советов в Ленинграде Ноя АбрАмовича Сталинской премией при условии, что тот СДЕЛАЕТ ПЕРВОЕ. На что Ной АбрАмович ответил, что пусть лучше известный человек СДЕЛАЕТ ВТОРОЕ. Ответьте двумя словами, начинающимися на одну и ту же букву: что такое \"СДЕЛАТЬ ВТОРОЕ\"?": "Поменять псевдоним.",
  "Рассказывая о талисмане одного немецкого футбольного клуба, Павел Зиновьев пишет, что отношение к нему не всегда было трепетным, иногда руководство обвиняло его во всех смертных грехах и изгоняло со стадиона. Назовите этот талисман.": "Козел.",
  "Марина УденцОва пишет, что у племени хвИкков существовал ритуал, в ходе которого жрица богини КОды объезжала город. Монахи из языческой богини сделали христианку, и КОда превратилась... В кого?": "В [леди] Годиву.",
  "<раздатка> Гюго: ... Грозди домов, разбросанных по всем направлениям на его вершине и в беспорядке, почти отвесно устремлявшихся по его склонам к самой реке: одни, казалось, падают, другие карабкаются наверх, и все цепляются друг за друга. От беспрерывного потока тысяч черных точек, двигавшихся на мостовой, рябило в глазах... &nbsp; Дюма: ... В те ночи, когда луна брала на себя освещение земли, здесь, на фоне звездного неба, четко выделялся огромный силуэт Бастилии, мрачной, величественной и неподвижной... </раздатка> Говоря о более высоком уровне описания Парижа Гюго, Элина ДрАйтова упоминает ЕГО. ЕГО описывает Дюма в сюжете об охоте Карла IX. Назовите ЕГО двумя словами, начинающимися на одну и ту же букву.": "Птичий полет.",
  "У черепах по краям каждого щитка нарастает роговое вещество. Поэтому говорят, что у черепашьего панциря есть ОНИ. Назовите ИХ двумя словами.": "Годовые кольца.",
  "Приятель Берти Вустера чувствует себя заваленным проблемами и хочет выпить. Узнав, что у Вустера нет с собой алкоголя, он рекомендует всегда иметь при себе спиртное, поскольку пятьдесят миллионов ИХ не могут ошибаться. Назовите ИХ.": "Сенбернары.",
  "Открытый в крупном российском городе мост соединил улицы Алеши и Максима. Назовите этот город.": "Нижний Новгород.",
  "В Австралии ЕГО аналогом является выражение \"лесной телеграф\". От какого предмета одежды ОНО получило свое название?": "Сарафан.",
  "<раздатка> (Рифмовка abccb) &nbsp; О, путник, не гляди С презреньем на село: Хоть жалок колокольни вид, Но вспомни, что она стоит В бессмертном ПРОПУСК. </раздатка> Заполните одним словом пропуск в розданном вам переводе стихотворения первой половины XIX века.": "Ватерлоо.",
  "Футбольный клуб \"Дарлингтон\" закупил несколько ИХ, чтобы решить проблему с полем. Согласно шутке, ИХ берет с собой на природу Михаил Боярский. Назовите ИХ двумя словами.": "Тысяча червей.",
  "Так называемое \"Исландское ОНО\" состоит, например, из парка ТингвЕтлир, водопада ГЮдльфосс и долины гейзеров ХаукАдалур. Назовите ЕГО двумя словами.": "Золотое кольцо.",
  "В августе 1572 года в Париже католики подходили к некоторым домам и ДЕЛАЛИ ЭТО. В известной сказке ЭТО ДЕЛАЛА служанка МарджАна. СДЕЛАЙТЕ ЭТО в ответной карточке.": "[В ответной карточке должен быть нарисован крест.]",
  "Один дизайнерский знак, предупреждающий о том, что пол скользкий, выполнен в виде НЕЕ. Назовите ЕЕ двумя словами.": "Банановая кожура.",
  "Генри Мортон пишет, что, когда ЕЕ корабль потерпел крушение, волны выносили на побережье графства Корк тела королей, королев, известных красавиц, преступников, художников, драматургов и писателей. Назовите ЕЕ.": "[Мадам] Тюссо.",
  "Король Бутана ШабдрУнг дал обет молчания, поэтому его советникам удавалось ДЕЛАТЬ ЭТО более пятидесяти лет. Придворным императора Цинь ШихуАна удалось на какое-то время СДЕЛАТЬ ЭТО при помощи соленой рыбы, которой обкладывали императора. Что такое \"СДЕЛАТЬ ЭТО\"?": "Скрыть его смерть.",
  "(pic: 20150802.jpg) Оружие, которое вы видите, по легенде, придумал ХодзоИн ИннЭй. Озарение пришло к нему тогда, когда он стоял с копьем и ПРЕДВИДЕЛ. Напишите три слова, которые мы заменили словом \"ПРЕДВИДЕЛ\".": "В воду глядел.",
  "Героиня одного британского сериала путается в НИХ, и поэтому у нее получается \"мое лицо\". Назовите ИХ точно.": "Facebook, MySpace.",
  "Данные от \"Хаббла\" иногда приходится ждать долго, так как для обеспечения качества ОНА может занимать больше недели. Назовите ЕЕ.": "Выдержка.",
  "В Гарвардском дворе находится статуя, табличка под которой гласит: \"Джон Гарвард, основатель, 1638 год\". Студенты называют эту статую \"Статуей тройной ЕЕ\". ОНА - это не глагол. Назовите ЕЕ.": "Ложь.",
  "В статье Википедии о Ярославе Гашеке говорится, что в Чехии писатель вел беспорядочный образ жизни, был завсегдатаем многочисленных пражских трактиров и ресторанов. Напишите прилагательное, которое мы заменили словом \"беспорядочный\".": "Богемный.",
  "Артуро Перес-Реверте пишет, что Сервантес славу, обретенную ПЕРВОЙ, ставил превыше славы, завоеванной ВТОРЫМ. ВТОРОЕ и ПЕРВАЯ упоминаются в заглавии романа. Назовите ВТОРОЕ и ПЕРВУЮ.": "Перо, шпага.",
  "По одной из версий, ОН получил свое имя от должности человека, который отвечал у казаков в том числе и за сохранность казны. Назовите ЕГО имя.": "Кощей.",
  "В русскоязычной Википедии сказано, что в подводном хоккее три судьи - двое в дайверской экипировке и один неосновательный. Напишите слово, которое мы заменили в предыдущем предложении.": "Поверхностный.",
  "ИКСЫ долгое время принимали за когти гигантской птицы. В последние годы зарегистрированы случаи кражи ИКСОВ из музеев естественной истории. Назовите ИКС двумя однокоренными словами.": "Рог носорога."
}