{
  "[Ведущему: не обращать внимание команд на кавычки в тексте вопроса!] По словам искусствоведа, художники любили ЕГО за то, что ОН мог быть и более стройным, и более коренастым. С НЕГО начинаются многие портреты. Можно сказать, что \"ОН\" тоже начинается с НЕГО. Назовите ЕГО.": "Овал.",
  "Футболист МаруАн ФеллайнИ - сын человека, который в свое время эмигрировал в Бельгию. Фотографию Феллайни, сделанную во время игры, автор вопроса сравнил с произведением 1964 года. Чему на этой фотографии соответствует футбольный мяч?": "Яблоку.",
  "В китайском фольклоре ИХ считали одеждой и приписывали ИХ создание ткачихе Чжи-нюй. На иллюстрации к книжной подборке на одном из НИХ можно увидеть еще и шляпу и пальто. Назовите ИХ.": "Облака.",
  "Героиня Лю ЦысИня вспоминала, как в первой половине двадцатого века с трудом избежала неприятностей, после того как заявила, что Китаю нужно стать еще одной ЕЮ. Назовите ЕЕ двумя словами, которые начинаются на соседние буквы алфавита.": "Союзная республика.",
  "Герой Альфреда ШклЯрского долго кашлял, а когда это не помогло, пришел к выводу, что у его побывавшего в Африке попутчика ОНА. Назовите ЕЕ.": "Сонная болезнь.",
  "[Ведущему: в первом предложении сделать паузу после слова \"мифах\"!] В японских мифах тЭнгу - это крылатое существо, чей смех напоминает раскаты грома. Словом \"тэнгу\" также обозначался ОН. Даже в Йене было зафиксировано то, причиной чего предположительно стал ОН. Какой ОН?": "Тунгусский.",
  "Американская программа \"Constellation\" [констеллЭйшн], в рамках которой была запланирована повторная экспедиция на Луну, подразумевала использование стометровых ракет, из-за чего в прессе ее стали называть \"Аполлоном на СПИДАХ\". Один из АСПИДОВ назван в честь Аполлона. Какие слова мы заменили СПИДАМИ и АСПИДАМИ?": "Стероиды и астероиды.",
  "[Ведущему: в предпоследнем предложении сделать отчетливую паузу после слова \"кудри\"!] В рассказе Жоржа КуртелИна женщина на исповеди призналась в том, что изменила мужу одиннадцать раз, и получила указание восемь раз помолиться. Следующая женщина призналась в том, что изменила семь раз, и священник не осилил ПРОПУСК. \"Солнечные кудри как золотое светятся руно\", - так говорит шекспировский герой ПРОПУСК. Заполните любой из пропусков.": "Пропорцию.",
  "Рассказывают, что однажды в Лионе французскому королю показали механического ПЕРВОГО, созданного Леонардо да Винчи. Когда ПЕРВЫЙ подошел к королю, его грудь раскрылась и оттуда посыпались ВТОРЫЕ. Слова \"ПЕРВЫЙ\" и \"ВТОРАЯ\" начинаются на одну и ту же букву. Назовите ПЕРВОГО и ВТОРУЮ.": "Лев и лилия.",
  "Льюис Кэрролл упрекал ЕЕ представителей в многословии. Назовите ЕЕ.": "Озерная школа.",
  "Говоря о перспективах энергетики, МИтио КАку отмечает рост цен на участки ТАМ. В русскоязычном юмористическом произведении ТУДА организуют экспедицию самогонщики. Куда?": "В пустыню СахАра.",
  "[Ведущему: не обращать внимание команд на кавычки в тексте вопроса!] Так называемые \"вторые вина\" именитые виноделы выпускают в тех случаях, когда качество исходного сырья не позволяет превратить его в вино премиум-класса. Появлению \"вторых вин\" часто предшествует ОНА. В известном \"романе\" утверждается, что ЕЕ нет. Назовите ЕЕ.": "Плохая погода.",
  "Выражением \"magnum opus\" [мАгнум Опус] принято обозначать произведение автора, принесшее ему вечную славу. Любопытно, что этим выражением также называли процесс получения... Чего?": "Философского камня.",
  "Предвыборную борьбу за кресла в городской думе Твери один журналист сравнил с НЕЙ. По мнению аналитиков \"Bloomberg\" [блУмберг], в 2017 году рост исландской кроны отчасти произошел благодаря ЕЙ. Назовите ЕЕ.": "\"Игра престолов\".",
  "Генри Марш пишет, что работа в больнице напоминает ему известную игру, только количество людей в ней всё возрастает. Если так пойдет дальше, бедняки окажутся на полу. Назовите эту игру.": "Музыкальные стулья.",
  "В 1879 году в битве у брода Рорк небольшой английский гарнизон сумел отбить нападение почти четырехтысячной армии зулусов. Парламент придал большое значение этой победе, и в результате с командирами англичан ЧАрдом и БрОмхедом произошло то же, что и с известным человеком в двадцатом веке. Назовите этого человека.": "[Юрий Алексеевич] Гагарин.",
  "В одном мультфильме делегации стран летят на необычных коврах-самолетах. Один из ковров падает, подбитый экипажем другого ковра-самолета, после чего ТАМ появляется ОНА. Последний раз ОНА появилась ТАМ в 1960 году. В какой день?": "4 июля.",
  "Персонаж одного сериала доказывает, что его оберегает сама вселенная. Для этого он делает то же, что и герой русского классического произведения, правда, для пущей убедительности - несколько раз подряд. Напишите название этого классического произведения.": "\"Герой нашего времени\".",
  "[Ведущему: не озвучивать капитализацию и кавычки в \"Джойстике\".] Летом 2017 года при помощи \"Джойстика\" жители европейской столицы могли повторить ЕГО путь. Назовите ЕГО.": "[Леопольд] Блум.",
  "Врачи викторианской эпохи советовали открывать окна в спальнях. В доказательство их теории одна газета даже написала об эксперименте, в котором ночь под плотным пОлогом кровати не пережила ОНА. Кто она?": "Канарейка.",
  "Эрих Мария Ремарк пишет, что лишь в НЕМ можно по-настоящему увидеть, что такое война. Назовите ЕГО словом, произошедшим от имени собственного.": "Лазарет.",
  "В эпизодах видеоролика, посвященного наркотикам, рядом с блогером Валентином КОноном находится еще один человек, который за весь ролик произносит всего пару слов. Образ какого персонажа использует при этом сам Валентин?": "Джей.",
  "Генри Джеймс писал, что ОНА похожа на квартиру с множеством коридоров и гостиных, из которой ни разу толком не выходишь наружу. По мнению Йена Пирса, ОНА плавает на воде наподобие какого-то вянущего цветка. Назовите ЕЕ.": "Венеция.",
  "В переводе книги Уилла ГОмперца говорится, что абстракционисты не собирались обманывать публику, выдавая свое умение рисовать за высокое искусство. Какое слово в предыдущем предложении было заменено синонимом?": "Малевать.",
  "Прежде чем полететь на Луну, герои романа Жюля Верна запустили из пушки пробный снаряд, посадив туда ручную белку. Белку выбрали потому, что, по мнению героев, во время полета она бы не испытывала ужасных страданий, вызванных ЭТИМ. Назовите ЭТО по-русски или по-латыни.": "Головокружение.",
  "Какой французский поэт является персонажем фантастической кинокомедии \"Барон Мюнхгаузен\"?": "Сирано де Бержерак.",
  "Перед тем как жевать бетЕль, на Цейлоне было принято отрезать кончик листа. Это связано с легендой, что бетЕль Будде принесла ОНА. Назовите ЕЕ двумя словами, начинающимися на одну и ту же букву.": "Королевская кобра.",
  "[Ведущему: очень четко прочитать название города.] На современном логотипе немецкого города ЛюдвигсхАфен-на-Рейне изображены латинская буква L [эль] и скобка. Какой предмет изображен на гербе этого города?": "Якорь.",
  "В конце восемнадцатого века поэт Николай Осипов написал комическую поэму по мотивам \"Энеиды\". В поэме троянцы обнаружили огромного деревянного коня, и в следующем эпизоде автор сравнивает троянцев с НИМИ. ОНИ стали героями произведения, написанного во второй половине девятнадцатого века. Назовите ИХ тремя словами.": "Бурлаки на Волге.",
  "В фильме \"Тайна Снежной королевы\" повзрослевший Кей говорит, что ОНИ больше не рвутся в бой. Назовите ИХ двумя словами.": "Оловянные солдатики.",
  "На сатирической картине современного художника ТОни ФутУры классическая форма АЛЬФЫ изменена, и у нее появился отвисший живот. В 1993 году в Грузии тоже начали производить АЛЬФЫ. Назовите АЛЬФУ двумя словами.": "Бутылка \"Кока-Колы\".",
  "[Ведущему: не говорить командам, что слово \"Бордо\" написано с заглавной буквы и без кавычек.] В вопросе есть замена. Когда немцы стали подступать к Парижу, Мария Кюри спрятала ценный радий в бутылке Бордо. Какое слово в предыдущем предложении мы заменили?": "Банке.",
  "Герой сказки ВАльтера МОэрса постоянно приходит всем на помощь в последнюю минуту. Сам себя он называет Мак. Напишите его полное имя из трех слов.": "ДЭус экс МАхина.",
  "В одной английской постановке \"Золушки\" дочь мачехи говорит сестре: \"Ты не засунешь ногу даже в НЕГО!\". ОН просуществовал 85 лет. Назовите ЕГО.": "Хрустальный дворец.",
  "В 1794 году на шпиль СтрасбУрского собора надели ЕГО. От какой исторической области ОН получил название?": "ФрИгия.",
  "Возможно, необычный облик главного героя фильма 1941 года связан с тем, что его отец, скорее всего, был африканского происхождения. Назовите этот фильм.": "Дамбо."
}