{
  "Дуплет. 1. Автор вопроса полагает, что хорошим адаптированным переводом названия известного сериала было бы, например, \"Время варить\". Назовите этот сериал по-английски. 2. Автор вопроса шутит, что если узнает о том, что смертельно болен, то начнет писать ИХ в промышленных масштабах. Назовите ИХ.": "1. \"Breaking Bad\". 2. Метавопросы.",
  "Слоган англоязычного социального плаката гласит: \"Элементы того, что вы выбросили, могли бы стать частью чего-то нового\". На плакате можно увидеть велосипеды, состоящие из шести элементов. Назовите любой их них.": "B, I, C, Y, Cl, Es.",
  "Удмуртская загадка о НИХ: \"Два братца с одним сердцем\". Что вместо сердца упоминается в русской загадке о НИХ?": "Гвоздик.",
  "Александр ЛивергАнт предполагает, что этот герой - средний англичанин, а автор хотел показать английское общество во всех его крайностях. Назовите этого героя.": "[ЛемюЭль] Гулливер.",
  "Согласно фольклору азиатского народа бАйга, если выманить зайца, два объекта станут одинаковыми. Назовите эти объекты.": "Луна и солнце.",
  "Эдуар ЛонЕ пишет, что ОНА совершает прегрешение для получения необходимой порции белков. Это позволяет ЕЙ отложить больше яиц. Назовите ЕЕ.": "Самка богомола.",
  "Около сотни американцев не смогли попасть на коронацию Георга VI из-за ЭТОГО. Назовите ЭТО.": "Крушение \"Гинденбурга\".",
  "По одной из версий, эта столица получила свое название потому, что по замыслу основателя должна была оросить христианской верой души язычников. Назовите эту столицу.": "Рига.",
  "ЭТОТ человек говорил, что его больше оскорбил Рузвельт, даже не приславший телеграмму. Назовите этого человека.": "[Джесси] Оуэнс.",
  "В составе Национального управления по воздухоплаванию и исследованию космического пространства - НАСА - есть контора, занимающаяся коммерческими, грузовыми и командными программами. Напишите имя киногероя, совпадающее с названием этой конторы.": "C3PO [си-три-пи-о].",
  "На утвержденном в конце XIX века гербе этого города изображен белый ромб на фоне британского флага. Назовите этот город.": "Кимберли.",
  "В романе ХАутема ван Эмландта фигурируют наркотики и бриллианты. На жаргоне герои называют их \"ПЕРВЫЙ\" и \"ВТОРОЙ\". На языке суахили ПЕРВЫЙ и ВТОРОЙ обозначаются одним и тем же словом. Назовите ПЕРВЫЙ и ВТОРОЙ.": "Снег и лед.",
  "Жимолость упоминается в стихотворении Цветаевой \"Анжелика\". В предыдущем предложении мы совершили обратное тому, что категорически не советовал делать герой произведения 1969 года. Что же?": "Заменили повилику жимолостью.",
  "Древний армянский храм ЗвартнОц имел входы на юге, юго-западе, западе, северо-западе и севере. При описании композиции этого храма упоминается ОНА. В дискуссиях о другой НЕЙ часто упоминается фотография, сделанная Алехандро ОхЕдой. Назовите ЕЕ двумя словами.": "Рука бога.",
  "Открытый в конце XIX века вид прыгающих пауков получил название в честь героя английской литературы. Вероятно, пауку не всегда сопутствовал успех. Назовите этого героя.": "Акела.",
  "Вампир из повести Барбары Хэмбли говорит, что жизнь в одном городе трудная, потому что два месяца в году приходится голодать. Причиной этого являются ОНИ. \"ОНИ\" были созданы в 1848 году. Назовите ИХ.": "Белые ночи.",
  "Рассказ о собственных впечатлениях знаменитый писатель XIX века назвал \"Двадцать четыре минуты ТАМ\". Где ТАМ?": "На воздушном шаре.",
  "На ЕГО официальном сайте рассказывается, что по историческим причинам в НЕМ мало голландцев. Правда, это не мешает ЕМУ считаться одним из лучших в мире. Назовите ЕГО.": "Прадо.",
  "Назовите фильм, в котором роль шотландского сыграл английский, потому что у шотландских другой внешний вид.": "\"Белый Бим Черное ухо\".",
  "Представителей этой профессии раздраженный герой писателя Ю НЕсбё сравнил с Плутоном, потому что они - цитата - \"двигаются по периферии, появляются раз в двадцать лет и абсолютно не заметны невооруженным глазом\". Назовите эту профессию.": "Официант.",
  "Недавно открытый спутник Плутона должен был получить название, имеющее отношение к царству мертвых в греческой мифологии. Среди предложенных вариантов, помимо имен собственных (Цербер, Персефона и так далее), было название ЕЕ. ОНА есть и в римской мифологии. Назовите ЕЕ.": "Монета.",
  "В домашних матчах ОНИ синие. Назовите ИХ двумя словами, которые являются анаграммами друг друга.": "Гетры \"Герты\".",
  "Последний ОН в истории НБА принял участие в сезоне 1978/79 годов. С тех пор как введен потолок зарплат, клубам НБА запрещено иметь ЕГО. Назовите ЕГО.": "Играющий тренер.",
  "[Ведущему: игнорировать отточие.] В вопросе есть ОНА. Цитата из Достоевского: \"Любовь мечтательная жаждет подвига. <...> Любовь же деятельная - это работа и ОНА\". Назовите ЕЕ.": "Выдержка.",
  "Третья часть стала третьим в истории ИКСОМ. Назовите ИКС тремя словами, которые начинаются на одну и ту же букву.": "Обладатель одиннадцати \"Оскаров\".",
  "Фриц Шахермайр рассказывает, что в двух первоисточниках история про НЕГО описана по-разному. В одном развязка эффектная, в другом развязка чисто техническая. Интернет-пользователь упоминает ЕГО, говоря о наушниках. Назовите ЕГО.": "Гордиев узел.",
  "На одном англоязычном плакате, который рекламирует курсы лечения заикания, демонстрируется эффект от этих курсов. Слева написаны несколько букв \"b\" [би]. А какое слово написано справа?": "After.",
  "В следующем вопросе речь пойдет об ИКСЕ и ИГРЕКЕ, которые заканчиваются на одни и те же четыре буквы. А пока другой вопрос. В книге Вуди Аллена упоминается мифический зверь с головой льва и телом ЕГО. По словам зоолога Крэйга Пэкера, главный враг льва - это ОН. Назовите ЕГО точно.": "Другой лев.",
  "Как вы уже знаете, в этом вопросе речь пойдет об ИКСЕ и ИГРЕКЕ, которые заканчиваются на одни и те же четыре буквы. В 2010 году был разработан ИКС для ИГРЕКА, позволяющий снизить расход топлива на 2%. Назовите ИКС и ИГРЕК.": "Спойлер, трейлер.",
  "В самом длинном из известных литературоведам ИКСОВ упоминались метатель, огонь, вьюга, ведьма, луна, конь и корабельный сарай. Назовите ИКС всего одним словом.": "Кеннинг.",
  "Шутка команды КВН \"Сердце Сибири\": \"Дорогой, у меня для тебя [пропуск] - одна хорошая, другая плохая\". Заполните пропуск.": "\"... две полоски...\".",
  "[Ведущему: перед вторым предложением сделать небольшую паузу.] Шестое - \"снимать обувь и рубашки\". Что было нарушено только что?": "Второе правило бойцовского клуба.",
  "В произведении Урсулы Ле Гуин жителям осажденного города пришлось испортить дорогу, чтобы \"прокормить\" ИХ. Назовите ИХ.": "Катапульты.",
  "Лирический герой одной песни, рассказывая о незавидной судьбе своих друзей-алкоголиков Василия и Романа, говорит, что вместо них теперь ИКСЫ и АЛЬФЫ. Назовите ИКСЫ и АЛЬФЫ.": "Васильки, ромашки.",
  "Благодаря проведенным в XVIII веке масштабным строительным работам Вышний Волочёк стал важным транспортным узлом и получил неофициальное прозвище. Интересно, что в 1819 году в Вышневолоцком уезде поселился русский живописец. Назовите его фамилию.": "Венецианов.",
  "В одной из постановок произведения в неких изделиях люди иногда находили пуговицу или запонку. Назовите заглавного героя этого произведения.": "Суини Тодд.",
  "Внимание, в вопросе есть замена. В 2006 году в Дальнегорске был застрелен кандидат в мэры города. Однако прозвище \"ЧИКАГО\" Дальнегорск получил задолго до этого печального события. Какое слово заменено словом \"ЧИКАГО\"?": "Даллас.",
  "Фамилия убитого мафиози из романа \"Торговцы живым товаром\" - М [эм]. Какую фамилию, содержащую удвоенную согласную, мы заменили на М?": "Мендетта.",
  "Внимание, в этом вопросе ИКС заменяет одно слово. Герой одного детективного сериала понимает, что имеет дело с любовным треугольником, после того как обнаруживает, что двое мужчин используют одинаковый ИКС. Назовите тот ИКС, который есть в названии фильма 2001 года.": "Рыба-меч.",
  "Внимание, в вопросе есть замена. Один бывший заключенный назвал АЛЬФОЙ столб с громкоговорителем, стоявший на лагерном плацу. Шутят, что целью пасьянса \"Косынка\" является построение четырех АЛЬФ. Назовите АЛЬФУ двумя словами, начинающимися на одну и ту же букву.": "Вертикаль власти.",
  "По словам Александра Васильева, необычная форма коробки нового альбома группы \"Сплин\" - дань идеям Стива Джобса, не любившего ИКСЫ. 4'33\" [четыре минуты тридцать три секунды] - это тоже ИКС. Назовите ИКС двумя словами.": "Острый угол.",
  "В первый год Великой Отечественной войны многие советские писатели хотели сделать свое творчество нагляднее и ближе к народу. Говоря об этом, Дмитрий Быков отмечает, что война вообще цинична. Какое слово мы слегка изменили в предыдущей фразе?": "Сценична.",
  "Рейтинг самых сексуально привлекательных актеров современности по версии журнала \"Empire\" [эмпАйр] возглавил Бенедикт Камбербэтч. Напишите фамилию актрисы, возглавившей аналогичный женский рейтинг.": "Уотсон.",
  "Герой Джеффри ЕвгенИдиса, опасаясь вынужденной ночевки в одной постели с незнакомым туристом, напоминает соседу эпизод известного романа. Далее он предлагает называть себя... Как именно?": "Измаил.",
  "Описывая путешествие на пароходе, Валентин Катаев упомянул \"длинную черную ящерицу с белыми пятнышками\". Что он так назвал?": "Костяшки домино.",
  "На самом деле саундтрек к фильму написал Клинт Мэнселл, однако многие ошибочно полагают, что это сделал Вольфганг Амадей Моцарт. Назовите этот фильм.": "\"Реквием по мечте\"."
}