{
  "В начале пародии на телепередачу герои очень удивляются, когда слышат слова \"добро и зло - одни мечты\" после... Какого слова?": "Игра.",
  "Действие повести девятнадцатого века начинается зимой, в праздник святого Афанасия. По русским поверьям, в это время стоят особенно сильные морозы. Поэтому Афанасий в народе носил то же прозвище, что и предок ученого. Напишите это прозвище и название упомянутой повести.": "Ломонос, \"Нос\".",
  "Арабское слово \"лавийЯ\" означает \"извиваться\". На это слово ссылаются сторонники того, что ПЕРВЫЙ похож на ВТОРУЮ, а не на рыбу. Назовите ПЕРВОГО и ВТОРУЮ.": "Левиафан, змея.",
  "Известный военачальник стал ТАКИМ летом 1702 года в результате боя с испанцами. Другой ТАКОЙ не посещал заведение, названное именем этого военачальника. Напишите фамилию военачальника и слово, замененное на \"ТАКОЙ\".": "Бенбоу, одноногий.",
  "Слово \"ОНА\" происходит от латинского слова \"titulus\" [тИтулус], означающего \"надпись\". У британской актрисы ОНА - уменьшительная форма имени. Какого?": "Матильда.",
  "Заглавный герой песни на стихи Андрея Усачёва сидел и песенку свистел, довольный сам собою. Назовите этого героя.": "Сурок.",
  "По мнению Карло Гинзбурга, английскую литературу невозможно изучать вне общемирового контекста. Парадоксальное заглавие его книги перефразирует утверждение англичанина. Напишите фамилию этого англичанина.": "Донн.",
  "В 20-е годы прошлого века одну американскую компанию обвиняли в использовании рабского труда на каучуковых плантациях в НЕЙ. Назовите ЕЕ.": "Либерия.",
  "Один сборник включает сценарии фильмов \"Ноттинг-Хилл\", \"Реальная любовь\" и еще одного. Напишите название сборника, в котором есть числа 6 и 2.": "\"6 weddings and 2 funerals\".",
  "Персонаж скандинавской сказки - ИКС по имени КУмле - издает газету, в которой язвительно полемизирует с читателями. Напишите слово, замененное на ИКС.": "Тролль.",
  "Считается, что христианские святые КосмА и ДамиАн были врачами. Александр Королёв пишет, что в пятнадцатом веке Косму и Дамиана начали особенно почитать в одном европейском городе. Каком?": "Флоренция.",
  "Выбирая название для своей компании, Атом Эгоян хотел подчеркнуть, что в современном мире национальность человека второстепенна по сравнению с его личностью. Напишите название его компании.": "\"Эго\".",
  "На карикатуре Бориса Ефимова Муссолини тщетно умоляет о помощи ИХ, которых увозят из Италии в Германию на машине с продовольствием. Назовите ИХ одним словом.": "Гуси.",
  "Краевед Нина Томилина, объясняя происхождение одного топонима, утверждала, что Иван Грозный посылал ТУДА на перевоспитание своих опальных приближенных. То есть уже в шестнадцатом веке ТАМ жили диссиденты. Где ТАМ?": "В Переделкине.",
  "Заметка Филиппа БахтинА о неспособности людей воспринимать новые идеи называется \"ТАКОЙ ОН\". Гугл предлагает добавить в словосочетание \"ТАКОЙ ОН\" букву \"т\". Напишите два слова, замененные на \"ТАКОЙ ОН\".": "Косный мозг.",
  "Последней работой Крамского стал неоконченный портрет Карла Андреевича РАухфуса. Напишите существительное, пропущенное в предыдущем предложении.": "Доктора.",
  "[Ведущему: кавычки не озвучивать!] Комментируя \"сражение\" между пчелами и муравьями, героиня Маргарет Этвуд рассуждает о том, что у насекомых царицы почти не двигаются, но при их гибели колонии распадаются. Какое слово, происходящее от двух корней, также упоминается в этом эпизоде?": "Шахматы.",
  "В процессе работы одновременно над несколькими книгами Чарльз Дарвин часто переносил информацию из одного сочинения в другое. По словам биографа, Дарвин занимался ЭТИМ своих книг. Назовите ЭТО двумя словами, которые начинаются на соседние буквы алфавита.": "Перекрестное опыление.",
  "Персонаж романа \"Раскрашенная птица\" считал, что ОНА полая внутри, как соломинка, поэтому в далеких друг от друга озерах водится одинаковая рыба. ЕЕ этимологию связывают с позитивными эмоциями. Назовите ЕЕ.": "Радуга.",
  "Действие романа Харпер Ли происходит в США в середине двадцатого века. По словам героини, теперь для мужчин с семейными проблемами любовница выполняет функции кокетки. В одном из слов предыдущего предложения мы заменили две буквы. Напишите это слово в исходном виде.": "Кушетки.",
  "Говоря об этом произведении, Елеазар МелетИнский упоминает хозяйку публичного дома, девушек, поющих в баре, и солнце, которое слепИт глаза противнику главного героя. В каком городе происходит действие этого произведения?": "В Дублине.",
  "[Ведущему: кавычки не озвучивать!] Стремясь улучшить людей, герой сказки Сергея Белоусова изобрел отбеливатель ЕЕ. От кого \"ЕЕ\" впервые услышали сотрудники журнала \"Красная новь\"?": "От [Юрия Карловича] Олеши.",
  "В молодости Жан-Поль увлекался наукой, но однажды ему ответили, что его изобретение не представляет никакой ценности. По мнению Дэвида БодАниса, примерно через пятнадцать лет этот ответ сыграл роковую роль... В чьей судьбе?": "[Антуана Лорана] Лавуазье.",
  "Абрам Терц называет творчество Пушкина пестрым смешением лиц, одежд и наречий. По мнению литературоведа, символом собрания сочинений Пушкина является ОН. Где ОН находится в начале одного из пушкинских произведений?": "В Бессарабии.",
  "[Ведущему: логическое ударение в первом предложении падает на слово \"потому\".] Наемный убийца из романа Грэма Грина боялся оставлять свидетелей потому, что у него была ОНА. В народе ЕЕ появление связывали с женским испугом. Назовите ЕЕ двумя словами.": "Заячья губа.",
  "Непредсказуемая судейская ошибка Роберта МЭдли решила судьбу матча, в котором лондонский \"Арсенал\" сенсационно проиграл команде из нижней части таблицы. По мнению Павла ГорбатЕнкова, эта ошибка стала для \"Арсенала\" РЕКВИЕМОМ ПО МЕЧТЕ. Какие два слова мы заменили \"РЕКВИЕМОМ ПО МЕЧТЕ\"?": "Черным лебедем.",
  "В сказке Ильи Панкратова в доступной форме разъясняются математические теории. В одном из эпизодов сказки хомячок, услышав это слово, с опаской посмотрел в небо. Это слово пять раз подряд звучит в начале русского перевода известного произведения. Какого?": "\"Розенкранц и Гильденстерн мертвы\".",
  "В оригинале пьесы Шекспира есть каламбур, в котором Елизавета названа правящей на Западе ЕЮ. Назовите ЕЕ словом, которое происходит от имени собственного.": "Весталка.",
  "В христианстве широко используется образ рыболова, который сетями ловит человеческие души. Ницше, который был противником христианства, использовал в чем-то сходный образ, называя священника ИМ. Назовите ЕГО словом, которое пишется через дефис.": "Паук-крестовик.",
  "Фрегат, который в 1857 году отплыл в сторону Ньюфаундленда, Стефан Цвейг сравнил с пауком. Причиной сравнения стало то, что было загружено на корабль в Ирландии. Ответьте двумя словами: что именно?": "Телеграфный кабель.",
  "Судомоделист Артем Попов пишет, что паруса на старинных кораблях редко бывали белыми, поэтому рекомендует использовать ЕГО, чтобы добиться правдоподобного цвета. ОН сыграл важную роль в истории парусного флота. Назовите ЕГО.": "Чай.",
  "В самом начале романа Рэя Брэдбери \"Надвигается беда\" описывается торговец. Ответьте словом с двумя корнями: торговец чем?": "Громоотводами.",
  "Героя песни под названием \"ОНО\" обжигает пар. В статье \"Второе ОНО\" говорилось, что ярославцам неведома усталость. Назовите ЕГО двумя словами.": "Дыхание локомотива.",
  "[Ведущему: кавычки не озвучивать!] Локомотивы с удлиненной передней частью принято называть словом \"ОН\". Русская Википедия пишет, что чешским аналогом \"ЕГО\" был \"Dikobraz\" [дикобрАз], появившийся в середине двадцатого века. Назовите ЕГО.": "Крокодил.",
  "Александр БеззУбцев-КондакОв считает, что в известном произведении описана вселенская катастрофа погружения мира во тьму, однако ОНА была кратковременной. На одном из эскизов к \"НЕЙ\" черным закрашена только половина. Назовите ЕЕ тремя словами.": "Победа над Солнцем.",
  "Первые разновидности ЭТОГО появились под влиянием популярности работ по созданию Панамского канала. В юмористическом видеоролике инопланетянин пытается захватить силовым лучом корову, находящуюся внутри ЭТОГО, но каждый раз терпит неудачу. Назовите ЭТО. Принимается описательный ответ.": "Кран-машина.",
  "Пиками карьеры этого человека можно считать оборону Филадельфии и битву под РацлавИцами. Назовите его фамилию.": "Костюшко.",
  "Герой Лескова даже за границей не считал нужным ДЕЛАТЬ ЭТО, потому что был женат. В названии народа сИу во многих языках присутствует икс, поскольку их европейские первооткрыватели ДЕЛАЛИ ЭТО. Что такое ДЕЛАТЬ ЭТО?": "Говорить по-французски.",
  "ТАцит в своем труде \"Германия\" противопоставляет ЭТО распространенному у римлян аналогу. В доказательство того, что у шумеров ЭТО производилось только женщинами, в одной статье приводится НинкАси. Ответьте двумя словами, начинающимися на парные согласные, кто такая НинкАси.": "Богиня пива.",
  "Ученый Ян СвАммердам был знаком со своим более известным коллегой-соотечественником. В статьях о СвАммердаме часто упоминают золотого тельца. Какое слово мы заменили в вопросе?": "Кровяные.",
  "[Ведущему: кавычки не озвучивать!] Владислав Серёгин пишет, что фирма, скупавшая акции российских кондитерских фабрик, начала ЕЕ. \"ОНА\" впервые была опубликована издательством Военно-морского института. Назовите ЕЕ четырьмя словами.": "Охота за \"Красным октябрем\".",
  "В романе о Кассандре Палмер ЭТО СДЕЛАЛИ три сестры. Кто СДЕЛАЛ ЭТО 12 июля 1794 года на Корсике?": "[Горацио] Нельсон.",
  "На картине Тициана заглавная героиня отжимает волосы, а ОНА просто плавает рядом. Назовите ЕЕ.": "Раковина.",
  "Согласно одному эзотерическому сайту, люди, которые СДЕЛАЛИ ЭТО, - настоящие патриоты и занимают активную политическую позицию. Единственным президентом США, который СДЕЛАЛ ЭТО, был Калвин Кулидж. Что такое СДЕЛАТЬ ЭТО?": "Родиться четвертого июля.",
  "В этом вопросе слово \"ВТОРАЯ\" заменяет два слова. Научный журналист Александр Соколов отмечает, что первооткрыватели предпочитали называть ВТОРУЮ \"удачливой матерью\", и противопоставляет ВТОРОЙ неандертальскую ПЕРВУЮ. Назовите имя ПЕРВОЙ.": "Лилит.",
  "В одной новгородской берестяной грамоте описаны бочки с вином: для проверки уровня вина рекомендовалось опустить в бочку палец. Лингвист Андрей Зализняк на этом примере объясняет происхождение наречия. Напишите это наречие.": "Достаточно."
}