{
  "Синопское сражение, состоявшееся в 1853 году, называют \"ЕЮ парусного флота\". \"ОНА\", написанная Джоном ЛИландом в 1545 году, считается первой английской речной поэмой. Назовите ЕЕ двумя словами.": "Лебединая песня.",
  "В книге \"МузыкофилИя\" рассказывается о поп-композициях, которые обладают свойством многократно повторяться в чьей-нибудь голове. Забавно, что в качестве примера такой поп-композиции приводится американская поп-мелодия 1955 года, которую можно было услышать в рекламе продукта. Какая фирма выпускала этот продукт?": "Campbell Soup Company [чтецу: кЭмпбел суп кАмпани].",
  "Совсем недавно автор вопроса создал коллаж на основе известной картины и назвал его \"ОксЮморон\". Пожилую женщину на переднем плане, чья фигура передает глубокое потрясение от происходящего, автор заменил ИМ. Назовите и ЕГО, и эту картину.": "Ждун, \"Не ждали\".",
  "Наблюдая в детстве за ИХ поведением, Джеральд Даррелл сравнил ИХ с рабовладельцами, поэтому обрадовался, узнав о подпольных борцах с НИМИ. Ответьте двумя словами: кого Даррелл назвал этими подпольными борцами?": "Муравьиных львов.",
  "Рассказывают, что однажды во время пикника в Шотландии Алан Тьюринг, наблюдая за полетами, смог достроить траектории и найти ЕГО. \"ТАКОЙ ОН\" в оригинале имеет подзаголовок \"Галлоуэйская легенда\". Какие два слова мы заменили словами \"ТАКОЙ ОН\"?": "Вересковый мед.",
  "[Ведущему: отточия в цитате игнорировать!] \"Аромат насыщенный с нотками белых цветов, в том числе акации и жасмина, которые в дальнейшем трансформируются в нюансы мяты и пряностей... В многогранном аромате переплетаются нотки спелых фруктов, цитрусовых и меда\". Вы прослушали фрагменты описаний французского вина \"ШаблИ Грей\". Какие две буквы мы пропустили в одном из слов предыдущего предложения?": "ну.",
  "ОНИ не брезгуют и ленивцами, ведь в итоге разница почти незаметна. Другие ОНИ ленивцами обычно не интересуются. Назовите ИХ тремя словами.": "Охотники за головами.",
  "Голову легендарного короля Брана разместили у Темзы для защиты от войн и катастроф, а когда ее убрали, в стране начались неурядицы. Считается, что традицию возобновил декрет семнадцатого века. Ответьте, упомянув имя собственное: кого касался этот декрет?": "Воронов Тауэра.",
  "Персонаж комикса \"Человек-крыса\" однажды использовал только что вынутую ЕЕ вместо сюрикэна. ОНА, как ни странно, не развалилась на куски и смогла обжечь противника. Назовите ЕЕ.": "Пицца.",
  "Согласно анекдоту, альт появился после того, как Страдивари по ошибке натянул струны на НЕГО. Для героя классического произведения своеобразным ИМ были древние языки. Назовите ЕГО одним словом.": "Футляр.",
  "Если верить другому анекдоту, альт мало на что годится и лучше всего звучит, если попадает в НЕГО. ЕГО передняя часть называется портАл, что особенно символично звучит в праздник. Назовите ЕГО заимствованным словом.": "Камин.",
  "По одной из версий, имя Тамерлана свидетельствует о том, что в юности полководец был ИМ. Как звали того из НИХ, кто однажды за ночь преодолел две с лишним тысячи километров?": "Вакула.",
  "Рассказывают, что после смерти ЕГО пересаживают за второй пульт. Персонаж, который в возрасте семи лет был помещен в детский дом на Земле, впоследствии стал ИМ. Напишите фамилию этого персонажа.": "Данилов.",
  "Ирвинг Стоун с сарказмом писал, что прогрессивные австрийские мужчины добавили к ЭТОМУ еще и сплетни за кофе. Назовите любой из элементов ЭТОГО.": "Киндер.",
  "Название сети кофеен \"Cup Coffee\" [кап кОфи] намекает не только на формат \"кофе с собой\", но и, возможно, на производимый напитком эффект. Какое слово мы пропустили в этом названии?": "Way.",
  "В конце девятого века правитель Бургундского королевства успешно скрывался от врагов в Западных Альпах. Считается, что его \"тезка\" много веков спустя наконец был пойман примерно в тех же краях. Напишите имя упомянутого короля.": "Бозон.",
  "Внимание, в вопросе есть замены. Можно сказать, что некоторые работы ювелира Ирены ВАстаг - это ЛОЖКА ДЕГТЯ В БОЧКЕ МЕДА. Наличие ЛОЖКИ ДЕГТЯ В БОЧКЕ МЕДА увеличивает стоимость в несколько раз. Напишите три слова, замененные на ЛОЖКУ ДЕГТЯ В БОЧКЕ МЕДА.": "Муха в янтаре.",
  "В менее известном продолжении этой истории появляется уже и сам крокодил, который умеет разговаривать разными голосами. Назовите заглавных персонажей этой истории.": "Львенок, черепаха.",
  "Этот святой часто упоминается в русских заговОрах против вражеского оружия, вероятно, из-за созвучия его имени с глаголом. Отец какого известного человека был тезкой этого святого?": "[Кузьма] Минин.",
  "В песне на стихи Андрея Усачёва охотник попал ногой в собственную ловушку и запрыгал от боли. На мотив этой песни часто исполняют... Что?": "Канкан.",
  "Героиня известного романа получила первую. В британской армии восемнадцатого века для злостных нарушителей дисциплины использовали вторую c третьей. А для кого - четвертую?": "Для дезертиров.",
  "Американский актер Джон Уэйн часто играл военных. В фильме \"Величайшая из рассказанных историй\" он тоже сыграл эпизодическую роль офицера. Под каким именем известен этот офицер?": "ЛонгИн.",
  "Ознакомившись с результатом труда Джузеппе Кастильоне, китайский император ЦяньлУн потребовал вытереть с лица грязь. Ответьте словом с двумя корнями: что вызвало недовольство императора?": "КьяроскУро.",
  "По преданию, этот городок получил название в честь мусульманской принцессы, которая попала в плен к графу ОурЕна и приняла католичество. Напишите название городка.": "ФАтима.",
  "Согласно предсказанию, якобы полученному в 1846 году французской девочкой от Девы Марии, через 18 лет \"демоны вырвутся из преисподней\". Впоследствии католические авторы, комментируя это предсказание, указывали, что именно в 1864 году был создан ОН. Назовите ЕГО.": "[Первый] Интернационал.",
  "В фольклоре Луизианы есть персонаж, передвигающийся на пирОге, в которую запряжена восьмерка аллигаторов. Как зовут аналога этого персонажа в большинстве других штатов США?": "Санта-Клаус.",
  "Пьер Абеляр оказал большое влияние на средневековое философское направление номинализм. Любопытно, что один современный исследователь насчитал не менее тридцати семи средневековых вариантов... Чего?": "[Написания] имени \"Абеляр\".",
  "Историк архитектуры Стародуб пишет, что первоначально в походах чертили на земле квадрат, с одной стороны которого втыкали копье. Для чего?": "Чтобы указать направление на Мекку.",
  "В экранизации 1942 года ПЕРВЫЙ и ВТОРОЙ ссылаются на то, что подписали пакт о ненападении. С кем?": "С волком.",
  "Согласно решению, принятому 13 ноября 2012 года, гора Эребор, гора МиндОллуин, Туманные горы и еще ряд названий, взятых из произведений Толкина, появились в ЕГО окрестностях. Назовите ЕГО одним словом.": "Сатурн.",
  "[Ведущему: сделать между предложениями небольшие паузы.] Бабель страдал астмой. Этим он объяснял использование ИХ. Назовите ИХ.": "Короткие фразы.",
  "Персонаж \"Звездных войн\" ПалпатИн движется к власти с помощью обмана и интриг, внешне поддерживая положительную репутацию. Кроме того, его соратник обвиняет свою жену в предательстве. С какой ролью сравнил роль Палпатина Иэн МакдЕрмид?": "Яго.",
  "Рассказывают, что на самом деле этот человек дружил с православным священником, а черносотенцы гарантировали, что не тронут его семью во время погромов. Назовите этого человека.": "МенАхем МЕндель Бейлис.",
  "Алан Парсонс сотрудничал с \"Pink Floyd\" [пинк флойд] - авторами песни \"Еще один кирпич в стене\". В названии одной из песен Парсонса есть слово, происходящее от испанского топонима. Напишите это слово.": "Amontillado.",
  "Главный герой фильма \"Большой Лебовски\" - бездельник, во многом живущий прошлым и развлекающийся выпивкой и игрой в боулинг. Назовите персонажа более раннего американского произведения, который выпил, наблюдая за игрой в кегли.": "Рип ван Винкль.",
  "В геологии термин \"ОНА\" связан с высокой вулканической активностью. Например, Исландия - это ОНА. При этом Исландия очень давно не была местом военных действий. Назовите ЕЕ двумя словами.": "Горячая точка.",
  "На карикатуре конца восемнадцатого века Георг III получает известие о гибели иностранного короля в неформальной обстановке. Отмечают, что Георга делает похожим на НЕГО еще и ночной колпак. Назовите ЕГО заимствованным словом.": "Санкюлот.",
  "В одном фильме клиника пластической хирургии носит то же имя, что и произведение, опубликованное в 1913 году. Напишите это имя.": "Пигмалион.",
  "В этом вопросе дважды пропущено одно и то же слово. К симптомам психологического расстройства, названного в честь ПРОПУСК, относится навязчивое желание замужества и злоупотребление алкоголем и наркотиками. Какая столица названа в честь ПРОПУСК?": "Монровия.",
  "Культуролог Владислав Дегтярёв пишет, будто Зигмунд Фрейд занялся исследованием подсознания, когда было объявлено о ЕГО обнаружении. Кому приписывается ЕГО постройка?": "Дедалу.",
  "Герой романа, действие которого происходит в шестнадцатом веке, после вольнодумных речей собеседника говорит, что почувствовал ЭТО. Статья \"Концерт с ЭТИМ\" посвящена фестивалю бардовской песни. Назовите ЭТО.": "Запах костра.",
  "Согласно мнемоническому правилу об известном человеке, в НАСТОЯЩЕЙ отсутствует ЕРЕСЬ. Напишите НАСТОЯЩУЮ.": "Маресьев. Незачет: Мересьев.",
  "Говоря об укладе жизни древних людей, Дмитрий Николаев называет корову человеком. Какие три слова мы заменили в вопросе одним?": "Мерой всех вещей.",
  "В детстве ЭлИзабет наблюдала, как отец говорил с получившим тяжелую травму человеком и его семьей. Назовите любой из элементов модели, описанной ЭлИзабет.": "Отрицание.",
  "Говоря о необходимости траты последних денег на драгоценные книги для работы, Пушкин сравнивал себя с представителем некой профессии. Представителей этой профессии в Пушкине и сейчас можно найти на улице Оранжерейной. Назовите эту профессию.": "Стекольщик."
}