{
  "Согласно одной карикатуре, викинги совершали даже ЭТО. Женщина, которую один из викингов уносит из разграбленного города в качестве добычи, кричит: \"Идиот, я же твоя жена!\". Назовите ЭТО.": "Кругосветное плавание.",
  "Как известно, Петербург - культурная столица, и все петербуржцы обладают хорошими манерами. Например, недавно двое мужчин вызвали девушке такси, после того как СДЕЛАЛИ ЭТО. Через шестьдесят секунд ответьте, что такое \"СДЕЛАТЬ ЭТО\".": "Угнать автомобиль.",
  "Герой романа ХалЕда ХоссейнИ в детстве любил ходить в кино на вестерны и мечтал съездить в соседний Иран в гости к Джону Уэйну, пока отец не объяснил ему, что такое ИКС. Назовите ИКС словом французского происхождения.": "Дубляж.",
  "ДжЕральд Форд назвал своего сына Майклом, из-за того что в молодости не любил ЭТО. Говоря о каком американском президенте, обычно используют ЭТО?": "[Джордж] Буш[-младший].",
  "Героя постапокалиптического романа \"Метро 2033\", который хочет съесть жареную крысу, в шутку предупреждают о том, что в желудке начнется ОНА. Воспроизведите известное предсказание о НЕЙ.": "Ее будут вести палками и камнями.",
  "Героиня романа \"Пятьдесят оттенков серого\" видит в главном герое Гавейна или Ланцелота в сияющих белых латах. Грей возражает, что он скорее ИКС. Согласно Википедии, жанр \"ИКСА\" - нео-нуар. Какие два слова мы заменили словом \"ИКС\"?": "Темный рыцарь.",
  "В 1915 году Марк Шагал и его супруга Белла переехали из Витебска в деревню. Неподалеку паслось стадо, поэтому Шагал вспоминал, что ОН был еще и молочным. Назовите ЕГО двумя словами, начинающимися на одну букву.": "Медовый месяц.",
  "Герой фантастического романа Дина Кунца - эрудированный пес, обладающий человеческим интеллектом. Элементы чего использует этот пес, чтобы общаться с людьми?": "Скрэббл.",
  "В китайском романе фигурируют сестры с именами ЛайдИ, ЧжаодИ, ЛиндИ, СяндИ, ПаньдИ и НяньдИ. Первый слог в имени \"ЛайдИ\" переводится как \"ждем\". А как переводится слог \"ди\"?": "Братик.",
  "Мексиканской художнице Фриде Кало пришлось пережить полиомиелит и его осложнения, травмы, выкидыши, операции на позвоночнике и ампутацию ноги. Возможно, поэтому она носила яркие костюмы, украшая их лентами и цветами. Рассказывая о том, как жизнь обходилась с Фридой Кало, биограф Хейден Эррера сравнила художницу... С чем?": "С пиньятой.",
  "Герой стихотворения \"Презумпция любви\" сетует, что девушка любит его, но из-за стеснительности не может в этом признаться. Восстановите последнюю строчку: Как есть, схалтурил сценарист! Картина не готова: Во фразах милой что ни лист - ...": "Пропущены три слова.",
  "Герой книги, посвященной событиям военного переворота, с грустью замечает, что свобода уничтожена, независимость потеряна, а конституцию вообще упразднили. При этом диктатор, захвативший столицу, не стал... Делать что?": "Переименовывать улицы.",
  "Мальчик из романа Марка Хэддона замечает, что их можно соединять и так, чтобы получилась женщина с зонтиком, кофеварка или динозавр. Назовите ИХ одним словом.": "Звезды.",
  "Герой фильма Явора ГЫрдева, стоя перед мавзолеем, смотрит на швы брусчатки, залитые гудроном. По его словам, это нетленное тело вождя проступает сквозь землю. Какое слово арабского происхождения он при этом вспоминает?": "Мумия.",
  "В ближайшее время будет введен новый домен верхнего уровня. Противники этой идеи утверждали, что его легко перепутать с бразильским. А у какой страны будет этот домен?": "У Болгарии.",
  "В конце романа \"Короткая фантастическая жизнь Оскара ВАо\" не лишенные чувства юмора палачи говорят главному герою, что отпустят его, если тот скажет, как переводится на английский некое существительное. Какое?": "\"Огонь\".",
  "Опера \"Школа ревности\" впервые была поставлена в 1778 году в Венеции. Напишите фамилию ее автора.": "Сальери.",
  "В русских летописях сказано, что князь Святослав не брал в походы котлов, а готовил и ел грЯдину. Один исследователь предлагает переводить грЯдину на современный русский язык словом тюркского происхождения. Каким?": "Шашлык.",
  "Матч Кубка английской лиги 26 сентября 2012 года, закончившийся со счетом 6:1, автор вопроса назвал новой АЛЬФОЙ. Догадавшись, какие два слова заменены на АЛЬФУ, назовите команды, встречавшиеся в этом матче.": "\"Арсенал\", \"Ковентри [Сити]\".",
  "Этот древний автор любил изображать эротические сцены, поэтому в одной из ранних редакций известного произведения перед его именем стояло слово \"украдкой\". Назовите этого автора.": "Апулей.",
  "Алексей Никольский отмечает, что известное инженерное сооружение начали строить лишь в 1877 году, а значит - связанная с ним легенда АБСОЛЮТНО НЕДОСТОВЕРНА. Какие три слова в вопросе заменены на \"АБСОЛЮТНО НЕДОСТОВЕРНА\"?": "Высосана из пальца.",
  "Вы можете с сомнением отнестись к информации из этого вопроса, но древнегреческий город с таким названием действительно существовал. Его уроженцами были, в частности, философы ЭрАст и КорИск - последователи Сократа. Напишите название этого города.": "Скепсис.",
  "Переводчик известного произведения на английский язык некий предмет сделал латунным. Возможно, из-за того что латунь шире распространена в быту. Но более вероятно, потому что английское слово, означающее \"латунь\", - brass [брасс] - рифмуется... С чем?": "Кара-барас.",
  "Александр ЛопухИн отмечает, что о чудесном укрощении бури рассказывают только ОНИ. Назовите ИХ одним словом.": "Синоптики.",
  "Согласно шуточной версии поэта Андрея Усачёва, Ромео смог залезть на балкон к Джульетте Капулетти по НИМ. Назовите ИХ одним словом.": "Спагетти.",
  "Дуплет. На карикатуре Льва Самойлова изображены несколько обложек книг с несоответствующими содержанию картинками. Например, роман Драйзера \"Титан\" иллюстрирует нагревательный прибор, а роман Джованьоли \"Спартак\" - футбольная команда. 1. Назовите произведение, на обложке которого изображена корова. 2. Назовите произведение, на обложке которого изображен человек с куском ткани в руках.": "1. \"Муму\". 2. \"Холстомер\".",
  "В одном из списков, опубликованных в журнале \"Форбс\", фигурируют, в частности, нефтяная компания \"КлАмпетт Ойл\", авиакомпания \"ОшиЭник ЭйрлАйнс\", оружейная фирма \"УОрбакс Индастриз\", концерн \"ГлОбэкс\". Какой европейский банк присутствует в этом списке?": "\"ГрИнготтс\".",
  "Неравный бой отряда ГрегОрио дель ПилАра против американских войск на перевале ТирАд стал известен под названием из двух слов, начинающихся на одну и ту же букву. Напишите это название.": "Филиппинские Фермопилы.",
  "Малоизвестный диснеевский мультфильм 1999 года снят по мотивам классического произведения немецкого автора. Главного отрицательного персонажа в нем, как ни странно, изображает не Микки Маус, а Дональд Дак. Назовите это произведение.": "\"Щелкунчик\".",
  "[Ведущему: не упоминать о кавычках в вопросе.] Для украшения салата под названием \"ИКС\" используют в частности тертую морковь и резаные маслины. К настоящему времени из примерно тысячи трехсот \"ИКСОВ\" сохранилось менее десяти, в том числе всего один - в Германии. Напишите слово, замененное на ИКС.": "Тигр.",
  "Многолетний лидер сборной Ирландии Рой Кин однажды заявил: \"Я бы и дня не смог прожить жизнью Дэвида Бекхэма. Как и он моей. Все люди очень разные\". Комментируя эту фразу, один из пользователей сайта sports.ru [спортс точка ру] назвал Кина ИМ. Назовите ЕГО точно так, как это сделал пользователь.": "Капитан О'Чевидность.",
  "В одном сериале Марк Антоний говорит, что сам не хочет объявлять войну Октавиану Августу, поскольку планирует войти в Рим как ВТОРОЙ, а не как ПЕРВЫЙ. Известный ВТОРОЙ жил на восемь веков позднее известного ПЕРВОГО. Какие слова мы заменили на \"ВТОРОЙ\" и \"ПЕРВЫЙ\"?": "Освободитель, завоеватель. Незачет: Миротворец, завоеватель.",
  "Персонаж Хайнлайна считает, что скандинавы добавляют в НЕЕ этанол, чтобы сделать похожей на антифриз. Назовите моряка, для которого ОНА стала фамилией.": "[Капитан] [Питер] Блад.",
  "Между Лондоном и Бристолем - пара сотен километров. Появление в середине XIX века на одном из зданий Бристоля второй ЕЕ было вызвано развитием железнодорожного сообщения. Назовите ЕЕ двумя словами.": "Минутная стрелка. Незачет: Часовая стрелка.",
  "ИКС был впервые опубликован в 1890 году. У римлян ИКС состоял из двух букв. С некоторой натяжкой можно сказать, что на Руси ИКСОМ было добро. Назовите ИКС двумя словами.": "Знак четырех.",
  "Среди фауны рОвенского ИКСА можно увидеть ископаемых муравьев. Назовите ИКС одним словом.": "Янтарь.",
  "На раскопках греко-скифского городища БелЯус было обнаружено помещение, которое один из руководителей экспедиции счел баней, а второй - святилищем. Чтобы не перессориться, археологи договорились называть это помещение... Как именно?": "Чистилище.",
  "На территории детского сада \"Пермячок\" ЭТО не просто украшает фигуру жирафа, но и находится на высоте около полутора метров от земли. Назовите ЭТО двумя словами.": "Баскетбольное кольцо.",
  "Полярный исследователь XVIII века Харитон Лаптев рассказывал, что оказавшиеся на севере участники его экспедиции заболели ТАКОЙ болезнью. Прилагательное \"ТАКАЯ\" несколько раз встречается в одной из глав учебника по криминалистике. Что это за прилагательное?": "Очная.",
  "В языке жителей этой небольшой территории есть слово, означающее медленное передвижение без использования ног. Что это за территория?": "Остров Пасхи.",
  "В российской пародийной игре \"Годвилль\" в описании одного симпатичного монстра указано, что он застывает перед собственным отражением. Какими двумя словами называется этот монстр?": "Василиск Прекрасный.",
  "Прежде чем начать производство, используется специальная машина, сгибающая длинные лезвия по определенной программе. Желательно, чтобы в результате работы этой программы нельзя было заменить один элемент другим. Какую продукцию так производят?": "Пазлы.",
  "В \"Книге джунглей\" новости остальным животным сообщал коршун Чиль. Однако весть об освобождении Маугли из заброшенного города по джунглям разнес не он, а Манг, который в этом городе жил. Каким зверем был Манг?": "Летучая мышь.",
  "Альфонс ЛубА решил утопить ИХ в 1852 году. Возможно, именно благодаря этому во многих городах мира до сих пор сохранилось... Что?": "Трамвайное движение.",
  "[Ведущему: не упоминать о кавычках в вопросе.] Для запроса \"постановщик танцев\" Google предлагает два варианта автодополнения. В первом из вариантов - \"9 букв\". Во втором варианте букв больше. Напишите этот второй вариант.": "12 букв.",
  "Посетителям мексиканского парка Эко Альберто предлагают поучаствовать в приключении продолжительностью несколько часов. Людям приходится бегать, продираться сквозь заросли и горные тропы, проползать под заграждениями. Аттракцион даже называют подготовкой... К чему?": "[Незаконному] пересечению границы [с США]."
}