{
  "К этому жанру относятся, например, \"Синяя птица\" Мориса Метерлинка и \"Алые паруса\" Александра Грина. В одном источнике приводится следующее определение этого жанра: история, рассказ об удивительной красоте или сказка о НЕЙ. В \"Синей птице\" ОНА действительно есть, а вот в \"Алых парусах\" ЕЕ нет. Назовите ЕЕ.": "Фея.",
  "В некоторых российских регионах был обычай, по которому невесту могли не взять в жены, если она не сумела хорошо сделать одну из разновидностей АЛЬФЫ. В одной сказке АЛЬФА чуть не стала причиной необычного потопления города. Назовите АЛЬФУ.": "Каша.",
  "Дуплет. Вопросы задаются участниками событий 1941-1944 годов. 1. Этот человек родился в 1880 году. Он отказывал в физической близости своей жене, полагая, что это осквернит ее прекрасный образ. При этом он сам имел периодические связи с другими женщинами. Назовите его фамилию. 2. Этот палиндром - и женское имя, и родительный падеж слова, обозначающего место, детально описанное в произведении XIV века. Назовите это имя.": "1. Блок. 2. Ада.",
  "Энциклопедия издательства \"Аванта+\" в связи с событиями 1825 года рассказывает: \"На почтовых станциях срочные курьеры одновременно требовали лошадей: иркутский - [ПЕРВЫЙ ПРОПУСК], варшавский - [ВТОРОЙ ПРОПУСК], петербургский - [ТРЕТИЙ ПРОПУСК] \". Пропуски состоят из трех слов каждый и отличаются друг от друга только третьим словом. Напишите первые два слова пропусков, начинающиеся на одну и ту же букву.": "Именем императора.",
  "Побывав на выставке лоскутных изделий в Санкт-Петербурге, автор вопроса сказал, что коммерции там больше чем творчества, и каждый ДЕЛАЕТ ЭТО. ДЕЛАТЬ ЭТО - фразеологизм. В одном из английских аналогов этого фразеологизма фигурируют пирог и его части. Что мы заменили словами \"ДЕЛАТЬ ЭТО\"?": "Тянуть одеяло на себя.",
  "Герой фильма, действие которого происходит в годы Гражданской войны, говорил: \"Поймали нас на НЕЕ\", то есть рассматривал ЕЕ в качестве наживки. На самом же деле ОНА - источник традиционной наживки. К какому сословию принадлежал герой?": "Крестьянство.",
  "На протяжении примерно ста лет Китай полностью или частично входил в [ПРОПУСК]. В китайском языке и рубль, и доллар, и фунт стерлингов называется [ПРОПУСК]. Заполните пропуск одним словом.": "Юань.",
  "В отличие от названий многих других букв кириллицы, название этой буквы не имело определенного смысла. Ее написание легло в основу фразеологизма, которым обозначают людей, ведущих себя самодовольно, самоуверенно. Напишите этот фразеологизм.": "Ходить фертом.",
  "Согласно шутке автора вопроса, странно, что на этой улице Санкт-Петербурга можно расплачиваться и кредитными картами. Назовите эту улицу.": "Наличная [улица].",
  "Дуплет. 1. Согласно одной не очень достоверной версии, именно ЕЙ посвятил Козьма Прутков свой знаменитый вопрос \"Где начало того конца, которым заканчивается начало?\". Назовите ЕЕ двумя словами. 2. В рассказе математика и писателя Мартина Гарднера \"Остров пяти красок\" один из персонажей исчезает в НЕЙ. Назовите ЕЕ двумя словами.": "1. Лента Мёбиуса. 2. Бутылка Клейна.",
  "Цитата из песни группы \"Каста\": \"С храбрым лицом я лечу, словно Пегас, и кладу мяч в [ПРОПУСК], почти не напрягаясь\". Далее герой песни называет себя двумя словами, которые отличаются от названия известного литературного произведения лишь грамматической формой второго слова. Назовите это произведение.": "\"Властелин колец\".",
  "ОНА просуществовала с 6 апреля 1920 года по 15 ноября 1922 года, затем вошла в состав РСФСР. ЕЕ современными антагонистами по некоему признаку можно назвать, например, Сирию, Турцию, Израиль. Назовите ЕЕ.": "Дальневосточная Республика.",
  "Бывший премьер-министр России Виктор Черномырдин широко известен высказываниями из серии \"слово - не воробей\". Например: \"Думать было надо, а не резать сплеча семь раз\"; \"У кого руки чешутся? У кого чешутся - чешите в другом месте\". А однажды Виктор Степанович заявил, что у него нет вопросов к \"заглавному герою\" произведения русской литературы 1882 года. Назовите автора этого произведения.": "[Иван Сергеевич] Тургенев.",
  "Физик Самат Кадыров предположил, что астрономические наблюдения, которые обычно объясняют расширением Вселенной, могут быть объяснены ее вращением. Заглавие статьи о Кадырове представляет собой фразу, которую приписывают человеку, жившему в XVI-XVII веках. Назовите этого человека.": "[Галилео] Галилей.",
  "(pic: 20110850.jpg) На левом рисунке представлена формула карбонилцианид-мета-хлорофенилгидразона - ядовитого вещества, разобщающего перенос электронов и синтез АТФ в митохондриях. На правом рисунке изображена формула другого вещества, название которого мы приводить не стали. Это вещество также можно отнести к ядам, хотя и с совсем другим механизмом действия. Автор вопроса полагает, что, обладая хорошим чувством юмора, оба эти вещества можно обнаружить на обложке произведения, изданного в 1997 году. Назовите это произведение.": "\"Рожденный в СССР\".",
  "Герой литературного произведения за свою жизнь совершил немало подвигов. По общепринятому мнению, он СДЕЛАЛ ПЕРВОЕ и ВТОРОЕ. Он поясняет, что собирался также СДЕЛАТЬ ТРЕТЬЕ, но его вовремя удержала присущая ему удивительная скромность. Что мы заменили словами \"СДЕЛАТЬ ТРЕТЬЕ\"?": "Пройти [сквозь] медные трубы.",
  "В одном из эпизодов сказки Георгия Садовникова \"Пешком над облаками\" два персонажа, отправившиеся в путешествие, с удивлением обнаруживают, что они не одни. Они увидели лысого мужчину, который что-то печатал на пишущей машинке, юную девушку на пуантах, лохматого живописца перед мольбертом, худого усатого барда с черными грустными глазами. Путешественники пытались заговорить с ними. Далее цитата: \"Но эти люди не слышали нас. Они были погружены в свои мечты\". Напишите три слова, которые мы заменили словами \"были погружены в свои мечты\".": "Витали в облаках.",
  "В марте 2008 года в рамках международного фестиваля зимних игр на Байкале прошла экспедиция под названием \"ТАКОЙ путь\" по маршруту \"Имение Заречное\" - поселок Большое Голоустное - порт Байкал. А маршрут Санкт-Петербург - Москва - Нижний Новгород автор вопроса назвал \"РАСТАКОЙ путь\". Какие слова мы заменили на \"ТАКОЙ\" и \"РАСТАКОЙ\"?": "Санный, Сапсанный.",
  "В английском языке есть идиома, означающая \"поднимать ложную тревогу\". При буквальном переводе на русский язык она дает словосочетание из двух слов. Первое слово - \"кричать\". Вспомните басню и назовите второе слово.": "Волк.",
  "Этот театральный актер начинал выступать на сцене под своей настоящей фамилией. Однако, после беспорядков, которыми завершился один из спектаклей, взял псевдоним Остужев. Назовите его настоящую фамилию.": "Пожаров.",
  "На Олимпиаде 1972 года сборная СССР по футболу была одним из фаворитов турнира, но не смогла выйти в финал, пропустив в матче с Польшей решающий гол за три минуты до конца игры. Журналист Юрий Коршак одной из причин неудачи сборной назвал недостаточную волевую заряженность игроков. Заглавие очерка Коршака, посвященного некоторым итогам Олимпиады, состоит из пяти слов и заканчивается словами \"три минуты\". Воспроизведите это заглавие.": "\"Три секунды и три минуты\".",
  "Герой повести, просматривая журналы, сравнивал ПЕРВЫЕ с журавлями, а ВТОРЫЕ - с лебедями. Назовите ПЕРВЫЕ и ВТОРЫЕ в правильном порядке.": "Единицы, двойки.",
  "(pic: 20110852.jpg) Этот объект напоминает автору вопроса о песне, которую написал Юрий в 1973 году. Напишите фамилию Юрия.": "Визбор.",
  "Просматривая оглавление одной книги, автор вопроса обратил внимание на рассказ с необычным, как ему показалось, названием. Это название состояло из трех слов, причем знаки препинания между ними отсутствовали. Первые два слова названия - \"С высоты\", а третье автор вопроса воспринял как название животного в именительном падеже. Назовите профессию главного героя этого рассказа.": "Кэбмен.",
  "ОНА была названием транспортного средства, которым частенько пользовался литературный персонаж. Также ОНА упоминается при описании внешности этого персонажа. Назовите ЕЕ.": "Молния.",
  "Персонаж повести Андрея Платонова - выпускник московского института, приехавший на учебу из Туркмении. В одном из эпизодов он произносит непонятное слово. У него спрашивают, что это такое. \"Моя мать, горный цветок\", - объясняет он. Сейчас такого вопроса уже никто бы не задал - ведь в 70-х годах прошлого века это слово прибрело огромную известность и даже стало частью крылатого выражения. Напишите это слово.": "Гюльчатай.",
  "<раздатка> Dance of Katerina with the Firing Hopper </раздатка> На обложке компакт-диска с записью балета отечественного композитора названия сцен переведены на английский язык. Мы раздали вам один из примеров перевода. Назовите писателя, на творчестве которого основан сюжет балета.": "[Павел Петрович] Бажов.",
  "В романе Василия Головачёва упоминается Русский национальный парк развлечений, открытый в центре города Брянска, в красивейшем месте на берегу реки. Напишите неофициальное название этого парка, которое дали ему жители Брянска.": "Десналенд.",
  "Блиц. Разгадайте детские загадки, представляющие собой двустишия, написанные от имени различных животных. 1. Назовите рыбу, которой принадлежат следующие строки: Люблю я край родных озер, Шуршит камыш, горит костер. 2. Назовите птицу, которой принадлежат следующие строки: Высоко летает стриж. Но со мною не сравнишь. 3. Назовите млекопитающее, которому принадлежат следующие строки: Была гроза, я целый час Не открывал от страха глаз.": "1. Ерш. 2. Сокол. 3. Заяц.",
  "(pic: 20110853.jpg) Надеемся, что этот вопрос не вызовет у вас негативных эмоций, он не такой страшный, как может показаться. Перед вами фрагмент обложки одного из альбомов музыканта Питера Хэммилла. Автор обложки Пол Уайтхэд утверждает, что с этим изображением надо совершить некую процедуру, чтобы узнать, как оно должно выглядеть на самом деле. Напишите в переводе на русский язык название заключительной песни этого альбома, учитывая, что оно отвечает на второй вопрос известной триады.": "В черной комнате.",
  "Герои одной сказки по ходу действия рисуют несколько десятков небольших рисунков. В одном из русских переводов сказки говорится, что на одном рисунке была изображена шипящая змея, а на другом герои \"иначе изогнули змею и повернули ее в другую сторону\", чтобы \"показать, что змея шипит более пронзительно\". Изображения, подобные двум упомянутым рисункам, можно увидеть на физическом приборе. Изобразите в любом порядке то, что им на этом приборе противопоставлено.": "Ю. В.",
  "В статье об этом человеке говорится, что он до самой смерти свято хранил чашку, в которой увидел то, что принесло ему всемирную славу. Назовите этого человека.": "[Александр] Флеминг.",
  "В одной повести рассказывается, как во Францию по специальному приглашению прибывает иностранец вместе с компаньоном, фамилия которого в русском переводе книги транскрибируется как Вильсон. О самом приглашенном говорится, что когда слышишь о его подвигах (цитата), \"невольно задаешься вопросом, есть ли он на самом деле, ..., не легендарный ли это персонаж, во плоти и крови сошедший со страниц книги какого-нибудь знаменитого романиста, ну, например ...\". Назовите писателя, который упоминается далее в этой цитате.": "[Артур Конан] Дойль.",
  "Герой песни Ольги Арефьевой совершает нелегкий выбор из нескольких вариантов. Свои размышления он заканчивает словами \"Начну здоровый образ жизни\". Напишите последнее слово предыдущей строки, рифмующейся с процитированной.": "Зависнет.",
  "Диктор программы \"Время\", комментируя новость об увольнении директора офтальмологического центра, сказал, что он занимался намеренным введением в заблуждение. В предыдущем предложении мы заменили одно слово четырьмя. Напишите замененное слово.": "Очковтирательством.",
  "Когда Гарри Каспаров проиграл шахматный матч суперкомпьютеру \"Дип Блю\", он высказал подозрение о мошенничестве организаторов, предположив, что компьютеру мог помогать человек. Согласно КВН-овской шутке, в матче с Каспаровым вместо компьютера действительно играл человек - персонаж отечественного фильма 1980 года. Назовите его фамилию.": "Сыроежкин."
}