{
  "\"Азбука\" 1574 года состоит из толковой азбуки, хрестоматийной части. А какая еще часть была в этой \"Азбуке\"?": "Сама азбука (алфавит).",
  "Итак, как мы знаем, \"Азбука\" Ивана Федорова состояла из Букваря, Грамматики, Книги для чтения. А чему еще могла научить эта \"Азбука\"?": "Основам арифметики.",
  "Что по мнению Лермонтова порождает зло?": "Зло.",
  "Почему драгун называют \"ездящей пехотой\"?": "Перед сражением они спешивались и шли в бой как пехота.",
  "Три приверженца двух стихий взялись выполнить ответственную работу, однако дело так и не сдвинулось с мертвой точки и по сей день. Что же это за работа?": "Воз везти.",
  "Что получится, если взять квас, кислые щи и настоять на ржавом железе?": "Чернила.",
  "Как зовут старшего брата дидерона, ксилона, поролона, орлона?": "Нейлон.",
  "В 1818 г. Пушкин написал эпиграмму: В его \"Истории\" изящность, простота Доказывают нам без всякого пристрастья, Необходимость самовластья И прелести кнута. О ком написаны эти строки?": "О Карамзине.",
  "Пушкин писал о своем арапе: \"Заветный твой кристалл Хранит огонь небесный И под вечер, когда Перо по книге бродит, Без вялого труда Оно в тебе находит Концы моих стихов И верность выраженья...\" О каком арапе идет речь?": "О чернильнице.",
  "В 1834 году беседуя с Пушкиным, Николай I сказал ему: \"Жаль, что я не знал, что ты о нем пишешь, я бы тебя познакомил с его сестрицей, которая три недели умерла в крепости...\" О ком шла речь?": "О Пугачеве",
  "Древние греки так называли обожествленный легкий ветер, а у нас это восточная сладость. Что это?": "Зефир.",
  "В 1556 году в Венеции появилось первое печатное издание \"Письменные известия\". А за какую мелкую монету можно было купить это издание?": "За газету.",
  "Золотой кораблик плывет над городом... Плывет сквозь годы, десятилетия, века, став символом... Чего?": "С-Петербурга.",
  "Что получится, если смешать газированную воду, жженый сахар, фосфорную кислоту, кофеин, экстракт из опавших листьев растения кока, орехов \"гоора\" и ко всему этому добавить состав под названием \"Мерханди 7-икс\"?": "Кока-кола.",
  "Желтенькая, зелененькая, синенькая, красненькая, фиолетовая... Почему же их хотели иметь все жители СССР?": "Потому, что это деньги.",
  "Этот подвесной блеск известен как \"хоросы\", затем - \"паникадила\", и имеет несколько ярких источников на декоративной арматуре. А как сейчас мы называем этот блеск?": "Люстра.",
  "Римляне приписывают изобретение монет богам Сатурну, Янусу и царю Помпелию. Чеканила же монеты богиня Юнона на монетном дворе, который находился при ее храме на Капитолии. А каково прозвище богини Юноны?": "Монета.",
  "Статистика утверждает, что жители Америки предпочитают ее с ароматом винограда и корицы, Африки - мускуса, Востока - хризантемы, розы и сирени, Европы - мяты, причем в одной только Японии ее существует около 150 разновидностей. Однако, несмотря на свою популярность, возникают большие проблемы с ее уборкой. Что это?": "Жевательная резинка",
  "Одна из мыз понравилась Петру I, и через год на возвышенности распланировали \"Петров двор\" и построили для царя деревянный дворец, в котором зачастую останавливался Петр с большой свитой и даже устраивались приемы. Что это за резиденция?": "Петергоф.",
  "Когда Пушкин хохотал, звук его голоса производил столь чарующее действие, как и... Закончите фразу.": "Его стихи.",
  "\"Честь имею тебе объявить, что первый том Островского кончен и на днях прислан будет в москву на твое рассмотрение\", - можно прочитать в письме к Нащекину. А о каком Островском идет речь?": "О Дубровском.",
  "В германском селе Ботфельде есть уникальная церковь. Во время многочисленных войн она не раз подвергалась разрушению. И тогда строители отлили ее из необычного материала. Какого?": "Из металла.",
  "Некоторые указывают на остров Крит и близлежащий архипелаг Санторин, а Платон - за пролив Гибралтар. На что же они указывают?": "На Атлантиду",
  "При перевозке бьющихся предметов свободное пространство в коробках обычно заполняют полистиреном, но его трудно потом уничтожить. Какой же природный заменитель смогла предложить американка Тнрес Хэнсон?": "Воздушную кукурузу.",
  "Эта книга была выпущена на специальной непромокаемой бумаге. О чем она?": "О жизни моря (рыбах).",
  "Антония Бонали долгие годы составляла астрологические прогнозы на Итальянском радио. Почувствовав себя уставшей от работ подала заявление об увольнении, и ее просьба была удовлетворена. Но как выяснили позже юристы, увольнять ее было нельзя. Почему?": "Астрология не есть профессия.",
  "В американском штате Джорджия есть компания \"Спейс Маркетинг\", специализирующаяся на том, как поместить заказанную ей рекламу повыше. Где же она разместила портрет Арнольда Шварценеггера?": "На боку одной из ракет",
  "В июле 1925 г. в городе Дейтон (штат Теннесси) грохнул по столу судейский молоток и прозвучал вердикт: \"виновен\". Подсудимый - учитель биологии Джон Скопс был приговорен к штрафу в размере 100$, а судилище, от которого веяло средневековьем, получило название \"обезьяний процесс\". За какое злодеяние был осужден Джон Скопс?": "Преподавал теорию Дарвина.",
  "Как будет звучать по-гречески \"ужасно большой ящер\"?": "Динозавр.",
  "Никакой монгол не спутает свою юрту с чужой. Но что он хочет определить в юрте, становясь лицом к югу?": "Мужскую и женскую половины.",
  "Гербы раскрашивают в четыре цвета: синий цвет означает воздух, красный - огонь, черный - землю. А что означает зеленый цвет?": "Воду.",
  "Какая нелепая ошибка смогла спасти жизнь приговоренного к казни?": "Постановка запятой.",
  "\"Мы железным конем все поля обойдем, соберем, и засеем, и вспашем!\" Какое противоречие прозвучало в строках известной песни?": "Обычно все делают наоборот.",
  "\"Леди и джентльмены\" - в Англии, \"мадам и месье\" - во Франции, \"дамы и господа\" - в России. А как же говорят в церкви?": "Братья и сестры.",
  "Эта русская пословица в нынешний век скоростей выглядит на первый взгляд противоречиво, однако, она глаголит истину. Что это за пословица?": "Тише едешь - дальше будешь.",
  "Недавно произошла необычная народная \"амнистия\": снова предоставили приоритет клеверу и льну. А где же их можно увидеть вместе?": "На гербе Республики Беларусь.",
  "В какой популярной телепрограмме снялся человек-невидимка?": "Прогноз погоды (TV Останкино).",
  "\"Великий\", \"Господин великии\", \"Государь\", - кого поистине большого и величественного так уважительно могли называть в Древней Руси?": "Новгород.",
  "Раньше говорили: \"от доски до доски\". А как мы говорим сейчас?": "От корки до корки.",
  "Как известно, армейский порядок требует слаженности действий. Однако, устав все же предусматривает рассогласованность. Когда?": "Когда солдатский строй движется по мосту.",
  "Детей обычно приносит аист или их находят в капусте. А кого можно найти в апельсинах?": "Чебурашку.",
  "В предместье Лондона разместился один из известнейших лабиринтов. Двести лет сюда ходят желающие заблудиться. И заблуждаются. Какого правила нужно придерживаться, чтобы не заблудиться?": "Придерживаться одной стороны.",
  "Операция \"Буря в пустыне\" началась с того, что просторы пустыни огласились куриным кудахтаньем. Так для чего же каждое американское подразделение привезло с собой курятник с белыми леггорнами?": "Для определения химических отравляющих веществ.",
  "Нидерландская королевская почта выпустила марки, посвященные чемпионату мира по футболу в Италии. Однако позже их все пришлось уничтожить. Что же было на них написано?": "Голландцы - чемпионы мира по футболу.",
  "Найдите аналогию пословице: \"После обеда приходится платить\".": "Любишь кататься, люби и саночки возить.",
  "Выражение \"пройти красной нитью\" пришло к нам из Англии, где ей прошивались паруса на государственных кораблях. Для чего это делалось?": "Чтоб не крали.",
  "Громкий титул эта змея получила за свое превосходство над сородичами. Какой титул она носит?": "Королевская кобра.",
  "Ценится это растение как пищевое и техническое, оно также считается хорошим медоносом. Корни мы используем как суррогат кофе. Что это за растение?": "Цикорий.",
  "Известно, что поросят у свиньи не много, 1-2 непременно гибнут: им не хватает ни пищи, ни внимания. Для этих бедолаг фирма \"Фарматик\" создала специальный робот. Он не только греет, поит поросят молоком, но еще и... Так что же еще он делает?": "Хрюкает.",
  "Несколько лет назад в Египте появился на свет маленький мальчик, и отец решил назвать его Саддамом. Власти деревни отказали ему в записи. Какова фамилия отца этого младенца?": "Хусейн.",
  "Николай Васильевич Корнейчуков был большой выдумщик, и прежде чем опубликовать свои произведения, он придумал себе псевдоним. Какой?": "Корней Чуковский.",
  "Зайдя как то в гости к приятелю и не застав его дома, русский химик Бутлеров, у которого незаурядный ум сочетался с недюжинной силой и веселым нравом, не стал оставлять записку. он воспользовался всего лишь кочергой. Каким образом?": "Согнул буквой \"Б\".",
  "У древних римлян эти \"собачьи дни\" ежегодно начинались с появлением на небе Сириуса. Как называем эти долгожданные, особенно для молодежи, \"собачьи дни\" мы?": "Каникулы.",
  "Как это ни странно звучит, но клыки бегемотов мы привыкли называть другими словами. Какими?": "Слоновая кость.",
  "Богатейшие россыпи серебра знаменитого рудника Ла-Плата были загрязнены серебристым металлом, который испанцы называли \"серебришком\". Как сейчас он называется?": "Платина.",
  "Японский композитор Садзо Мики создал подлинный шедевр. Эффект его композиции настолько силен, что он сам стал жертвой собственного произведения. Что с ним случилось?": "Он заснул.",
  "Известный ученый Роберт Вуд построил огромный спектроскоп, который простоял без действия всю зиму и весну. В июле Вуд решил воспользоваться им, но обнаружил, что производить измерения невозможно. На помощь ему пришла кошка. Каким образом?": "Он засунул ее в трубу (чтоб собрать паутину).",
  "Найдите аналогию пословице \"Как живешь, так и помрешь\".": "Что посеешь, то и пожнешь.",
  "В мультфильме \"Бременские музыканты\" разбойники покажутся вам очень знакомыми. Кто же послужил прототипом для их написания?": "Вицин, Никулин, Моргунов.",
  "Судя по названию этой колесной машины, она должна взлететь, однако этого не случается. Каково название этой машины?": "Икарус.",
  "Этих работников в Тауэре должно быть не менее шести, на протяжении всей своей долгой жизни они ходят в черных фраках. Что это за работники?": "Вороны.",
  "Женщины Гвинеи одеваются в яркие платья с преобладанием красного, желтого, зеленого цветов национального флага. Красный цвет символизирует решимость народа бороться за свою независимость. Желтый цвет - солнце Африки, светящее всем: и черным, и белым. А что же означает зеленый цвет?": "Вечнозеленые джунгли.",
  "Как начинается любимая сказка Лаврентия Палыча?": "Посадил дед репку...",
  "С.Цвейг называет это лучшим лекарством для усталого тела и души. Что это?": "Надежда.",
  "\"Борода седая, виды хорошие, деревья сухие, ноги голые, светило небесное\". В каком словаре вы можете найти эти выражения?": "В соннике.",
  "В 1867 году вышел в свет первый том книги, которая оставила неизгладимый след в судьбах многих поколений. Кто же автор этого трехтомника?": "Карл Маркс.",
  "Ученые из Миннесотского университета, изучая некий состав, нашли в нем два важных вещества: пролактин и лейцин-эпкефалин. Последнее, как считают ученые, мозг вырабатывает в ответ на стресс. Что послужило предметом изучения ученых?": "Слезы.",
  "У связистов и проституток этот девиз звучит совершенно одинаково. Что это за девиз?": "Связь без брака.",
  "\"Баланс, анкерная вилка, триб анкерного колеса, триб заводной, триб центрального колеса, барабан, кулачковая муфта, колесо вексельное, колесо барабанное, колесо ведущее\". О каком механизме идет речь?": "Механические часы.",
  "Родившись немым, на пятнадцатом году жизни этот \"Великий немой\" все же заговорил. О ком идет речь?": "О кино.",
  "На этих конных бегах соревнуются пони. После пятнадцати забегов по четверть часа каждый, пони утомляются и нуждаются в отдыхе. А в чем нуждается жокей?": "В подзарядке аккумуляторов.",
  "В начале нынешнего века в области женской прически произошла революция. Что нового она принесла?": "Короткую стрижку.",
  "В старой водонапорной башне Лиссабона расположился музей. Чего?": "Воды.",
  "Что могло заинтересовать израильского антрополога Иосифа Зиаса во вшах, паразитировавших на человеке пять тысяч лет назад?": "Человеческая кровь.",
  "Эта автомобильная гонка проводится каждую осень в Египте. Судя по названию в ней должны участвовать особы царских кровей. Каково название этой многодневной гонки?": "Ралли фараонов.",
  "В турецкой деревне Базар-кой главы всех сорока двух семей носят одно и тоже имя. Но как же находят нужного адресата письма?": "Их зачитывают на площади, собрав всех людей деревни.",
  "В племени биболдай, живущее в горном районе Чинбу, издавна осталась небезопасная для ее участников традиция: когда рождался мальчик, надо было добыть ему имя. Для этого счастливый отец-биболдай отправлялся на территорию соседнего племени с целью узнать имя приличного человека и тут же приступить к неприличной церемонии. Какой же?": "Убийству.",
  "Что может заменить человеку помещение его внутрь вертикальной аэродинамической трубы, в которой воздух движется со скоростью 140 км/час?": "Прыжок с парашютом.",
  "Необычный учебник был выпущен в Штутгарте. На время его изучения ученик становится учителем и даже может поставить оценку его издателям. В чем состояла особенность этого учебника?": "Он был написан с ошибками.",
  "Каждый год, осенью, в непальской столице Катманду наказывают бога. Что же мог украсть Повелитель Небес?": "Цветы и зелень листьев.",
  "В настоящее время всемирно почитаемый гигант начинает терять свои позиции в мире, уступая двум богатырям. Кто же эти герои?": "Гигант - $, богатыри - DM и Y.",
  "Что по мнению Леонардо да Винчи является матерью мудрости?": "Опыт.",
  "Родина марсалы - в городе Марсала в Сицилии, родина шампанского - провинция Шампань во Франции. А что же является родиной портвейна?": "Португалия.",
  "Найдите аналогию пословице \"Невинный, как неродившийся ребенок\"?": "Сущий младенец.",
  "Этот старейший итальянский город никак не может постареть, ибо на протяжении трех веков остается новым. О каком городе идет речь?": "Неаполь.",
  "Какое великое изобретение заставило доллар переоблачится из черной типографской краски в зеленую?": "Изобретение фотографии.",
  "Пряча горшок в изящную подвесную корзину, каждый француз так бы и подумал про нее: \"Прячь горшок\". О чем бы подумал француз?": "О кашпо.",
  "Жорж Мистраль в соавторстве со своим милым песиком изобрел застежку. Под каким названием она вам известна?": "Липучка.",
  "Автомобильный концерн \"Фиат\" выпустил новинку, потрясшую в большей степени автоугонщиков, так как найти такой автомобиль становилось делом проблематичным из-за его цвета. Под каким названием вышла новинка?": "Хамелеон.",
  "Строки, дошедшие к нам из Древнего Китая: \"Три языка пламени пожирали Солнце, и на небе выступили крупные звезды\". О чем они?": "О солнечном затмении.",
  "Австрийский изобретатель разработал устройство, которое автоматически наклоняет тарелку по мере того, как в ней становится все меньше супа. На кого рассчитано это изобретение?": "На инвалидов.",
  "Специалисты считают, что будущее будет за автомобилями, которые отвечают требованиям \"трех Э\". Что это за требования?": "Экология, экономия, эргономия.",
  "Какими красками стали красить \"кораблей пустыни\"?": "Фосфоресцирующими.",
  "Для чего чучело ястреба вешают на капроновой нити, натянутой меж стволов деревьев или специальных кольях? Причем при малейшем дуновении ветра оно машет крыльями.": "Для распугивания птиц.",
  "В 1989 году в Нью-Йорке Гарри Каспаров встретился за шахматным столом с гроссмейстером по прозвищу \"Глубокий мыслитель\". Кто же был противником чемпиона мира?": "Компьютер.",
  "Необычный иск поступил в один из судов Германии, требовавший, чтобы дикторы и комментаторы телевидения сбрили бороды. Кому же они мешали?": "Глухонемым.",
  "Какое практическое применение может найти на кухне коробочка из теплостойкого пластика, который при погружении в кипяток через две минуты желтеет, через три - зеленеет, через четыре - становится голубой?": "В ней варят яйца.",
  "Что М.Горький называл самым сильным оружием?": "Знание.",
  "Чем, по мнению американских изобретателей, нужно \"кормить\" куклу, чтобы она росла вместе с ребенком?": "Воздухом.",
  "В начале века это была грозная конструкция. В 1956 году она стала музеем, а после капитального ремонта она превратилась в муляж. Что это?": "Крейсер \"Аврора\"."
}