{
  "Внимание, в вопросе слова \"СЛОВО\" и \"СЛОВАРЬ\" являются заменами. Один современный российский литератор рассказал, что в начале писательской карьеры у него был СЛОВАРЬ, а не СЛОВО. СЛОВАРЬ был разработан Евгением Веселовым в 1984 году. Что мы заменили на \"СЛОВО\"?": "Word.",
  "Вспоминая о детстве, Владимир Набоков пишет, что на крутом подъеме его отцу часто приходилось брать быка за рога. Набоков, как и его отец, был ИМ - что впоследствии весьма способствовало писательской карьере. Назовите ЕГО словом с двумя латинскими корнями.": "Билингв.",
  "Цикл из ста сонетов, который Теодор Агриппа д'Обиньи посвятил своей возлюбленной Диане Сальвиати, называется \"ОНА Диане\". Можно сказать, что поэт таким образом сравнил свои сонеты... С кем?": "С быками.",
  "В одном из романов Владимира Набокова ректор колледжа описан как \"темноволосое, со свежим цветом лица, не лишенное приятности ОНО\". В скульптурной композиции Давида ЧЕрны \"ЭнтрОпа\", изображающей 27 стран Евросоюза, ОНО символизирует Великобританию. Назовите ЕГО двумя словами, являющимися фразеологизмом.": "Пустое место.",
  "Можно сказать, что в США СДЕЛАЛ ЭТО в 1919 году авантюрист Чарльз Понци. В фильме \"Мумия\" роль человека, который СДЕЛАЛ ЭТО гораздо раньше, чем Понци, сыграл Борис Карлофф. Какие три слова, начинающиеся на одну и ту же букву, мы заменили на \"СДЕЛАЛ ЭТО\"?": "Построил первую пирамиду.",
  "Внимание, в вопросе есть замены. После начала Второй мировой войны ОН ТАКОЙ поступил в Иностранный Легион под именем Луи Бланшара. В произведении 1899 года ТАКОЙ ОН был уничтожен ударом рукояти хлыста. Что мы заменили словами \"ОН\" и \"ТАКОЙ\"?": "Наполеон, Шестой.",
  "Однажды шотландец Энгус Мильнер-Браун сделал на аукционе недорогую покупку. Через некоторое время он подарил супруге кольцо с бриллиантом, затем бриллиантовые серьги и брошь. В заголовке статьи об этом, размещенной на сайте Федерального агентства новостей, упоминаются ЕГО следы. Назовите ЕГО имя и фамилию.": "[Остап] Бендер.",
  "В итальянском театре дель арте, как правило, принимало участие ограниченное количество персонажей: венецианский купец, ученый доктор, иностранный наемник, бывший крестьянин и так далее. Помимо соответствующих костюма и маски, каждый из персонажей обладал и соответствующим ИКСОМ. Согласно исследованиям, лишь 3% жителей Великобритании не имеют какого-либо ИКСА. Назовите ИКС.": "Акцент. Незачет: Диалект.",
  "[Ведущему: в словах \"иксАми\", \"иксЫ\" обязательно сделать ударение на ВТОРОЙ слог; вопрос читать максимально разборчиво.] Внимание, в вопросе слова \"ОН\" и \"ИКСЫ\" являются заменами. Надеемся, что и вы, уважаемые знатоки, не чужды поэзии и обладаете чувством рифмы. Пьер Ронсар писал, что ОН любит девушек и не в ладу с ИКСАМИ. В творчестве знаменитого художника есть и ОН, и необычной формы ИКСЫ. Что мы заменили словами \"ОН\" и \"ИКСЫ\"?": "Сон, часы.",
  "В конце шестнадцатого века Голландия захватила устье реки Шельда, лишив Гент и Антверпен выхода к морю, что привело к падению уровня жизни на территории современной Бельгии. Назовите произведение начала семнадцатого века, в котором отражены мечты о возрождении былого процветания.": "\"Союз Земли и Воды\".",
  "В одном из эпизодов телесериала \"Белый воротничок\" герой - мошенник, специализирующийся на произведениях искусства, - чтобы избавиться от слежки, решает затеряться в толпе одинаково одетых мужчин. Эта идея родилась у него после того, как он увидел стоящую на столе вазу... С чем?": "С яблоками.",
  "(pic: 20160365.jpg) Первая из НИХ была создана в мае 1896 года для Всероссийской промышленной и художественной выставки. Назовите ЕЕ двумя словами, одно из которых - имя собственное.": "Шуховская башня.",
  "Тибетский правитель СонгцЭн ГампО считался воплощением бодхисаттвы АвалокитЕшвары. Тибетцы считали, что у Сонгцэна Гампо даже была ОНА. В 1988 году ЕЕ роль в постановке одной из пьес Евгения Шварца играл Константин Анисимов. Назовите ЕЕ двумя словами.": "Вторая голова.",
  "Говоря об ЭТОМ, нынче почти забытом, французском художнике, критики отмечали чувство цвета и элегантность его полотен, а иметь картину от НЕГО считалось весьма модным. Назовите его фамилию.": "Кутюр.",
  "Римскую Чинечитту, в тридцатые-пятидесятые годы прошлого века прославившуюся производством мечей и сандалий, часто называли ИКСОМ на Тибре. Многие ИКСОВСКИЕ мечи и сандалии также появились благодаря Чинечитте. Назовите ИКС.": "Голливуд.",
  "В семнадцатом веке ЭТА улица имела репутацию одного из самых злачных мест Лондона. Не удивительно, что король Карл II разрешил Томасу Киллигрю открыть свое заведение именно на ней. Назовите эту улицу.": "Друри-Лейн.",
  "В 1567 году ОН создал \"Страну ленивых сластен\". Действительно, ленивые сластены выглядят очень глупо. Назовите ЕГО.": "[Питер] Брейгель Старший.",
  "На фрагменте картины Питера Брейгеля Старшего \"Детские игры\" девочка растирает кирпич на деревянной доске. Искусствовед Сандра Хиндман отмечает, что на той же доске художник поместил и ЕГО. Назовите ЕГО словом греческого происхождения.": "Автограф.",
  "<раздатка> Мане - 1863 Моне - 1866 Сезанн - 1877 ? - 1959 </раздатка> Назовите ФАМИЛИЮ человека, который создал картину \"Завтрак на траве\" лишь в 1959 году.": "Ренуар.",
  "По словам Йена Маккеллена, ЕЙ гораздо важнее слушать, а не смотреть. Назовите ЕЕ словом латинского происхождения.": "Аудитория.",
  "В 1786 году по приказу императора Иосифа II состоялась своеобразная дуэль, в которую помимо непосредственных участников внесли свою лепту ДжамбаттИста КАсти и ГОтлиб ШтЕфани. Поединок закончился полным разгромом австрийской стороны. Назовите фамилию победителя.": "[Антонио] Сальери.",
  "В новелле Франко Саккетти рассказывается, что Джотто однажды был сбит с ног во время прогулки. Однако художник тут же признал правоту обидчиков: ведь они принесли ему целое состояние, не получив взамен даже объедков с его стола. Назовите ИХ.": "Свиньи.",
  "Стилист Наталья Васильева пишет, что в начале прошлого века прима-балерина Большого театра Аделина Джури одним движением произвела фурор. Впрочем, это движение чаще приписывают британке, сделавшей его полвека спустя. Назовите эту британку.": "[Мэри] Куант.",
  "Лопе де Вега написал свою трагедию \"КастельвИнес и МонтеЭес\" по мотивам новеллы Луиджи да Порты. Назовите имена главных героев этой новеллы.": "Джульетта, Ромео.",
  "Блиц. 1. \"Я всегда старался превратить любую катастрофу в новую возможность\", - говорил человек, которого часто называют величайшим ИКСОМ в истории. Какое слово мы заменили на ИКС? 2. Один ИГРЕК был открыт в 1655 году Христианом ГЮйгенсом. Другой - в 1791 году Уильямом ГрЕгором и Мартином КлАпротом. Какое слово мы заменили на ИГРЕК? 3. Подзаголовок драмы \"ЗЕТ\" 2009 года - \"Выжить любой ценой\". Какое слово мы заменили на ЗЕТ?": "1. Финансист. 2. Титан. 3. Стоик.",
  "Однажды квакер Томас Эллвуд прислал ЕМУ письмо с упреками. Мы могли бы сказать, что, прочитав письмо, ОН взялся за перо, но это было бы неправдой. Назовите ЕГО.": "[Джон] Мильтон.",
  "Критики до сих пор не могут решить, является ли главный герой созданного в четырнадцатом веке \"Романа о ФовЕле\" конем или... Кем?": "Ослом.",
  "Средневековый \"Роман о ФовЕле\" - аллегория, предостерегающая правителя от неподобающего поведения. Ведь правитель должен быть искренен, щедр, честен, постоянен, великодушен и храбр. Во французском языке придуманное автором имя \"Фовель\" является... Чем?": "Акронимом.",
  "В романе пятнадцатого века \"Подвиги Эспландиана\" Гарси Родригес де Монтальво описал волшебную страну, весьма богатую золотом. Впоследствии название этой страны было пророчески дано одному из заморских владений. Напишите это название.": "Калифорния.",
  "В американском детективе начала 50-х годов полицейский угрожает герою арестом. В ответ тот интересуется, не СДЕЛАЛИ ли с Нью-Йорком ЭТО. С ракетным крейсером \"Слава\" СДЕЛАЛИ ЭТО в 1996 году. Какие три слова мы заменили на \"СДЕЛАЛИ ЭТО\"?": "Переименовали в Москву.",
  "<раздатка> Кальпурния, жена Юлия Цезаря Элеонора, мать короля Иоанна Имогена, дочь Цимбелина Екатерина, жена Генриха VIII </раздатка> Хотя Георгий Бурба утверждает, что большинство имен на одном из ИКСОВ принадлежит служанкам, автору вопроса удалось обнаружить на нем немало королевских жен и дочерей, хотя и не слишком известных. Дело в том, что более известные имена достались другим ИКСАМ. Назовите ИКСЫ максимально точно.": "Спутники Урана.",
  "В 1172 году некая Донна Бетта ди Бернардо завещала 60 сольдо на покупку камней, легших в основу Пизанской Башни. Какими двумя словами иногда называют Соборную площадь Пизы?": "Поле Чудес.",
  "В галерее замка Иф можно увидеть и ЕГО изображение. ОН действительно побывал в замке на пути из Лиссабона в Рим в 1515 году. Художник, лично с НИМ не встречавшийся, изобразил заморского гостя в полной броне, что, конечно же, не соответствует истине. Назовите ЕГО.": "Носорог.",
  "В опубликованном в 1915 году некрологе содержался и некий перечень, в первом пункте которого предлагалось \"смять мороженницу\". Какое транспортное средство упоминалось в третьем пункте?": "Пароход.",
  "(pic: 20160366.jpg) Какое прозвище из двух слов, начинающихся на одну и ту же букву, получил римский Дворец итальянской цивилизации?": "Квадратный Колизей.",
  "Автор благодарит всех принявших участие в синхроне и надеется, что игроки оценили его пакет по достоинству. Работая над картиной \"Портрет мадам Рекамьё\", художник Давид поручил нарисовать ЭТО своему ученику Энгру. Назовите ЭТО словом латинского происхождения.": "Канделябр."
}