{
  "Герой Олдоса Хаксли говорит о своей возлюбленной: \"Она пробудила во мне интерес к культуре. Я был наполовину дикарем, когда попал к ней в руки\". Далее герой произносит три слова, которые являются аллюзией на название произведения, впервые опубликованного в 1899 году. Назовите это произведение.": "\"Бремя белого человека\".",
  "В 1848 году русская гвардия должна была участвовать в подавлении Венгерского восстания, однако в итоге вернулась в казармы, не вступая в боевые действия. Петербургские остряки предположили, что на медали в честь этого похода будут выбиты три слова. Эти три слова входят в название известного произведения. Какого?": "\"Хоббит\".",
  "В центральной части одной из своих картин Жан Огюст Доменик Энгр изобразил две аллегорические женские фигуры: первую - с мечом, а вторую - с веслом. Кому посвящена эта картина?": "Гомеру.",
  "Михаил Веллер вспоминает, как незадолго до распада СССР на протяжении ста минут разговаривал с Сергеем Довлатовым. Какое слово в предыдущем предложении мы заменили?": "Рублей.",
  "Сообщение Владимира Одоевского заканчивается словами \"К этой мысли нельзя привыкнуть\". А какими тремя словами, начинающимися на соседние буквы алфавита, оно начинается?": "Солнце русской поэзии.",
  "Герой Куприна пытается занять деньги у товарищей, таких же нищих абитуриентов. Какого итальянского ученого они упоминают, объясняя свои отказы?": "Торричелли.",
  "Около двадцати лет назад в Японии была проведена реформа, в ходе которой некоторые государственные праздники перестали иметь фиксированные даты. Новая система получила название \"Счастливые ОНИ\". Назовите ИХ.": "Понедельники.",
  "Виссарион Белинский сравнивает персонажей критикуемой им театральной постановки с неправдоподобными марионетками. А какие два слова, входящие в известное выражение, он при этом использует?": "Белые нитки.",
  "Внимание, в вопросе есть замена. Автор вопроса считает этот роман 1830 года безвкусицей. Впрочем, в России этот роман для краткости называют \"безвкусицей\" даже поклонники. Назовите этот роман.": "\"Красное и черное\".",
  "Незадолго до публикации автор решил убрать из названия романа слова \"За чистый и крылатый\", посчитав их неблагозвучными. Под каким коротким названием вышел этот роман?": "\"Дар\".",
  "Пятая строка одного из произведений Игоря Северянина звучит: \"Портной для измеренья взял аршин\". В первой строке того же стихотворения упомянут Петр Бутурлин. Евгений Евтушенко писал, что \"ОНИ Бутурлина драгоценны абсолютной свободой в условиях жесткой несвободы\". Назовите ИХ.": "Сонеты.",
  "Внимание, в тексте вопроса словом \"ИКС\" заменено другое слово. Говоря о чести, оказанной Афанасию Фету, Павел Козлов с иронией замечает, что без ИКСА загадочных стихов Фета не понять. Кем стал Фет по императорскому указу 1888 года?": "Камергером.",
  "Отмечая многочисленные несоответствия, Владимир Набоков пишет, что, работая над ПЕРВЫМ, Сервантес, очевидно, не имел перед глазами ВТОРОГО. Назовите ВТОРОЙ максимально точно.": "Первый том \"Дон Кихота\".",
  "В 2018 году выяснилось, что свою фамилию ОН получил потому, что был совсем одинок. Назовите ЕГО имя.": "Хан.",
  "Говоря о недостатке своего друга-еврея, Василий Каратыгин замечал, что тот \"ПРОПУСК, как его народ\". Заполните пропуск одним словом.": "Рассеян.",
  "В произведении Ивана Крылова говорится, что гнев Минервы обломил рога. Чьи?": "Луны.",
  "<раздатка> ..................................................... Но юным, девственным сердцам ..................................................... Как бури вешние полям </раздатка> В 1887 году Константин Шиловский удалил строки, которые мы вам раздали, а две пропущенные, наоборот, использовал. Мы не спрашиваем, кто был автором этих строк. Назовите узкую специальность Константина Шиловского.": "Либреттист.",
  "Персонаж Павла КрусАнова сравнивает пол в давно не ремонтировавшейся квартире с НИМ. Камиль Сен-Санс с ЕГО помощью изобразил \"Пляску Смерти\". Назовите ЕГО словом греческого происхождения.": "Ксилофон.",
  "В романе Олега ПостнОва упоминается коллекционер XIX века, обладавший редким чутьем на недооцененные современниками вещи. Так, в 1841 году этот коллекционер приобрел первый САКСОФОН САКСА. Какие два слова мы заменили словами \"САКСОФОН САКСА\"?": "Дагеротип Дагера.",
  "Внимание, в вопросе есть замены. Британского художника Рональда КИрби в молодости так часто сравнивали с Христом, что за ним закрепилось прозвище Иисус. Мы не спрашиваем, какое имя в вопросе мы заменили Иисусом. Ответьте, кого мы заменили Христом.": "Рейнольдс.",
  "Изданные в 1835 году повести некоего литератора Павлова вызвали крайне негативную реакцию властей. Назовите человека, который в шутку заявил, что Павлов - не его псевдоним.": "Николай I.",
  "В 1797 году шутники говорили, что ОН наконец-то перевернул страницу - ведь на месте привычного обращения к святому появились \"Права человека и гражданина\". Назовите ЕГО достаточно точно.": "Лев Святого Марка.",
  "ОНА, как можно убедиться и сегодня, была бурой. Какой эпос дошел до нас благодаря ЕЙ?": "\"Похищение быка из Куальнге\".",
  "Для своих оптических экспериментов Эдвин Лэнд использовал мозаики из бумажных полосок. Такие мозаики Лэнд называл ИКСАМИ. Назовите ИКСА.": "Мондриан.",
  "Описывая гастроли Сары Бернар в России, Чехов упоминает, что толпам желающих попасть на спектакль порой не хватало даже самого необходимого. Можно сказать, что в дни гастролей Бернар Большой театр не... Закончите тремя словами.": "Начинался с вешалки.",
  "Присутствовавший при разговоре об американской литературе подросток решил, что ОН - кто-то вроде ОксимирОна, и спросил, как ЕГО зовут. Назовите ЕГО имя и фамилию.": "Ретт Батлер.",
  "Говоря о типажах русского театра XIX века, Василий МежЕвич пишет, что ОНА \"поет с утра до вечера и танцует с вечера до утра\", т.е. ОНА - ТАКАЯ. \"ТАКАЯ ОНА\" впервые была представлена в \"Ан дер Вин\" 30 декабря 1905 года. Какие два слова, начинающиеся на одну и ту же букву, мы заменили словами \"ТАКАЯ ОНА\"?": "\"Веселая вдова\".",
  "По словам комментатора, Проспер Мериме заставляет своего персонажа ДЕЛАТЬ ЭТО, чтобы подчеркнуть его приверженность дореволюционным модам. Герой фильма Вячеслава Сорокина, наоборот, заставляет свою приятельницу НЕ ДЕЛАТЬ ЭТОГО, потому что у нее большая пышная грудь. Какие два слова мы заменили словами \"ДЕЛАТЬ ЭТО\"?": "Носить жабо.",
  "В шестидесятые годы прошлого века композитор Шарль ДювАль часто совершал экспедиции в экзотические для европейца страны, собирая местный музыкальный материал. В путешествиях ДювАль часто обращался за помощью к НИМ - ведь ОНИ знали языки и пользовались уважением и известностью даже в самых отдаленных поселениях. Назовите ИХ двукоренным словом.": "Радиоведущие.",
  "Владимир Набоков рассказывает о карте США, на которой ОН \"протянулся от Алабамы до Мэна\". ОН - один из персонажей романа Набокова \"Приглашение на казнь\". Назовите ЕГО.": "Палач.",
  "В одном фантастическом рассказе плохо понимающий по-русски иностранец переехал в Россию, решив, что в известной истории говорится о рабЕ, не сумевшем сберечь полученное богатство. Назовите фамилию этого иностранца.": "Фаберже.",
  "Название произведения, созданного в России в 1852 году, является неумышленной тавтологией, порожденной тем, над чем насмехался еще Александр Сергеевич. Назовите это произведение.": "\"Анкор, еще анкор!\".",
  "По словам Марины Цветаевой, ОН держит в руках жемчужные четки. Назовите ЕГО абсолютно точно.": "Лев [Николаевич] Гумилёв.",
  "Андрей БалАбуха вспоминает, что в детстве бабушка запрещала ему слушать популярную советскую песню, считая ее неприличной: ведь под ее мотив в кабаре \"Мулен Руж\" некогда танцевали канкан. Назовите эту песню.": "\"Марш советской авиации\".",
  "В начале 1812 года Василий Лёвшин писал, что причиной экономического упадка в России стал зажим купечества со стороны дворянства. По словам Лёвшина, \"нет ныне ПЕРВЫХ, но есть много ВТОРЫХ\". Назовите ПЕРВЫХ и ВТОРЫХ.": "Минины, Пожарские.",
  "Говоря о том, чем композитор принципиально отличается от поэта - например, Есенина, - искусствовед Соломон Волков заметил: \"Попробуйте сесть и написать партитуру оперы - она у вас закончится на увертюре\". Какое слово в приведенной цитате мы пропустили?": "Кровью."
}