{
  "Уважаемые знатоки! Представьте себе численный промежуток от примерно 400 триллионов до примерно 800 триллионов. Этот промежуток, в принципе, непрерывен, но традиционно его делят на несколько не слишком равных частей, каждая из которых имеет свое название. Назовите первую и последнюю части.": "красный и фиолетовый",
  "Какое здание, даже попав под молодую Луну, всё ещё остаётся под множеством полусфер и четвертьсфер и по-прежнему восхваляет святость мудрости?": "СОБОР СВЯТОЙ СОФИИ.",
  "Известный уроженец Таганрога рассказал нам о Сахалине, о нелюбви горожан к животным, о военной мечте, об отдыхе на Балтике, о почти безграничном могуществе одного китайского изобретения... А потом этот человек занялся тяжелой физической работой. Какой именно?": "ЛЕСОПОВАЛОМ.",
  "Он имел довольно-таки пакостного соседа, хотя в оправдание этого последнего нужно сказать, что его сильно достали. Также нам известно, в каком городе жил этот человек и где жила его сестра. Что интересно, оба этих места явились (последовательно) местами отбывания наказания человека, вопреки приказу так и не занявшегося энтомологией, более того -- оскорбившего того, кто отдал этот приказ. Назовите эти два города.": "КИШИНЁВ И ОДЕССА.",
  "ЭТО присутствует и в медицине, и в искусстве, и в геометрии, и даже в мире интеллектуальных игр. ЭТО может быть связано и с титулом, и с химическим элементом, и с лекарственным растением (в последнем случае наши дежурные команды в конце недели могут счесть, что столкнулись с одной из перечисленных выше разновидностей ЭТОГО). Назовите ЭТО.": "Сечение",
  "На одной из ролевых игр, где задачей играющих было отладить машину времени, создалась следующая ситуация: профессор Челленджер, жалуясь на то, что никак не может запомнить ФИО русских учёных, приводит в пример своих русских коллег -- Айвен Полофф и Саймон Папп. Как их зовут на самом деле?": "ИВАН ПАВЛОВ, ПЁТР СЕМЁНОВ-ТЯН-ШАНСКИЙ.",
  "Та из НИХ, которая плавала более века назад, не имела отношения к семейству утиных. Те две из НИХ, которые летали, не имели отношения к семейству ястребиных. Еще одну из НИХ видели очень многие из нас - она является частью музыкального инструмента, связывая двух пернатых из этих семейств с другим музыкальным инструментом. Назовите того из НИХ, благодаря труду которого фраза из трех слов стала фразеологической единицей.": "Лопе де Вега",
  "Насчет молодежи мы не уверены, но те, кто постарше, наверняка делали ЭТО неоднократно. Ким Филби как-то заметил, что народ, который делает ЭТО, непобедим. По правде говоря, мы сильно в этом сомневаемся - научные исследования, проведенные известным профессором, показали, ЭТО приводит к ухудшению состояния подопытных людей. Что ЭТО?": "Чтение газеты \"Правда\".",
  "По-русски это два разных слова, а по-английски -- одно. Однако в изложении одного вольного переводчика известный вам симпатичный герой уверяет, что оба предмета, обозначаемые двумя разными русскими и одним английским словом, растут у него на клумбе. Что же у него там растёт?": "НОГОТКИ (ИЛИ КОГОТКИ) И ГВОЗДИКИ.",
  "Один весьма остроумный человек, изменив всего несколько букв в русском названии многолетнего конфликта, превратил конфликт из двустороннего в трёхсторонний. Правда, ему пришлось добавить ещё одно слово, дабы уточнить новое, довольно традиционное место конфликта. Назовите все три конфликтующие стороны.": "АЛЛА, БЕЛЛА И РОЗА.",
  "К домино ЭТО не имеет никакого отношения. Зато в другой игре ЭТО было популярным многие годы. У имеющего отношение к серебру ЭТО стало фамилией титулованной особы. Нам ЭТО часто встречается не в единичном экземпляре, так же, как и половина ЭТОГО над ним самим. В виде ЭТОГО стилизованно изображается нечто небесное. Именно ЭТО запало в память носителю псевдонима как идентификатор временно проживавшего в Москве лица. Назовите это лицо.": "ВОЛАНД.",
  "ЭТО существо стало причиной возникновения многих ужасающих легенд. Другое существо в своем рассказе упомянуло о преподавателе с кличкой - уменьшительным именем ЭТОГО существа. А шутники, поразмыслив, как бы мог называться русский вариант итальянского ЭТОГО, вставили в него всего одну гласную. Получилась одна из возможных рифм к нарушителю общественного порядка, мучительно подбиравшихся однофамильцем миллионера и звездой. Воспроизведите эту строку, родившуюся в результате рассматривания изображения нарушителя.": "\"ПОБЕРЕГИСЬ - ОНИ СОПРУТ!\"",
  "ЕГО преследовали, хотя ЕГО отношение к преследованию так и осталось неизвестным. По поводу ЕГО цвета наблюдаются заметные расхождения в различных источниках. Половина ЕГО оценивалась так же, как и произведение известного художника, причем оценивавший однажды был вынужден заниматься еще и тем, что было далеко от его профессии. Как звали женщину, благодаря которой ему пришлось на время переквалифицироваться?": "ЛАЛА.",
  "ОН склонялся к превосходству веры над разумом, а позже огромное количество ИХ приравняли к заведению общепита. Назовите преемника ЕГО вихрастого.": "ДЕЛЬФИ.",
  "ЭТО издавна связывалось с нечистой силой, но если появление ПЕРВОГО в образе ЭТОГО, плещущегося в воде, удивления не вызывает, то ВТОРОЙ, бывший ЭТИМ, тоже плещущимся в воде, наверняка бы удивился такой параллели. При этом ПЕРВЫЙ сравнивал себя с тем, кто традиционно ЭТОМУ (как виду) противоположен, а ВТОРОЙ выказывал незаурядные таланты в педагогике. Французский художник изобразил себя с ЭТИМ, а обладатель камертона сравнил с ЭТИМ то, что поэт, именуя немного по-иному, называл местом своей (и не только своей) смерти - хотя, как показала история, он ошибся. Назовите это место, а также ПЕРВОГО и ВТОРОГО.": "ПЕТЕРБУРГ, МЕФИСТОФЕЛЬ, АРТЕМОН.",
  "Главным героем одной книги является строитель ЭТОГО. Один из главных героев произведения другого жанра, исковеркав название ЭТОГО, невольно приписал ему не самое лучшее человеческое качество. В третьем жанре ЭТО долгое время было детищем тёзки южноевропейского города (в последнем случае производную ЭТОГО можно было не раз видеть и в телеЧГК, и в телебрэйне). В целом, суммируя всё вышесказанное, можно определённо сказать, что впервые ЭТО появилось несколько веков назад. Дыхание ЭТОГО было свойственно участникам предстоящего сражения. С кем?": "С МОНГОЛЬСКОЙ ДИКОЮ ОРДОЮ.",
  "По мнению писателя-фантаста, ОНИ бессмертны и тяготеют к пресным водоёмам. Ученые полагают, что ОНИ обитают в океанах и живут не более пятидесяти лет. По мнению поэта, ИХ глаза так же полны грусти, как и глаза лани, ставшей жертвой преступления. Другой поэт считает, что один из НИХ превосходит своей необычностью все самое необычайное. Назовите ИХ.": "единороги",
  "Увидев любую из НИХ на бумаге, можно решить, что речь идет о чем-то недешевом или стОящем большИх усилий. Одна знаменитая группа соглашалась с первым из этих утверждений, а известный автор, соглашаясь со вторым из этих утверждений, тем не менее ратовал за ИХ наличие. Ответьте абсолютно точно, из какого материала была сделана та из НИХ, которая помогла вернуться домой двум воздухоплавателям поневоле?": "из желтого кирпича.",
  "Согласно весьма уважаемому источнику, их можно отличить лишь по степени оригинальности. Из ПЕРВОГО с помощью анаграммы можно получить кость или химический элемент. Ко ВТОРЫМ пушкинский герой причислял коллегу, великого драматурга и самого себя. Назовите кровную родственницу ПЕРВОГО и друзей ВТОРОГО.": "краткость и парадоксы.",
  "Если перед НИМ прозвучит приветствие, то получится кислый напиток. Если в НЕМ засомневаются, то получатся те, что заполняют сознание. А что, по замыслу автора вопроса, должно получиться, если перед НИМ поставить предлог, а после НЕГО - прошедшее время глагола?": "замысел.",
  "Некоторые поклонники творчества А.С. Пушкина уверяют, что вдохновляющая сила этих строк заключена в шестикратно повторенном \"НА\". Назовите первую из этих пяти строк.": "Товарищ, верь, взойдет она.",
  "ОН бывает из глины, камня, дерева, металла. ОН бывает у портных и у литейщиков. Один из них, согласно почтенному источнику, находился на Таманском полуострове. Но пуля в том, что ОН может быть и просто пустым местом. Тот, кто в русском переводе был назван в честь НЕГО, был сильно обеспокоен прической одной юной особы. Назовите ее имя.": "Алиса.",
  "Алкогольный напиток, кондитерское изделие, юный пушной зверек, один из заглавных персонажей известного рассказа, американский джазмен. А чем занималось одно животное при мнимом появлении коротышки, входящего в этот же список?": "ело траву",
  "Поэт свидетельствует, что ОН был получен им в невеселое время. Если верить словарю, ОН призван выполнять роль прививок и являться носителем того, что символизирует некое пернатое. Если верить фантасту, ОН принадлежал властителю страны биогенного минерала. Назовите ЕГО.": "талисман",
  "Существуют разные вариантов происхождения ЭТОГО, в частности, безграмотность известных людей. ЭТО также может обозначать одну из составных частей западного государства. Чтобы продемонстрировать ЭТО, Вам хватит пальцев одной руки. Обозначьте ЭТО двумя символами.": "ОК",
  "Петр Петрович был участником шумного церемониального действа. Его сородича на восточном базаре подвергли особому виду кормления. А еще один их сородич, по сообщению великого поэта, замешан в индустрии развлечений. Что же конкретно ему инкриминируется?": "\"... Налево сказку говорит\"",
  "Эти две страны близки и географически, и с точки зрения алфавита. Одна из них была \"исторической родиной\" Александра, со дня рождения которого недавно минуло 200 лет. Его герой - тоже Александр - побывал в Молдавии, и автор назвал его тем же словом, которым иногда называли одного лысого. Кстати, тех, с кем этот лысый пытался бороться, как ни странно, тоже называли этим словом (но во множественном числе). Вторая страна была \"исторической родиной\" автора, применившего в начале своего произведения все то же слово (и тоже во множественном числе) по отношению к тем, которые - как сказано в конце этого произведения - лишены... А чего? Принимается только полный ответ.": "Родины и изгнания (засчитывается также \"Страстей, страдания, родины, изгнания\")",
  "В двух одноименных произведениях трех писателей их количество было точно определено. В произведении еще одного писателя одна из них имела совершенно определенную национальную принадлежность. А вот Павел Иванович, общаясь с молодежью, сравнивал с ними тех, с кем он рекомендовал заключать некий союз. А с кем он не советовал такой союз заключать?": "с курсистками",
  "Иногда - возможно, ошибочно - говорят, что ОН знал, в числе прочих языков, язык тех, чьим потомком (судя по фамилии) являлся его тезка. Именно этот тезка рассказал нам, во-первых, о том, каковы преимущества нахождения наверху, и, во-вторых, о том, чем иногда хочется заниматься внизу. Первую информацию мы получили из известного произведения искусства, описывающего события, относящиеся к военным годам в нашей стране. Вторую - из произведения того же вида искусства, описывающего историю, происходившую в некоей стране у моря. Того, кого многие полагают ЕГО потомком, часто именуют словом, служившим именем для приемного отца главного героя второго произведения. Как звали ЕГО и этого главного героя?": "Соломон, Ихтиандр",
  "Человек, слабо знакомый с иностранными языками, может подумать, что в названии известного творения бывшего полицейского речь идет о крайне необычном поведении небесного тела. В действительности же имеется в виду вполне заурядное природное явление. Единственный дошедший до нас фрагмент весьма масштабного произведения совсем другого, непрофессионального автора представляет собой описание аналогичного явления природы. Процитируйте два первых слова этого фрагмента.": "Мороз крепчал",
  "Одной из целей, которые он перед собой ставил, первым достиг швед, другой - норвежец. Тем не менее, его имя знакомо знатокам, особенно тем, что живут к западу от Атлантики. Некая немолодая особа, которая связана тесными персональными узами с его однофамилицей, говорила, что она была похожа на своего гостя, но только раньше. А когда именно это было (по ее словам)?": "триста лет тому назад",
  "ЭТО весьма властно вошло в название произведения человека, в существовании которого есть большие сомнения. Человек, в существовании которого вы, надеюсь, не сомневаетесь и хотя бы с одним произведением которого вы заведомо знакомы, пользуется в определенных обстоятельствах фамилией того, кто много рассуждает об ЭТОМ в произведении человека, существенно сократившего свою фамилию. Назовите ЭТО.": "несбывшееся (засчитывается также \"Власть несбывшегося\")",
  "Двадцать с небольшим лет тому назад два последовательно случившихся события, подобные которым до того происходили в среднем раз в 7 лет, позволили условно обозначить некий период времени через определенное количество ПЕРВЫХ. В новейшей истории известно два аналогичных периода в жизни одной бывшей советской республики, каждый из которых можно условно обозначить через такое же количество ВТОРЫХ. Назовите ВТОРОГО - общего для этих последних периодов.": "Евгений Примаков.",
  "Величайший среди НИХ по сию пору обладает огромным влиянием, хотя и меньшим, чем, скажем, еще 200 лет назад, но все же гораздо превосходящим масштабы деятельности его самых ранних предшественников. Некоторое подобие ГОСТа для НИХ можно найти в памятнике древнерусского права \"Правда Ярославичей\". К НИМ в какой-то мере можно отнести некоторых врачей, а к ИХ творениям - основателя всемирно известной японской корпорации и московскую улицу, вызывавшую нарекания одного экономного человека. Назовите корпорацию и улицу.": "Bridgestone и Кузнецкий мост.",
  "Две переправы различного типа, хотя и расположены на разных реках, давно конкурируют между собой, причем в самых различных сферах. Весьма острую форму эта конкуренция уже почти два века регулярно приобретает в ходе пересечения водного пространства в два с небольшим километра. Где это происходит?": "На Темзе.",
  "Два этих города в настоящий момент постоянно спорят за ежегодную премию самому красивому городу своего государства. Название первого из них, по разным данным, происходит или от арабского \"магэтэрит\", или от кельтского \"магэтэрито\". История его, по одной из версий, начинается от Мухаммеда I. Второй город был не так давно воспет двумя людьми, подданными двух монархий. Имя женщины совпадает с названием горного массива, расположенного неподалеку от того самого города. Назовите имя мужчины.": "Фредди",
  "Служащий одного из четырех однородных вооруженных формирований России; древнее осветительное приспособление; анатомическая деталь рекомендаций; часть устройства, противоположная одному из прозвищ Юпитера; само такое устройство. Какого известного советского актера можно было бы поместить в этот список?": "Спартак Мишулин (принимается любой известный советский актер с именем, совпадающим с названием клуба высшего дивизиона чемпионата России по футболу).",
  "Многие из вас могли бы припомнить, как главнокомандующий венецианской армии Коллеони и кондотьер Гаттамелата сообща преследовали этого человека. Эпитет, в связи с которым он известен, характеризует его как совершившего некое преступление. Однако он такого преступления не совершал, а вскоре и сам оказался жертвой схожего. Однако и наш герой все же был не без греха. Но вас я попрошу назвать не его, а ту категорию людей, нежелание вхождения в которую толкнуло его на нарушение закона.": "Пенсионеры.",
  "Один из них, возможно, работал швейцаром на западе США. Его отличала одна не вполне обычная характеристика. Другой, у которого эта характеристика была более распространенной, но куда менее вязалась с его сущностью, был очень смущен этим. Для третьего, вполне обычного в этом отношении, необычность первых двух была совсем неочевидной. Этот третий поведал нам о единственной причине, побудившей его совершить некий поступок. Что это за поступок и какой была его причина?": "Он позвонил (\"I just called\"), чтобы сказать: \"я люблю тебя\" (\"to say I love you\").",
  "Акутагава Рюноскэ считал это строгим искусством, а Блез Паскаль - нравоучительной книгой. С другой стороны, это третье из качеств, принадлежащих некоему формально неопределенному отрезку времени. Первое из таких качеств имеет отношение к любому из вас. Вспомните, кому было досадно, если забывали второе из них и назовите место, где этот человек оставил, помимо прочего, около 540 миллионов своих вторых частей.": "Большой Каретный.",
  "В повседневной речи под ЭТИМ мы подразумеваем скалярную величину. Но из математики известно, что такая величина может быть и векторной. Один итальянский учитель, хотя и был довольно образованным человеком, однако вряд ли мог знать о втором из этих значений. Тем не менее, в названиях двух из его произведений этот термин присутствует, причем, в более раннем из них его, при желании, можно понимать именно как векторную величину. Назовите так, как это сделал тот учитель, направление этого вектора.": "Против язычников (contra Gentiles).",
  "В последнее время автору вопроса нередко доводилось слышать этот глагол в сочетании с самыми различными словами, например: \"... 10 долларов\", \"... массу ссылок на эту тему\", \"... любопытную статейку\", и даже \"... мозоль на пальце\". Однако традиционно этот глагол употребляется в русском языке в устойчивом сочетании с другим словом, существительным, не вошедшим в этот список. Назовите его.": "Беда.",
  "Один из них упоминается в знаменитой поэме в одном ряду с однофамильцем современного актера. Другой около пятнадцати лет назад настойчиво подчеркивал некие анкетные данные. У третьего, азиата, эти анкетные данные совпадают с данными второго, а один поэт сравнивал с третьим ангела. Некая девушка из гостиницы отличалась от них лишь последней буквой. Назовите фамилию ее дяди.": "Дю Барнстокр.",
  "Судя по фамилиям первого и второго, их предки занимались одним и тем же делом. Первый и второй также имели одну и ту же профессию. Тезка и приверженец первого посвятил произведение одному трагикомическому персонажу. У второго есть произведение о том же персонаже. Согласно легенде, главным антагонистом этого персонажа было некое лицо, родившееся с ним в один день в другой стране и никогда с ним не встречавшееся. Это лицо выведено в одном из произведений третьего, который родился в один год с первым, но в другой стране, никогда с ним не встречался, занимался тем же делом и долго считался главным антагонистом первого. Назовите фамилию второго.": "Каретников",
  "У нее очень много разновидностей. Жизненная получила в России очень широкое распространение. Сильную можно увидеть в музее. Спящую связывают с нечистой силой. А производством еще одной ее разновидности успешно занимается семья итальянских колонистов в течение почти 300 лет, прославив при этом... какой город?": "Кельн.",
  "Вместе эти напарницы уже успели стать героинями фильмов. Герой другого фильма, встав в позу известного поэта и производя действие, которое приписывалось известному литературному герою, подметил, что одна из этих напарниц при этом обладала характерной чертой, обычно присущей второй напарнице. Что это за характерная черта?": "неподвижность",
  "Американский раввин сравнил это с бейсбольным сезоном - даже самая лучшая команда проигрывает около трети игр, и даже самой плохой команде удаются несколько блестящих матчей. Французский классик посвятил этому роман, одобренный Толстым. А недавно итальянец дал этому положительную характеристику, что было одобрено в США. Воспроизведите ее в двух словах.": "\"Жизнь прекрасна\"",
  "Дочь однорукого встречалась с рыбой и сталью, побывала под домашним арестом и на школьном балу, противостояла вирусу и свирепым созданиям, и это не ложь, это истина. Карфагенский плотник с честью прошел туман и затоптал разных тварей, вырвался из великих городов, странных деревень и маленьких стран. Их слава, однако, началась с того дня, в который она вернулась двадцать лет спустя. Назовите этот день.": "Хэллоуин (Halloween)",
  "Как ни странно, ОН оказал немалое влияние на литературу. Известный детский писатель рассказал нам о ЕГО трагической гибели. Классик русской словесности завидовал ЕМУ. Символист посвятил ЕМУ свое творение. Известный сатирик тоже сделал ЕГО одним из заглавных героев (что, на первый взгляд, неочевидно). А еще один сатирик (местного, правда, значения) неоднократно упоминал ЕГО анатомическую особенность. Какую именно?": "Коленки назад.",
  "Один из НИХ широко известен тем, что убил собственного сына. Другой способствовал взлету карьеры поп-идола. Карьера третьего сама может служить примером головокружительного взлета. Еще один не считал свое положение вершиной карьеры. Все ОНИ, в отличие от отрицательного героя известного шлягера, были... Кем?": "полковниками.",
  "Эти понятия в некотором смысле синонимы. Их первые части впервые поставлены вместе урядником, а вторые могут считаться совместно проживающими. По совершении некоторого действия одну из них могут заменить сразу две. Воспроизведите старинное выражение, распределяющее эти понятия.": "делу время, потехе час.",
  "Атрибут редкой, но почетной профессии; птица отряда воробьиных; парнокопытное. В русском языке они различаются первой и пятой буквой, причем список букв, из которого взяты эти отличающиеся, состоит всего из трех элементов (то есть из минимального возможного числа). В определенном порядке буквы этого списка обозначают то, что многие из вас имеют возможность видеть по несколько раз в год. В английском же языке второе можно получить из первого, а третье - из второго, удалив всего одну букву. Назовите эти три английских слова.": "crown, crow, cow.",
  "ПЕРВОЕ слово в этом ряду связано с математикой (и не только), ВТОРОЕ - с географией (и не только). ТРЕТЬИМ многие из вас занимались, а ПЯТОЕ есть даже у многих игроков молодежной лиги. ЧЕТВЕРТОЕ, пропущенное слово в этом ряду встречается в интернете, хотя, по идее, встречаться не должно. Назовите ПЯТОЕ слово.": "паспорт.",
  "Они традиционно противопоставляются, хотя имеют и некий общий признак. Некоторые считают, что младший является подражанием старшему. Изображения старшего любит дарить некий экс-губернатор. Назовите самую распространенную стоимость изображений старшего.": "20 долларов.",
  "Объявление в парке: \"Снимать женщин без разрешения запрещено\". Догадавшись, каким профсоюзом было подписано это объявление, назовите фамилию того, кто первый создал нечто, с помощью чего зарабатывают на жизнь члены этого профсоюза.": "Дагерр (также принимаются Истмен и Ньепс)",
  "Три почти одинаковых просьбы относились к трем стихиям и одному цвету радуги. Согласно объективной реальности, выполнение одного из желаний стало бы возможно либо в результате космического полета, либо в результате всемирного потопа. Какая птица являлась автором первых двух просьб?": "журавлик.",
  "Эти тезки никогда не встречались, но возможно, что один из них читал про другого. Несмотря на многочисленные различия, а по некоторым признакам даже противоположности, цели и мечты у них были практически идентичными: оба они пытались бороться против несправедливого отношения к своим собратьям. Правда, для достижения этого они пользовались совершенно разными средствами. Один из них, кроме того, предпринял длительное путешествие в необычной для себя роли. Назовите их обоих.": "Гусь Мартин и Мартин Лютер Кинг.",
  "Шутят, что для фотографа ссылка на ЭТО - привычка объяснять свои неудачи несовершенством аппаратуры. Уважаемые знатоки! Назовите, пожалуйста, понятие, противоположное ЭТОМУ.": "субъективные причины",
  "Среди литературных героев известно лицо, любившее именовать себя словосочетанием, одно из слов которого представляет собой некоторую национальность. Эта национальность составляет значительную часть населения одной небольшой страны. Вышеупомянутый герой является персонажем нескольких литературных произведений. Вспомнив название одного из этих произведений, а также название другого (не литературного) произведения, неожиданно напомнившего о себе девять лет назад, и взяв первые буквы каждого слова этих названий, получим анаграмму слова, которое представляет собой вторую часть названия еще одного литературного произведения. Назовите первую часть этого названия.": "Мальчик.",
  "Главное произведение ПЕРВОГО может использоваться как путеводитель по его родному городу. Настоящая фамилия ВТОРОГО, родившегося на соседнем острове и не захотевшего быть похожим на обезьяну, на 80% совпадает с фамилией ПЕРВОГО, а имя его сына - на 75% с псевдонимом отца. А к случившемуся с каким рестораном событию ВТОРОЙ имел отношение в 1991 году?": "\"Лингуини\".",
  "В настоящее время фамилию ПЕРВОГО, добившегося больших успехов в искусстве, переводят словом, которое входит в название фильма одного известного режиссера. В одном из произведений ПЕРВОГО два человека делают то, чем ВТОРОЙ, герой другого фильма того же режиссера, занимался профессионально. Назовите город, вблизи которого родился ПЕРВЫЙ, и город, с которым ошибочно связали ВТОРОГО.": "Витебск и Тель-Авив.",
  "Люди этой профессии должны распознавать то, что люди другой профессии должны охранять. Также люди этой профессии имеют отношение к неким съемкам. В начале 70-х один поэт описал реплики человека этой профессии, имеющему отношение к некоему газопроводу. А чуть позже другой поэт рассказал о беззаветной любви женщины, которую звал замуж известный футболист московского клуба, к человеку этой профессии. Назовите имя и фамилию, которые носил этот человек, если учесть, что в них скрывалось название его профессии.": "Марк Шнейдер.",
  "Для ПЕРВОГО, по его же собственным словам, это осталось в прошлом. А вот ВТОРОЙ, коллега и соплеменник ПЕРВОГО, принимал в этом гигантское участие, хотя и в несколько двойственной роли. А нешуточная деятельность ПЕРВОГО и ВТОРОГО могла бы профессионально заинтересовать ТРЕТЬЮ, которая, обращаясь к своему близкому родственнику, заменила в известном утверждении наличие одного объекта отсутствием другого. Назовите оба этих объекта.": "Шалаш и гараж.",
  "Этой короткой фразой иногда заканчивают разговор. Она также является частью рифмованной поговорки. В последнее время на тренировках нашего клуба ЧГК эту фразу, к сожалению, тоже произносят довольно часто. А один литературный герой как-то сказал очень похожую фразу (началом которой послужил математический знак), после чего сделал нечто прямо противоположное ее смыслу. Кто был при этом его собеседником?": "Дворник Тихон.",
  "ПЕРВЫЙ (а может, ПЕРВОЕ) и ВТОРОЕ долгое время считались роскошью. Герою одного известного произведения пообещали наличие и ПЕРВОГО, и ВТОРОГО, при этом исказив название последнего. Это обещание почти дословно было повторено почти 40 лет спустя героем другого известного произведения, при этом заканчивалось оно призывом к действию. Этот же призыв тесно связан в нашем сознании с третьим героем. Назовите этого героя и призыв.": "Ю. А. Гагарин, \"Поехали!\"",
  "Известен случай, когда ЭТО занимало целую площадь, хотя в популярном эквиваленте ЭТО имеет совсем другой цвет, занимает гораздо меньше места и весит всего около 22 фунтов. А математик может записать ЭТО всего тремя символами, причем двумя разными способами. Что ЭТО?": "Миллион.",
  "Холодное оружие из этого города известно далеко за пределами Америки. Сам же город назван в честь ТЕХ, чье родовое имя с гордостью носил некий Уильям. Кстати, утверждают, что ИХ далекий родственник вступил в неравный брак. Назовите родителей его жены.": "жираф и жирафиха.",
  "Хотя они не имеют непосредственного отношения к одному из трех испытаний, их покровитель защищает от остальных двух. Их труд остался практически неизменным с тех пор, как появились определенные конструктивные особенности человеческого жилья. Назовите того хромого, который занимался приведением в порядок похожего на одного из них.": "Мойдодыр.",
  "Имя, которым звали известную представительницу древнейшей профессии, являет собой название животного. Интересно, что в одном из языков оно состоит из названия продукта и названия животного того же типа. Назовите этот продукт.": "Масло.",
  "ПЕРВОЕ и ВТОРОЕ вместе образуют известный девиз, а ПЕРВОЕ и ТРЕТЬЕ составляют название романа. Древние индусы называли ПЕРВОЕ воплощением мудрости, а для греков, поклонявшихся Вакху, ПЕРВОЕ было волшебным вином. Кстати, ТРЕТЬЕ обычно служит средством против ВТОРОГО. Назовите ВТОРОЕ и ТРЕТЬЕ.": "Огонь и песок.",
  "На профессиональном сленге одной категории научных работников ПЕРВЫМ называют тёмную равнину неправильной формы. Детище того, что противопоставлялось ПЕРВОМУ примерно двести лет тому назад, принято считать антиподом той, которая в неком славянском городе не имеет ВТОРОГО. Кстати, в одном из значений ПЕРВОЕ со ВТОРЫМ - синонимы. Назовите их.": "болото и хвост.",
  "По мнению известного английского писателя, для мужчин роль ЭТОГО играют руки женщины на его шее. Забавно, что название наиболее распространенной формы ЭТОГО звучит так же, как и имя бога. Назовите это имя.": "Тор.",
  "Торговая марка японской фирмы, затонувший корабль, московская кондитерская фабрика, линкор советского флота. Назовите землю, которая их, в какой-то мере, объединяет.": "Северная Земля",
  "Этих людей объединяла не только общая профессия, но и крайне похожие имена. Кроме того, они плохо отнеслись к одному из людей, совершивших весьма далёкое путешествие. Укажите трехбуквенное название средства передвижения, которым воспользовались указанные путешественники, если его основа своим названием указывала на конечную цель этого путешествия.": "НиП.",
  "За ПЕРВЫМ следовал ВТОРОЙ, за ВТОРЫМ - ТРЕТИЙ. Уже из этого факта изучавшие Маймонида без труда смогут определить нечто, идентифицируемое со ВТОРЫМ. ТРЕТИЙ, среди прочего, известен своим непотизмом, однако когда его близкая родственница довольно шумно продемонстрировала отсутствие навыков, необходимых для занимаемой ею должности, ТРЕТИЙ был вынужден заменить ее на того, кого и сегодня можно видеть (с допустимыми натяжками) рядом с ним. Об этом ее промахе (или подобном ему) нам известно от одного поэта. А когда, по словам поэта, это случилось?": "В НАЧАЛЕ МАЯ.",
  "Название этой книги практически совпадает с фамилией ее автора несмотря на то, что речь в ней идет о другом человеке, носившем другую фамилию. Последний имеет самое непосредственное отношение к трем числам, связанным следующим соотношением: 100y/x = z/y К самому большому из этих чисел также имеет отношение некий революционер. Найдите x, y и z.": "x=80, y=20 000, z=500 000 000.",
  "Этих двоих разделяет около 150 лет. Оба они преступники. Оба попадали в комедийные ситуации. Но главное, что их объединяет, - это их общий объект любви. И в этом они признались буквально на всю страну, после чего один пострадал морально (сообщник о нем нехорошо высказался), а другой - материально (сообщник его ограбил, хотя причина была другой). Назовите этот объект любви.": "КЕФИР.",
  "Для одного человека ЭТО стало эпитафией. По словам другого, ЭТО лезет в дверь, в окно и через крышу. Определить ЭТО можно, например, с помощью подбрасывание тонкого предмета. Некий учитель вместе со своими учениками посвятил ЭТОМУ произведение, аналогичное тем, которые есть и у англичан, и у немцев, и у французов. Попытайтесь сами сочинить нечто подобное, состоящее хотя бы из трех слов.": "ЭТО Я ЗНАЮ (или любые другие три слова, при том условии, что первое состоит из трех, второе - из одной, третье - из четырех букв).",
  "О судьбе ПЕРВОЙ мы знаем весьма подробно, чего нельзя сказать о судьбе ВТОРОЙ. По словам ПЕРВОГО, ПЕРВАЯ пыталась пересказать содержание известной книги его клиенту. По сходной книге одна правдивая девочка обучала путешественника иностранному языку. Когда ВТОРАЯ встретила ВТОРОГО, при ВТОРОМ состоял некий дворянин, известный нам, в том числе, и как автор короткого произведения. А что, по словам ВТОРОГО, представляет из себя это произведение?": "\"(ПЛОХОЙ) КАЛАМБУР\" (засчитывается также ответ: НЕУДАЧНУЮ ШУТКУ О СВЕТЕ И ТЬМЕ).",
  "Парадоксальна судьба этого человека. О нем была написана не одна книга, хотя биография его ничем особо не выделялась среди многих его ровесников: Кембридж, война, ранение. Закончив после войны свое образование и имея на руках два диплома, технический и гуманитарный, он долго искал себя, пока наконец не открыл небольшой книжный магазин. Утверждается, что в его магазине не было ни одной книги его отца, первым опубликованным произведением которого считается рассказ о знаменитом сыщике. Интересно, что хотя один из главных персонажей самой знаменитой книги его отца носит имя героя вопроса, в советской экранизации этой книги, а также в известной американской решено было без него обойтись. Мы не спрашиваем вас, как звали его отца или как называется эта книга, но попробуйте, тем не менее, назвать героя вопроса, а также его друга, в связи с которым мы можем вспомнить, например, одного джентльмена поневоле.": "КРИСТОФЕР РОБИН (МИЛН) И ВИННИ-ПУХ.",
  "Известный автор посвятил произведение одному из НИХ, а также его тезке и однофамильцу. Трагическая судьба постигла многих из НИХ, в том числе тезок римской провинции и вещества, преподнесшего неприятный сюрприз известному вам человеку. Позже пути этого человека пересеклись с тем из НИХ, который был однофамильцем композитора. А вам надо назвать французский город, тезка которого был одним из первых среди НИХ.": "Клермон-Ферран (принимается Клермонт)",
  "В судьбе героя этой легкомысленной комедии важную роль сыграли рукопись романа и железнодорожный билет. Главный герой более серьезного произведения того же автора мечтал составить конкуренцию Ромео. Это ему удалось, но принесло только несчастья. Третье произведение этого автора можно назвать и серьезным, и легкомысленным. Его герой, совершивший в 1575 году тяжкое преступление, стал... кем?": "Кентервильским привидением",
  "Они соплеменники, хотя ПЕРВЫЙ проживает несколько западнее ВТОРОГО. ПЕРВОГО один из российских правителей готов был видеть своим зятем. ВТОРОЙ настолько популярен, что на его родине высказывались предложения поставить ему памятник и назвать в его честь сорт водки. ПЕРВОГО человек с трудной судьбой назвал тем же словом, что и того, памятные места чьей молодости невольно посетил. ВТОРОГО этим словом называют многие, особенно часто - после 1956 года. Назовите ПЕРВОГО и ВТОРОГО.": "брянский волк и тамбовский волк.",
  "Вероятно, вы слышали, как этот, можно сказать, уже домашний предмет сравнивали с предметами культа и с частью фортификационного сооружения. Возможно, вы видели, как вместо него использовали то расческу, то кошачий хвост, то бокал вина. И уж почти наверняка вы видели, как за 307 лет до его изобретения вместо него использовалась вещь, о которой узнали только спустя 353 года. Назовите непосредственного исполнителя последней подмены.": "Жорж Милославский (он же Леонид Куравлев)",
  "ОНА состоит из нескольких одинаковых элеметов, различающихся одним признаком. Если каждый элемент заменить первой буквой названия его признака, то в верхнем ряду окажется анаграмма сокращенного названия известной игры, а в нижнем - 2/3 сокращенного названия книжной серии, которая в прежние времена была связана с этой игрой. Назовите ЕЕ.": "Эмблема Олимпийского движения",
  "ПЕРВЫЙ и ВТОРОЙ дружили и много писали в соавторстве. Совместное творение ВТОРОГО и ТРЕТЬЕГО (тезки ПЕРВОГО) однажды вызвало спор между двумя совместно проживавшими лицами очень разного происхождения и воспитания. В конце концов более интеллигентный из спорщиков, исчерпав аргументы, приказал уничтожить предмет спора. Назовите ВТОРОГО и ТРЕТЬЕГО.": "Энгельс и Каутский",
  "Как ни странно, эта фамилия имеет кавказское происхождение. Самый известный ее носитель скончался в 68 лет. Незадолго до смерти у него появилось много однофамильцев. Один из них вскоре погиб. Другой просуществовал 58 лет. В течение шести из них с ним была связана судьба известного человека с противоположной по смыслу фамилией. Назовите этого человека.": "А.Д.Сахаров",
  "Автор хотел сделать его поляком, но тогда ему пришлось бы мстить русским. Издатель по цензурным соображениям предложил сделать его североамериканским аболиционистом, но это отклонил автор. Герою пришлось стать абстрактным борцом за справедливость, и только через пять лет его национальность все-таки стала известна. Что же это за национальность?": "Индиец",
  "Несколько лет назад одна кишиневская газета провела успешную агитационную кампанию, в результате которой ЭТОГО было продано намного меньше, чем предполагалось, а ученики одной из городских школ пригрозили директору голодовкой, если только ЭТО появится в школе. Среди множества песен об ЭТОМ по крайней мере две обращены непосредственно к ЭТОМУ. А вас мы попросим вспомнить третью песню, в которой автор первой сравнивает исполнительницу второй... с кем?": "со зверем.",
  "ЕГО и ЕЕ разделяют или два, или три. В детском стихотворении ОН - дворник, а ОНА - его возлюбленная. Из другого произведения мы можем узнать о нелегкой судьбе ЕГО потомков, а ЕЕ в некотором роде тезки являются героинями сразу трех произведений одного жанра, принадлежащих перу одного классического автора. Назовите хотя бы два из этих трех произведений.": "\"Медный всадник\", \"Домик в Коломне\", \"Граф Нулин\" (любые два из трех названий).",
  "Об этой печальной истории писал сам Александр Дюма-отец, но гораздо более она известна нам благодаря другому произведению, автор которого расходится с Дюма в вопросах о мотивации главного героя, о степени знатности и национальной принадлежности одной из героинь и о продолжительности связи между ними. Это произведение было хорошо известно многим персонажам ряда советских классиков, один из которых - эпизодический, шовинист-оптимист - оспаривал национальную принадлежность второй героини. Назовите главного героя и обеих упомянутых героинь этого произведения.": "Стенька Разин, персидская княжна, Волга - русская река.",
  "Мы расскажем о двух реальных людях (назовем их ПЕРВЫЙ и ВТОРОЙ) и двух литературных персонажах (назовем их ИКС и ИГРЕК). ИКС и ИГРЕК, как и их создатели, жили в одно время и в одной стране, но, в отличие от создателей, их творческие биографии не пересекались. ПЕРВЫЙ погиб таким же образом, как и ИКС, хотя и по другой причине. ВТОРОЙ - соотечественник известного однофамильца ИКСА - погиб подобно ПЕРВОМУ, но одно из обстоятельств его гибели скорее напоминает об эпизоде из биографии ИГРЕКА. Дело жизни ВТОРОГО успешно продолжили члены его семьи, а вот о семействе ПЕРВОГО этого сказать нельзя: его работа не завершена до сих пор. Назовите ПЕРВОГО и ВТОРОГО.": "Первый - Антонио Гауди, второй - Пьер Кюри.",
  "Многим из вас известна характеристика, содержащая 7/16. Погрешностью, которая в некотором смысле равна 1/42, обычно пренебрегают, и тогда можно назвать несколько событий, содержащих по 6/6. Одного из них могли добиться некоторые представители советской интеллигенции, причем чаще всего в определенном возрасте. А два иностранца, будучи лишь немногим старше, воспели другое из этих событий. Назовите оба события.": "перераспределение и шестидесятичетырехлетие.",
  "ПЕРВЫЙ, известный идеолог и практик конформизма, и ВТОРОЙ - еще более широко известный нонконформист-практик - титуловались одинаково, хоть и говорили на разных языках. Если бы не хронология, ВТОРОЙ почти наверняка прочитал бы произведение ТРЕТЬЕГО, персонажем которого был ЧЕТВЕРТЫЙ, соплеменник ПЯТОЙ, ради заглавного героя по ошибке сделавший с теткой то, что следовало сделать с племянницей. Укажите подданство ПЕРВОГО и национальности ТРЕТЬЕГО и ПЯТОЙ, не так давно воспетой на всю Россию, если известно, что ее звали так же, как и ПЕРВОГО.": "арканарское; шотландец и цыганка.",
  "ПЕРВЫЕ и ВТОРЫЕ называются сложными словами, у которых совпадает один из корней. Свойство, за которое их так называют, у ВТОРЫХ направлено в прошлое, а у ПЕРВЫХ может быть также направлено в настоящее или будущее. Известны случаи успешного использования ПЕРВЫХ в качестве ВТОРЫХ, хотя правомочность такого использования очевидна далеко не всем. По словам поэта, ПЕРВЫХ и ВТОРЫХ объединяет также печальный факт их биографий. Какой именно?": "Смерть на костре.",
  "Строго говоря, это не вопрос. Тем не менее на него было получено два дуальных ответа, затем авторский, и в заключение был дан полезный совет. Авторский ответ постоянно упоминается в одной интеллектуальной игре, а в переписке Интернет-клуба и личных беседах знатоков неоднократно отмечалось, что этот авторский ответ не является для нас... чем?": "Ставкой, проигрышем или призом.",
  "Французский школяр упомянул ИХ в своем завещании. Известный гроссмейстер был весьма недоволен объявлением об ИХ отсутствии. Футурист заполнил ИХ нетрадиционным содержимым. А те, что принадлежали одному известному ученому, по мнению многих, обладают вполне определенным свойством. Назовите это свойство абсолютно точно.": "На все стороны равны.",
  "Один (или другой) из элементов знаменитой марксистской тройки. Непроизвольный процесс очищения организма. Клеймо. Создатель. Лекарственная форма. К сожалению, невозможно однозначно определить, кто именно из знаменитых непосед имел дело с недостающим элементом этого списка. Поэтому мы просим вас назвать обоих возможных кандидатов.": "Осел и Козел.",
  "Известно, что слово КУКЛА, прежде чем попасть в русский язык, употреблялось почти исключительно в театральных контекстах, где имело отношение к лицедейству и на некоторых языках означало \"маска\". Попав на русскую почву, оно постепенно приобрело современное значение. Любопытно, что в 18-19 веках случайно оживает связь куклы в нашем понимании с ее старым \"театральным\" значением, когда в употребление входят два уменьшительных термина, означающих смежные... Что? Ответьте наиболее точно.": "Стадии развития насекомого.",
  "Известный поэт обратился к НЕЙ, желая получить информацию о своем герое, пытавшемся избежать встречи с ЕЕ племянницами. Другой известный поэт утверждал, что ОНА была подвергнута экзекуции. Точно такой же экзекуции, по мнению этого поэта, была подвергнута ЕЕ родная сестра. А где и когда происходила эта последняя экзекуция?": "На Сенной, \"вчера, часу в шестом\".",
  "Сколько ИХ всего - не знает, по-видимому, никто. Один из НИХ стал центральным персонажем известной картины. Наблюдение за другим вдохновило знаменитого поэта. А один не слишком высокопоставленный чиновник не без основания утверждал, что ИХ порча приносит вред государству. Назовите фамилию этого чиновника.": "Сквозник-Дмухановский.",
  "Эти налеты наносят немало вреда и человеку, и животным и растениям, но одновременно и приносят пользу. Во Франции, например, некоторые из них объявлены национальным достоянием. Назовите \"налетчика\", название которого является анаграммой этим налетам.": "Слепень.",
  "Этот процесс сопровождается передвижением жидкости со скоростью до 150 км/ч. Рекорд его продолжительности (правда, многоразовой) - 32 месяца. Он послужил косвенной причиной смерти, по меньшей мере, двух литературных героев - одного реалистического и одного фантастического. Назовите род занятий более раннего из них.": "Чиновник.",
  "Родовое имя этого уличного певца в варианте французского арго хорошо известно любителям музыки, в польском варианте - любителям живописи. А в своем русском варианте оно послужило фамилией покойнику неопределенного пола. Назовите имя этого покойника так, как оно было указано в документах.": "Елизаветъ.",
  "Один из толковых словарей иностранных слов начинается не совсем обычно. Например, девятым по порядку в нем стоит слово \"...ГРАФ\", а двадцать седьмым - слово \"...ПЛАН\". Что стоит в этом словаре перед ГРАФ и ПЛАН там, где мы поставили многоточия?": "Многоточия.",
  "ПЕРВЫЕ появились в 1965 году, а в 1971 одному из них пришел конец. ВТОРЫЕ появились в середине восьмидесятых, и, несмотря на всеобщие проклятия, тоже очень популярны. А в 1979 году появилась ТРЕТЬЯ - в которой не было ни ПЕРВЫХ, ни ВТОРЫХ, хотя теоретически могли быть и те, и другие. Назовите ТРЕТЬЮ и ее создателей.": "\"The Wall\", Pink Floyd.",
  "Перед вами - черный ящик. В начале 1990-х годов был разработан новый метод шифрования сообщений, представлявший собой развитие следующей простой идеи: написать сообщение на предмете, который находится в черном ящике, и произвести с этим предметом несколько действий из числа тех, которые с ним обычно производят. Название какой реки совпадает с названием этого метода?": "Рубикон.",
  "Это прилагательное встречается во многих сказках, где оно используется при описании двуногой без перьев, не имеющей крыльев. А персонаж одной современной сказки, по имени Петька, охарактеризовал этим прилагательным мир, который он собирался посетить и где он рассчитывал встретить себе подобных. Получившееся название этого мира подозрительно напоминает имя двуногого с крыльями. Как же Петька назвал цель своего путешествия?": "Мир Курий.",
  "Это идиоматическое действие может совершить, наверное, любой из вас. Многие совершают его, когда на очных турнирах по \"Что? Где? Когда?\" звучит вопрос. Но буквально совершить это действие в рамках известной игры (если соблюдать стандартные правила и ограничиться толковым словарем Кирилла и Мефодия) могут только туповатый субъект и тупая часть некоего объекта. Продемонстрируйте, как это действие совершает упомянутая часть объекта.": "Обух - олух - слух.",
  "Почтенный французский литератор Фаре имел, тем не менее, репутацию гуляки. Ею он был обязан своим друзьям-поэтам и тому, что стало названием того, участие в чем принесло мировую славу той, кого вы и должны назвать.": "Лайза Миннелли.",
  "Обладателей ЭТОГО сейчас несколько десятков тысяч. У одного правителя, известного нам с детства, ЭТО, несомненно, было, а у другого правителя ЭТОГО явно не было, несмотря на его прозвище. Было ли ЭТО у двух сестер, погубленных разными мужчинами, по источникам судить трудно, а вот у их брата, погубленного третьим мужчиной, ЭТО было наверняка. Древние находили ЭТО даже на небе, но сейчас соответствующий небесный объект называется совсем иначе. Как?": "Регул.",
  "Английское название этого праздника содержит фамилию преступника, вставшего на путь добродетели, а французское - фамилию сыщика, вставшего на путь преступления (правда, о его преступлении вы вряд ли знаете). Однажды этот праздник пришелся на первый день месяца в стране, где он, по-видимому, в то время отмечался немногими. Назовите эту страну и год, когда это случилось.": "РСФСР, 1918.",
  "В каждом из этих двух слов согласно нормам русского языка в первом слоге допустимы две разные гласные. При этом более длинное слово содержит также и все остальные буквы более короткого, а если более короткое слово оттуда вычеркнуть, то из оставшихся букв можно составить еще одно слово. Я бы мог подсказать, что этого слова нет в этом вопросе, но поздно: оно здесь уже есть. Назовите это слово.": "\"нет\"",
  "На один и тот же вопрос было получено три разных верных ответа, в которых фигурировали прядильная культура, масличная культура, лиановидное растение. В подобной ситуации знатоки пишут апелляции и определяют критерии зачета. Так и здесь: третий ответ чуть было не был оценен как неверный. Однако справедливость была восстановлена, и помогла этому, как ни странно, фамилия третьего отвечавшего. Назовите известное нам болезненное пристрастие человека, выносившего в данной ситуации вердикт.": "Наркомания",
  "ОН бывает как очень маленьким, так и очень большим, при этом в обоих случаях выполняет сходную функцию. Если воспринимать на слух, то можно подумать, что ОН бывает ещё и у части основной... или же просто у основной - ведь каждый может воспользоваться той системой, которая ему нравится больше. ОН отличается от третьего лица единственного числа мужского рода так же, как некий сосуд отличается от части ноги. Назовите этот сосуд.": "Фляжка",
  "В древнегреческой мифологии сюжет с одинаковым последствием этого действия над одной и той же материальной основой обыгран по меньшей мере дважды. В одном, общеизвестном случае, погибли все результаты, ибо не были разумны. В другом случае судьба была к ним добрее - в живых остались пятеро и стали первыми жителями нового города. Какого?": "Фивы",
  "Сколько всего женщин в этом гипотетическом списке, сказать, наверное, невозможно, но известно, что в него входят и мать, и дочь известного артиста, а также дочь одного честного вояки, окончившего свою жизнь на виселице. Назовите фамилию этой дочери в замужестве.": "Грин Ева",
  "ОН - тезка (с точностью до латинского написания) одного из героев произведения, посвященного, если судить по первым строчкам, чувству, которое позднее возвели в ранг смертного греха. ОН - однофамилец писателя, автора пенталогии, разные части которой писались, впрочем, не в хронологическом порядке. В 1999 году ОН сменил место работы, переехав с острова на материк, однако страну проживания он при этом не менял. Назовите его профессию.": "Футбольный тренер",
  "Известен случай, когда ОН был один на троих, и каждая мечтала заполучить его, ненаглядного, на как можно больший срок. С детства мы знаем о трёх других женщинах, которым повезло гораздо больше, ибо у них ИХ в конце концов, осталось целых четыре нормально функционирующих. Назовите вторую троицу.": "Ткачиха с поварихой, с сватьей бабой Бабарихой",
  "Первую и по назначению и по месту расположения можно было назвать \"каменной\". Вторую по тем же причинам - царской. На описание одной из них кое-кого вдохновила беседа при ясной луне. Позже на территории Азербайджана к ним было впервые в СССР применено некое новшество. В чём его суть?": "Первая электрификация железной дороги",
  "Это действие, совершенное лирическим героем, стало непосредственной причиной диалога, входящего в песню. В другой песне того же автора, также написанной в конце 60-х годов прошлого века, уже чётко отражается его отношение к тому же действию. Что, если верить неопубликованному, произошло непосредственно после того, как это действие совершил чемпион Берлина?": "Упор упал",
  "Разглядывая неоновую вывеску одного из новых заведений, автор вопроса обратил внимание, что при одном из вариантов формирования его названия в какой-то момент высвечивалась надпись, обозначающая другое учреждение культуры, ранее функционировавшее в этом здании, причём названия этих учреждений отличаются, можно сказать, одной буквой. Назовите эту букву.": "АЗ",
  "ОН довольно часто напоминает нам о себе. Вот и в последнее время мы все чаще говорим о НЕМ, а изголодавшиеся по сенсациям журналисты живописуют ЕГО последствия. Власть ЕГО действительно велика, и это отразилось, в частности, в русском фольклоре. Прочитав ЕГО наоборот, вы сможете получить палиндром, который и будет ответом на этот вопрос.": "ГОЛОД ДОЛОГ",
  "По его мнению, если бы он делал то же, что и некий крайне жестокий (по мнению не очень авторитетного источника) зверь, то ему в конечном итоге понадобилось бы даже на один карман больше, чем в лучшем костюме известного сладкоежки. Для борьбы с этим зверем им был разработан некий план, в котором ключевые роли отводились двум его друзьям. Как был озаглавлен план операции?": "План похищения Крошки Ру",
  "Первый был богом и что ему соответствует - не ясно. О втором знают немногие, даже если я вам скажу, что рядом есть моховые горы, зато ему четко соответствует Россия. Третий также малоизвестен, хотя рядом огромные запасы меди - и ему четко соответствует Сербия. А вот о четвертом, тезке знаменитого путешественника, вы наверняка слышали. Кстати, ему четко соответствует Дания. Если вы определите это соответствие, то легко назовете фамилию француза, о котором некоторые программисты совершенно справедливо (хотя и в шутку) говорят, что его настоящее имя не совпадает с этим соответствием.": "Паскаль",
  "Найти дорогу в ПЕРВЫЙ не составляет труда. Найти дорогу ко ВТОРОМУ также несложно, если прибегнуть к помощи некоего проводника. Можно сказать, что известное выражение о ВТОРОМ намекает на перенесенную ВТОРЫМ операцию по смене пола. Назовите ПЕРВЫЙ и ВТОРОЙ.": "Рим, Киев",
  "(42+16+27+74) / [44] = (5+68+3+7) / [32] = (15+18+53+16) / [87] Уважаемые знатоки! Как вы, наверное, уже догадались, операции здесь не совсем арифметические. Последняя дробь, кстати, когда-то была другой: [71] / [X] Назовите Х.": "31 (Галлий)",
  "ВТОРЫХ больше, чем ПЕРВЫХ, и их количество не постоянно. ПЕРВЫЙ у нашей существует только один. А примерно три с половиной десятка лет назад появился десятый ВТОРОЙ из тех, что носили имя одного из ПЕРВЫХ, и он стал первым ВТОРЫМ того же ПЕРВОГО. Если дата появления второго ВТОРОГО у нашей известна точно (это произошло почти четыре с половиной десятка лет назад), то про дату появления первого ПЕРВОГО можно лишь сказать, что это случилось гораздо раньше. По одной из версий когда-то ныне первая была ПЕРВЫМ сегодняшней второй, которая тогда была первой. Назовите ныне первую.": "Меркурий",
  "Вопрос, написанный в крайней спешке, когда автор, рискуя опоздать на работу, бежал на автобус... Автор, рискуя опоздать на работу, бежал на автобус. В этот момент незнакомая пожилая женщина с тяжелыми сумками обратилась к нему с вопросом, который автор сначала воспринял как завуалированную просьбу помочь нести сумки. Этого спешивший автор, несмотря на всю свою галантность, сделать не мог бы; он уже собирался отрицательно помотать головой, как вдруг сообразил, что смысл вопроса совсем в другом, и он вполне может оказать женщине требуемую услугу (что и было проделано). Как звучал вопрос?": "\"(Молодой человек,) У ВАС ЕСТЬ ВРЕМЯ?\"",
  "Фамилией этому человеку служило название танца, а в титул, который носил его тезка, входило слово, которое, на наш нынешний взгляд, обозначает скорее деталь автомобиля. Назовите эту деталь.": "протектор (Оливер Твист и Оливер Кромвель).",
  "По форме это, пожалуй, не имя, а отчество, но для наиболее знаменитого из его обладателей оно было именно именем. Многим известен и тот, для кого оно было прозвищем - так его и представили: \"Так, просто,..., без имени и отчества\". Он немножко знал французский язык, любил выпить и с удовольствием сводил короткое знакомство с теми, кто мог за него заплатить. В прежней жизни у него было имя (говорящее) и фамилия (тоже говорящая, и примерно о том же самом), но это уже другая история. Если к названию этой истории добавить национальность этого человека, получится название известного романа. Но Бог с ним, с этим романом; назовите лучше того, кто представил его: \"Так, просто,..., без имени и отчества\".": "Сергей Сергеич Паратов.",
  "Оба эти персонажа были замечены в одинаково жестоком обращении с одним и тем же копытным. Однако действия второго еще могут быть как-то оправданы, поскольку представляли собой то ли месть, то ли нечто вроде необходимой обороны. Назовите имена этих двоих.": "Сидор и Мартын.",
  "В том, что такой футболист есть в \"Анжи\", нет, учитывая традиции кавказских народов, ничего удивительного. То, что такой футболист есть в \"Роторе\" - просто забавная случайность. Мы же, собственно, ведем речь о человеке, от футбола далеком, но входящем в тот же ряд. Он был в высшей степени незаурядной личностью и, в частности, нередко вызывал законное неудовольствие у поклонников одного из видов искусства. Назовите корабль, сыгравший важную роль в его биографии.": "линкор \"Марат\" (речь - о футболистах Будуне Будунове и Романе Романове и о герое Сергея Михалкова Степане Степанове).",
  "Какой слегка видоизмененной фразой, оригинал которой хорошо известен всем нам из народных сказок, один ревнивый муж предупреждал свою жену о недопустимости измены?": "\"Налево пойдешь - меня потеряешь!\"",
  "В результате серьезно пострадал стол и, по-видимому, еще один объект, который, однако, был благоразумно скрыт от людских глаз. Назовите последнее достоверно известное место обитания безымянного виновника всего этого безобразия.": "Мел(ь)розская обитель.",
  "Фамилия этой женщины образована от названия человека вполне тихих занятий и означает симпатичное и беззащитное растение. Но жизнь этой женщины, достойной пера драматурга, нисколько не соответствовала ни значению, ни происхождению ее фамилии. Да вот хотя бы: под каким прозвищем вошел в историю ее сын?": "\"Ворёнок\".",
  "И ПЕРВЫЙ со ВТОРЫМ, и X с Y часто упоминаются попарно. Подчас полагают, что названия ПЕРВОГО и X имеют идентичную этимологию. Кстати, некогда у ПЕРВОГО имелся и северный \"тезка\", но потом его стали именовать иначе. В те времена один человек попытался справиться с ПЕРВЫМ при помощи некой конструкции, аналогичную которой для ВТОРОГО применил член его семьи (между прочим, некоторые считают, что происхождение названия Y связано с подобной конструкцией). Но создания родственников были недолговечными, и позже ученик Джексона, кстати, имевший отношение к тому, что прославило Y, справился со ВТОРЫМ без помощи такой конструкции. Назовите ВТОРОЙ так, как его называл, например, Пушкин.": "Геллеспонт.",
  "Уважаемые знатоки! Перед вами зашифрованные равенства. Наверное, вы уже догадались, что они здесь не совсем математические; более того, многие считают, что у тех, кто имеет отношение к этим равенствам, есть проблемы с математикой. aX=aX X=X bX=bX Y=YX Z=Y3 cP=Y2 P=Y1 QZ=dR QX=eR QP=R Найдите X и R.": "лейтенант, адмирал.",
  "Один из персонажей Жоржа Бернаноса в шутку заявлял, что \"ОНИ подобны драгоценным винам, которые требуют долгой выдержки и стоят неимоверных трудов и забот виноградаря, меж тем как усладить ими свое нёбо смогут лишь правнуки\". Сколько ИХ всего - неизвестно, так как разные люди имеют на этот счет разное мнение. В конце прошлого века в России ИХ число резко выросло, причем наибольшие споры о \"качестве вина\" вызвала одна сравнительно небольшая ИХ группа. Назовите день, который с тех пор (персонаж Бернаноса мог бы сказать: \"после окончания выдержки\") связывают с этой группой.": "7 февраля по н. ст. (25 января по ст. ст.).",
  "ПЕРВЫЙ и ВТОРОЙ были крупными военачальниками, ТРЕТИЙ же, напротив, человеком сугубо мирным. ВТОРОЙ, сын артиллериста, при определенных условиях может быть принят за гриб. ПЕРВЫЙ известен участием в споре о хищных птицах, а один из сотрудников ТРЕТЬЕГО, если верить некой молитве, принял участие в неравном споре на географическую тему. Имя ПЕРВОГО, фамилия ВТОРОГО и псевдоним ТРЕТЬЕГО легко превращаются друг в друга путем замены одной буквы (правда, ТРЕТИЙ отличается от двух первых еще и ударением). Назовите ПЕРВОГО, ВТОРОГО и ТРЕТЬЕГО.": "Кончак, Колчак и Корчак.",
  "\"Денди отвергает догмы и установления, противопоставляя множеству - единственность, излишнему - малое, труду - отдых, выгоде - бескорыстие...\" А что, по мнению автора приведенной цитаты, одного из крупнейших исследователей дендизма, денди противопоставляет обогащению?": "богатство.",
  "Однажды в жизни этого прилагательного случилось странное событие - кто-то, решив, что оно связано со словом, означающим \"земля\", добавил в него лишнюю букву, в чем могут убедиться даже те, кто видел это прилагательное только в сокращенном написании. Какая буква была добавлена?": "\"h\".",
  "Это сверхъестественное существо уже длительное время непрерывно занимается одной и той же работой. Оно чрезвычайно могущественно; помимо прочего, к его \"епархии\", относится, по-видимому, группа литовцев и группа полячек. Человек, оставивший нам его описание, ради большей понятности даже сделал несклоняемое склоняемым. А с каким предложением этот человек обратился к тому, кто собирался обратиться к нему за информацией об этом существе?": "\"Давай ронять слова...\"",
  "Вопрос, который, как и некоторые другие вопросы этого тура, вероятно, покажется смутно знакомым многим завсегдатаям интернет-турниров. ЕГО и ЕЕ разделяют или два, или три. Если добавить к НЕМУ одну букву, получится название симпатичного мероприятия. А по словам человека, который, если бы не хронология, вполне возможно, принял бы участие в одном из таких мероприятий, все пространство между НИМ и ЕЮ занимает... Что?": "пустыня.",
  "В серии рисунков Жана Эффеля из серии \"Адам познает мир\" Бог объявляет Адаму, что тот будет владыкой земли. После этого Адам снится, что он повелевает различными живыми организмами под соответствующими титулами. Так например, он видит себя муэдзином подсолнухов, президентом республики пингвинов, императором корнишонов. Кем он повелевает, будучи шахом?": "котами.",
  "Однажды в Америке при игре в шарады была загадана фамилия известного актера. Шараду поставили так: сначала первый участник, изображавший трамвайного кондуктора, брал у второго деньги и отрывал ему билет. Во второй сцене они изобразили спасение утопающего. Первый участник визжал: \"Тону! Спасите!\", а второй \"бросался в воду\" и благополучно вытаскивал первого на \"берег\". Для присутствовавших не составило большого труда отгадать задуманную фамилию. Назовите ее и вы.": "Фербенкс.",
  "Мы обнаружили весьма интересное слово. Если добавить к нему шум - получится офицер, добавите город, являющийся частью другого цвета - получится пряность, если добавить к нему разряд - получится площадь, добавите марку вертолета - получится одежда, а если добавите к этому слову себя - получите ту, от которой и ведет происхождение это слово. Итак, что это за слово?": "май.",
  "Однажды один из членов нашей команды, будучи в зоопарке с младшей сестрой и находясь у клетки, услышал, как сестренка назвала находившегося там ПЕРВОГО ВТОРЫМ. Наверняка и ребенку известно, что однажды ВТОРОГО постигла неприятность в связи с ТРЕТЬИМ. У этого же автора в другом произведении можно прочесть, что сухопутную ПЕРВУЮ также постигла неприятность, но уже с сухопутным ТРЕТЬИМ. Итак, назовите, пожалуйста, ПЕРВОГО, ВТОРОГО и ТРЕТЬЕГО.": "морской слон, морж и морской еж.",
  "Два вымышленных человека были авторами произведений с одинаковыми названиями. Выдающиеся размеры той, что стояла в заголовках этих произведений, стали причиной бедствий одного литературного персонажа. Воспроизведите текст приветствия, которое периодически готовилось к приходу этого персонажа.": "ЕЕЕ.",
  "Первый из них - сила, второй - целитель, третий - свет. Из-под города, носящего их чин, в свое время вышел тезка четвертого. Назовите его фамилию.": "Ломоносов.",
  "Она родилась там, где сейчас \"прописана\" ее преемница. Во время второй войны ее приютил итальянец. На пятом десятке она нашла покой среди множества приматов. На третьем десятке ее преемница также пожила там, но недолго. Местные жители сделали попытку сохранить ее, но потерпели фиаско. Именем какого святого названа местность, где произошло генеральное сражение?": "Дениса.",
  "Одна из НИХ чуть было не стала причиной гибели будущего артиста. Другая хотела было помочь одному великому герою, но помешала свойственная ей трусость. Ещё две из НИХ заставили одного человека полюбить того, кого раньше он справедливо ненавидел. А от кого нам известна грустная история этого человека?": "от Джорджа Оруэлла (Эрика Артура Блэйра).",
  "Один житель Азии кормил некое животное изделиями из теста. Те же самые животные могли по достоинству оценить музыкальное творчество другого господина, жившего в заболоченной местности. Наконец, жительница горной местности пыталась обучить ещё одного из этих животных некоему искусству. Кроме возрастной группы, всех этих людей объединяет ещё и название города. Какого?": "Лимерик.",
  "Эти трое - однофамильцы, хотя жили они в разных странах. ПЕРВЫЙ - один из основателей науки, ставшей не так давно школьной дисциплиной. ВТОРОЙ - генерал, прославившийся благодаря плану невоенной операции. ТРЕТЬЕМУ, писателю, благодаря своему таланту, стойкости и любви к жизни, можно сказать, удалось справиться с выпавшим на его долю испытанием. Если их общую фамилию укоротить на одну букву, это слово приобретёт самостоятельное значение, причём в России - одно, а в одной из стран Восточной Европы - другое: название некой государственной должности. Ответьте как можно более точно, как называется эта должность в Российской Федерации.": "председатель (спикер) Государственной Думы.",
  "Вопрос о тёзках. Между ПЕРВЫМ и ВТОРЫМ очень много общего, несмотря на то, что их разделяет более трёх с половиной столетий: и тот, и другой совершили одно и то же (причём ПЕРВЫЙ на самом деле был вторым представителем своей профессии, доведшим это дело до конца); и тот, и другой воспользовались для этого весьма схожими средствами; наконец, и тот, и другой удостоились одинаковой награды. Но много между ними и различий: ВТОРОЙ действовал в одиночку, а ПЕРВЫЙ - в составе группы; ВТОРОЙ был миролюбив, а ПЕРВЫЙ воинственен; наконец, ВТОРОЙ занялся этим делом, чтобы поправить своё здоровье, а ПЕРВОГО это дело, в конце концов, погубило. То, что было названо в честь ПЕРВОГО, отличается своей шириной, а вас я попрошу назвать ВТОРОГО.": "Фрэнсис Чичестер.",
  "Это двое были тесно связаны друг с другом при жизни и остались таковыми после смерти, что косвенным образом подтверждается весьма влиятельной, в своё время, организацией. На страницах важнейшего произведения ПЕРВОГО можно встретить Дон Кихота и Санчо Пансу, Пятницу и Робинзона Крузо, Гобсека и Шейлока, Геркулеса и Понтия Пилата. ВТОРОЙ же запомнился в том числе и своей язвительной критикой тёзки всем вам хорошо известного хирурга. Общеизвестно, что величина и значимость ПЕРВОГО выше величины и значимости ВТОРОГО. А вот в одной из областей европейской части России наоборот, величина и значимость ВТОРОГО выше значимости и величины ПЕРВОГО. Что это за область?": "Саратовская область.",
  "И ПЕРВЫЙ и ВТОРОЙ своим появлением обязаны одному и тому же великому человеку. ПЕРВЫЙ старше ВТОРОГО всего на три года. Недавно отмечался юбилей ПЕРВОГО. Назовите имя неудачливого соперника того, кто, по его собственному признанию, обязан своим счастьем ПЕРВОМУ во ВТОРОМ, хотя такого поворота событий он совершенно не мог предвидеть.": "Ипполит.",
  "По словам поэта (бывшего в разные годы и ВТОРЫМ, и ТРЕТЬИМ), атрибутом ПЕРВЫХ являются некие флажки, атрибутом ВТОРЫХ (по словам того же поэта) является то, что изначально принадлежало тем, кто тесно связан и с ПЕРВЫМИ, и со ВТОРЫМИ, и с ТРЕТЬИМИ, атрибутом ТРЕТЬИХ (по словам всё того же поэта) служит красный наряд. В произведении другого поэта эти тесно связанные предстают ночным кошмаром, а название этого произведения является в другом произведении ещё одного поэта рабочим местом тех, чьи орудия труда, упомянутые в этом последнем произведении, вам и предстоит назвать.": "нож и топор.",
  "Этот вопрос рождался в муках... Вашему вниманию предлагаются несколько отрывков: 1. \"Ваше величество, теперь, более чем когда-либо, вы стали моей героиней и поднялись гораздо выше императорского величия\". 2. \"Утром меня нашли лежащим в корзине из-под яиц...\". 3. \"Противникам государственности хотелось бы избрать путь радикализма, путь освобождения от исторического прошлого России, освобождения от культурных традиций. Им нужны...\". 4. F = eE + (e/c)[vB]. 5. \"- Холод, голод, ненависть, насмешка, презрение, обида, тюрьма, болезнь и самая смерть?\". Здесь зашифрована простая арифметическая прогрессия. Ответьте, чему равен первый член этой прогрессии и её разность.": "первый член = 49, разность = 1.",
  "Видеть ЭТО доводилось очень многим людям. Известнейший и авторитетнейший исследователь явлений такого рода утверждает, что именно ЭТО лежит в основе истории о неприятности, случившейся с некоей царственной особой. Назовите самого известного члена легендарной четвёрки, описавшего однажды, как ЭТО увидел один чиновник.": "Алексей Константинович Толстой."
}