{
  "Основатели \"Яндекса\" родились и выросли в Казахстане. В свою компанию они вложили много РАБОТЫ, создавая ее с нуля, хотя и в очень перспективной отрасли. Рассказывая о \"Яндексе\", Дмитрий Соколов-Митрич называет Казахстан ИМ. Назовите ЕГО двумя словами.": "Непочатый край.",
  "Американская компания \"Geneva Steel\" [дженЕва стил] при выплате сотрудникам зарплаты использовала ИХ, и через некоторое время население округа осознало, насколько важна для его экономики эта компания. Назовите ИХ точно.": "Двухдолларовые купюры.",
  "В древнем периоде шумерской истории уже существовала письменность, однако письменные источники тех времен практически отсутствуют. Объясняя причины этого в книге \"Ближний Восток\", Айзек Азимов использует палиндром. Напишите этот палиндром.": "Потоп.",
  "Крит был захвачен Османской империей в 1669 году, но островная крепость СпиналОнга оставалось непокоренной еще 46 лет из-за НЕЕ. В статье Википедии о НЕЙ упоминается \"кумовской капитализм\". Назовите ЕЕ словом латинского происхождения.": "Коррупция.",
  "Говоря о китайском аналоге известных событий 2007 года, Википедия упоминает центральную площадь Даляня и - ПОСЛЕ НЕЕ - русское кладбище Саньлицзяо. В этой же статье приводится высказывание Лааса Лейвата о том, что правительство действовало \"умело и уверенно\". Назовите двумя словами так сказать виновника этих событий.": "Бронзовый солдат.",
  "Гельмут Коль, обеспокоенный высоким уровнем безработицы, предлагал ПРОПУСК с территории Германии. Чтобы ПРОПУСК, критские власти после обретения независимости создали на острове СпиналОнга лепрозорий. Какие два слова мы дважды пропустили в вопросе?": "Выселить турок.",
  "[Ведущему: сделать паузу после слова \"утверждал\", чтобы выделить цитату.] Во второй трети XIX века Ральф Уолдо Эмерсон стал рассматривать христианскую религию исключительно как свод нравственных идеалов. Эмерсон утверждал: \"Чтобы быть хорошим священником, необходимо оставить ЕЕ\" (конец цитаты). Какую ЕЕ оставили 16 июля 1941 года?": "Белую [Церковь].",
  "Герой рассказа Чехова замечает по поводу происшествия: \"Может, этот утоплый покойник сам утоп, а может, тут дело АЛЬФОЙ пахнет\". По одной из версий, слово \"АЛЬФА\" произошло от тюркского \"чибэр\", что значит \"красивая\". Какое слово мы заменили АЛЬФОЙ?": "Сибирь.",
  "(pic: 20140598.jpg) Будьте рациональными и назовите фильм, кадр из которого перед вами.": "\"8 1/2\".",
  "[Ведущему: кавычки не озвучивать.] В восьмой серии известного сериала Фил становится ИКСОМ Ивана Александровича. Режиссер этого сериала признавался, что при съемках ориентировался, в том числе, и на \"ИКСА\". Какие два слова мы заменили ИКСОМ?": "Крестный отец.",
  "Арвидас Сабонис признаётся в интервью, что до определенного момента посещал тренировки через раз, шаляй-валяй. Сабонис шутит, что баскетболистом его сделал ОН. ОН же позволил Валентине Гризодубовой подняться в воздух на аэроплане уже в 2,5 года. Назовите ЕГО двумя словами.": "Отцовский ремень.",
  "Компания \"James Edition\" [джеймс эдИшн] предлагает приобрести просторную банковскую ячейку, заполненную восемью миллионами монет. Купивший ячейку может ДЕЛАТЬ ЭТО. Ответьте устойчивым выражением: что такое \"ДЕЛАТЬ ЭТО\"?": "Купаться в золоте.",
  "Естественный отбор - это процесс, который пропускает в следующее поколение более приспособленные к текущим условиям организмы и оставляет в прошлом менее приспособленные. Айзек Азимов назвал естественный отбор двумя словами, начинающимися на одну и ту же букву. Напишите эти два слова.": "Демон Дарвина.",
  "ОНО было адресовано американскому народу будущим вождем индейцев чокто Джорджем Харкинсом в 1832 году. Википедия перенаправляет неточный запрос \"ОНО\" на страницу о произведении 1985 года, которое было адресовано Америке. Назовите ЕГО двумя словами, начинающимися на одну и ту же букву.": "Прощальное письмо.",
  "Переходим к вопросам второго тура. В Монреале ЕЕ изобразили в виде скелета селедки, в Балтиморе - в виде застежки-молнии, а в Мумбаи ЕЕ изобразили в виде ЕЕ. Назовите ЕЕ.": "Зебра.",
  "Согласно воспоминаниям дублера, фраза \"К полету готов!\" вышла у НЕГО уверенной и четкой. Но исторической она уже не стала. Назовите ЕГО.": "[Герман Степанович] Титов.",
  "Внимание, в вопросе есть замена. В начале сороковых годов XX века англичанин Эдди Чепмен был одним из самых знаменитых ХОББИТОВ Британии. Поэтому неудивительно, что профессию шпиона он освоил достаточно быстро. Назовите слово, которое мы заменили в этом вопросе.": "Вор.",
  "В американской политике ИМИ называют федеральных чиновников, обладающих широким кругом полномочий. Другой ОН увидел свет в 2009 году. Назовите ЕГО.": "Царь.",
  "Согласно одной из карикатур Жана ЭффЕля, ОН был придуман для того, чтобы отделить свет от тьмы. Назовите ЕГО словом французского происхождения.": "Абажур.",
  "[Ведущему: слово \"Сила\" никак голосом не выделять.] Из-за уникального баланса этого оружия, для того чтобы хорошо им владеть, необходима не только Сила, но и определенная ловкость. Назовите это оружие двумя словами.": "Световой меч.",
  "Внимание, в вопросе есть замена. В заглавии произведения 1954 года АЛЬФУ рекомендовалось использовать в критической ситуации. С 1995 по 2012 год роль АЛЬФЫ исполняла Джуди Денч. Назовите АЛЬФУ максимально коротким способом.": "М.",
  "(pic: 20140599.jpg) Согласно одной туристической брошюре, в самом сердце этой страны можно почувствовать настоящую любовь. Какие четыре буквы пропущены на раздаточном материале?": "S, N, I, A.",
  "Внимание, в вопросе есть замена. Разделенный на две пластины большой спойлер Porsche [пОрше] 911 получил прозвище КРЫЛО ЛЕБЕДЯ. Можно сказать, что в КРЫЛО ЛЕБЕДЯ входит, например, Денеб Кайтос. Какие два слова мы заменили?": "Хвост кита.",
  "В титрах мультсериала \"Симпсоны\" между именем и фамилией актера, озвучивающего одну из ролей, в шутку было вставлена конструкция, которую можно перевести с английского языка как \"сбитый чем-либо\". Назовите этого актера.": "Хью Лори.",
  "В одном из учебников игры на гитаре говорится, что многие музыканты разыгрывали руки в кровь, но это ИКС. В той же главе предлагается выучить три варианта ИКСА. Какое слово мы заменили ИКСОМ?": "Перебор.",
  "Зарождение ИКСА относится к 1960-м годам, когда большинство музыкальных коллективов не имели возможности записывать музыку в дорогих студиях. ИКС, который пользуется большой популярностью сегодня, по оценке многих специалистов, лучше всего подходит для натюрмортов. Что мы заменили ИКСОМ?": "Lo-Fi.",
  "В октябре 2014 года в польском городе СлубИце открылся первый памятник, посвященный ЕЙ. Впрочем, у прохожих не будет возможности что-то на нем исправить, даже если они заметят неточность. Назовите ЕЕ.": "Википедия.",
  "В Индии погибший от ИКСА человек считается впавшим в кому, а не умершим. Впрочем, ИКС предназначается, в первую очередь, для охоты, поэтому в отношении человека нередко бывает \"холостым\". Назовите ИКС максимально точно.": "Укус [королевской] кобры.",
  "(pic: 20140601.jpg) Героиню романа \"1984\" привлекает, в основном, удовольствие от секса. Когда она признаётся, что следующее поколение ее не интересует, Уинстон Смит называет ее бунтовщицей ДВА СЛОВА ПРОПУЩЕНО. Восстановите пропуск.": "Ниже пояса.",
  "Дизайнер СумИт ДагАр анонсировал смартфон, поддерживающий ИКС. Он не проливал свет на все принципы работы устройства, но намекнул, что будет применяться \"эффект памяти формы\". ИКС упоминается в анекдоте о девушке с надписью на юбке \"Если ты можешь это прочитать, ты стоишь слишком близко\". Назовите ИКС двумя словами.": "Шрифт Брайля.",
  "Хантыйская сказка О ЗАЙЦЕ рассказывает, что он пострадал от одного растения. В более известной сказке из-за этого растения проблемы возникли у другого животного. Впрочем, эти проблемы были СЧАСТЛИВО решены. Назовите это другое животное.": "Енот.",
  "Героиня Виктории Соловьевой в нескольких сценах фильма 2014 года то покрывалась пОтом, то резко бледнела, аллегорически передавая основные ЕГО симптомы. Назовите этот фильм.": "\"Солнечный удар\".",
  "Чай в НЕЙ пьет украинец. Энциклопедии обычно не указывают национальность человека, которому чаще всего приписывают ЕЕ авторство. Назовите этого человека.": "[Альберт] Эйнштейн.",
  "[Ведущему: читать вопрос медленно; слова \"ИКСОВ-ИГРЕКОВ\" прочитать без паузы между словами, чтобы ощущался дефис; слова \"ИГРЕКОВ ИКСОВ\" прочитать так, чтобы было понятно, что это два слова без дефиса.] Внимание, словами \"ИКС\" и \"ИГРЕК\" в этом вопросе заменены другие слова. Первые клубы ИКСОВ-ИГРЕКОВ появились в Англии и США в 1881 году. Спустя семь лет был проведен первый розыгрыш титула чемпиона США в Нью-Йорке. А первый клуб ИГРЕКОВ ИКСОВ появился в 1895 году в Мюнхене. И в том же году состоялась первая выставка ИКСОВ. Назовите ИКСОВ и ИГРЕКОВ.": "Боксеры, любители.",
  "Олдос Хаксли в романе \"О дивный новый мир\" назвал сильнодействующий наркотик \"религией без НИХ\". В НИХ есть белки и углеводы, а извне ОНИ покрыты толстой жирной пленкой. Назовите ИХ одним словом.": "Слезы.",
  "Художница Наталья Гончарова сделала ИХ прозрачными. Вероятно, это было СВЯЗАНО с желанием художницы создать впечатление движения. Некоторые механики для ИХ регулировки используют фа-диез. Назовите ИХ одним словом.": "Спицы.",
  "[Ведущему: кавычки не озвучивать.] На ЕГО рекламе от агентства \"Ogilvy Johannesburg\" [огИлви йохАннесбург] были нарисованы \"взрывающиеся\" блюда и напитки. А какие-то канальи даже изобразили его в виде коктейля Молотова! Назовите ЕГО.": "[Соус] \"Табаско\".",
  "Словами \"ИКС\" и \"ИГРЕК\" в этом вопросе мы заменили названия городов. Сербский город ШАбац до начала XX века был культурным и артистическим центром, но сильно пострадал в одной из битв Первой мировой. Авторы документального фильма отмечают, что до Первой мировой войны ШАбац ассоциировали с ИКСОМ, а после - с ИГРЕКОМ. В статье Википедии о каком бытовом приборе упоминается ИГРЕК?": "Мясорубка.",
  "Редактор \"The Boston Globe\" [зэ бОстон глОуб] Билл КардОзо утверждал, что в Южном Бостоне пятибуквенным словом называют человека, который последним из всех во время попойки устоит на ногах, а наутро будет помнить всё, что происходило. К чьей статье Кардозо применил это пятибуквенное слово в 1970 году?": "[Хантер Стоктон] Томпсон.",
  "Любопытно, что среди многочисленных ролей Лидии КРУПЕНИНОЙ есть и заглавная партия ЕЕ в балете 1944 года. Дошкольникам предлагается поиграть в НЕЕ для развития мелкой моторики. Назовите ЕЕ.": "Золушка.",
  "Внимание, слово \"ИГРЕК\" в вопросе заменяет другое слово того же размера. Персонаж грустной песни Вадима Казаченко едет в трамвае и сетует на то, что \"ИГРЕК-кондуктор не спросит билет\". Хотя обычно в грустных дорожных песнях безучастным к герою остается более каноничный ИГРЕК. О других ИГРЕКАХ в 1965 году была написана статья, а в 1966 году опубликован роман. Назовите этих других ИГРЕКОВ двумя словами, начинающимися на одну букву.": "Ангелы Ада.",
  "<раздатка> прос_N42. звание \"ь-Наср\" ляется пулярным именованием зличных абских ортивных убов. рез нуту ветьте: к реводится \"ь-Наср\"? </раздатка> Вопрос перед вами.": "Победа."
}