{
  "Дуплет. 1. В каком немецком городе проходит \"Парад старых посудин\"? 2. Назовите абсолютно точно двумя словами рост баскетболиста Хакима Оладжьювона.": "1. Киль. 2. Семь футов.",
  "(pic: 20120114.jpg) Обнаруженная учеными-геофизиками корреляция подтверждает, что нет худа без добра. Верхний график, на котором учтены данные СССР и США, показывает ИХ частоту и силу. Назовите ИХ тремя словами как можно более точно.": "Подземные ядерные (атомные) взрывы.",
  "Ведя репортаж с гонки, проходившей в теплых погодных условиях, комментатор канала \"Евроспорт\" отметил, что многие спортсмены воспользовались так называемыми \"ВОЗДУШНЫМИ\" ЗМЕЯМИ. Какие два слова мы заменили словами \"ВОЗДУШНЫЕ ЗМЕИ\"?": "Водные лыжи.",
  "ЕЕ называют советской социальной сетью. ОНА дала название одной лотерее. Назовите ЕЕ.": "Авоська.",
  "Город Боржоми известен своими лечебными минеральными водами. Возможно, именно по этой причине, а не по мифологическим мотивам в боржомском парке установили ЕГО. Назовите ЕГО двумя словами, начинающимися на одну и ту же букву.": "Памятник Прометею.",
  "[Ведущему: При задании этого вопроса аудитории должен быть продемонстрирован черный ящик. В нем должна находиться пачка сигарет \"Лаки страйк\". При оглашении ответа пачку следует извлечь и показать аудитории.] Вопрос с черным ящиком. Летчики, сбросившие бомбы на японские города, сразу после попадания упомянули название лежащего сейчас в черном ящике продукта. Хотя, скорее всего, эта история про его связь с ядерным ударом по Японии - всего лишь байка для объяснения дизайна. Назовите содержимое ящика.": "Пачка сигарет \"Lucky Strike\".",
  "<раздатка> Целебная вода - превращает одно <...> &nbsp; Шварцманн завоевал три золотые медали на Олимпийских играх 1936 года в Берлине и серебряную медаль на Олимпийских играх 1952 года в Хельсинки (несмотря на <...> во время вторжения в Голландию в 1940 г.). </раздатка> Первая фраза описывает действие заклинания в ролевой игре, а вторая - достижения гимнаста Альфреда Шварцманна. В обеих фразах мы пропустили одни и те же четыре слова, два из которых можно счесть антонимами. Напишите эти четыре слова.": "Тяжелое ранение в легкое.",
  "Члены лондонского клуба аристократов-хулиганов, по прозвищу учителЯ фехтования, хватали на улице людей и кололи шпагами несчастным жертвам нОги. Какое слово мы заменили?": "Танцев.",
  "Назовите фамилию уроженца Нёвшателя, умершего в Детройте.": "Шевроле.",
  "В детективе Анатолия Ковалева ИХ обнаружили на бутылке из-под виски. А в очерке Ники Энкин ОНИ хранили вкус солнца. Назовите ИХ.": "Дамские пальчики.",
  "Блиц. Четыре вопроса, по 15 секунд на каждый. 1. Знакомый автора вопроса, американец, уважительно-пренебрежительно назвал Мартина Лютера Кинга ПЕРВЫМ. Назовите ПЕРВОГО. 2. ВТОРОЙ стал названием американского сериала о жизни Адама Джентиле, владельца знаменитого клуба Паломино в Лас-Вегасе. Назовите ВТОРОГО. 3. ТРЕТЬИМ называли признанного мастера Гарри Уинстона, который упоминается в знаменитой песне из фильма \"Джентльмены предпочитают блондинок\". Назовите ТРЕТЬЕГО. 4. На одном англоязычном сайте Майкл Джексон был назван ЧЕТВЕРТЫМ за свое активное участие в благотворительности. Назовите ЧЕТВЕРТОГО.": "1. King of spades. 2. King of clubs. 3. King of diamonds. 4. King of hearts.",
  "(pic: 20120115.jpg) Назовите государство, герб которого изображен в центре раздатки.": "Лесото.",
  "Игровой автомат компании \"Tobii Technologies\" [ТОби Тэхнолоджис] не оснащен ни джойстиком, ни кнопками или рычагами. Благодаря специальным датчикам игрок может КОКЕТНИЧАТЬ. Какие два слова мы заменили словом \"КОКЕТНИЧАТЬ\"?": "Стрелять глазами.",
  "В словаре Даля ГАММА \"дружная, и под стать, и масть подобрана\". \"ГАММА\" - одна из составляющих известной ГАММЫ. Какое слово мы заменили ГАММОЙ?": "Тройка.",
  "(pic: 20120116.jpg) Перед вами картина Рене Магритта \"Вероломство образов\". Назовите автора фразы: \"В один прекрасный день те же самые люди о тех же самых вещах начинают думать совсем иначе, чем прежде; почему они раньше так не думали, остается темной тайной\".": "[Зигмунд] Фрейд.",
  "[Ведущему: прочитать четко \"гео...\" и \"архи...\", так чтобы была ясна каждая буква.] Дуплет. 1. Редактор Олег Рисс однажды видел поздравительную открытку, на обороте которой была напечатана подпись: \"ГеоПРОПУСК\". Восстановите пропуск. 2. Поэт Валерий Брюсов однажды увидел в рукописи чужого стихотворения слово \"архиПРОПУСК\". Восстановите пропуск.": "1. Цинты. 2. Дея.",
  "(pic: 20120117.jpg) На этом снимке его автор увидел даму. В предыдущем предложении мы заменили одну букву. Напишите эту букву.": "Q.",
  "<раздатка> Да, Антиох, и, почерпнув отвагу В сулимой мне ее успехом славе, Ничтожной ставкой я считаю смерть. </раздатка> Перед вами ЦИТАТА ТАЦИТА из одной пьесы. Какие два слова мы заменили словами \"ЦИТАТА ТАЦИТА\"?": "Реплика Перикла.",
  "Николай Сванидзе пишет, что родина этого ученого, страдавшая от ран, нанесенных революциями, изолировала и уничтожала своих неугодных граждан, словно подтверждая его теорию. Назовите этого ученого.": "Мечников.",
  "Социально-экономическое развитие Флорентийской республики опережало свое время: невиданными темпами развивалось банковское дело, появились первые мануфактуры, а в 1345 году во Флоренции была организована первая в Европе ОНА. Назовите ЕЕ словом с итальянским корнем.": "Забастовка.",
  "[Ведущему: При задании этого вопроса аудитории должен быть продемонстрирован черный ящик. В нем должны находиться газеты. При оглашении ответа газеты следует извлечь и показать аудитории.] Вопрос с черным ящиком. В рассказе Сергея Довлатова постаревшие за ночь ОНИ тихо шептались на улице. Назовите ИХ одним словом.": "Газеты.",
  "(pic: 20120118.jpg) По поводу картины \"Ночной кошмар\" искусствовед пишет, что ФЮсли соглашался с мыслью своего современника. Назовите этого современника.": "Гойя.",
  "Поэтесса Наталья Даминова в недавно написанном стихотворении говорит, что чувствует некоторые годы той частью тела, название которой в ряде языков не случайно происходит от латинского слова \"время\". Назовите эту часть тела.": "Висок.",
  "Автор известного ныне полотна добавил ЕЕ не сразу, и ЕЕ появление усилило производимый эффект. Появление ЕЕ, причем в похожей обстановке, произвело неизгладимый эффект и на персонажа культового фильма. Назовите ЕЕ двумя словами.": "Голова лошади.",
  "<раздатка> Resus factor </раздатка> Говоря о череде войн с участием римских граждан в I веке до н.э., Гораций в своем стихотворении называет их причиной \"кровь, правнуков заклявшую\". Англоязычный комментатор к этому стихотворению Горация использует даже термин, который вы видите. Какую букву мы заменили другой?": "m.",
  "Дуплет. 1. Исторически сложилось, что в Японии возникло искусство боя ИМ. В стихотворении Сергея Соловьева ОН занесен над городом. Назовите ЕГО одним словом. 2. В 1939 году во всесоюзном конкурсе метания гранат победили представители колхоза имени ЕГО. Назовите ЕГО.": "1. Серп. 2. Молотов.",
  "<раздатка> Редакция 1886 года: \"Боже мой, что делается с Наденькой! Она вскрикивает, улыбается во всё лицо и протягивает навстречу ветру руки... Этого мне только и нужно... Я выхожу из-за кустов и, не дав Наденьке опустить рук и разинуть рот от удивления, бегу к ней и... Но тут позвольте мне жениться.\" &nbsp; Поздняя редакция: \"Боже мой, что делается с Наденькой! Она вскрикивает, улыбается во всё лицо и протягивает навстречу ветру руки, радостная, счастливая, такая красивая. А я иду укладываться... Это было уже давно. Теперь Наденька уже замужем; ее выдали, или она сама вышла - это все равно, за секретаря дворянской опеки, и теперь у нее уже трое детей. То, как мы вместе когда-то ходили на каток и как ветер доносил до нее слова \"Я вас люблю, Наденька\", не забыто; для нее теперь это самое счастливое, самое трогательное и прекрасное воспоминание в жизни... А мне теперь, когда я стал старше, уже непонятно, зачем я говорил те слова, для чего шутил...\" </раздатка> Размышляя о том, что в первоначальной версии рассказа \"Шуточка\" главный герой оного имеет здоровый взгляд на окружающий мир и лишен душевных метаний, Вячеслав Кошелев обращает внимание на отсутствие ЕЕ. Назовите ЕЕ.": "Селезенка.",
  "Герой О. Генри с грустью замечает, что по-настоящему начинаешь ценить национальный флаг лишь тогда, когда видишь его на ПРАЗДНЕСТВЕ. Во время своего ПРАЗДНЕСТВА в 45 году до н.э. Юлий Цезарь обошелся без помощника. Какое слово мы заменили словом \"ПРАЗДНЕСТВО\"?": "Консульство.",
  "В романе Филипа Дика \"Человек в высоком замке\" исходы многих значимых событий XX века заметно отличаются от имевших место в реальности. По словам писателя, работая над произведением, он постоянно обращался к АЛЬФЕ. Автор вопроса в шутку называл АЛЬФОЙ расписание школьных звонков. Назовите АЛЬФУ двумя словами.": "Книга Перемен.",
  "[Ведущему: первое предложение прочитать так, как будто вы ошиблись в прочтении и исправляете ошибку.] В 2001 году АльбЕр УдерзО подал икс, простите, ИСК против владельцев проекта, посвященного Unix-системам. В результате проекту пришлось сменить название. Назовите любого из тех, кого УдерзО создал в 1959 году.": "Астерикс.",
  "[Ведущему: несмотря на вид второго вопроса блица, прочитать его как обычный вопрос блица и засечь обычные 20 секунд.] Блиц. 1. Бедный герой песни Тимура Шаова зол, как шакал. Какое еще прилагательное встречается в той же строке песни? 2. Этот вопрос вырезан цензурой, ответ на него сдавать не нужно. 3. Герой песни Владимира Высоцкого сравнивает ЕЕ с Антеем. Назовите ЕЕ.": "1. Гол. 3. Штанга. (Ответы на вопрос 2, даже если они поступают, при зачете не учитываются.)",
  "(pic: 20120120.jpg) На этом рисунке конца девятнадцатого века ИКС, в свою очередь, запечатлел друга. Назовите ИКСА.": "Доктор Гаше.",
  "Феликс Максимов пишет, что после гибели собаки КОЧАН КАПУСТЫ купали в вине, наряжали в шелковые платьица, дарили ему золотые украшения. Что мы заменили на \"КОЧАН КАПУСТЫ\"?": "Корень мандрагоры.",
  "<раздатка> ....X </раздатка> В одном передовом методе для универсального предсказания структур используется эволюционная кристаллография. Артем ОгАнов, один из создателей этого метода, говорит, что их международная рабочая группа билась над проблемой целый год, и когда они уже собирались закрывать проект, им улыбнулась удача. Вы видите перед собой часть названия этого метода. Напишите это название абсолютно точно.": "USPEX.",
  "Мы не ручаемся за достоверность некоторой информации в вопросе. Публикация в 70-х годах XX века этого произведения обошлась без цензуры, поскольку редактор \"подловил\" момент, когда главный цензор известного альманаха Николай Козыдло ушел в отпуск на целый месяц. А вот экранизации цензуру обойти не удалось, и она вышла только осенью 1987 года, через восемь лет после съемок. Назовите автора этого произведения.": "[Александр] Вампилов.",
  "[Ведущему: четко прочитать окончание слова \"называют\".] Цитата: \"[пропуск] называют краткий рассказ, в котором все слова начинаются с одной и той же буквы\". Заполните пропуск симметричным словом.": "Монофоном.",
  "[Ведущему: слегка выделить слово \"складывается\".] (pic: 20120121.jpg) Перед вами картина Константина Токарева. Название картины складывается из двух слов. Первое слово - \"человек\". Назовите второе слово.": "Кабриолет.",
  "После успеха одной из пьес в 1897 году ДЕСЯТЬ БУКВ, ТРЕТЬЯ БУКВА \"П\" начал, наконец, стремительно расти. Менее чем через сто лет Центральное телевидение впервые показало ДЕСЯТЬ БУКВ, ТРЕТЬЯ БУКВА \"П\". Что мы заменили словами \"ДЕСЯТЬ БУКВ, ТРЕТЬЯ БУКВА \"П\"\"?": "Капитал Шоу.",
  "Фотомодель, герой балета Мэттью Борна, является лицом одеколона \"Бессмертный\". Как зовут этого героя?": "Дориан Грей.",
  "Блиц. 1. ОН - термин, обозначающий человека, который не доверяет свои сбережения ни наличным деньгам, ни банкам, ни ценным бумагам. ОН - неизвестный науке экземпляр, ставший украшением коллекции экстравагантного персонажа. Какие два слова мы заменили словом \"ОН\"? 2. Согласно описанию одного недорогого ювелирного украшения, ОНА станет приятным напоминанием о беззаботном лете. Какие два слова мы заменили словом \"ОНА\"? 3. В одном из московских парков на шестиугольном постаменте сидит двадцатипятикилограммовая ОНА. Какие два слова мы заменили словом \"ОНА\"?": "1. Золотой жук. 2. Серебряная стрекоза. 3. Бронзовая пчела."
}