{
  "Внимание, в вопросе есть замены. В аннотации к самиздатовскому произведению Дмитрия ПроскурякОва \"АЛЬФА\" особо подчеркивается, что написано оно было еще в 2003 году. Аркадий ЛихтцИндер в 2009 году написал стихотворение \"БЕТА\", в котором вскользь коснулся поездки в Грузию. На тренировках Бауманского клуба знатоков, в котором царит АЛЬФА, довольно часто можно слышать БЕТУ. Назовите мужское имя, которое входит и в АЛЬФУ, и в БЕТУ.": "Дима.",
  "Внимание, в текст вопроса нарочно добавлены две буквы в одно из слов. ФрансИс Ле написал музыку к фильму \"Мужчина и женщина: двенадцать лет спустя\". 12 лет спустя вышел другой фильм, музыку к которому написал Джон Оттман. В канун Нового 1993 года на Центральном телевидении состоялась премьера третьего фильма. Примечательно, что в русскоязычные названия всех трех упомянутых фильмов входят одни и те же три слова. Напишите имя и фамилию автора музыки к третьему фильму.": "Максим Дунаевский.",
  "<раздатка> Многие помнят, что в 2008 году ... ... \"затмить\" даже открытие Олимпийских игр. Согласно некоторым данным, в 2012 году ситуация только ухудшилась, и ... ... стать причиной смерти почти 9000 человек только в одном Пекине. </раздатка> Восстановите пропущенное слово, которое мы четырежды пропустили в тексте вопроса.": "Смог.",
  "Комментатор проходившего 9 декабря 2014 года футбольного матча между \"Монако\" и \"Зенитом\" заметил, что в российской команде спустя два года наконец-то в нападении пропала \"болезнь\". Каким неологизмом из 16 букв комментатор назвал эту \"болезнь\"?": "Халкозависимость.",
  "29 июня 2011 года работу аэропорта имени Джона Кеннеди существенно замедлили более сотни оказавшихся на взлетно-посадочной полосе \"мигрантов\", которые, по всей видимости, планировали там спрятать... Что именно?": "Яйца [в кладке].",
  "В мультсериале \"Южный парк\" есть персонаж, которого постоянно подавляют и унижают жестокие родители и одноклассники. Впрочем, он не сильно этому сопротивляется. По мнению автора вопроса, это выглядит несколько символично, так как персонаж является тезкой писателя XIX века. Назовите фамилию этого писателя.": "[фон] ЗАхер-МазОх.",
  "Считается, что самое холодное место - там, где \"галстук-бабочка\". При этом Северный полюс всё еще остается там, где \"Волосы...\". Чьи волосы?": "Вероники.",
  "Российская журналистка, телеведущая и писательница Эвелина Хромченко с 2013 года начала заставлять студентов ДЕЛАТЬ ЭТО на своих лекциях. В том же году Федеральная служба охраны была обеспокоена тем, что более 120 пользователей Интернета СДЕЛАЛИ ЭТО в Ново-Огарёво. Какой глагол в вопросе заменен словами \"ДЕЛАТЬ ЭТО\"?": "Чекиниться.",
  "Режиссер Гера КрЕмов, зарабатывающий на жизнь съемками рекламных роликов, но мечтающий о большом кино, знакомится с Матильдой, подругой бандита Федора, и вступает с ней в близкие отношения... С этого начинается российский фильм 1999 года, который, в отличие от зарубежного фильма того же года, не только не снискал никакой славы, но даже вышел в официальный прокат только через 12 лет из-за нарушения авторских прав. Последнее слово в названии упомянутой отечественной киноленты - \"... долларов\". Воспроизведите полное название этого фильма.": "\"Восемь с половиной долларов\".",
  "На одном из интернет-сайтов в разделе \"Наука и техника\" была опубликована статья \"Деликатное надувательство\". Один из ее подзаголовков носил название \"Под термическим спудом\", а другой - \"Что он нам несет?\". Какую букву мы намеренно пропустили в тексте этого вопроса?": "Д.",
  "В фильме о временах сухого закона в США главную роль сыграл Том Харди. В одной из сцен шериф рассказывает о почти мифическом авторитете местных братьев-бутлегеров. Специальный агент полиции, усмехаясь, замечает: \"Вы даже не представляете, что ИКС делает с бессмертными\". Назовите ИКС словом с удвоенной согласной.": "Томми-ган.",
  "В рассказе Валентина СагатОвского жена футбольного наставника в шутку поинтересовалась, какие ОНИ. Супруг тоже пошутил в ответ: \"И круглые, и квадратные... Для игроков соленые, для тренера инфарктные\". Назовите ИХ.": "Очки.",
  "[Ведущему: отточия не озвучивать.] \"Картина... которую я увидел, своей грандиозностью, необъятностью, яркостью красок и резкостью контрастов... поразила и очаровала меня\". Назовите того, кто произнес эти слова 23 марта 1965 года.": "[Алексей] Леонов.",
  "Внимание, в вопросе есть замена. В прошлогоднем рейтинге худших ИКСОВ от компании \"SplashData\" [сплэш дЭйтэ] бейсбол и футбол заняли 8-ю и 10-ю строчки, а дракон, обезьяна и мустанг - 9-ю, 12-ю и 16-ю строчки соответственно. Там же Супермен оказался чуть выше Бэтмена. Какой топоним в качестве ответа к ИКСУ использовали герои в кинофильме \"Бумбараш\"?": "Борисоглебск.",
  "В одной из своих лекций британский философ и лингвист Джон Остин заметил, что во многих языках двойное отрицание дает утверждение, но ни в одном дважды повторенное утверждение не дает отрицания. И получил на это ехидное замечание от сидевшего в аудитории колумбийского философа СИдни МордженбЕссера. Это замечание в переводе на русский язык составляет половину некоей \"формулы\" 1993 года. Воспроизведите абсолютно точно ее вторую половину.": "Нет-да.",
  "Прослушайте фрагмент рассказа Татьяны Гармаш-Роффе \"Снеговик\": \"Детвора, изгнанная из ледяного рая, стояла за сеткой и смотрела на странного детектива, расчищавшего лед с большим усердием. Конечно, кабы нашлась еще пара лопат, Кис быстро приспособил бы мальчишек к работе - но лишних лопат у него не имелось, отчего трудиться приходилось в одиночку. ... Вроде каток и не велик, но к упражнениям с лопатой детектив не привык: вскоре ощутил ломоту в руках. К счастью, трое мальчишек вызвались ему помочь. Должно быть, сработал эффект...\". Эффект кого упоминает далее автор?": "Тома Сойера.",
  "Внимание, в вопросе есть замена. Согласно Википедии, АЛЬФА в XVI веке заменила пядь. Являясь частью сохИ, другая АЛЬФА употреблялась в XV-XVIII веках в налогообложении. Жидкая АЛЬФА была примерно в 70 раз меньше по объему сыпучей АЛЬФЫ. А какой была АЛЬФА в парадоксальном названии советского кинофильма Григория Аронова о летних приключениях школьника Антона?": "Пятой.",
  "Внимание, в вопросе есть замены. Рассказывают, что в прошлом году в Бильбао на доме, где в 1957 году жила АЛЬФА с детьми, повесили мемориальную доску, а неподалеку разбили клумбу с АЛЬФАМИ. Какую фамилию носил сын упомянутой АЛЬФЫ?": "Харламов.",
  "Один из персонажей сериала \"ГОтэм\" после пропажи своего малолетнего господина намеревается отправиться на его поиски вместе с полицией. Один из детективов замечает: \"Для лакея Вы расторопный\", на что получает ответ: \"Я не лакей, я - УБИЙЦА\". Какое слово в вопросе заменено на \"УБИЙЦА\"?": "Дворецкий.",
  "Внимание, в вопросе есть замены. \"ПЕРВОЕ ВТОРОЙ\" - название книги ГЭри ЗукАва и ЛИнды ФрЭнсис. Туманности \"ПЕРВОЕ\" и \"ВТОРАЯ\" расположены в созвездии Кассиопея. Что именно делает ВТОРАЯ, а что - ПЕРВОЕ в песне Михаила Шуфутинского?": "Болит, плачет.",
  "Арабский путешественник и писатель Ибн ФадлАн, описывая один из странных обычаев на землях волжских булгар у купцов-руссов, упоминает большую лохань с водой, которой примерно в одно и то же время служанка обносила всех, находящихся в доме. По словам историка Анатолия Александрова, этот древний обычай и по сей день разделяет традиции славян и германских народов. Проявляется это, в частности, в наличии или отсутствии одного элемента в привычном приспособлении. Назовите этот элемент максимально точно.": "Пробка-затычка [на цепочке] для раковины.",
  "ИМИ были, например, Деймос, Фобос и Эней. Другое \"ОНО\" появилось на свет усилиями троих греков в 60-х годах прошлого века. Назовите ЕГО двумя словами.": "Дитя Афродиты.",
  "Внимание, в вопросе есть замены. Статья о смерти химика Карла ДьерассИ на сайте lenta.ru была озаглавлена \"В Сан-Франциско умер \"ИКС\" АЛЬФ\". Говорят, что стать ИКСОМ при использовании АЛЬФ можно менее чем в 5% случаев. Какие два слова мы заменили в вопросе на АЛЬФЫ?": "Противозачаточные таблетки.",
  "<раздатка> Tu regere imperio populos, Romane, memento: hae tibi erunt artes, pacisque imponere morem, parcere subiectis et debellare superbos. </раздатка> В одном из переводов розданные вам стихи переводятся так: \"Ты же народами править, о римлянин, властию помни, // вот искусства твои - утверждать обычаи мира, // покоренных щадить и сражать непокорных\". По мнению российского писателя и журналиста Дмитрия Быкова, с наибольшей вероятностью именно эти строки знал известный литературный персонаж. Назовите его.": "[Евгений] Онегин.",
  "В одном из эпизодов фильма 1998 года главный герой, житель маленького городка, безуспешно пытается купить авиабилеты. При этом в кабинете туроператора можно увидеть плакат с изображением самолета, в который попадает молния, и надписью, которая в переводе звучит как \"Это могло бы случиться с вами!\". Назовите упомянутый фильм.": "\"Шоу Трумана\".",
  "Оригинальный дизайн-проект \"Избыточные часы\" отличает лаконичность и изящность линий. Одной линией, не отрывая ручки или карандаша от бумаги, изобразите прямо на ответном бланке то, что на этих часах занимает привычное место цифры 3.": "L.",
  "<раздатка> МУХА - МУЛА - КУЛА - КИЛА - КИЛТ - КИОТ - КЛОТ - КЛОН - СЛОН PAPERCLIP - ... - HOUSE </раздатка> Всем вам наверняка знакома игра \"Цепочка превращений\", в которой исходное слово превращается в совершенно другое слово в ходе выполнения нескольких последовательных операций по замене одной буквы в каждом слове цепочки для получения следующего слова. В 2011 году житель Донбасса установил рекорд, превратив \"муху\" в \"слона\" всего за восемь таких операций. А вот канадцу Кайлу Макдональду несколько лет назад удалось превратить скрепку в дом, получив цепочку всего из 14 других операций. Опишите как можно точнее суть этих других операций.": "Обмен [на более дорогую вещь].",
  "В прошлом году в Интернете появилось уникальное 90-томное собрание сочинений Льва Николаевича Толстого, которое создавалось в 1928-1958 годах. Это стало возможным благодаря краудсорсинговому проекту, запущенному в 2013 году Государственным музеем Л.Н. Толстого и одной российской компанией. Назовите эту компанию.": "ABBYY.",
  "Просто послушайте выдержки из статьи, опубликованной в одном из номеров научно-популярного журнала \"Квант\": \"Торопиться не нужно, содержимое ... должно успокоиться в том положении, которое вы придали... Чтобы эксперимент наверняка удавался, надо работать в закрытом помещении...; район эксперимента должен быть сейсмически спокойным; отрывать пальцы... нужно только между ударами сердца; проводить эксперимент нужно лишь в дни осеннего либо весеннего равноденствий, когда приливные возмущения со стороны Солнца и Луны практически уравновешивают друг друга...\". Какое притяжательное прилагательное упомянуто в названии статьи?": "Колумбово.",
  "Василий Ливанов вспоминал, как во время съемок фильма \"Неотправленное письмо\" с ним в одном вагончике, в числе прочих, жил гример, который укорачивал актерам бороды по мере отрастания. За это гримеру придумали прозвище, добавив в одно из слов в названии другой профессии букву \"о\". А какую фамилию носил этот гример?": "Львов.",
  "На одной смешной карикатуре можно увидеть своеобразный пьедестал почета, где победитель стоит ниже всех, и под ним нарисована цифра 1, а бронзовый призер - наоборот, находится выше остальных, и под ним - цифра 3. Мы не спрашиваем вас, в ходе какого соревнования были определены призеры, изображенные на рисунке. Ответьте, что радостный победитель держит над головой.": "Лопату.",
  "Если буквально воспринимать слова вождя, позднее увековеченные в марше, то выходит, что для миролюбивого Советского Союза свое ценнее чужого. А во сколько раз?": "В четыре.",
  "В эпизоде фильма \"Любовь с испытательным сроком\" женщина с велосипедом сначала интересуется у героя, знает ли он какие-нибудь танцы: польку, а может, буги-вуги. Назовите ее профессию.": "Почтальон.",
  "Внимание, в вопросе есть замены. Известный критик, популяризатор, ведущий и председатель жюри многочисленных конкурсов Святослав Бэлза предпочитал называть себя не АЛЬФОЙ, а АЛЬФИСТОМ. Назовите человека, который в 1988 году пару раз был АЛЬФИСТОМ в Большом театре, а в 1974 году был объявлен музыкальным журналом \"Billboard\" [билбОрд] \"АЛЬФОЙ года\".": "[Александр Борисович] Градский.",
  "В книге Эрика-Эмманюэля Шмитта герой получает письма от неграмотной матери, которые представляют собой конверты с различным содержанием. Найдя в одном из таких конвертов некий предмет, герой сначала принял его за послание \"Пиши мне\". Но потом, изучив предмет получше, герой придумал посланию новый смысл - \"Вернись\". Назовите абсолютно точно упомянутый предмет.": "Голубиное перо.",
  "Рассказывают, что в Сент-ЛУисе в период со 2-го по 7-е июля 1904 года были замечены в числе прочих: Черный Орел, Полумесяц, Ночной Ястреб и Боящийся Мыла Человек. Ответьте как можно точнее, какой не очень привычный атрибут можно было неоднократно видеть у них в руках в эти дни.": "Клюшка [для лакросса].",
  "В этом году к Татьяниному дню в столичном ЦПКиО имени М. Горького был установлен необычный арт-объект от студентов Британской высшей школы дизайна. Каждый его посетитель получал пару шерстяных носков. В форме какого фрукта был выполнен этот арт-объект?": "Хурма."
}