{
  "Школьник из рассказа Аверченко вообразил хромого головореза и его преследователя. Что мальчик переименовал в Мельбурн и Санта-Фе?": "[Пункты] А и Б.",
  "Внимание, в вопросе есть замены. Евгений Евтушенко был потрясен, увидев фотографию двоюродного дедушки из Австрии. Евтушенко сделал вывод, что любая ОНА - ТАКАЯ. Какое двукоренное слово мы заменили словом \"ТАКАЯ\"?": "Братоубийственная.",
  "Рассказывают, что во времена гражданской войны в США из армейских бивуаков регулярно доносился характерный шум. В 1859 году даже выпустили винтовку, в приклад которой была встроена ручная ОНА. Назовите ЕЕ словом с двумя корнями.": "Кофемолка.",
  "Что герой Бродского, вспоминая молодость и службу в армии, называет стенкой между бесом и ребром?": "Бром.",
  "Бериллий и его сплавы отличаются высокой упругостью. В годы Второй мировой войны добыча этого металла была под контролем США. В то время Германия попыталась сделать очень большой заказ якобы от ИХ имени. Назовите ИХ двумя словами на соседние буквы алфавита.": "Швейцарские часовщики.",
  "Шестая симфония Шостаковича состоит только из трех частей, поэтому ее называли ТАКОЙ симфонией. На северо-востоке США у дороги стоит памятник ТАКОМУ персонажу известного автора. Любопытно, что расположенный рядом поселок назван в честь этого автора. Напишите его двусложную фамилию.": "Ирвинг.",
  "В Чикаго ОН включается на три секунды. Это на несколько десятых долей секунды меньше обычного в США. В результате город получает миллионы долларов в год, что некоторые считают незаконным. Назовите ЕГО точно.": "Желтый сигнал светофора.",
  "Герою современного фэнтезийного романа не нравится, когда его врагов называют ИКСАМИ, поскольку он и сам в некотором роде ИКС. Персонаж предлагает использовать выражение \"с ограниченными понятиями об этике\". Какие два слова мы заменили ИКСОМ?": "Черный маг.",
  "Подобно известному поэту, учившаяся у Рериха Магдалина ВерИго считала некое слово ущербным и обидным для себя. Напишите это слово.": "Художница.",
  "Некоторые ИКСЫ считают кислород допингом. Пейзажиста Эдварда КОмптона можно назвать ИКСОМ и в прямом смысле, и фигурально. Какое слово мы заменили ИКСОМ?": "Альпинист.",
  "Рассказывают, что автору известного произведения было сложно подобрать рифму к слову \"гуси\", и он с разрешения Министерства культуры превратил гусей... В кого?": "В [белых] журавлей.",
  "В начале новой эры во многих странах после сбора винограда устраивались вакханалии. В одной статье так поясняется, почему ЭТО стали ДЕЛАТЬ в августе. Вообще же ДЕЛАТЬ ЭТО следовало бы в феврале-марте, которые соответствуют адАру. Какие два слова, начинающиеся на две одинаковые буквы, мы заменили словами \"ДЕЛАТЬ ЭТО\"?": "Праздновать Преображение.",
  "В комплектацию одного гаджета входят два дисплея на электронных чернилах и специальная педаль. Устройство предназначено для отображения ЕЕ. Назовите ЕЕ словом итальянского происхождения.": "Партитура.",
  "(pic: 20170636.jpg) Шутят, что отцом этого необычного теленка был один из четверых. Назовите этих четверых одним словом.": "\"Kiss\".",
  "[Ведущему: не сообщать о наличии кавычек.] Смертельные отравления действительно случались, ведь нередко использовались тарелки из химически неустойчивых сплавов свинца. Статья, в которой рассказывается об этом, завершается упоминанием о \"Нападении ИХ\". Назовите ИХ словом, пишущимся через дефис.": "Помидоры-убийцы.",
  "(pic: 20170637.jpg) Предмет, который мы от вас скрыли, имеет несколько отверстий. Назовите этот предмет.": "Подкова.",
  "В отличие от других млекопитающих, у ленивцев количество ИКСОВ может достигать десяти. В одной статье говорится, что ленивцы порой бывают похожи на девочку из фильма \"Изгоняющий дьявола\". Назовите ИКС двумя словами.": "Шейный позвонок.",
  "Мирослав СлабошпИцкий, рискуя жизнью, осматривал могильники и даже залезал внутрь саркофага, однако написанный им сценарий \"ТАКОЙ Робинзон\" был отвергнут руководством Госкино. Назовите писательницу, написавшую книгу \"ТАКАЯ молитва\".": "[Светлана] Алексиевич.",
  "Жившая на Островах Зеленого Мыса певица Сезария Эвора своих возлюбленных сравнивала с ИКСОМ - нахлынувшие чувства, рождение ребенка и снова одна. Во французской области Бретань ИКСЫ уже более полувека приносят пользу людям. Назовите ИКС.": "Прилив.",
  "Любимое место отдыха Люка Бессона - небольшой залив Адриатического моря. Напишите хорватское название этого залива.": "Plava Laguna.",
  "(pic: 20170639.jpg) Когда-то КуЯльницкий и ХаджибЕевский лиманы соединялись с морем. Как называется песчаный перешеек, образовавшийся на месте впадения лиманов в море?": "ПерЕсыпь.",
  "Пропорцию смеси подобрал Василий ИоанИди, а автором рисунка, по одной из версий, стал МечИслав ДоброкОвский, сотрудничавший в двадцатые-тридцатые годы с кавказской газетой \"Советский горец\". На что был помещен этот рисунок?": "На пачку \"Казбека\".",
  "<раздатка> avis philoinos </раздатка> \"Любитель вина\" - видовое название гигантской ископаемой птицы, найденной на территории Франции. Какие восемь букв мы пропустили в ее родовом названии?": "Gargantu.",
  "Комиссар Жан-Батист КаррьЕ в 1793 году прибыл в Нант для подавления мятежа. Каррье считал Луару \"революционным потоком\", хорошо подходящим для \"ТАКОЙ депортации\". В слове \"ТАКАЯ\" девятая буква - мягкий знак. Напишите это слово.": "Вертикальная.",
  "Выведенная в Индии рампУрская борзАя предназначалась для НЕЕ. Другая ОНА завершилась в 1994 году на вилле ТаИф в пригороде ХартУма. Назовите ЕЕ.": "Охота на шакала.",
  "На юмористическом рисунке нападение на сказочного героя заканчивается гибелью для монстра лицехвАта из вселенной Чужих. Назовите этого сказочного героя.": "Буратино.",
  "ЛАйелл ГоренштЕйн сравнивает хирургов, которые оперируют ИКСОВ, с воздушными гимнастами, работающими без страховки. Назовите ИКСОВ двумя словами, одно из которых - имя собственное.": "Свидетели Иеговы.",
  "После атаки на Башни-близнецы сеть \"Wal-Mart\" [вОлмарт] скупила все имевшиеся запасы ИКСОВ и ненадолго стала монополистом. ИКС используют в качестве доказательства как сторонники, так и противники известной теории. Назовите ИКС.": "Флаг США.",
  "Герой японского произведения обучает крестьян военному делу. Недовольный копьем, которое сделал себе один из подопечных, он говорит, что подобное копье может быть только у ТАКОГО самурая. А кто был ТАКИМ в высказывании генерала, родившегося в 1831 году?": "Индеец.",
  "[Ведущему: не сообщать командам о кавычках и заглавных буквах.] В американском фильме героя, который рассматривал свежие следы от автомобильных шин, сравнили с \"Маленькой Проказницей\". Какое слово мы заменили \"Маленькой Проказницей\"?": "Покахонтас.",
  "Описывая погромы, в которых участвовали жители французских пригородов, этнолог Елена Филиппова упоминает \"перегревшийся ИКС\". Назовите ИКС двумя словами.": "Плавильный котел.",
  "Поисковый сайт Google часто меняет свой логотип на главной странице по случаю знаменательных дат и событий. Назовите уроженца Африки, в день 100-летия которого на логотипе изобразили человека с огромным валуном.": "[Альбер] Камю.",
  "В ходе эксперимента с использованием ковра ученые выяснили, что ОНО не соответствует действительности. Назовите ЕГО тремя словами, два из которых начинаются на одну и ту же букву.": "Правило пяти секунд.",
  "На обучающем рисунке для детей ОНА была представлена в образе дамы, у которой растекается косметика. В стихотворении Гёте ЕЕ движение предвещает дождь. Назовите ЕЕ.": "Ртуть.",
  "Внимание, в вопросе ИКС - это замена. Герой фильма, действие которого происходит в XI веке, обучался медицине на Ближнем Востоке. Узнав, что умирающий пациент является ИКСОМ, герой решился разрЕзать его труп для изучения. По данным биографов, ИКСОМ был и известный человек, попавший в список \"100 величайших британцев\" по версии BBC [би-би-си]. Назовите этого человека.": "[Фредди] Меркьюри.",
  "В одной театральной постановке по мотивам известного произведения заглавная героиня похищает ребенка, чтобы заставить его восстановить разбитый предмет. Назовите эту героиню.": "Снежная королева.",
  "В Объединенных Арабских Эмиратах запущена программа по созданию криптовалюты, подкрепленной золотом. Слоганом программы стало известное англоязычное выражение из четырех слов, в которое добавили одну букву. Напишите эту букву.": "L.",
  "60-летний Мел Гибсон, объясняя, почему не ДЕЛАЕТ ЭТОГО, в шутку говорил, что в конце недели может сварить суп. Людям, которые также предпочитали не ДЕЛАТЬ ЭТОГО, обязан своим названием южноевропейский регион. Какие два слова, начинающиеся на одну и ту же букву, мы заменили словами \"ДЕЛАТЬ ЭТО\"?": "Брить бороду.",
  "[Ведущему: не сообщать командам о кавычках.] Физик Камиль Фламмарион рассказывал, что однажды ОНА полностью сбрила бороду человеку. \"ОНА\" была названием \"транспортного средства\", выпущенного в 1993 году. Назовите самого известного владельца этого \"транспортного средства\".": "Гарри Поттер.",
  "АЛЬФА - это ответ на загадку о вОроне, которого нельзя догнать и изловить. АЛЬФА фигурирует в названии произведения о трагических событиях более чем семидесятилетней давности. Назовите АЛЬФУ односложным словом.": "Тень.",
  "В городе, через который некогда проходила дорога от Москвы до китайской границы, в начале прошлого века по приказу губернатора все крыши домов красили в один и тот же цвет. Назовите человека, на чье творчество повлияли эти однообразные городские виды.": "[Александр Мелентьевич] Волков.",
  "Марк Демпси придумывает образные определения для привычных слов. Чей секрет он назвал \"гамаком для убийства\"?": "Паука."
}