{
  "Даже спустя двадцать лет друзья не могли сойтись во мнении относительно НЕГО. По одному мнению, ОНО содержало вопрос о свободе воли и предопределении. Назовите ЕГО пятью словами.": "Одно место из блаженного Августина.",
  "В историческом романе героиня должна поставить диагноз ПЕРВОМУ. Однако анализы подменяют, и героиня заявляет, что ПЕРВЫЙ вскоре станет ВТОРОЙ. Назовите ПЕРВОГО и ВТОРУЮ словами, в которых все гласные одинаковы.": "Папа, мама.",
  "Дуплет. 1. Газета \"Сегодня\" озаглавила статью о Марокко \"ПРОПУСК\", объясняя это переводом словосочетания \"эль-МагрИб\". Заполните пропуск тремя словами. 2. Герой Пелевина при взгляде на декоративную решетку, состоящую из полукруга и отходящих от него ржавых прутьев, подумал, что \"Россия, в сущности, тоже ПРОПУСК\". Заполните пропуск тремя словами.": "1. Страна заходящего солнца. 2. Страна восходящего солнца.",
  "Дмитрий Жихарев провозгласил себя королем ничейной территории между Египтом и Суданом. Он дал королевству название, которое в свое время было заимствовано из поэм английского монаха VIII века Киневульфа другим англичанином во второй четверти ХХ века. Напишите это название одним словом с двумя корнями.": "Средиземье.",
  "В средние века считалось, что самоубийцы автоматически отправляются в ад. Чтобы обойти это, некоторые потенциальные самоубийцы убивали первого встречного, после чего, причастившись, отправлялись на смертную казнь. Заголовком заметки об этом факте стало английское слово, в котором первую часть заменили противоположной по смыслу. Напишите этот заголовок.": "Дэдхак.",
  "Граф де Шамбор известен как ОН. В 1871 году граф безуспешно обратился к французам с призывом поднять белый флаг. Назовите ЕГО двумя словами, начинающимися на парные согласные.": "Последний Бурбон.",
  "В названии одного питейного заведения фигурируют 90 градусов. Место, где находится это заведение, получило свое название в честь двух человек. Назовите фамилию любого из них.": "Амундсен.",
  "Ас Первой мировой войны Франческо БарАкка, по одной из версий, поместил на свой самолет герб города, который он вырезал из фюзеляжа сбитого немецкого самолета. Напишите фамилию человека, служившего вместе с Франческо.": "Феррари.",
  "Назовите любого из трех братьев гнома Судри.": "Нордри.",
  "Дуплет. Внимание! Ответы на вопросы дуплета различаются одной буквой! 1. Супергерой, что характерно, женского пола является фанатом произведений Фрэнка Баума. Напишите имя этого супергероя. 2. Супергерой, обладающий гигантской мощью и поэтому живущий уединенно, пытается контролировать свои силы прибором с одной линзой. Напишите имя этого супергероя.": "1. Циклон. 2. Циклоп.",
  "Даниэль Дефо описывает последствия мощнейшего урагана, прошедшегося по Британии в 1703 году. В частности, Дефо пишет о сотнях разрушенных и нескольких сгоревших ИХ. Назовите ИХ двумя словами.": "Ветряные мельницы.",
  "(pic: 20180270.jpg) [Ведущему: ударение в названии города Оденсе на первый слог.] Назовите третьего персонажа этой скульптурной группы в Оденсе двумя словами, начинающимися на парные согласные.": "Голый король.",
  "В компьютерной игре, персонажами которой являются обезьяны, плантацию можно улучшить до НЕЕ. Назовите ЕЕ двумя словами.": "Банановая республика.",
  "Прибрежный нигерийский штат ЧЕТВЕРТАЯ находится между штатами Эдо, Байельса и Риверс. Какое слово мы заменили \"ЧЕТВЕРТОЙ\"?": "Дельта.",
  "В последнее время браузеры интернет-пользователей могут быть использованы злоумышленниками, чтобы ДЕЛАТЬ ЭТО. Даже серьезные сайты иногда поступают так же в качестве альтернативы показу рекламы. Что мы заменили словами \"ДЕЛАТЬ ЭТО\"?": "Майнить [криптовалюту].",
  "(pic: 20180271.jpg) Вордоку - игра, где нужно расставить буквы по правилам судоку. Вы видите вордоку, созданный и опубликованный одним из активных редакторов. Какое слово должно получиться в нем по отмеченной диагонали?": "Wikipedia.",
  "[Ведущему: дать командам 15 секунд на ознакомление с раздаткой!] (pic: 20180272.jpg) Перед вами стихотворение-валентинка Эдгара По. Поверхностное прочтение текста поможет вам понять, какое имя носит та, которой оно адресовано. Напишите это имя.": "Френсис.",
  "ОНО обычно подается охлажденным. Восстановите в исходном виде слово, в котором мы пропустили восемь букв.": "Амонтильядо.",
  "В рекламном ролике ограниченной по времени акции Берлинской филармонии можно увидеть телебашню, играющую роль ЕГО. Назовите ЕГО одним словом.": "Метроном.",
  "Внимание, в этом вопросе слово \"ИКС\" является заменой. Персонажу Джека Лондона, начинающему профессиональную деятельность, ИКСЫ казались символами успеха, \"крылатыми вестниками победы\". Назовите разговорный антоним ИКСА.": "Решка.",
  "Название одного из лЮксовых концепт-каров Lexus [лЕксус] является отсылкой к типу повозки, а вовсе не данью памяти нобелиату. Напишите это название латиницей.": "Landau.",
  "Герой Набокова, обращаясь к некоему писателю, утверждает, что его имя - псевдоним, а сам он - не мужчина. В доказательство герой приводит несколько фраз из романа этого писателя и говорит, что все эти фразы ДЕЛАЮТ ЭТО. Традиционные одеяния усопших в Китае и Японии тоже ДЕЛАЮТ ЭТО. Что мы заменили словами \"ДЕЛАЮТ ЭТО\"?": "Запахиваются налево.",
  "Реально существующий ОН имеет тетрагональную кристаллическую решетку и стабилен лишь при температурах ниже 140 кельвинов. Назовите ЕГО.": "Лед-девять.",
  "[Ведущему: четко произнести фамилию ЛОнгдон.] В романе Патрика Хэмилтона персонаж по фамилии ЛОнгдон начинает пить с самого утра. В заглавии романа есть другой измененный топоним. Напишите этот топоним в исходном виде.": "Ганновер.",
  "Поскольку греческих ПЕРВЫХ оказалось недостаточно, по одной из версий, были использованы и болгарские ВТОРЫЕ. Назовите ВТОРЫЕ словом готского происхождения.": "Руны.",
  "(pic: 20180273.jpg) Фигуры, подобные розданной, имеют название, совпадающее с названием одной российской Монтессори-студии. Напишите это название из двух слов.": "Цветы жизни.",
  "Розенталь с пониманием относился к НИМ и иллюстрировал свое мнение с помощью \"студента филологического факультета Петербургского университета\". Назовите ИХ.": "Заимствования.",
  "Согласно шутке, ОНА - это круговая диаграмма, показывающая, сколько у вас осталось ЕЕ. Назовите ЕЕ словом с удвоенной согласной.": "Пицца.",
  "[Ведущему: четко прочитать название компании.] В выпускаемые брелоки с возможностью бесконтактных платежей компания \"Pavlok\" [павлОк] встраивает ЕГО. ОН срабатывает при превышении лимитов. Назовите ЕГО сложным словом.": "Электрошокер.",
  "(pic: 20180274.jpg) Самуил Маршак написал розданные вам строки в начале 1940-х. Незадолго до этого Маршак вошел в комиссию по литературному наследию другого писателя. Назовите этого писателя.": "Булгаков.",
  "Слово \"дурочка\" в свое время имело и значение \"сирота\". Это слово входило в первоначальное название картины, сюжет которой задумывался автором как реалистичный. Назовите эту картину.": "Аленушка.",
  "Согласно шутке, один завод по производству АЛЬФ представил новую АЛЬФУ АЛЬФ. АЛЬФА входила в прежнее название созвездия Наугольник. Какое слово мы заменили АЛЬФОЙ?": "Линейка.",
  "Японская мультстудия \"Гибли\" практически никому из своих персонажей за редким исключением не рисовала ИХ. У леди Эбоши мы видим ИХ за счет яркой АЛЬФЫ. \"АЛЬФА\" - трехуровневый небоскреб в Нью-Йорке. Назовите АЛЬФУ одним словом.": "Помада.",
  "АЛЬФА - вращающийся астероид. Ученые полагают, что на вращение АЛЬФЫ влияет наличие большого спутника. Напишите скандально известное имя, которое мы заменили АЛЬФОЙ.": "Матильда.",
  "(pic: 20180275.gif) Перед вами мнемоника, помогающая запомнить ИХ. Назовите ИХ двумя словами.": "Великие озера.",
  "Одним из косвенных подтверждений того, что \"Августинер\" - лучшее мюнхенское пиво, является тот факт, что мюнхенские ОНИ также предпочитают \"Августинер\". Немецкое слово, обозначающее ИХ, происходит от слова со значением \"крыша\". Назовите ИХ.": "Бездомные."
}