{
  "В 1913 году Осип Мандельштам написал стихотворение под названием \"Футбол\". В том же году он написал стихотворение, герои которого играют в футбол во дворе военной школы. Как называется это стихотворение?": "\"Второй футбол\".",
  "Во время раскопок захоронения в области Систан недалеко от ирано-афганской границы найден древнейший в своем роде предмет. Он представляет собой полусферу диаметром 2,5 см и выполнен из легкого материала, полученного из битумной пасты. С внешней стороны в полусфере видны тонкие золотые проволочки, а с внутренней имеются два маленьких отверстия. Назовите точно функцию этого предмета.": "Глазной протез.",
  "(pic: 20070094.jpg) Внимание, блиц! Этим плакатом болельщики хотели показать Рональдо, что в последнее время он очень прибавил. 1. Какие две буквы мы закрасили на футболке? 2. Какая отнюдь не бразильская фамилия закрашена внизу плаката? 3. И совсем простой вопрос для тех, кто ответил на первые два. Болельщики какого клуба изготовили этот плакат?": "1. Kg. 2. Макдональд. 3. \"Интера\" (и чего еще ждать от болельщиков враждебной команды?).",
  "[Ведущему: ненавязчиво выделить голосом слово \"советского\".] В начале этого года группа британских и канадских спортсменов впервые достигла пешком \"полюса недоступности\" в Антарктиде. Там они обнаружили полновесное свидетельство о том, что в 1958 году на этом полюсе побывали участники советского похода со станции Мирный. Ответьте абсолютно точно, что же нашли путешественники?": "Бронзовый бюст Ленина.",
  "В XIX веке в Одессе существовали настоящие фабрики по подделке греческих древностей: надписей на мраморе, монет и т.п. Однако не все подделки принимались за чистую монету, и опытный специалист мог определить не только то, что надпись поддельна, но даже некую деталь биографии фальсификатора. Ответьте как можно точнее, какую именно.": "До какого класса гимназии он доучился.",
  "Еще в начале 20 века среди зороастрийцев бытовала легенда, согласно которой некоему человеку с определенной целью была дана самими зороастрийцами \"искусственная гениальность\" - состояние, которое нельзя удержать навсегда. В продолжении этого предания утверждалось, что этот человек вовсе не погиб, а долго бродил по родине зороастрийцев. Назовите этого человека.": "Александр Грибоедов.",
  "В 50-е годы прошлого века это произведение достигло во Франции заоблачных высот популярности. Однако буквальный перевод его названия на французский язык мог быть понят примерно как \"проститутки воруют\", поэтому во французском варианте в заголовке вместо одних \"птиц высокого полета\" появились другие. Как называлось это произведение в оригинале?": "\"Летят журавли\".",
  "<раздатка> Хрущов: \"Часто я вижу прекрасное (пропуск 1) и такую (пропуск 2), что кружится голова от восторга, но (пропуск 3) и (пропуск 4) - боже мой!\". </раздатка> Мы не просим вас заполнить пропуски, воспроизведите начало этой известной речи.": "В человеке должно быть все прекрасно...",
  "На медали \"Золотая Звезда\", учрежденной как знак отличия звания Героя Советского Союза 1 августа 1939 года, была расположена надпись из двух слов, однако первые несколько месяцев существования медали текст на медали был на две буквы меньше. Какие две буквы были все-таки вскоре добавлены, дабы избежать определенного рода непонятностей?": "СР.",
  "Внимание, в вопросе N 10 есть замены. Математику XVI-XVII века Симону Стевину, изучавшему дроби, принадлежит ОДНА \"ВТОРАЯ\". А ВТОРАЯ ОДНА трактата Витрувия Поллиона поможет узнать об устройстве различных механизмов, используемых в строительстве, гидротехнике и на войне. Что мы заменили на ОДНА \"ВТОРАЯ\"?": "Книга \"Десятая\".",
  "И еще о книгах. В англоязычном стихотворении Владимира Набокова \"The Room\" упоминаются две книги, которые он обнаружил в гостиничном номере. Первую он называет \"Book of Heaven\" [бук оф хэвен]. Как он называет вторую?": "Book of Bell.",
  "Внимание, в вопросе есть замены. ТОПОР помещается даже в самом маленьком механизме, неотъемлемой частью которого является. ТОПОРИК же, как ни странно на первый взгляд, поместится разве что в самом большом таком механизме, да и там ему вовсе не место. Его место на судне или на шлюпке. Какие слова мы заменили на \"ТОПОР\" и \"ТОПОРИК\" - и да поможет вам ВРЕМЯ!": "Анкер и анкерок.",
  "<раздатка> Корреспондент. Может быть, это (блоги) и есть новый способ коммуникации? Сергей Шнуров. Нет. Слова не могут передать настроения. Я могу сказать мс, а могу сказать - МС! И как эти интонации передать на письме? Никак. </раздатка> В этом тексте автором заменены некоторые слова. Напишите, что было заменено на \"мс\".": "Матерные слова.",
  "Бартоломео Карло Растрелли сделал ТАКИЕ, не сохранившиеся до наших дней, портреты князя Меншикова и дочери Петра I Натальи. ТАКИЕ, благодарственные, портреты, по описанию Джовании Боккаччо, висели перед статуей Святого Амвросия. А по чьему заказу в конце XIX века ТАКОЙ портрет, по некоторым сведениям, сделал некий мастер Манье из Гренобля?": "Шерлока Холмса.",
  "Перед последним вопросом тура напоминаю, что сейчас будет перерыв на обед. А теперь запишите некоторые показатели идеальной модели, выведенной английскими учеными: 1-2 сантиметра, 240 градусов Цельсия, 7 минут, 0,5 децибел. Последний показатель, естественно, означает громкость. Ответьте точно, тремя словами, чего.": "Хруста корочки сэндвича.",
  "Компания \"Российские железные дороги\" подала заявку на тендер по строительству железной дороги с севера на юг Саудовской Аравии. Однако некая фирма тоже подала заявку на этот тендер, обещая построить дорогу на 300 млн. долларов дешевле, что, естественно, может разрушить планы \"Российских железных дорог\" и подорвать доверие к объективности их предложения. Назовите эту фирму.": "\"Бен Ладен\".",
  "Статья в \"Российской газете\" рассказывает отнюдь не о вечнозеленом, светолюбивом растении и не о том, чему обучали в Хогвартсе. Ее тема - новшества в системе российского высшего образования. Заглавие статьи состоит из пяти слов. Третье из них - соединительный союз \"и\". Остальные четыре образуют по два словосочетания каламбурного характера. Воспроизведите оба этих словосочетания.": "Лавры бакалавра, магия магистра.",
  "В 1445 году пушечный мастер Христиан Слантерер из Зигена сделал для графа Иоганна IV 30 пушек. Работа так понравилась графу, что через 12 лет он сделал мастеру уже не военный заказ для своего замка Дилленбург. Назовите суть невоенного проекта Иоганна IV.": "Постройка водопровода. Незачет: Канализация (стал бы граф такие качественные трубы под фекалии пускать!).",
  "<раздатка> Я разницу готов Вам объяснить и справкой быть полезен: Иисус родился в обществе ..., А умер в обществе... </раздатка> В драме Дмитрия Кедрина \"Рембрандт\" к умирающей Саскии приходит монах, по его словам, \"смиренный раб из общества Иисуса\". Рембрандт спрашивает, какой Иисус имеется в виду, младенец или на кресте. Монах недоумевает, а Рембрандт поясняет свой вопрос так: Я разницу готов Вам объяснить и справкой быть полезен: Иисус родился в обществе ..., А умер в обществе... Заполните каждый пропуск одним словом и обратите внимание, что рифма бывает и неточной.": "Скотов, головорезов.",
  "Для тех, кому надоели вопросы про первых и вторых! (К вопросу это не относится.) Ландау говорил, что из ТРЕТЬИХ книг нельзя узнать ничего нового, хотя сам приложил руку к их написанию. Вне зависимости от издания, книги Наталии и Татьяны \"Двое\" и \"Сестры\" имеют отношение (с небольшой поправкой) к ТРЕТЬИМ. А лингвисты рекомендуют читать ТРЕТЬИ книги при изучении языка. Ведь повторение - мать учения. Какое слово мы заменили словом \"ТРЕТЬИ\"?": "Толстые.",
  "Внимание, в вопросе есть замены. Новосибирский ученый Виктор Винс разработал технологию обработки алмаза, которая включает, в частности, воздействие на него высокого давления, температуры 2000 C и напряжения в три миллиона вольт. В результате алмаз СОЗРЕВАЕТ. Можно сказать, что Алексей Алексеевич Брусилов СОЗРЕЛ в мае 1920 года. Ответьте, какие два слова мы заменили на \"СОЗРЕЛ\", и будьте как можно более конкретны.": "Стал красным. Незачет: Изменил цвет, сменил окраску и прочие недостаточно конкретные ответы.",
  "Во время матча чемпионата России по футболу этого года \"Динамо\" - ЦСКА комментатор Константин Выборнов сопроводил кадр с одиноко стоящим возле своей скамейки запасных главным тренером армейцев фразой из трех слов, переиначив известное заглавие. Какую фразу произнес комментатор, если в упомянутом заглавии третье слово - фамилия?": "\"Газзаев и пустота\".",
  "Известный театральный продюсер Сергей Дягилев вложил немало денег в постановку балета Мануэля де Фальи \"Треуголка\", в частности для привлечения уже знаменитого Пабло Пикассо. Зачем Дягилев потребовал от автора балета дописать 1,5 минуты музыки к увертюре?": "Чтобы зрители как следует рассмотрели шикарный занавес работы Пикассо.",
  "(pic: 20070095.jpg) [Ведущему: голосом отчетливо выделить слова \"снова и снова\".] Вопрос на школу, вернее, на школьную живопись. Перед вами картина Н. Богданова-Бельского \"Устный счет\". Взгляните на ученика в центре (его изображение мы выделили из общего сюжета). Он сосредоточен. Возможно, он уже нашел верный ответ на пример, который мы от вас закрыли его телом, но снова и снова перепроверяет его, снова и снова получая одно и то же число. Какое?": "Два.",
  "Фамилия эпизодического персонажа романа Набокова \"Дар\" происходит от слова, которое Даль определял как \"оладья, пряжёное пирожное\". Набоков говорит, что этот персонаж произносил в разговоре: \"Я не дЫмаю\" и \"СЫмасшествие\", словно устраивая своей фамилии некое алиби. Напишите эту фамилию и - добрый совет - не делайте этого наугад.": "Пышкин.",
  "Принцип \"подобное лечить подобным\" известен с древности. Так, в средние века из свежих луковиц орхидей, похожих на семенники человека, готовили любовный напиток. А теперь ответьте совершенно точно, одним словом, кому предназначался напиток из тех же луковиц, но усохших?": "Монахам.",
  "(pic: 20070096.gif) Перед вами отрывок из стихотворения Иосифа Бродского. Как это стихотворение называется?": "\"Фонтан\".",
  "Сеньор Луис Рентеро, спонсор и организатор крупного спортивного турнира, имел обыкновение наказывать его участников персональными штрафами в определенном случае. Мы не спрашиваем вид спорта и место проведения турнира, назовите двумя словами то, за что налагались штрафы.": "Быстрая ничья.",
  "И еще о шахматах. Михаил Ботвинник, по словам Юрия Авербаха, практиковал необычные способы подготовки к соревнованиям. Например, проводил спарринги при включенном на полную громкость радио, чтобы привыкнуть к шуму в зале. А еще один метод тренировки Ботвинника был бы для него нелишним в игре с известным гроссмейстером, если, конечно, верить источнику, появившемуся в год дебюта Ботвинника на чемпионатах СССР. Мы не просим назвать этого гроссмейстера, напишите, в чем состояла суть тренировки.": "Он играл с курящим противником.",
  "Александр Генис рассказывает историю, как на одном из нью-йоркских телеканалов выступали две женщины-эксперта: русская и американка. Русская дама, намереваясь, видимо, произнести пространную речь, начала так: \"Прямо (четыре слова пропущено)\", после чего ведущий быстро произнес: \"Спасибо, что признались\" - и повернулся к американке. Восстановите пропуск.": "Не знаю, что сказать.",
  "Надеемся, что вы хорошо провели вчерашний вечер... Внимание, черный ящик! В ящике - то, получается в результате некоего технологического процесса. Этот процесс осуществляется главным образом тремя способами: вакуумная дистилляция, то есть нагревание при пониженном давлении, диализ при помощи мембран с микропорами, центрифужный метод, когда используется быстро вращающийся диск, нагретый в центре и охлажденный по краям. Назовите двумя словами продукт, который находится в черном ящике.": "Безалкогольное пиво.",
  "Теоретик перевода Линн Виссон полагает, что скандальность этой известной фразы во многом вызвана тем, что ее неточно перевели. Автор фразы, скорее всего, имел в виду присутствие на церемонии, а вовсе не ее подготовку и осуществление. Воспроизведите эту фразу по-русски.": "Мы вас похороним!",
  "(pic: 20070097.jpg) В 20-е годы известный монархист Василий Шульгин, готовясь к тайной поездке в Советскую Россию, провел определенную подготовку, однако одно из мероприятий имело самый неожиданный конец. Шульгин описал это, в частности, так: \"Лиловые перья, как листья в сентябре, падали вниз\". Назовите это мероприятие.": "Покраска усов.",
  "В передаче Российского телевидения, посвященной горбачевской борьбе за трезвость, эксперт Рауф Гусейнов характеризует творившиеся тогда перегибы (например, массовую вырубку виноградников) словом, употребление которого в данном случае звучит с горькой иронией и образует с \"трезвостью\" своеобразный оксюморон. Назовите это слово.": "Вакханалия.",
  "Русский турист XIX века сравнил народ этой страны с \"управителем, который в забытом дворце помещается в самых комнатах владельца\". Назовите эту страну.": "Италия.",
  "<раздатка> В дальнюю рощу спаслась дружина, рать укрылась. Из них лишь единый смутился в сердце - ибо изменником стать не может муж доброчестный! <...> То Виглаф был, сородич Эльвхера, сын Веохстана, щитоноситель, любимец Скильвингов. </раздатка> Перед вами фрагмент единственного стихотворного перевода эпоса \"Беовульф\". Редакторам нашего пакета кажется, что у них с этим переводчиком есть что-то общее: бережное отношение к оригиналу и стремление поставить каждый элемент на свое место. Заполните пропуск, который мы обозначили многоточием в угловых скобках.": "36.",
  "Внимание, нелегкий вопрос! В Лондоне, Нью-Йорке и других мировых финансовых центрах наблюдаются большие очереди из бизнесменов, стремящихся сделать некую косметическую операцию. Такая операция сейчас почти так же популярна, как имплантация груди. Назовите двумя словами то, что хотят получить в результате данной операции.": "Тяжелый подбородок.",
  "[Ведущему: в выделенных словах четко произносить окончания.] В стихотворении \"Свободы сеятель пустынный\", судя по контексту, Пушкин сравнил ПЕРВЫЕ в том числе и со ВТОРЫМИ. Журнал \"Esquire\" [Эсквайр] опубликовал список из 13 стран и территорий, где ВТОРЫХ больше, чем ПЕРВОГО, в список вошли Австралия, Монголия, Уругвай, Туркмения и т.д. Территория, находящаяся в данном списке на 12 месте, на наш взгляд, отражает это превосходство уже самим названием. Назовите эту территорию так, как она именуется на русских картах.": "Фарерские острова.",
  "(pic: 20070098.jpg) Эта скульптура была представлена на конкурс, проходящий в Сольвычегодске в рамках фестиваля, посвященного местному уроженцу. На фестивале между прочими есть также конкурсы юмористической фотографии, игры в подкидного дурака. Какое лаконичное название носит эта скульптура?": "\"Бди!\".",
  "[Ведущему: выделить голосом слово \"шапочку\".] Рассказывают, что когда в 1958 году Якова Борисовича Зельдовича избрали академиком, то на банкете по этому поводу ему подарили черную ШАПОЧКУ с надписью \"Академия Наук СССР\". И еще один предмет одежды. Мы не спрашиваем, что там было написано. Назовите этот предмет точно.": "Плавки. Незачет: Трусы.",
  "<раздатка> Сдерживать гнев и действовать здраво трудно и слегка попахивает злодейством. Словно тень шекспировского героя возникает в поле умственного зрения. Но... внутри каждого из нас есть некий наш двойник, диктующий слова и поступки, полярные тому прекрасному образу себя, что мы в себе лелеем и храним. </раздатка> Размышляя о смертном гневе греха, Игорь Губерман пишет: \"Сдерживать гнев и действовать здраво трудно и слегка попахивает злодейством. Словно тень шекспировского героя возникает в поле умственного зрения. Но... внутри каждого из нас есть некий наш двойник, диктующий слова и поступки, полярные тому прекрасному образу себя, что мы в себе лелеем и храним\". Этого двойника Губерман назвал двумя словами, не забыв и вышеупомянутого шекспировского героя. Как же именно?": "Альтер Яго.",
  "Раньше в Амстердаме грузы доставляли непосредственно к домам по каналам. Для того чтобы поднять крупногабаритную кладь прямо на верхние этажи через окна, под крышами домов укрепляли блоки-подъемники. Чтобы при этом не повредить стены и окна нижних этажей, сами дома имели одну конструктивную особенность. Какую?": "Наклоненную вперед стену.",
  "[Ведущему: ненавязчиво выделить голосом \"мы верим\".] Митрополит Паулос Мар Грегориос на вопрос, какую церковь он представляет, ответил: \"Я представляю Малабарскую церковь, МЫ ВЕРИМ, что основана она самим...\". Кем же?": "Апостолом Фомой.",
  "<раздатка> Geoff: Когда человек умирает и его хоронят, могут вмешаться жрецы вуду, которым по силам вернуть его к жизни. Mary: Как ужасно! Geoff: Все еще хуже, потому что у зомби нет своей воли. Они смотрят на тебя пустыми глазами, ходят туда-сюда, выполняют любые приказы, не понимая, кто они и что должны делать... Larry: Вы имеете в виду, как ОСЛЫ? </раздатка> Перед вами отрывок разговора из американского фильма \"Борцы с призраками\" (The Ghost Breakers). Ответьте, какое слово мы заменили словом \"ослы\"?": "Демократы.",
  "Ведущий программы \"Вести-Культура\" Сергей Пашков, говоря о книжной ярмарке в Иерусалиме, привел оценку этого события одним из его организаторов. В ответ на вопрос: \"Как все проходит?\" - тот ответил: \"Прекрасно! (Пропуск) вовсю\". Пропущенное слово - легендарный ответ русского путешественника. Назовите этого путешественника.": "Николай Карамзин. Незачет: Фонвизин (иногда ответ приписывают ему, но вопрос помечен).",
  "Описывая некое событие из биографии Николая Добролюбова, Набоков не без ехидства отмечает, что ОН в таких случаях всегда прост. Присутствующие, исходя из своего опыта, с Набоковым, скорее всего, не согласятся. Назовите ЕГО.": "Гроб.",
  "Ежегодно 28 мая члены современной политической партии \"Субтропическая Россия\" отмечают один из своих довольно абсурдных праздников - \"Торжественное ожидание Второго Пришествия...\". Мы не спрашиваем вас, как полностью называется этот праздник и где отмечается. Просто ответьте, чье якобы пришествие ожидается?": "Матиаса Руста.",
  "(pic: 20070099.jpg) Эти и другие работы швейцарского архитектора и дизайнера Марио Ботта вполне могут, на наш взгляд, проиллюстрировать особенности популярного среди местных архитекторов стиля, который Евгений Асс назвал воплощением швейцарской версии формулы Достоевского. Маленькая подсказка: чтобы понять логику формулы, стулья вам могут и не понадобиться. Воспроизведите эту \"швейцарскую формулу\".": "Простота спасет мир.",
  "Около входа в китайский императорский дворец Гугун установлены статуи льва и львицы. На вид их отличить сложно, но можно, зная, что под лапой у льва обычно располагается шар - символ того, что под властью и покровительством императора находится Вселенная. А что находится под лапой львицы?": "Львенок.",
  "<раздатка> A ... story - выдумки A cold ... - бесчувственный человек To ... for compliments - напрашиваться на комплименты I have other ... to fry - мне не до этого </раздатка> Перед вами ряд английских устойчивых фраз с переводом на русский. В каждой фразе пропущено одно и то же слово. В качестве ответа воспроизведите любую русскую идиому или пословицу, содержащую перевод этого слова в основном его значении в роли существительного.": "Без труда не вынуть рыбку из пруда, как рыбе зонтик, рыба ищет где глубже и т.д.",
  "Внимание, в вопросе есть замены. За последний год число ИКСОВ увеличилось с 793 до 946. Журналистка Божена Рынска, имея в виду ИКСОВ, высказала мнение, что крутость светского мероприятия измеряется количеством пришедших ИГРЕКОВ. Мы не спрашиваем, какое словосочетание заменено на \"ИКСЫ\", какое, обычно пишущееся в кавычках, слово заменено на \"ИГРЕКИ\"?": "\"Форбсы\".",
  "Внимание! Этот вопрос мы отобрали сами, спонсоры тут ни при чем! Самое известное ЦЕЛОЕ состоит процентов на 60 из ПЕРВОГО и на треть из ВТОРОГО. ВТОРОЕ при этом содержит около 16-17 процентов ПЕРВОГО. Догадавшись, что такое ПЕРВОЕ и что ВТОРОЕ, назовите ЦЕЛОЕ.": "Яйцо.",
  "В начале в качестве ИХ приглашали и клерков, и врачей, и писателей. Известно, что сэр Артур Конан Дойл тоже однажды был ИМ. Впрочем, и до сих пор они представляют широкое поле профессиональной деятельности. А кем по профессии был приглашенный в 1878 году, благодаря кому появилось некое новшество?": "Полицейский.",
  "Персонажи поморской сказки Степана Писахова сушат ЭТО на зиму. Объясняют они свои действия тем, что летом \"не под нужду\", а зимой \"теплой водичкой смочим и зажжем. И светло так горит, и воздух очищат, и пахнет хорошо\". Назовите ЭТО.": "Северное сияние.",
  "Побывав в 1787 году в Севастополе, Екатерина II писала, явно выдавая далеко идущие планы, что отсюда до Петербурга 1500 верст, а до Царьграда - одна ночка на корабле. Назовите как можно точнее неслучайного адресата этого письма.": "Великий князь Константин, ее внук.",
  "Исследовав образцы некоего сравнительно древнего материала, ученые из Дрезденского университета с удивлением обнаружили в нем нанотрубки и нанонити, которые, по-видимому, вырастали под воздействием специальных добавок, использовавшихся при изготовлении, и придавали материалу его известные свойства. Назовите двумя словами самое известное изделие, которое получали из упомянутого материала.": "Дамасские клинки.",
  "(pic: 20070100.jpg) Мы осознаём, что многие из вас наверняка видели картину, фрагмент которой роздан вам на столы, может быть, и не раз. Тем не менее, мы просим просто назвать ее.": "\"Баян\".",
  "Недавнее изобретение итальянца Патрика Пиблза, при помощи которого легче управиться с местным национальным блюдом, можно назвать словосочетанием из двух слов. Интересно, что точно так же можно назвать изобретение с совершенно другими функциями, сделанное, по одной из версий, уроженцем России более ста лет назад. Воспроизведите это словосочетание.": "Электрическая вилка.",
  "Австрийский писатель Франц Вёрфель так описывает некий салон: \"Мебель с плюшем, золотые завитки украшений, зеркала, гардины, эстампы на стенах... из всего этого блеска, запыленного и слегка запаршивленного, глядела на зрителя залежалая двойная монархия\". Вёрфель считает, что перед названием салона следовало бы поставить две буквы. Мы не просим расшифровать эти две буквы, просто напишите их.": "ИК.",
  "Об этом \"счастливчике\" мы знаем немного: он начальник небольшого ранга, изучает насекомых и, возможно, переутомился, бегая за бабочками. Одно мы знаем точно: ему предстояла очень важная миссия. Ответьте тремя словами, какая?": "Вытащить последнюю бумажку."
}