{
  "На американской карикатуре примерно полувековой давности некий сын шахтера изображен в виде игрока в гольф, довольного своим невероятным ударом. Какому событию посвящена эта карикатура?": "Запуску первого искусственного спутника Земли.",
  "[Чтецу: кавычки не озвучивать.] Прилетающим в Венецию туристам демонстрируется реклама местного казино. В течение некоторого времени они видят огромную \"рулетку\". Ответьте, что находится на некоторых номерах этой \"рулетки\".": "Багаж.",
  "Внешний вид главного здания Европарламента в Страсбурге символизирует незаконченность объединения Европы. Злые языки при описании этого здания упоминают произведение искусства XVI века. Напишите название этого произведения.": "\"Вавилонская башня\".",
  "Готовясь к исследованию Северной Земли, Георгий Ушаков оказался стеснен в средствах и вынужден был брать кредит, обещая расплатиться по завершению экспедиции. За это Ушакова назвали человеком, продающим ИХ. Назовите ИХ тремя словами.": "Шкуры неубитых медведей.",
  "(pic: 20100254.jpg) Пятый вопрос. Британские ученые вывели формулу получения идеального ИКСА. В формуле, которую вы видите перед собой, например, T [тэ] и m [эм] обозначают температуру, а C [цэ] и k [ка] - консистенцию. Назовите ИКС одним словом.": "Блин.",
  "Словами \"вилка\" и \"нож\" в тексте вопроса заменены два словосочетания из двух слов. В автобиографическом произведении ЭТОТ ЧЕЛОВЕК заметил, что после ранения утратил возможность пользоваться ВИЛКОЙ ради славы НОЖА. Назовите ЭТОГО ЧЕЛОВЕКА.": "Мигель де Сервантес Сааведра.",
  "В одном из произведений Марка Твена ИКС напоминает шелк, а не наждак, и это вызывает подозрения в демонической сущности обладателя. В фильме \"Чародеи\" есть персонаж, который знает ИКС. Назовите ИКС двумя словами.": "Кошачий язык.",
  "На одной венгерской марке изображен контур территории определенного цвета и приведена надпись, начинающаяся со слова FABIAN [фабиАн]. О какой территории идет речь?": "Об Антарктиде.",
  "В вопросе есть замены. В шуточный набор для семейных конфликтов входят, в частности, тарелки для битья, метелка, совок, а также пакет из плотной бумаги с надписью \"ПЕРВЫЙ из ВТОРОЙ\". Что мы заменили словами \"ПЕРВЫЙ\" и \"ВТОРАЯ\"?": "Сор, изба.",
  "(pic: 20100255.jpg) [Чтецу: четко прочитать \"рекомендуЮт\".] Перед вами фотография детского набора для боулинга. Этот набор рекомендуют для запоминания ИХ последовательности. По мнению Александра Барашкова, причиной по крайней мере трех из НИХ могло быть извержение вулкана СанторИн в XIII веке до н.э. Назовите ИХ двумя словами.": "Казни египетские.",
  "Латвийская газета опубликовала критическую статью о правительстве страны, в которой отмечалось, что некоторые политики имеют физическое, а не экономическое образование. В названии статьи присутствуют кулинарные изделия и профессия. Назовите эту профессию.": "Сапожник.",
  "Будем откровенны: мы удивились, узнав, что существуют дорожные приспособления для осуществления неких действий. Персонаж французского фильма \"Красная гостиница\" в путешествии использует небольшую квадратную решетку на ручке. Что он принимает с помощью этого приспособления?": "Исповедь.",
  "То, что обозначается так же, как ПЕРВЫЙ, появившийся в 1972 году, звучит так: (aud: 20100002.mp3) То, что обозначается так же, как ТРЕТИЙ, появившийся в 2001 году, звучит так: (aud: 20100003.mp3) Разница в полтона. Назовите ВТОРОЙ, появившийся в 1983 году.": "C++.",
  "Как пишет языковед Дмитрий КобякОв, от одного ныне забытого в русском языке слова произошли и \"кольцо\", и \"колесо\". Упоминает он и персонажа сказки. Назовите этого персонажа.": "Колобок.",
  "(pic: 20090485.jpg) Один из сайтов часто высмеивает не слишком сообразительного экс-губернатора штата Аляска Сару Пейлин. Воспроизведите абсолютно точно содержимое верхнего \"облачка\" на розданной картинке.": "[Нужно сдать пустой бланк для ответа.]",
  "(pic: 20100256.jpg) Две картинки, которые вы видите, сопровождались закрытыми нами словами. Слово справа было на две буквы длиннее слова слева. Восстановите оба слова.": "Поехали, понаехали.",
  "[Чтецу: кавычки не озвучивать, цитату читать медленно и четко, под запись.] Цитата из романа Виктора Пелевина \"Т\" [тэ]: \"Я ощутил ветер свободы, веющий от этих строк. Они отменяли все стихи о Ленине и Родине, всё это \"дежавю\", как выражался мой дедушка\". Конец цитаты. В одном из слов этой цитаты пропущена одна буква. Напишите слово, в котором она присутствовала, в первоначальном варианте.": "Державю.",
  "Специалисты утверждают, что ЭТОТ ЧЕЛОВЕК всегда подписывал свои работы полным именем, используя, например, пи. Несмотря на это, а может быть, именно благодаря этому ОН вошел в историю как... Как кто?": "[Как] грек.",
  "В 19-й главе книги Марка Хэддона ее герой утверждает, что ОНИ используются для военных целей и всякий, нашедший экземпляр длиной более ста, может продать его ЦРУ за десять тысяч долларов. Мы не просим вас найти подобный экземпляр. Просто назовите ИХ двумя словами.": "Простые числа.",
  "(pic: 20100258.jpg) Перед вами реклама одного из официальных спонсоров Зимних олимпийских игр в Турине. Снимок сделан с места старта прыгуна с трамплина. Догадавшись, что мы закрыли на фотографии, назовите этого спонсора.": "Макдоналдс.",
  "Историк Михаил Давыдов высказал мнение, что в России XIX века ИКС дуэли сильно сократил ИКС литературы. Балет \"ИКС\" написал Дмитрий Шостакович. Назовите ИКС двумя словами.": "Золотой век.",
  "[Чтецу: слегка выделить голосом \"сновидения\" и \"молодости\".] В автобиографической книге \"Воспоминания, сновидения, размышления\" ЭТОТ ЧЕЛОВЕК пишет, что на его семейном гербе когда-то присутствовал феникс - символ молодости и возрождения. Назовите ЭТОГО ЧЕЛОВЕКА.": "Карл Густав Юнг.",
  "ЭТОТ ФИЛЬМ 1992 года раскритиковала \"Исламская комиссия по правам человека\" за создание негативного образа мусульман, в целом представленных злобными и жадными людьми. Тем не менее, желания создателей исполнились: фильм получил два \"Оскара\" и собрал более 500 миллионов долларов, а Робин Уильямс был удостоен \"Золотого глобуса\". Назовите заглавного персонажа ЭТОГО ФИЛЬМА.": "Аладдин.",
  "В вопросе есть замена. Вопреки почти всем советчикам, Франклин ДеланО Рузвельт отменил СТАЛЬНОЙ КУЛАК. Автор вопроса считает, что эти действия можно назвать СТАЛЬНЫМ КУЛАКОМ решительности политика. Какие два слова мы заменили словосочетанием \"СТАЛЬНОЙ КУЛАК\"?": "Золотой стандарт.",
  "Леонид Парфенов, рассказывая о земляных насыпях, сделанных в начале 30-х годов на берегу реки Вишеры на Урале, назвал их первыми островками ЕГО. Назовите ЕГО двумя словами.": "Архипелаг ГУЛАГ.",
  "(pic: 20100260.jpg) Перед вами фрагмент постера музыкального фестиваля, посвященного юбилею, который отмечается в нынешнем году. Назовите людей, изображенных на нем.": "Фредерик Шопен, Жорж Санд.",
  "Причиной ЕЕ рождения была сублимация родительского инстинкта. Можно понять, что и ЕЕ гибель тоже была сублимацией. Назовите ЕЕ.": "Снегурочка.",
  "[Чтецу: отточия игнорировать, озвучить запятую после пропуска!] В 1897 году местные жители начали подозревать, что ОН болен проказой, и перестали с ним общаться. Тогда ОН взялся за перо и написал эссе о смысле и назначении жизни. В частности, в нем есть такие слова: \"... Перед лицом проблемы, воплощенной в вопросах [пропуск], мы должны сами спросить себя, в чем наше ... предназначение\". Мы не просим вас восстановить пропуск. Назовите автора эссе.": "Поль Гоген.",
  "В вопросе есть замены. ОЛЕГА и ИРИНУ часто путают. На самом деле, чтобы получить ИРИНУ, нужно у ОЛЕГА \"отрезать\" три графства. Что мы заменили словом \"ОЛЕГ\"?": "Ольстер.",
  "<раздатка> Неопределённости &nbsp; И каждую что-то мешает минуту Чего-то добиться другому кому-то, Который всё ходит и что-нибудь ищет, Надеясь, что нечто когда-то отыщет. Всё жизнь. Это всё - и твоё, и моё. Понять. [пропуск] </раздатка> Стихотворение поэтессы Веры Завьяловой заканчивается пропущенным нами призывом, который представляет собой слегка измененное устойчивое выражение. Сама она этому призыву следует неукоснительно. Что же она призывает сделать?": "Поставить точки над \"ё\".",
  "По словам создателя, в основе ЭТОГО лежит азбука Морзе. Одна дизайнерская фирма изобразила ЭТО в виде Ниагарского водопада, радиатора отопления и аппарата для уничтожения документов. Какое изобретение стало объектом дизайна?": "Штриховой код.",
  "(pic: 20100261.jpg) Перед вами надпись на могиле Шолом-Алейхема. Вряд ли о писателе можно сказать, что он был недюжинной храбрости. Ответьте, что мы закрасили в розданной вам надписи.": "12.",
  "Окончания -oni [Они] или -ini [Ини] в ИХ названии указывают размер. По форме ИХ подразделяют на несколько групп, в одной из которых упоминается винт Архимеда. Назовите ИХ.": "Макаронные изделия.",
  "Цитата из романа Хью Лори: \"К тому времени, когда ПЕРВЫЙ принял вахту у ВТОРОГО, узнал я довольно много\". Конец цитаты. Героиня другого англичанина поначалу принимает - или хочет принять - ПЕРВОГО за ВТОРОГО. Назовите ПЕРВОГО и ВТОРОГО.": "Жаворонок, соловей.",
  "[Чтецу: сделать небольшую паузу между \"ЕЕ\" и \"Александре Федоровне\".] Курьеры, специально доставлявшие ЕЕ Александре Федоровне из Петербурга в Ниццу в 1857 году, продавали ЕЕ из-под полы местным жителям на вес золота. А Анна Ахматова в стихотворении \"Летний сад\" утверждает, что помнит статуи ПОД НЕЙ. Назовите ЕЕ двумя словами.": "Невская вода.",
  "(pic: 20100262.jpg) [Чтецу: четко прочитать слово \"деванагАри\", но при этом НЕ выделять \"НАГ\".] Характерной особенностью письма деванагари является верхняя горизонтальная черта, к которой прикреплены \"свисающие\" буквы. По некоторым версиям, слово \"деванагари\" переводится как \"язык божественных ИХ\". Назовите ИХ.": "Змеи.",
  "По мнению Гогена, главный герой ЭТОГО РОМАНА воплощал образ художника-импрессиониста, презираемого, преследуемого обществом и поставленного вне закона. Названием ЭТОГО РОМАНА в русском переводе можно охарактеризовать, например, Эдуара Мане, ПиссаррО или Сезанна. Назовите ЭТОТ РОМАН.": "\"Отверженные\".",
  "В эпизоде сериала \"Футурама\" в сцене свадьбы ПЕРВАЯ используется в роли ВТОРОГО. В русском языке ПЕРВАЯ является жаргонным наименованием ВТОРОГО. Назовите ПЕРВУЮ и ВТОРОЕ.": "Гайка, кольцо.",
  "(pic: 20100263.jpg) Перед вами рекламный плакат \"Ауди\" со слоганом: \"Ваш ход, БМВ\". В ответ на него рекламщики \"БМВ\" вывесили плакат, слоган которого состоял из одного слова. Мы могли бы заменить это слово на ИКС. Напишите это слово.": "Мат.",
  "Один советский астроном, рассказывая о своей поездке в Прагу, упомянул ПЕРВУЮ. Его коллега говорил о ВТОРОЙ применительно к поездке, например, в Париж. Назовите ПЕРВУЮ тремя словами.": "Первая космическая скорость.",
  "<раздатка> [Пропуск] закона лица, совершившие групповую кражу по предварительному сговору, являются соисполнителями, так как каждый из них участвует в совершении действий, непосредственно входящих в объективную сторону преступления. </раздатка> [Чтецу: не указывать на наличие кавычек в тексте вопроса.] Перед вами комментарий к одной из статей Уголовного кодекса Российской Федерации. Вряд ли вы знаете этот комментарий к Кодексу наизусть, поэтому заполните пропуск \"по смыслу\".": "По смыслу.",
  "Назовите два слова, которые в произведении 1879 года рифмуются со словом \"Варшава\".": "Кровавый, правый.",
  "(pic: 20100264.jpg) В вопросе есть замены. На этой фотографии вы видите идущих по улице МУЖЧИН и ЖЕНЩИН. Поиск в Google [гугл] по слову \"МУЖЧИНА\" дал менее двухсот ссылок, а поиск по слову \"ЖЕНЩИНА\" - около миллиона ссылок. Какие два слова мы заменили словами \"МУЖЧИНА\" и \"ЖЕНЩИНА\"?": "Лесбиец, лесбиянка.",
  "Фильм \"Империя\" Энди Уорхола, снятый в 1964 году, по словам самого Энди, - \"самый длинный порнофильм в истории человечества\". Все 8 часов 5 минут в кадре - только ЭТО. Можно сказать, что ЭТО на год выпуска фильма действительно было самым \"длинным\" в мире. Назовите ЭТО по-русски или по-английски.": "Эмпайр-стейт-билдинг.",
  "В Алжире существует озеро, которое называют природной ЕЙ за одно характЕрное свойство. Этим свойством озеро обязано тому, что вода одной впадающей в него речки богата солями железа, а вода другой - гуминовыми веществами. Я обязуюсь не только сделать ЕЕ за минуту обсуждения, но и выполнить с НЕЙ то, что делал герой известного произведения для младших школьников. Назовите этого героя.": "[Владимир Ильич] Ленин.",
  "<раздатка> В 2007 году в России на почти 1,3 миллиона браков пришлось 686 тысяч разводов. Печально, конечно, что пока не придуман стопроцентный способ сохранения брака. </раздатка> В вопросе есть замена. Перед вами цитата из журнала \"Men's Health\" [менс хелс], в которой мы заменили одно слово. Напишите замененное слово.": "Горько.",
  "[Чтецу: НЕ делать паузы между словами \"так\" и \"сайт\".] В древности врачам ОНИ казались похожими на струны музыкальных инструментов. Отсюда и ИХ название. Так сайт Грамота.Ру [грамота точка ру] объясняет происхождение ЭТОГО ФРАЗЕОЛОГИЗМА. Мы не просим назвать ИХ. Напишите ЭТОТ ФРАЗЕОЛОГИЗМ.": "Играть на нервах.",
  "Рассказывают, что в Дании ИХ обрабатывают специальным раствором, который при значительном повышении температуры воздуха начинает распространять неприятный запах. Это позволяет сохранить жизнь многим из НИХ. А в СССР в 20-е годы пресса называла некоторую ИХ разновидность \"религиозным дурманом\". Назовите ИХ.": "Елки.",
  "Математики древней Греции умели решать довольно сложные задачи. Один грек успешно решил задачу деления бесконечного пополам. Назовите созвездие, в котором представлен этот грек.": "Созвездие Близнецов.",
  "Одним из второстепенных персонажей байроновского \"Дон Жуана\" в переводе Татьяны Гнедич является аристократ-стихотворец [стихотвОрец], чья фамилия совпадает с названием азиатского государства. Назовите это государство.": "Оман.",
  "В одной детской книге изображено поле боя, где ПЕРВЫЕ в мундирах подвергаются атаке носящих полосы ВТОРЫХ. Назовите ВТОРЫХ двумя словами.": "Колорадские жуки.",
  "В вопросе есть замена. Журналисты \"Новой газеты\" в репортаже о матче хоккейных сборных России и Канады на Олимпиаде в Ванкувере заметили, что для российского вратаря этот матч стал настоящим ОТЧАЯНИЕМ. Какие три слова мы заменили словом \"ОТЧАЯНИЕ\"?": "Приглашение на казнь.",
  "(pic: 20100265.jpg) Перед вами часть рекламного плаката фильма, вышедшего в 2004 году. На скрытом от вас третьем фрагменте плаката двери лифта открыты, и зрители могут увидеть название фильма. Как звали его заглавного героя?": "Билл.",
  "Александр Генис пишет, что, увидев ЭТО, Хрущев сказал: \"У нас тоже ставят памятники знаменитым покойникам\". Назовите ЭТО двумя словами.": "Статуя Свободы.",
  "[Чтецу: обязательно прочесть комментарий.] Английская орфография в Елизаветинскую эпоху отличалась разнообразием, так что ЭТОТ небольшой город иногда, по мнению автора вопроса, помещали в рай. Назовите ЭТОТ ГОРОД.": "Стратфорд-на-Эйвоне.",
  "Теоремой о двух ИКСАХ называют теорему о существовании предела у функции, которая \"зажата\" между двумя другими функциями, имеющими одинаковый предел. Известный герой стал ИКСОМ в советской поэме 1954 года. Назовите этого героя.": "[Дядя] Степа.",
  "На картине Корреджо ОНА беззаботно играет с амуром, не замечая, что над ЕЕ головой сгущаются тучи. Назовите ЕЕ.": "Даная.",
  "В шуточной опере Дмитрия Шостаковича \"Антиформалистический раек\" действуют три музыкальных критика. В музыке, написанной композитором для критиков Двойкина и Тройкина, присутствуют мотивы, заимствованные из классической, народной и опереточной музыки. А вот музыка для критика Единицына строится на основе мелодии всего одной песни. Какой именно?": "\"Сулико\".",
  "На обложке ноябрьского журнала \"New Yorker\" [Нью Йоркер] изображены бегуны на финише. Спортсмены идут нос к носу, но видно, что один из них самым кончиком пересекает финишную черту и вырывает победу. Ответьте абсолютно точно: кончиком чего?": "Хобота.",
  "(pic: 20100268.jpg) Перед вами карикатура с одного из юмористических сайтов. Восстановите удаленную нами надпись на плакате справа.": "The end."
}