{
  "Корней Чуковский рассказывает, как он однажды допоздна беседовал на тротуаре под слабо освещенной вывеской некоего провизора. Назовите собеседника Чуковского.": "[Александр] Блок.",
  "(pic: 20110231.jpg) Вы видите кадр из американского военного фильма. При недавних показах этого фильма в нем появился Триггер. Назовите одним словом то, что было убрано.": "Ниггер.",
  "Профессор Александр Любищев в шуточной статье приходит к выводу, что в известном произведении речь идет о Грузии и царе Давиде IV. С кем в этой статье отождествляется колхидский фазан?": "Золотой петушок.",
  "В некоторых отечественных рукописях 17 века ОН называется \"он\", а в известной книге 1703 года ОН именуется \"низачто\". Назовите ЕГО.": "Ноль.",
  "Воодушевленный успехом, Микоян предложил далее использовать \"Интернационал\", но Хрущев возразил: \"Это тебе не шарманка!\". Назовите абсолютно точно предмет, о котором говорил Хрущев.": "Второй искусственный спутник Земли.",
  "[Ведущему: произнести слово \"распевал\" максимально четко, чтобы нельзя было спутать с \"распивал\".] Татьяна Щепкина-Куперник пишет о своем рождении: моему отцу дали знать куда-то, где он распевал ИКС, что у него родилась дочь. Назовите ИКС.": "\"Гаудеамус\".",
  "(pic: 20110232.jpg) Слева вы видите окающие здания, расположенные в Америке. Справа вы видите акающие здания, расположенные в Европе. Какие слова были заменены словами \"окающие\" и \"акающие\"?": "Олбанские, албанские.",
  "В середине 44 года до нашей эры в одном из писем Цицерон упрекает адресата в употреблении некоего слова. Какое слово вызвало возмущение Цицерона?": "Июльские.",
  "На карикатуре начала 20 века изображена группа художников, которые доят изображенную в виде коровы меценатку княгиню Тенишеву, а также другое животное. Назовите это животное.": "Мамонт.",
  "Нерадивый школьник Антон Петров отказывался отвечать своему учителю истории Юрию Сергеевичу. Назовите фамилию Юрия Сергеевича.": "Энтин.",
  "[Ведущему: ударение в слове \"мУки\" на первом слоге.] Советская пословица говорит, что после этого события можно будет без мУки дойти до Берлина. Назовите это событие.": "Взятие Великих Лук.",
  "(pic: 20110233.jpg) Сверху - выделенное стрелкой ИЗОБРАЖЕНИЕ ИКС. Снизу - тоже ИЗОБРАЖЕНИЕ ИКС. Назовите ИКС двумя словами.": "Ню Андромеды.",
  "В 19 веке придворные льстецы говорили, что она объединяет своим именем непримиримых соперников. Назовите этих соперников.": "Виги, тори.",
  "В музыке барокко есть два стиля: итальянский стиль - певучий, мелодичный, напевный, и немецкий стиль, который четок, краток и сложен. Музыковед Роберт Гринберг иллюстрирует эту разницу противопоставлением двух слов. Воспроизведите оба эти слова на языках оригинала.": "Italiano, Deutsch.",
  "(pic: 20110234.jpg) Вы видите надпись на отечественной медали с частично стертым первым словом. Восстановите это слово.": "poltava.",
  "<раздатка> \"Не приметили вы ничего с нашей стороны к повреждению доброй дружбы касательного, а напротив, всякий час видите... <ИКС> нашего в чужие дела некасательства\". </раздатка> Вы видите отрывок из письма Суворова. Когда-то здесь ИКС содержал ИКС. Какие два слова мы заменили на ИКС?": "Твердый знак.",
  "Лилиана Лунгина в предисловии к известному произведению пишет, что народ - тот, кто не отрывается от земли. Далее она отмечает, что под властью правителя народу жилось не сладко. Назовите это произведение.": "\"Приключения Чиполлино\".",
  "Короленко, описывая некое событие, упоминает враждебное тело, впившееся словно паук. Известный композитор писал, что это событие совпало с его работой... Над каким произведением?": "\"Князь Игорь\".",
  "В книге Рика Риордана действуют античные мифологические персонажи. Когда одной отрицательной героине говорят: \"Вы что, вроде муравьеда?\", она признается в ненависти к некой стране. Назовите эту героиню.": "Эхидна.",
  "Рядом с одним из тульских вузов недавно открылся памятник в виде животного с физическим недостатком. Догадавшись, что это за недостаток, назовите это животное.": "Ящерица.",
  "[Цитаты расположены на двух сторонах раздатки валетом друг к другу, чтобы пропущенные слова находились в точности друг против друга на противоположных сторонах раздатки.] <раздатка> It was kind of poor, and when he was going to start on the next verse one of them said it was the tune the old ... died of, and another one said, \"Oh, give us a rest\". Огромный ..., столкнувшись с каноэ, испугал Маркета. И немудрено, так как индейцы его предупредили, что он пустился в безумно смелое и даже роковое путешествие, ибо в реке живет злой дух, рев его слышится издалека, а сам он способен затянуть их в пучину, в коей обитает. </раздатка> Перед вами две цитаты из книги Марка Твена \"Жизнь на Миссисипи\", в которых пропущено по одному слову. Напишите оба слова.": "Cow, сом.",
  "Один боевой генерал говорил, что хорошо знает русского солдата, упоминая при этом три ИХ. Назовите ИХ.": "Пальцы.",
  "Виктор Борж иронично заметил: \"Мои любимые композиторы - оба Баха: Иоганн Себастьян и...\". Закончите фразу абсолютно точно.": "Жак Оффен.",
  "\"Так и мы. Но нас, футуристов, нас всего - быть может - семь\". Назовите событие, которое подразумевается в двух предыдущих строках Маяковского.": "Сражение у Фермопил.",
  "Вопрос, написанный для чемпионата мира. \"Как теоретически, так и практически, во время прогулок\". Это отрывок из статьи Википедии. Какие сооружения упоминаются в названии этой статьи?": "Мосты.",
  "В пьесе Шеридана ОНА появляется на сцене между двумя актерами, одетыми в зеленое, и, в отличие от другого источника, докладывает о своем появлении сама. Назовите ЕЕ.": "Темза.",
  "(pic: 20110235.jpg) Назовите человека, изображенного на этой карикатуре.": "[Сесиль] Родс.",
  "Изначально для их названия предлагалось слово Cosmica, но был выбран другой вариант, который увековечивал не одного человека, а всё семейство. Напишите этот вариант.": "Medicea Sidera.",
  "[Ведущему: ударения - ТОмас МеамеАа, КарианАко НарИки, КаитинАно МвемвеАта.] Томас Меамеаа, Карианако Нарики, Каитинано Мвемвеата. Назовите двумя словами тех шестерых, которые именуются так же, как эти трое.": "Сборная Кирибати.",
  "Во время Первой мировой войны главнокомандующий великий князь Николай Николаевич постоянно терпел неудачи и в результате был отправлен на один из второстепенных фронтов. В виде какого мифологического персонажа он изображен на медали Карла Гетца?": "Прометей.",
  "В индийском произведении упоминаются семь котлов и зеленый попугайчик. В русском аналоге всё разнообразнее. Какая птица упомянута в русском аналоге?": "Утка.",
  "Школьные учителя у Марии Ермоловой были малообразованными. Как следует из объяснения одного из них, все ТАКИЕ пещеры имеют длину примерно 40 метров. Какие ТАКИЕ?": "Сталактитовые.",
  "В юмористической повести Сергея Синякина \"Медная луна\" главный герой - княжеский розмысл Серьга Цесарев. Назовите цветное прозвище его конкурента.": "Коричневый.",
  "В мультфильме \"Воображаемая опера\" одна из героинь втыкает в себя булавку. Назовите эту героиню.": "Мадам Баттерфляй.",
  "[Ведущему: чтение текста вопроса прерывается раздачей.] Сейчас вы увидите фотографию человека, но не прикасайтесь к ней. Мы заберем ее обратно. (pic: 20110236.jpg) Какое слово мы заменили в подписи?": "Джавдет.",
  "После бомбардировки союзниками одного из оккупированных немцами городов фашисты выпустили плакат. На нем были изображены пламя и надпись \"Убийцы всегда возвращаются на место преступления\". Назовите этот город.": "Руан.",
  "[Ведущему: читать список не под запись, нудным скучным монотонным голосом, не обращая внимания на требования знатоков.] Аполлон и Дафна Лаура и Генрих, или Трубадур Альцеста, или Сошествие Геркулеса в ад Венгерская хижина, или Знаменитые изгнанники Зефир и Флора Евтимий и Евхариса, или Побежденная тень Либаса Возвращение из Индии, или Деревянная нога Амур и Психея Рауль де Креки, или Возвращение из крестовых походов Федра и Ипполит Молодая молочница, или Нисетта и Лука Хензи и Тао, или Красавица и чудовище Ацис и Галатея Роланд и Моргана, или Разрушение очарованного острова Тезей и Арианна, или Поражение Минотавра Царица Голконды Карлос и Розальба, или Любовник, кукла и образец Кора и Алонзо, или Дева солнца Леон и Тамаида, или Молодая островитянка Счастливое кораблекрушение, или Шотландские ведьмы Разрушенный Кумир Неожиданное возвращение, или Вечер в саду Аполлон и музы Калиф Багдадский, или Приключение молодости Гарун-аль-Рашида Карл и Лизбета, или Беглец против воли Фавн и Гамадриада Зелиса и Альсинор, или Лес приключений Мы думаем, что аналогично вам отреагировал на всё это известный литературный персонаж. Назовите фамилию, которую он при этом упомянул.": "Дидло.",
  "(pic: 20110237.jpg) Вопрос посвящается одновременно проходящему турниру \"Ревельская весна\". На снимке вы видите переделанный автомобиль. Исходная модель называлась \"Smart\". Напишите хотя бы примерно, как называется переделанная модель.": "Smaaart.",
  "Лидия Чарская писала, как в институте благородных девиц прекрасно сдала экзамены по двум предметам. Впрочем, второй учитель поставил отметку чуть хуже, заметив, что у него не первый предмет. Назовите первый предмет.": "Закон Божий.",
  "Владимир Соловьев заметил в шутку, что эпитафия на камне противоречит закону, поскольку она женского рода. Назовите причастие, которое он при этом упоминает.": "Высеченная.",
  "<раздатка> - Слава богу, в этой компании я только окончание. - <...>, зато какое окончание! - Чего бы я не сказал о суффиксе... - А тем более о корне!.. </раздатка> Перед вами фрагмент диалога из произведения 1971 года. Уважаемые знатоки, напишите пропущенное имя.": "Зиночка.",
  "[Ведущему: читать \"И. Сус\" как \"Исус\".] Цитата: \"И композитор по-настоящему был увлечен его судьбой. Известно, что в своих личных записях он называл его не иначе как И.Сус\". Назовите этого композитора.": "[Михаил Иванович] Глинка.",
  "\"Что это за мученики?\". Такой вопрос задал в 1506 году некий монах, который встретил толпу, влекущую их к папскому дворцу. Двух из них звали Антиф и Фимбрей. Назовите третьего.": "Лаокоон.",
  "Режиссер Альфред Хичкок сказал: \"В игровом кино ПЕРВЫЙ - это ВТОРОЙ; в документальном ВТОРОЙ - это ПЕРВЫЙ\". Назовите ПЕРВОГО и ВТОРОГО.": "Режиссер, Бог.",
  "(pic: 20110238.jpg) Вы видите картину Арчимбольдо, наполненную различной символикой. Например, рога животных на голове изображают корону. Ответьте абсолютно точно, что означает баран, которого вы видите справа внизу.": "Орден Золотого руна.",
  "[Ведущему: четко произнести \"род\", не оглушая последний согласный.] Экстравагантный Николай Вашкевич утверждает, что этот знаменитый символ - просто изображение русского слова \"род\". Нарисуйте этот символ.": "Инь-ян.",
  "[Ведущему: надпись в вопросе (1) читать в рифму.] Блиц. 1. На рекламной этикетке художника Баранова есть надпись \"С кружкой пивца и работается!\" и изображение человека. Назовите этого человека. 2. На другой рекламной этикетке художника Баранова есть надпись \"Пиво начинается с разлива\" и изображение человека. Назовите этого человека. 3. На третьей рекламной этикетке художника Баранова есть надпись \"С пивом рай и в шалаше\" и изображение человека. Назовите этого человека.": "1. Ленин. 2. Ленин. 3. Ленин.",
  "Однажды английский поэт Александр Поп нанял нового слугу, и тот ночью решил зарезать хозяина ради денег. К счастью, [пропуск], и всё закончилось благополучно. Напишите строку из известного произведения, которую мы пропустили.": "У Попа была собака.",
  "УГАДАЙТЕ, какое имя переводится с немецкого как \"Маленькая грохочущая подпорка\".": "Румпельштильцхен.",
  "<раздатка> \"Надел, доля\". </раздатка> На раздатках вы видите фрагмент того, как они определяются в словаре Даля. Назовите их.": "Раздатки.",
  "Книга под названием \"Слово во плоти\" содержит множество ИХ, в том числе цитаты из Кафки, Керуака, Шекспира. Назовите ИХ.": "Татуировки.",
  "Однажды король Генрих IV хвастливо заявил, что собирается со своей армией завтракать в Милане, а обедать в Риме. На это ему ответили, что тогда он успеет... Завершите фразу максимально точно.": "На Сицилию к вечерне.",
  "Сравнение переменчивой фортуны и меняющейся луны не встречается в античных текстах, но появляется в средневековой поэзии. Михаил Гаспаров предполагает, что это связано с появлением ЕЕ. Назовите ЕЕ.": "Рифма.",
  "Один скандинавский гонщик получил свое прозвище за то, что нередко переворачивал свою машину кверху колесами. Назовите его фамилию.": "Карлссон.",
  "Знаменитый математик Ричард Фейнман заявил в одной европейской стране, что самым важным достижением в области математики в Европе было открытие Тартальей способа решения кубического уравнения. Причем само по себе это открытие практически бесполезно, его ценность заключается в психологическом плане. Слушатели были очень огорчены выступлением Фейнмана. Назовите эту страну.": "Греция.",
  "(pic: 20110240.jpg) Вы видите небольшой фрагмент страницы из книги Кариона Истомина 17 века. Среди множества других изображений на этой странице есть якорь, Адам и зеркало. Какое имя написано рядом с зеркалом?": "Афродита.",
  "В романе Патрика О'Брайена один капитан пытается для коллекции переманить себе матроса Джона Блю. Именем какого мифологического персонажа называлось его судно?": "Ирида.",
  "Когда Тео ван Дусбург стал использовать углы в 45 градусов, его учитель крайне резко это осудил. Назовите этого учителя.": "[Пит] Мондриан.",
  "Действие одного арабского фольклорного романа происходит в глубокой древности. Поэтому его положительные герои произносят фразу, в которой упоминается Ибрагим. Какими словами заканчивается эта фраза?": "И Ибрагим - пророк его.",
  "(pic: 20110242.jpg) Вы видите черно-белое изображение некоего предмета. Назовите этот предмет абсолютно точно.": "Туз червей."
}