{
  "(pic: 20120352.jpg) [Раздаются листочки бумаги со словами, свернутые в виде самолетиков.] Переведите розданную вам идиому на русский язык.": "Крылатые слова.",
  "Одна из легенд североамериканских индейцев рассказывает о том, как женщина спасла от гибели паучка, который жил у изголовья ее постели. Что ей подарил благодарный паучок?": "Ловец снов.",
  "Назовите имя младшей дочери Стива Джобса.": "Ева.",
  "В одном известном произведении этот город со всеми его соблазнами, словно большое яблоко, манит Еву. Назовите этот город.": "Буэнос-Айрес.",
  "В Китае в 2010 году был поставлен мюзикл по произведению XIX века \"Столица\". Напишите название произведения, которое мы заменили на \"Столица\".": "\"Капитал\".",
  "В конце 2011 года в передаче CBC было отмечено, что демократия, экономика и катастрофа - это ОНИ, добавим от себя: в отличие от, например, \"кимоно\". Какие три слова мы заменили на \"ОНИ\"?": "Слова греческого происхождения.",
  "Один монетный двор недавно выпустил монету, на реверсе которой изображен ИКС и указаны координаты: 41 градус 44 минуты северной широты и 49 градусов 57 минут западной долготы. Назовите ИКС.": "\"Титаник\".",
  "[Ведущему: упомянуть, что слово \"аль-труист\" пишется через дефис.] Внимание, слово \"аль-труист\" является заменой. В одном фэнтезийном романе описано сообщество демонов под названием \"Братство Черного Денария\". Каждого из членов этого братства можно назвать словом \"аль-труист\". А сколько аль-труистов было в этом братстве?": "30.",
  "Сергей Смирнов, Лев Ошанин, Константин Зелинский, Валерия Герасимова, Виктор Перцов, Александр Безыменский, Анатолий Софронов, Сергей Антонов, Галина Николаева, Владимир Солоухин, Сергей Баруздин, Борис Слуцкий, Леонид Мартынов, Борис Полевой. Это только выступавшие - выполнить обещание Галича у нас не получится по недостатку времени. А о ком они говорили?": "О Пастернаке.",
  "<раздатка> unne[...] </раздатка> В название англоязычной статьи об излишних медицинских вмешательствах входит неологизм, образованный из букв \"unne\" и названия этой процедуры. Назовите эту процедуру по-русски или по-английски.": "Кесарево сечение.",
  "В произведении 1798 года ОН становится крестом лирического героя, а в русском переводе ОН рифмуется со словом \"матрос\". Назовите ЕГО.": "Альбатрос.",
  "Одним из ЕЕ признаков являются сны о зиме. В книгах скандинавской писательницы Туве Янссон ЕЕ символизирует Морра - существо, которое становится больше зимой, подавляет все теплое и гасит огонь, садясь на него. Назовите ЕЕ.": "Депрессия.",
  "По одной из версий, подобная трактовка его образа появилось потому, что он был очень верен Христу. Назовите его.": "Христофор (Псеглавец).",
  "(pic: 20120353.jpg) В одном фантастическом произведении для этой цели используют тест Войт-Кампфа. В современном мире похожую роль часто выполняет ОНА. Назовите ЕЕ.": "Капча.",
  "Персонаж романа \"Орфография\" своим главным делом считал изменение мира, а потому считал себя солдатом ТАКОГО полка. По мнению критика, ТАКОЙ - приверженец философии разумного эгоизма, рационалист, следующий базаровской формуле: \"Природа не храм, а мастерская, а человек в ней работник\". Какое слово мы заменили на \"ТАКОЙ\"?": "Преображенский.",
  "Дуплет. 1. Рецензия на научно-фантастический фильм о путешествиях в прошлое озаглавлена цитатой, в которой одно слово повторено четыре раза. Напишите это слово. 2. Рецензия на фильм \"Пираты Карибского моря: Сундук мертвеца\" озаглавлена цитатой, в которой одно слово повторено четыре раза. Напишите это слово.": "1. Бяк. 2. Прыг.",
  "Иллюстратор сказки Дины Сабитовой вместо заграничной красавицы в мягком мехе нарисовал коротконогую мышь в пестром пончо, бряцающую на гитаре. Какого зверька он пытался изобразить?": "Мексиканского тушкана.",
  "Персонаж Владимира Набокова определил эту категорию людей как Homo pollex, или \"человек - большой палец\". Представитель этой категории людей входит в оригинальное заглавие произведения другого писателя. Назовите этого писателя.": "Дуглас Адамс.",
  "Героиня романа Стига Ларссона - сильная молодая девушка, выросшая без родителей, \"трудный ребенок\". Она неформально одевается, не признаёт авторитет старших, так и не закончила школу и не любит, когда ее сравнивают... С кем именно?": "Пеппи Длинныйчулок.",
  "(pic: 20120354.jpg) Перед вами фрагмент иллюстрации известного произведения из коллекции курьезов Артемия Лебедева. Назовите имя девочки, изображенной на рисунке.": "Клара.",
  "Профессору Токийского университета Кикунаэ Икэда удалось разгадать секрет вкуса при помощи мозгов. Какое слово мы заменили на \"при помощи мозгов\"?": "Умами.",
  "В романе-антиутопии Виктора Пелевина люди создали огромные сферические воздушные поселения. На них не распространялись законы запустивших их стран, а их название лишь одной буквой отличалось от экономико-географического понятия. Напишите это название.": "Оффшар.",
  "Марк Алданов пишет, что девушку, обвиненную в покушении на Робеспьера, казнили в красной рубахе, как совершивших ЭТО, как правило, бытовое, преступление. Иван Карамазов утверждал, что ЭТО преступление все хотят совершить. Какое же?": "Отцеубийство.",
  "В одном современном мультфильме декоративный фламинго, стоящий во дворе частного дома, лишается своей пары в результате ЭТОГО. В определенный период жизни автор вопроса участвовал в ЭТОМ почти каждый день. Какое слово мы заменили на \"ЭТО\"?": "Развод.",
  "Психолог Майя Дикич замечает, что некоторые пары держит вместе влияние окружающих и боязнь остаться наедине с ненаполненностью своего внутреннего мира. В качестве иллюстрации этого явления Дикич приводит в пример ИХ. Назовите ИХ.": "Магдебургские полушария.",
  "Освободив Ситу из плена, Рама подверг ее испытанию огнем, но после отправил в изгнание. В комментарии к этому эпизоду упоминается ОНА. Назовите ЕЕ двумя словами.": "Жена Цезаря.",
  "15-летняя дочь автора вопроса с грустью сказала, что 15 июля 2011 года стало для нее \"Свиданием с Рамой\". Живи она в Лондоне, это случилось бы на несколько дней раньше. \"Свидание с Рамой\" - это: \"Мне приходит мысль: неужели провидение для того только соединило меня с этими двумя существами, чтобы вечно заставить сожалеть о них?..\" Какие два слова мы заменили на \"Свидание с Рамой\"?": "Конец детства.",
  "Недавно студенты Калифорнийского университета показали, что можно получить доступ к компьютеру при помощи диска с музыкальным файлом, в который был встроен код вирусной программы. Таким образом злоумышленник может получить удаленный контроль над компьютером, например дать команду закрыть или открыть окна. Назовите преступление, которому соответствует статья 487 пункт 1d Калифорнийского уголовного кодекса.": "Угон автомобилей.",
  "В юности Джерри Парр настолько впечатлился фильмом 1939 года \"Закон Секретной службы\", что поступил в секретную службу на работу, а 1981 году получил благодарность Конгресса США. Кто сыграл главную роль в этом фильме?": "Рональд Рейган.",
  "[Ведущему: не упоминать, что слово \"Бикини\" написано с большой буквы!] Американский специалист по рекламе пишет, что однажды он в шутку предложил слоган \"От славных ребят, которые подарили вам Бикини\" для рекламы продукции фирмы \"Panasonic\". Какие два слова мы заменили на \"Бикини\"?": "Pearl Harbor.",
  "Рядом с памятником ЕМУ был установлен первый в Киеве светофор со звуковым сигналом. Назовите ЕГО.": "Паниковский.",
  "В современном мире есть немало хитростей, которые помогают людям избежать соблазнов. Например, холодильник, автоматически запирающийся на ночь, настройка, которая не позволяет использовать банковскую карту в казино, добровольное блокирование социальных сетей на время экзаменов. Назовите человека, упомянутого в передаче, посвященной подобным изобретениям.": "Одиссей.",
  "<раздатка> Пиявки щеголяют в париках, Убийцы нацепляют эполеты, Народ стращая - загнанный в правах, Голодный, босоногий и раздетый. Незыблемый Закон, нагнавший страх На всех, кто не златит его кареты, Продажная религия в церквах, Продажных депутатов пируэты - Вот Англия! Вот кладбище! - О, где ты, Кровавый [ПРОПУСК] с пламенем в очах? </раздатка> Перед вами отрывок из стихотворения \"Англия в 1819 году\", которое заканчивается вопросом. Можно подумать, что ответ на этот вопрос содержится в начале произведения, написанного примерно тридцатью годами позже. Заполните пропуск.": "Призрак.",
  "[Ведущему: кавычки не озвучивать.] Петр Вайль пишет об одном из свойств кинематографа, что по сути Д'Артаньян ничуть не лучше Рошфора, но ОН убеждает зрителя в правоте Д'Артаньяна. \"Барбаросса\" тоже был ИМ. Назовите ЕГО двумя словами.": "Крупный план.",
  "В передаче CBC специалистка по алгоритмам поиска подходящих кандидатур на сайте знакомств сказала, что никакой алгоритм не поможет встретить идеального спутника жизни, но можно уменьшить число неудачных попыток. Какое животное было упомянуто сразу после этого?": "Лягушка.",
  "В одной сказке принцесса роняет золотой мячик в колодец, где им завладевает лягушонок. Джозеф Кэмпбелл считает этого лягушонка одним из воплощений образа мифического дракона, который... Сделал что?": "Похитил солнце.",
  "[Ведущему: не упоминать, что слово \"Провас\" пишется слитно!] Кулинарная книга Ники Белоцерковской называется \"Про вино. Про еду. Провас\". Напишите букву, которую мы пропустили в этом вопросе.": "Н.",
  "В одной из статей биолог Кир Несис замечает, что часто в животном мире женские особи несут больше репродуктивных издержек, чем мужские, поэтому вместо принципа \"ты мне, я тебе\" некоторые животные руководствуются девизом фехтовальщиков: \"уколоть и не быть уколотым\". Какое двухкоренное слово присутствует в названии статьи Несиса?": "Гермафродиты.",
  "(pic: 20120355.jpg) Самый большой из этих объектов в Канаде носит название \"Левиафан\". Назовите эти объекты двумя словами.": "Американские горки.",
  "В начале ЕГО жизнеописания Андре Моруа упоминает возвышенность в Перигоре. Назовите ЕГО.": "[Мишель де] Монтень.",
  "В восьмидесятых годах журнал \"Вокруг света\" с возмущением писал, что некоторые писатели считают космос звездным. Какие девять символов мы пропустили в этом вопросе?": "о-полосат.",
  "Афанасий Фет, став мировым судьей, чтобы крестьяне, участвующие в судебных заседаниях, перестали недоуменно оглядываться вокруг себя, вынужден был... Что делать?": "Обращаться к ним на \"ты\".",
  "Дочь автора вопроса сказала, что ощущала себя в русской православной церкви в Монреале как на страницах этой книги. Назовите эту книгу.": "\"Война и мир\".",
  "В Бостоне есть место, известное как \"холм, где разбиваются сердца\". Ежегодно тысячи людей испытывают на себе справедливость такого названия, когда ОН уже близится к концу. В этом вопросе мы пропустили анаграмму женского имени. Назовите это имя.": "Марфа.",
  "Аркадий Вайнер пишет, что преемники не выполнили последний приказ Ильича. А в чем он состоял?": "Долго жить."
}