{
  "В вопросе есть замена. У Юрия Коваля есть \"Сказка в ДВА ОХВАТА длиной\" о маленькой, но прожорливой мышке. Вопреки народной мудрости Чехов считал, что именно первые ДВА ОХВАТА не обладают должными качествами. Какое словосочетание мы заменили на \"ДВА ОХВАТА\"?": "Три блина.",
  "О Загорецком Грибоедов в \"Горе от ума\" писал: \"В Камчатку сослан был, вернулся алеутом...\". Очевидно, основанием для этого послужило то, что прообраз Загорецкого, Федор Толстой, обзавелся на одном из островов Тихого океана птицей. Сходным образом птицей обзавелся на другом острове Тихого океана известный ученый. Назовите этого ученого.": "Паганель.",
  "Театр \"N 99\" обычно показывает не совсем аутентичную инсценировку этого антибуржуазного романа 1964 года в офисах различных компаний. Заканчивается спектакль таким диалогом: \"Земля, Земля! - Я Земля. Цена приземления - 200 долларов\". Назовите роман.": "\"Незнайка на Луне\".",
  "Если верить газете \"Совершенно секретно\", массовый психоз, возникая на фоне коллективного стресса, распространяется по цепочке путем психогенной реакции здорового индивидуума на уже больного. Только одна группа людей не подвержена массовому психозу. Какая?": "Сумасшедшие.",
  "(pic: 20080193.jpg) Перед вами вовсе не фрагмент соревнования юниоров, как может показаться на первый взгляд. Вернее, \"юниором\" можно назвать только одного из участников. Но у соперников есть и нечто общее, в чем нетрудно убедиться, если увидеть закрытые нами таблички на столе. Воспроизведите это общее одним словом.": "Deep.",
  "Ницше писал: \"Утром, когда начинается день и всё в мире просыпается для жизни, ДЕЛАТЬ ЭТО - вот что я называю безнравственным\". А что, согласно русскому фразеологизму, видят, СДЕЛАВ ЭТО, некоторые недалекие индивидуумы?": "Фигу.",
  "В вопросе есть замена. Александр Гумбольдт писал, что на одной из базальтовых скал на берегу Ориноко находилось КРАСНОЕ СМЕЩЕНИЕ, в котором индейцы почитали луну. Благодаря Гумбольдту КРАСНЫХ СМЕЩЕНИЙ стало заметно меньше. Что мы заменили на \"КРАСНОЕ СМЕЩЕНИЕ\"?": "Белое пятно.",
  "Эрик Спрейк, известный как человек-ящерица, потратил более 700 часов, чтобы сделать татуировки, пирсинг, введение подкожных имплантов, изменение формы зубов и еще одну операцию, которую ему сделали при помощи лазера. А вот лирическому герою русской литературы аналогичную операцию сделали вручную и путем замещения. Что получил в результате Спрейк?": "Раздвоенный язык.",
  "В библиотеке Сталина сохранилась книга А.Н. Толстого \"Иван Грозный\", на обложке которой рукой вождя несколько раз выведено одно и тоже слово. В 1985 году это слово в сочетании с олимпийским видом спорта во второй раз послужило названием произведения. Назовите этот олимпийский вид спорта.": "Фехтование.",
  "(pic: 20080194.jpg) Перед вами - небольшая коллекция игрушек, каждая из которых имеет официальное название из двух слов, фигурирующее, например, в прейскуранте. Воспроизведите любое из таких названий.": "Конь малый, лев малый, пес малый, медведь малый.",
  "Андрей Платонов однажды сказал, что использует вместо ЭТОГО кровь. А в заголовке статьи о болезненном росте цен на жилье в одном из зимних месяцев вместо ЭТОГО были использованы рубли. Воспроизведите этот заголовок из пяти слов.": "\"Февраль. Достать рубли и плакать\".",
  "Рассказывают, что на бастионе одного замка было закреплено копье. Если на острие копья появлялось свечение, то часовой звонил в колокол, предупреждая жителей о надвигающейся непогоде. В 1897 году родился человек, которого заинтересовало, почему растительность вокруг этого копья была богаче, чем в округе. Назовите его фамилию.": "Чижевский.",
  "В 1956 году во время антикоммунистических волнений в Познани люди выходили на демонстрации под лозунгами \"Свободы\", \"Хлеба\" и \"ЕГО\". Евгений Евтушенко тоже в свое время просил немного ЕГО. Возможно, и вы тоже просили ЕГО. Назовите ЕГО.": "Бог.",
  "Описывая гастроли Чака Берри в Москве, журналист \"Огонька\" утверждает, что с выходом музыканта на сцену Бетховен начинает переворачиваться в гробу. А что, по мнению журналиста, при этом делают некие Джонни?": "Бегут.",
  "<раздатка> День теплый, солнечный, совсем-то совсем весенний. Мы сидим с Горкиным на согревшейся штабели досок, на припеке, любуемся, как плещутся в луже утки, и беседуем о божественном. Теперь и помирать не страшно, будто святые стали. Говорим о рае, как летают там ангелы - серафимы-херувимы, гуляют угодники и святые... и, должно быть, прабабушка Устинья и Палагея Ивановна... и дедушка, пожалуй, и плотник Мартын, который так помирал, как дай Бог всякому. </раздатка> Иван Шмелев так описывает свое состояние после ЭТОГО: \"День теплый, солнечный, совсем-то совсем весенний. Мы сидим с Горкиным на согревшейся штабели досок, на припеке, любуемся, как плещутся в луже утки, и беседуем о божественном. Теперь и помирать не страшно, будто святые стали. Говорим о рае, как летают там ангелы - серафимы-херувимы, гуляют угодники и святые... и, должно быть, прабабушка Устинья и Палагея Ивановна... и дедушка, пожалуй, и плотник Мартын, который так помирал, как дай Бог всякому\". В данном описании один раз употреблено ЭТО. Воспроизведите ЭТО, использованное Шмелевым.": "Согревшейся.",
  "В \"Житейских воззрениях кота Мурра\" Гофман говорит о слабоумном принце, что тот был осужден на вечное ЭТО. Про другого, более известного, литературного персонажа, также обладавшего вечным ЭТИМ, автор писал, что \"для него что как будто, что на самом деле - не различалось\". Назовите этого персонажа.": "Питер Пэн.",
  "(pic: 20080195.jpg) В названии этой породы кур присутствуют два прилагательных. Эти же два слова во множественном числе Александр Жевахов использовал для названия своей книги, действие которой происходит в Париже. Ответьте одним словом, использовав название романа, написанного в 1931 году, кому посвящена книга Жевахова?": "Эмигрантам.",
  "Рассказывают, что папа Иоанн XII во всем старался походить на римских императоров. При рождении ему было дано имя Октавиан, у него была масса замужних любовниц, оргии в Латеранском дворце стали правилом. А в каком месте папского дворца Иоанн XII рукоположил в епископы своего фаворита?": "В конюшне.",
  "В первой трети XIX века в Санкт-Петербурге предприятиям двух видов было запрещено иметь фасадные вывески. Первый вид таких предприятий - торговля нижним бельем. На вывеске предприятия второго вида в известной повести изображен был опрокинутый факел. Назовите эту повесть.": "\"Гробовщик\".",
  "26 августа под Дорогобужем в долине Днепра были собраны двенадцать тысяч солдат, десять тонн пороха, сорок тонн керосина, десять тысяч дымовых шашек. Мы не просим назвать год описываемого события. Назовите имя и фамилию командующего над всем этим.": "Сергей Бондарчук.",
  "Персонаж Камю, римский сенатор, говорит о непреходящем значении политической элиты в жизни империи и необходимости поддержания престижа этой элиты. \"Если мы потеряем ПЕРВОЕ, империя потеряет ВТОРУЮ\". А согласно Энциклопедии Брокгауза и Эфрона, на Руси ВТОРУЮ можно назвать должностным ПЕРВЫМ. Напишите ПЕРВОЕ и ВТОРУЮ.": "Лицо, голова.",
  "Министр финансов при Николае I Егор Францевич Канкрин был немцем. Эту фамилию он взял, перейдя на русскую службу, одновременно латинизировав и русифицировав свою настоящую фамилию. Как его настоящая фамилия переводится на русский язык?": "Рак.",
  "Дуплет. 1. В мультфильме \"Как казаки в футбол играли\" это сделал один из казаков, которого унесло мячом за реку. Профессор Дорон Ноф считает, что классический случай этого объясняется стоявшей тогда минусовой температурой. Что сделал казак? 2. Как в мультфильме \"Как казаки в футбол играли\" называется Британия? И пусть вам поможет недавний отечественный кинохит.": "1. Прошел по воде. 2. Остров.",
  "Каким словом, отличающимся на одну букву от привычного, словарь английского сленга называет период времени после того, как вы что-то купили, но еще не начали раскаиваться в содеянном и жалеть о потраченных деньгах?": "Moneymoon.",
  "Гималайские шерпы любят давать своим детям такие имена, как: НИма, ДАва, МИнгма, ЛАкпа, ПУрба, ПасАнг, ПЕмба. Автору вопроса повстречался в пути дружественный проводник по имени ПасАнг. Нам хорошо известен другой носитель имени, означающего то же, что и ПасАнг. Назовите его спутника.": "Робинзон Крузо.",
  "Существует легенда, что, захватив Шлиссельбург, Петр I, будучи оптимистом насчет дальнейших побед русского оружия, переименовал собор в Шлиссельбурге. В чью честь назвали собор?": "Иоанна Предтечи.",
  "Многие народы мира представляли богов грозы, повелителей небесного огня, наделенными ЕЮ. ОНА дала прозвище европейскому монарху. Наряду с \"Голубым Дунаем\" и \"Желтым солнцем\", ОНА - британская ядерная бомба. Назовите ЕЕ.": "Рыжая борода.",
  "ИХ можно увидеть при вводе названий функций и переменных, совершении недопустимого действия и других случаях. А согласно шутке, однажды ОНИ помогли определить точное место кораблекрушения. Назовите ИХ двумя словами.": "Всплывающие подсказки.",
  "Кандидат биологических наук Д. Коренев, завершая свою статью об акульих зубах, пишет: \"Хочется верить, что и люди, считающие себя представителями так называемой западной цивилизации, когда-нибудь перестанут видеть в этих животных воплощение ужаса. Может быть, сумев обуздать дрожь в коленках при виде крокодиловой слезы акулы, мы поймем что-то важное об окружающем мире и о месте человека в живой природе\". Какое словосочетание мы заменили словосочетанием \"крокодиловой слезы\"?": "Голливудской улыбки.",
  "Агропромышленный холдинг \"Syngenta\" недавно разработал разновидности ЭТОГО зеленой, оранжевой, желтой и фиолетовой окраски. Назовите ЭТО двумя словами.": "Цветная капуста.",
  "Мария Елифёрова в \"Страшной Эдде\" рассказывает историю похищения Одином меда поэзии. Назовите человека, родившегося в 1882 году, которого она упоминает в числе более современных искателей оного.": "А.А. Милн.",
  "В одной из вышедших в Англии книг о Рудольфе Нурееве обнаружены грубые ошибки. Так, в этой книге появляется театр оперы и балета в российском городе, где подобного театра никогда не было. Назовите этот город.": "Киров.",
  "На почтовой марке 1943 года, посвященной 125-летию со дня рождения русского писателя, приведена строчка из его знаменитого стихотворения, в котором по ошибке использовали эпитет \"справедливый\". Мы не спрашиваем вас, какой эпитет должен был быть на марке, ответьте, чему было посвящено стихотворение?": "Русскому языку.",
  "(pic: 20080196.jpg) Эти белорусские деревянные обереги служили в течение года, после чего использовались для гадания на Рождество. Оба возможных итога этого гадания можно было наблюдать 19 апреля 2005 года. В каком государстве?": "Ватикан.",
  "Джей Гриффитс считает, что в период становления капитализма в Англии у рабочих отняли ДЕНЬГИ. Рабочим не разрешалось ничего знать о ДЕНЬГАХ, и даже попытка принести на фабрику КОШЕЛЕК каралась строго, вплоть до увольнения. Какие слова мы заменили словами \"ДЕНЬГИ\" и \"КОШЕЛЕК\"?": "Время, часы.",
  "В опере Сергея Танеева, написанной на мифологический сюжет, изображены прямо-таки гамлетовские страсти. В одном из ее эпизодов ОНА обращается к преступной царице со словами \"Тот, кто рожден тобой, должен жизнь твою пресечь\". Назовите ее двумя словами.": "Тень Агамемнона.",
  "Режиссер вспоминал, что в процессе киносъемок один из актеров был вынужден работать в очень тяжелых условиях: на сорокаградусной жаре, под палящим солнцем и, вдобавок, в неудобном положении. Поэтому актер быстро утомлялся и часто просил съемочную группу, чтобы его снимали поскорее. Ответьте, какую роль исполнял этот актер.": "Иешуа га-Ноцри.",
  "Один из героев романа Джеффри Дивера приводит старую поговорку летчиков: \"Святой Петр не считает время в полете и удваивает часы, проведенные на земле\". В ответ, другой персонаж вспоминает, что его дядя говорил про Святого Петра что-то в том же духе, только он имел в виду ЕЕ. Назовите ЕЕ.": "Рыбалка.",
  "В книге петровских времен \"Рассуждения об оказательствах к миру\", в которой даются определения некоторых понятий западной культуры, упоминаются некие \"заблудшие кавалеры\". Переводя в 1791 году известную вам книгу, по поводу которой сделана данная ремарка, некто Николай Осипов, видимо из-за созвучного слова, назвал одного из персонажей Рыжиком. Назовите более привычное для нас имя этого персонажа.": "Росинант.",
  "Свою книгу об истории питерского рока Илья Стогов озаглавил так: \"Бронзовый рок от \"ПЕРВОГО\" до \"ВТОРОГО\"\". Можно лишь добавить, что \"ПЕРВЫЙ\" был создан во ВТОРОМ, а \"ВТОРОЙ\" - четверть века спустя, в ПЕРВОМ. Назовите ПЕРВЫЙ и ВТОРОЙ в правильном порядке.": "\"Санкт-Петербург\", \"Ленинград\".",
  "Рассказывают, в XVIII веке один персидский оппозиционер попал в руки палачей. Но он выжил и приехал в Россию, где ему сделали протез. Есть мнение, что благодаря этой просьбе уже в следующем веке появился некий штатский, предпочитавший военную должность. Назовите его фамилию.": "Ковалев.",
  "Внимание, в вопросе есть замены. Герой одной из эпиграмм времен дикого капитализма в России задается вопросом, кто из этих двух современников НЭПа лучше - ИГРЕК или ТУГРЕК? Имени ИГРЕКА мы не знаем, зато многие могут назвать сразу несколько имен ТУГРЕКА. Известно также, что ТУГРЕК собирался сменить род занятий и стать фактически коллегой ИГРЕКА. Назовите ИГРЕКА и ТУГРЕКА.": "Швондер, Бендер.",
  "Отсчет официальных рекордов в прыжках с шестом идет с 1912 года, когда удалось преодолеть 4-метровую высоту. Пресса по этому поводу отметила, что рекордсмен поднялся выше аэроплана. Назовите фамилию этого рекордсмена.": "Райт.",
  "Внимание, в вопросе пропущено слово. Прослушайте отрывок из статьи \"Скрипач и муза\": \"Антониа Бьянки обладала неземной красотой и божественным голосом. Настоящая итальянка, страстная, колоритная, с фигурой, которую обожал маэстро. На протяжении всего выступления он не мог отвести от нее взгляд, а в мыслях образ этой женщины и музыка слились воедино\". Какое слово в родительном падеже мы пропустили?": "Скрипки.",
  "Практически все мы слышали, как в 1973 году одна особа утверждала, что ему и его \"коллегам\" ЭТО необходимо. Герой известного романа требовал ЭТОГО в повышенном количестве, ссылаясь как на свою сущность, так и на свойства окружающей среды. А в 2007 году было принято решение о замене ЭТОГО на денежную компенсацию. Назовите ЭТО тремя словами.": "Молоко \"за вредность\".",
  "Внимание, в вопросе есть замены. Статья об исполнении знаменитого цикла из четырех концертов для скрипки с оркестром называлась \"Музыка на ТРИ БУКВЫ\".Автор вопроса, углубленно изучая английскую грамматику, не раз получал задания на ТРИ БУКВЫ. Ответьте, какие слова мы заменили на \"ТРИ БУКВЫ\".": "Все времена.",
  "ЕГО имя выбрала в качестве названия одна отечественная турфирма. Можно сказать, что первым ИМ стал Осип Александрович Петров в 1836 году. А наш современник, становящийся ИМ в свободное от работы егерем время, даже отказался в этой связи от своей фамилии Шахонский. Назовите ЕГО.": "Иван Сусанин.",
  "В подготовке авиабортпроводников есть такое занятие: они сцепляются в кружок, дружно машут руками и ногами и кричат. Вспомнив один авиационный анекдот и догадавшись, где проводится такое занятие, ответьте, что таким образом учатся делать?": "Отгонять акул.",
  "No shade, no shine, no butterflies, no bees, No fruits, no flowers, no leaves, no birds. No...... (Подстрочник: ни тени, ни света, ни бабочек, ни пчел, ни плодов, ни цветов, ни листьев, ни птиц...) Перед вами фрагмент стихотворения Томаса Гуда. Закончив последнюю строчку, вы получите заглавие этого стихотворения, которое и напишите в ответе.": "November.",
  "ПЕРВЫЕ содержали в себе обличения, а ВТОРЫЕ - увещевания. ПЕРВЫЕ появились на 19 веков раньше ВТОРЫХ. Названия ПЕРВЫХ и ВТОРЫХ происходят от одного и того же имени. Назовите ПЕРВЫЕ и ВТОРЫЕ.": "Филиппики и филькины грамоты.",
  "Высокопоставленная героиня Шекспира, возмущенная несправедливостью по отношению к ней, сожалеет, что ОН, ее отец, не видит этого. На самом деле первый ОН появился через сто с лишним лет после написания этой пьесы. А что случилось с последним из НИХ 14 августа 2000 года?": "Причислен к лику святых.",
  "Проза Бабеля отличается разнообразием тональностей. Видимо, из-за этого Илья Ильф дал прозе Бабеля характеристику из двух слов. Эта характеристика входит в название известного цикла, созданного в 1722-1744 годах. Воспроизведите эту характеристику.": "\"Хорошо темперированная\".",
  "Этот англичанин и этот русский, родившиеся в XIX веке, вряд ли были знакомы. Русский обладал удивительным умением, которому позавидовали бы многие сыщики, и неоднократно его демонстрировал. Забавно, что герой пьесы англичанина, изданной в 1914 году, также обладает подобным умением, и на этом строится сюжет вышеупомянутой пьесы. Надеемся, что мы сумели найти с вами общий язык, и вы сможете назвать и русского и англичанина через минуту.": "Владимир Даль, Бернард Шоу.",
  "<раздатка> Крестины. Школа. Университет. Диплом. Нужда. Долги. И суд. Скандал - залог успеха. Кандидатура. Пост. Существенная веха: вояжи. Лондон. Рим. Париж. И снова дом. Невеста. Обрученье. Роды. Дочь. Потом - пеленки. Школа. Свет. Уже жених. Потеха! Медовый месяц. Ревность. Сцены. Не до смеха. Внук. Школа. Университет. Опять диплом. Вдруг - старость. Немощи. Бессонница. Облатки. Пилюли. Капли. Мази. Слепота. Припадки. И- одиночество. И - ни души окрест. Удар. Могила. Плач. Поминки. Даже пресса. Улыбки. Смех. Прогулка до собора. Месса. Могильная плита. Крапива. Точка. Крест. </раздатка> Перед вами - стихотворение Гильермо Валенсии. Русское название этого произведения - \"ИМЕНИЕ в ИМЕНАХ\". Какие слова мы заменили на \"ИМЕНИЕ\" и \"ИМЕНА\"?": "Существование, существительные.",
  "Указ Петра I об учреждении в России флота был предельно лаконичен: \"Российскому флоту [пропуск]\". Пропуск стал заглавием книги воспоминаний великого советского актера. Какого?": "И.М. Смоктуновского.",
  "(pic: 20080197.jpg) В одном из номеров журнала \"Лиза\" были представлены показанные вам вещи. Статья называлась \"Ваш личный дресс-код\". Напишите пять букв, замененных нами в названии статьи.": "Штрих.",
  "Хотя на Антарктиде почти никто не живет, некоторые страны периодически напоминают о своих претензиях на эту территорию. Например, Аргентина в 1970 году изобразила Антарктиду даже на почтовых марках, посвященных ЭТОМУ событию. А как называется книга о результатах аналогичного события, произошедшего в 1086 году?": "Книга страшного суда.",
  "В вопросе есть замена. Юрий Нагибин сравнил живопись фламандцев с мясной лавкой, где туши Снейдерса отличаются от туш Рубенса только тем, что уже ПОСТРИЖЕНЫ. ПОСТРИЖЕНИЕ однажды по ошибке рекламировалось в парикмахерской как необходимая процедура. Какое слово мы заменили на \"ПОСТРИЖЕНЫ\"?": "Освежеваны.",
  "Они оказали неоценимую услугу разработчикам новой модели малошумного самолета. А мудрые шаманы племени телеутов украшали ими свои головные уборы. Русский поэт наделяет ими известного российского политика. Назовите этого политика.": "К.П. Победоносцев.",
  "В одной из серий сериала \"Моя прекрасная няня\" налоговый инспектор извиняется за вторжение в квартиру героев сериала. При этом он просит не делать ЭТОГО, отмечая, что обычно он делает ЭТО сам. А как именно формулирует свою просьбу налоговый инспектор?": "\"Не взыщите\"."
}