{
  "Известный ученый, не согласный со взглядами коллег относительно формирования рельефа поверхности одного из небесных тел, выдвинул собственную гипотезу, в чем ему немало способствовало частое посещение кухни. Он убедительно отстаивал свою теорию от нападок коллег, однако позже отказался от нее по очевидным личным причинам. Мы не спрашиваем вас, как зовут этого ученого, тем более, что имя его вы наверняка знаете. Под каким названием нам известна его теория?": "Блинная теория.",
  "Не всем известно, что эта фраза имеет продолжение \"... если он его не знает\". Воспроизведите начало фразы, хоть на русском, хоть на языке оригинала.": "Человек человеку волк.",
  "Прослушайте отрывок из произведения Бориса Акунина. \"Толстяк тоже вскочил, схватил волонтера за рукав и быстро заговорил что-то, отчаянно пуча глаза... Фандорин выслушал и решительно кивнул, но проигравшего его покладистость почему-то не устроила. Он заорал громче прежнего, замахал руками...\". Надеюсь, сказанного достаточно, чтобы определить, на территории какой современной страны происходили вышеописанные события.": "Болгария.",
  "Николай Константинович и Елена Ивановна Рерихи в \"Агни-Йоге\" предостерегают: \"Особенно осторожно отнеситесь к пророкам-богачам...\". Причину этого вам поможет выразить перевернутая и зачеркнутая буква. Какая буква?": "E.",
  "Внимание! Вопрос-дубль. Два вопроса по 30 секунд обсуждения. Балл начисляется только за два правильных ответа. 1. ПЕРВЫЕ повлияли на творчество А.С. Пушкина, у ВТОРЫХ с Пушкиным общего разве что день рождения. В написании ПЕРВЫЕ и ВТОРЫЕ отличаются только одной буквой, которую мы вас и просим написать. Итак, это только полвопроса. Теперь вторая половина. 2. Анна Володина рассказала историю американца О'Нила, который, увидев ЕЕ, влюбился в русский язык и решил его выучить, а герою романа В. Пелевина \"Числа\" ОНА напоминала челюсти-жвалы. Напишите ЕЕ.": "1. М. 2. Ж.",
  "Овидий, желая показать огромность дракона, с которым сражался Кадм, сравнивает его с объектом, линейные размеры которого мы вообще не можем корректно определить. Однако вместе с тем сравнение это - тривиальное, почти тавтология. С чем поэт сравнил дракона?": "С созвездием [Дракона].",
  "Говорят, что российский казак Разин как-то получил в свою власть персидскую княжну, которую, согласно тому же источнику, позже благополучно утопил. Гораздо больше получил в 1925 году иноземный казак с весьма созвучным именем, но и он по своей воле расстался с этим. Кем же он стал в 1925 году?": "Персидским шахом.",
  "У кольских поморов есть два вида саней: еждалые чУны и гулёбные чУны. Через минуту вы должны объяснить, в чем разница между ними.": "Первые - для грузов, вторые - для людей.",
  "<раздатка> 1. \"[Пропуск 1] утверждал, что в литературной традиции от [Пропуск 2] до XIX века описание было призвано выполнять, в основном, декоративную функцию\". 2. \"На первое апреля [Пропуск 1] разыгрывает [Пропуск 2], подсунув ему взболтанную банку пива\". </раздатка> Пропуск 1 и Пропуск 2 в обеих цитатах надо соответственно заполнить одними и теми же именами собственными.": "Барт; Гомера.",
  "Говорят, что в Москве недалеко от станции метро \"Молодежная\" будет установлен конный памятник. Увековеченная личность будет изображена в момент нарушения закона, однако предполагается, что скульптура станет внушать оптимизм прохожим. Кому же собираются установить памятник?": "Барону Мюнхгаузену.",
  "Поблизости от многих селений саамов стоит камень или группа камней, про которые местные жители точно знают, кем они раньше были. Кем же?": "Троллями.",
  "При переводе \"Мастера и Маргариты\" на польский язык была использована фраза \"шляпа, согнутая пополам\", так как ЭТО понятие в польском языке отсутствует, несмотря на ЕГО вообще-то довольно широкую распространенность за рубежами России. Догадавшись, о каком понятии идет речь, назовите предмет мебели, связанный с ним в известной иронической похвале.": "Полка.",
  "Автор вопроса, будучи с супругом в магазине, посетовала вслух на то, что в ассортименте остались только небольшие размеры. Ее мужу, однако, показалось, что она произнесла обобщенное название ряда продуктов, которое, по легенде, должно намекать на быстроту решения проблем потребителя этого продукта. Воспроизведите это название через минуту.": "1С.",
  "Мифологическому Гермесу для этого требовался кадуцей, а более поздний сказочный персонаж обходился более заурядным предметом. Что любопытно, герой французской комедии при помощи этого же предмета нес то, чем по сути был брат упомянутого сказочного персонажа. Что же это за предмет?": "Зонтик.",
  "Однажды Лев Толстой читал отрывок Пушкина \"Гости съезжались на дачу\". Толстой восхитился его началом, первой фразой, которая сразу вводит в суть действия, пренебрегая всеми экспозициями и вступлениями. \"Вот как надо начинать, - сказал Толстой. - Другой бы стал описывать гостей, комнаты, а Пушкин прямо приступает к делу\". В этот же день Толстой начал писать свое новое произведение, которое вы назовете через минуту.": "\"Анна Каренина\".",
  "По мнению Юрия Лотмана, ПЕРВАЯ - универсальная форма организации пространства, в соответствии с которой строится художественное произведение, а ВТОРОЙ - движение героя в этом пространстве, полная или частичная реализация первой. В обыденной жизни ПЕРВАЯ и ВТОРОЙ - синонимы. Назовите ПЕРВУЮ и ВТОРОЙ в любом порядке.": "Дорога и путь.",
  "Внимание, блиц! Три вопроса по 20 секунд обсуждения. На Западе давно существует система характеристики особенностей различных типов занятости людей с использованием понятия \"collar\" - \"воротничок\". Широко известны белые воротнички - служащие или синие воротнички - рабочие. Есть также черные, серые, золотые, собачьи и т.д. Ассоциативные ряды бывают при этом самые разные. На каждый вопрос требуется дать однословный ответ. 1. Кто такие \"зеленые воротнички\"? 2. Кто такие \"открытые воротнички\"? 3. Кто такие \"стальные воротнички\"?": "1. Экологи. 2. Надомники. 3. Роботы.",
  "Латинское слово, означавшее \"прокол\", изменило свой вид в немецком и польском и стало обозначать затычку в бочке. В таком виде оно перешло и в русский язык, где от него было образовано имя низкорослого персонажа. Назовите коллегу этого персонажа, похожего на него, только чуточку повыше.": "Винтик.",
  "Внимание, в вопросе есть замены. Однажды автор вопроса увидел карикатуру: плохо одетый человек с распростертыми объятьями бросается к почти раздетому, который за спиной прячет окровавленный нож. - Петровка? - радостно спрашивает плохо одетый. - Петровка, - соглашается почти раздетый. - Только, Петровка, 36. Внимание, вопрос. Какие слова были заменены в вопросе на \"Петровка, 36\"?": "Пятница, 13-е.",
  "Внимание, в вопросе есть замена. Братья Джон и Вилли Хендриксы из Голландии - признанные специалисты по части травки! Неудивительно, что именно они получили заказ из-за рубежа на особую травку, вернее, смесь травок, которая состоит на 75% из мятлика лугового и на 25% из плевела многолетнего. Предназначена она для 37 ЗЛАЧНЫХ МЕСТ, из которых дюжина привлечет особое внимание. Какие два слова заменены здесь на \"ЗЛАЧНЫЕ МЕСТА\"?": "Футбольные поля.",
  "<раздатка> John 1:1 In da Bginnin waz da 1 who is called da Word. da Word waz wit God & waz truly God. da Word became a human being & lived here wit us. </раздатка> Перед вами - пример работы Майкла Родригеса из Австралии, потратившего на эту работу шесть недель. Ответьте как можно точнее, что он сделал?": "Перевел Библию на язык СМС.",
  "В статье о Готтфриде Кисове, председателе немецкого фонда защиты памятников, рассказывается в т.ч. о его борьбе за реставрацию одного хозяйственного сооружения в городке Аурих, что в Восточной Фрисландии. Какому литературному герою автор статьи противопоставил Кисова?": "Дон Кихоту.",
  "Продолжаем благодатную тему памятников. В прошлом году ЕЙ поставили памятник в Ульяновске, хотя, согласно данным журнала \"Всё ясно\", логичнее было бы это сделать в Санкт-Петербурге, на родине Екатерины Дашковой. Сам журнал \"Всё ясно\" воздает ЕЙ должное в каждом своем номере, хотя еще с 1964 года это вовсе не обязательно. Назовите ее.": "Буква \"ё\".",
  "Популярный ведущий эпохи застоя, описывая танго, говорил, что партнерша в нем так отдается партнеру, что уже сама не знает, жива ли еще или уже находится ТАМ. Священник Григорий Кочетков утверждает, что ТАМ находится только Бог. По мнению сайта fotodelo.ru, проводником ТУДА недавно стал Лео Габриадзе - фотограф фильма \"Дневной дозор\". КУДА ЖЕ, если, согласно еще одному источнику, это только прелюдия?": "По ту сторону добра и зла.",
  "Заполните пропуски в куплете песни Тимура Шаова: Ты прав, паскудная эпоха, И век серебряный прошел. Пора писать [пропуск 1] Взамен [пропуск 2].": "Поэму \"Плохо\", поэмы \"Хорошо\".",
  "Гюнтер Эурингер в 1973 году совершенно неожиданно для своей матери получил работу на 300 марок и заслужил, по мнению сайта yoki.ru, право именоваться ТАК. Примерно через четверть века в другой стране ТАК стали называть другого человека, почти ровесника Эурингера. Назовите максимально точно должность, которую он в этот момент занимал.": "Председатель Совета министров Российской Федерации.",
  "В романе Александра Дюма-отца \"Виконт де Бражелон\" рассказывается о некоем хитром содержателе гостиницы. Столкнувшись с проблемой из-за нарисованных на его вывеске высокопоставленных особ, он, чтобы избежать переименования, заказал новую вывеску, изображающую нескольких докторов. Как называлась гостиница?": "\"Медичи\".",
  "По свидетельству Плиния, Нил изображается в виде возлежащего старца, опирающегося левой рукой на сфинкса, с рогом изобилия, колосьями и 16 малышами, резвящимися по телу Нила и около него. Если бы скульптор применял одно французское изобретение, то ему пришлось бы изобразить примерно вдвое меньше малышей. Что же символизируют малыши?": "Идеальный уровень разлива.",
  "Автомобильная мойка в районе пересечения скоростного Ленинградского шоссе и Флотской улицы в Москве имеет однословное название, в котором учтена и специфика оказываемых услуг, и характер места расположения мойки. Каково же это название?": "\"Автобаня\".",
  "Когда отмечалось 90 лет со дня рождения одного известного композитора, перед памятником Чайковскому у Московской консерватории установили рояль. За рояль сел известный пианист Алексей Любимов и исполнил его популярное произведение. В ходе исполнения он три раза поднимал крышку рояля. Чей день рождения отмечался?": "Джона Кейджа.",
  "Внимание, в вопросе есть замены. Летчики-испытатели придумали шутливую фразу относительно некоторых моделей самолета известного КБ: \"Конструктор - БЕЛЫЙ, самолет - СЕРЫЙ, летчик - ЧЕРНЫЙ\". Внимание, вопрос: какие слова были заменены в вопросе словами \"белый\", \"серый\" и \"черный\"?": "Сухой, сырой, мокрый.",
  "На задней стороне обложки книги \"Чисто убийственное зло\" приведены \"отзывы\" различных лиц об этой книжке - веселой пародии на модные детские фэнтези. В частности, некий преподобный Джозеф Стилман из Джорджии признает ее превосходство перед \"Гарри Поттером\". Сформулируйте его отзыв дословно.": "\"Эта штучка будет посильнее \"Гарри Поттера\".",
  "Внимание, в вопросе есть замены. Согласно статистике, их почти в 188 раз больше, чем мы привыкли думать, и на 30 геков приходится одно ЭТО. Я не спрашиваю, какое слово в вопросе было заменено словом \"геков\", ответьте, что ЭТО?": "Озеро.",
  "Внимание, вопрос НЕСЛОЖНЫЙ. Британская беговая лошадь Юморист в 20-х годах выиграла не один приз на дерби. Однако вскрытие показало, что ЭТО у нее было в единственном экземпляре. Что?": "Легкое.",
  "В черновиках \"Сказки о рыбаке и рыбке\" вольная царица - не самый высокий титул, которого добилась старуха. Как и в сказке братьев Гримм, откуда Пушкин взял этот сюжет, старуха сначала стала римскою папой, а потом уже потребовала титул владычицы морской. Внимание, вопрос: кому посвящен драматический набросок, который находится в полном собрании сочинений Пушкина в 7 томе, на 256 странице?": "Папессе Иоанне.",
  "Прослушайте пример реакции зрителей из критической статьи о российских \"ток-шоу\". \"Десять лет меня муж избивал. [Пропуск] Наконец, я выгнала его из дома. [2-й пропуск] Через год он вернулся. Я его пожалела и пустила в дом. [3-й пропуск] Через полгода он запил, и я его снова выгнала. [4-й пропуск.] Больше не пущу! [5-й пропуск]\". А теперь догадайтесь, какое слово скрывается под первым пропуском.": "Аплодисменты.",
  "Этот вопрос имеет шанс остаться в истории. Закончите афоризм математика Хуго Штейнхауса двумя словами: \"В истории остаются фразы из...\".": "\"... семи слов\".",
  "Внимание, в вопросе есть замены. В одной из телепередач \"Первого канала\" 22 апреля с. г. прозвучала совершенно парадоксальная фраза: \"Индийский слон - третий по величине среди самых больших слонов мира\". Вы, конечно, поняли, что словом \"слон\" в обоих случаях заменено одно и то же слово. А какое?": "Океан.",
  "Назовите фамилию человека, которому принадлежит фраза: \"Здесь вам не Берлин и не Нью-Йорк, - строить только под землей и как можно глубже\".": "Каганович.",
  "Персонажи романа Терри Пратчетта \"Посох и шляпа\" вдвоем напоминали автору \"десятку\". Догадавшись, почему, назовите фамилию писателя, который вынес подобное соседство в название одного из своих произведений.": "Чехов.",
  "Эту универсальную замену обычно употребляют, когда не располагают полной информацией. Эта замена как нельзя лучше подходит братьям Виктору и Дмитрию, поскольку в этом случае она становится указанием на совершенно конкретное лицо. Назовите двумя словами высокий пост, который уже более 10 лет занимает отец Виктора и Дмитрия.": "Президент Белоруссии.",
  "На обложке одной из книг Самюэля Хантингтона автор вопроса обнаружил следующий странный рисунок, изображающий государственный флаг США: на фоне из чередующихся черных и зеленых полос был расположен красный прямоугольник с черными звездочками. Такое оформление перестало казаться странным после прочтения книги. Что же символизировал этот рисунок?": "Негативное отношение автора к Америке, ее истории.",
  "(pic: 20060049.gif) Перед вами четыре иероглифа древнего китайского письма. Внимание, блиц - три вопроса по 20 секунд: 1. Второй снизу иероглиф называется \"шань\", а что он означает? 2. Второй сверху иероглиф называется \"жи\", а что он означает? 3. Что означает самый нижний иероглиф?": "1. Гора. 2. Солнце. 3. Низ. Зачет: Внизу и др. по смыслу.",
  "Не так давно Болдрик, Брэнвин, Гвиллум, Гугин, Мумин и Тор были подвергнуты строгой изоляции. Для них это тем обиднее, что обычное место их обитания само по себе было местом строгой изоляции. Назовите причину этой новой, более строгой изоляции.": "Птичий грипп.",
  "Последний вопрос турнира \"Первый блин\". Уважаемые знатоки! Спасибо за игру! Надеемся увидеть вас на нашем следующем фестивале! Внимание, вопрос: как называется на сайте Кирилла Немоляева рассказ о его новом альбоме?": "\"Второй блин\"."
}