{
  "Обращаясь к Александру Кабакову, Игорь Иртеньев пишет: Мчатся тучи, время сучье Обдувает нас. Всё короче, Саня, ЭТО, Всё длиннее ТО. Назовите ЭТО и ТО.": "Future, past.",
  "[Ведущему: \"у:\" читается как долгое \"у\".] Экстравагантный Николай Вашкевич утверждает, что в известном выражении речь идет о просмоленных сваях, ведь арабское слово \"ку:р\" означает смола. Напишите это выражение.": "Избушка на курьих ножках.",
  "(pic: 20140201.jpg) На рисунке - русский воин в наплечнике. Какую букву мы заменили?": "Ш.",
  "Однажды этому человеку сказали, что он лишился нескольких радостей в жизни. В частности, упоминались слова \"мастер спорта\" и \"второй класс\". Назовите этого человека.": "[Юрий] Гагарин.",
  "Китайское название одного животного \"дилун\" составлено из китайских слов \"ди\" - император и \"лун\" - дракон. Такое наименование отсылает к другому животному. Назовите это другое животное двумя словами.": "Tirannosaurus rex.",
  "(pic: 20140202.jpg) Можно сказать, что эта картина иллюстрирует первые две строки известного стихотворения, а иллюстрацию к его третьей строке вы могли видеть только что. Напишите любую из этих строк.": "\"Травка зеленеет...\".",
  "В некоторых учебных заведениях одной страны ученики делились на две группы - integri [интЕгри] и non integri [нон интЕгри]. Назовите эти группы учеников.": "Не кастраты и кастраты.",
  "На рекламном плакате соуса Табаско изображена только часть пиццы. Воспроизведите это изображение.": "Три куска пиццы в виде знака радиационной опасности.",
  "Одним из НИХ был КадИр Бакш. Однако с 1902 года больше известны шесть других ИХ. Назовите ИХ.": "Слуги Киплинга.",
  "В феврале 1976 года у одного человека произошло нарушение пайки. Он шутит, что фактически опробовал изобретение, появившееся на два десятка лет позже. Назовите это изобретение.": "Клапы.",
  "Цитата: \"К несчастью, не было холодно даже настолько, чтобы река замерзла; по ней плавали только редкие льдины\". Назовите эту реку.": "Березина.",
  "Мальчик из произведения известного писателя пытается представить себе ЕГО, смешавшего несколько сортов кофе или купившего несколько золотников меди. Герой другого произведения того же автора в сходной ситуации заявляет, что ЕМУ не достанется... Что?": "Яблоко.",
  "Как ни странно, мальтийский форт Сант-Анжело однажды получил перед названием эти три буквы. В Швеции последняя из этих трех букв означает Skepp [скепп]. Напишите эти три буквы.": "HMS.",
  "Визитная карточка мастера ГИта Аю нестандартного цвета состоит из двух неровных частей и имеет вид ЕГО. Назовите ЕГО двумя словами.": "Сломанный кирпич.",
  "(pic: 20140204.jpg) Назовите фамилию графа и имя женщины на фотографии.": "Ростов, Одесса.",
  "В спектакле известного театра зритель вовлекался в действие с помощью большого количества появлявшихся контрамарок. Назовите этот спектакль.": "\"Мастер и Маргарита\".",
  "Блиц. 1. В XVII веке были предприняты попытки реформировать астрономические наименования. Какое название получило созвездие Корабль Арго? 2. В XVII веке были предприняты попытки реформировать астрономические наименования. Какое название получило созвездие Эридан? 3. В XVII веке были предприняты попытки реформировать астрономические наименования. Какое название получило созвездие Северная корона?": "1. Ноев ковчег. 2. Иордан. 3. Терновый венец.",
  "<раздатка> Lvtetia mater natos svos devoravit </раздатка> Вы видите латинскую фразу \"Мать Лютеция поглотила собственных детей\", в которой мы сделали восемь небольших изменений. Напишите оригинал этой фразы.": "LVtetIa Mater natos sVos DeVoraVIt.",
  "Среди персонажей русских лубков есть шут Совестдрал. Предполагается, что Совестдрал - это искаженный перевод прозвища. Какого?": "Уленшпигель.",
  "Роберт Баден-Пауэлл использовал листья плюща для маскировки вражеских фортов. Какое слово мы пропустили в предыдущем предложении?": "Рисунков.",
  "[Ведущему: Не озвучивать места пропусков, но читать с естественной интонацией. После первой и второй фразы сделать паузу.] Если одни живут хорошо, а другие плохо - ... это неплохо или нехорошо? Герой японского мифа Сусаноо нашел меч в одном из хвостов восьмихвостого змея, причем, как ни странно, ... В каждой из этих двух фраз пропущены одни и те же два слова. Напишите эти два слова.": "В среднем.",
  "В 2006 году у премии \"Серебряная калоша\" была номинация \"Ботокс года\". Выдвинутый в этой номинации Валерий Леонтьев был назван человеком, у которого \"самый высокий ОН среди звезд отечественного шоу-бизнеса\". Назовите ЕГО тремя словами.": "Коэффициент поверхностного натяжения.",
  "Во время битвы при Самугаре принц Дара Шикох СДЕЛАЛ ЭТО, чтобы не быть мишенью для вражеской артиллерии. Уроженец Ватерграафсмеера писал, что в целом ДЕЛАТЬ ЭТО невыгодно. Что такое \"ДЕЛАТЬ ЭТО\"?": "Менять слона на коня.",
  "<раздатка> The Girls Can Flirt And Other Queer Things Can Do </раздатка> Девушки могут флиртовать и другие странные вещи могут делать. Мнемоническая фраза используется для запоминания элементов одного множества. С 1949 года известна связь девушек с другим элементом этого множества. Назовите имя собственное в названии этого множества.": "Моос.",
  "\"Утром, в четверть восьмого, на длинной волне // Кострома заявляется в гости ко мне\". Что далее в этом стихотворении Виктора Полторацкого сравнивается с катящейся горошиной?": "Звук \"О\".",
  "Японские средневековые ученые использовали для изготовления пособий цилиндрический стебель бамбука. Возможно, поэтому в японских трактатах ПЕРВЫЙ упоминается гораздо чаще, чем ВТОРАЯ или ТРЕТЬЯ. Назовите ПЕРВЫЙ.": "Эллипс.",
  "Описывая изменения в Санкт-Петербурге после некоего события, Теофиль Готье говорит: казалось, что за ночь Россия вернулась к более низкой стадии цивилизации. Назовите это событие.": "Выпал снег.",
  "Александр ВасилЕвич отмечает, что имелись некоторые трудности с называнием ИКСА в разных языках. Ситуацию исправил импорт определенного товара из Китая. Назовите ИКС.": "Оранжевый цвет.",
  "[Ведущему: читать \"тысячу сто сорок три с половиной километра\".] В переделке Сергея Федина подразумевается преодолеваемое расстояние в 1143,5 километра. Назовите писателя, чью фразу дополнил Федин.": "[Николай Васильевич] Гоголь.",
  "(pic: 20140207.jpg) Задача запустить космический аппарат в облачную атмосферу Венеры в среде наших специалистов называлась \"СДЕЛАТЬ ЭТО\". Вы видите фрагменты инструкции для мужчин, как СДЕЛАТЬ ЭТО. Что такое \"СДЕЛАТЬ ЭТО\"?": "Заглянуть под юбку.",
  "В турецкой сказке дочери падишаха незадолго до важного события в жизни используют свои волосы. Ответьте точно, для чего.": "Для изготовления тетивы.",
  "(pic: 20140209.jpg) Вы видите, так сказать, \"доказательство\" утверждения из строки произведения 1969 года. Воспроизведите это утверждение.": "\"Жираф большой - ему видней!\".",
  "Персонаж произведения Сесила Форестера узнает, что Жозеф Бонапарт принял некий титул, которым уже владел Фердинанд IV. Персонаж говорит: \"Всего получается четыре ИХ\". Назовите ИХ.": "Сицилии.",
  "Анатолий Фоменко использует птолемеевский труд \"Альмагест\" для своей новой хронологии. Работа Михаила Городецкого об этом называется \"Сумерки с историей\". Напишите два слова, которые были заменены в этом вопросе.": "Звездные войны.",
  "Люди австралийского племени диери во время ЭТОГО разбрасывают пух. Можно сказать, что в итальянском городе ЭТО было в 911, 1031, 1630 и после 1797 года. Назовите ЭТО одним редким словом.": "Бездожье.",
  "По словам Александра Гениса, в романе \"Война и мир\" использован простой язык, и нарядные слова у Толстого - как ОНИ в курятнике. \"Петушок\" и \"Курочка\" - ОНИ. Назовите ИХ.": "Яйца Фаберже.",
  "В одном источнике упоминаются некий Островков и бычьи пузыри, некий Карачевец и змеи, ОН и мяч. Назовите ЕГО.": "Крякутной.",
  "<раздатка> Каких цветов тут только не было!.. Поздняя иранская сирень... Густая акация с отливающими серебром лепестками. Дикий боярышник... Нежная синяя вероника, бегония и множество разноцветных анемон. Изящная красавица жимолость в розовом дыму, красные воронки ипомеи, лилии, мак... настурция, пионы... </раздатка> В более известном изложении такого разнообразия нет, а вместо этого фигурирует ОН. Назовите ЕГО.": "Миллион алых роз.",
  "Описывая ЭТО, Теофиль Готье упоминает снятую с петель дверь и бронзовую хижину. Назовите ЭТО.": "Царь-колокол.",
  "В Нью-Йорке прошла выставка, где посетителям выдавали, так сказать, именные билеты. Посетители могли увидеть различные предметы и интерьеры, а в конце с помощью своего билета получали еще один бит информации. Назовите имя собственное в названии этой выставки.": "\"Титаник\".",
  "<раздатка> Слетела алая парча. <...>, Не дотянуться до меча, Осталось ждать конца. </раздатка> Слетела алая парча. [ПРОПУСК], Не дотянуться до меча, Осталось ждать конца. Перед вами описание картины Франсуа БушЕ, на которой Вулкан застает жену с испуганным любовником. Повторное фотографирование 2001 года доказало, что [ПРОПУСК]. Какие четыре слова мы пропустили в обоих случаях?": "На Марсе нет лица.",
  "Алексей Варламов пишет, что самоубийство героя рассказа Булгакова \"Морфий\" обладает определенной условностью. В подтверждение он приводит дату смерти - 13 число. Назовите месяц и год смерти.": "Февраль 1918 года.",
  "Примерно за двенадцать минут вы пройдете в этом городе от церкви Воскресенья Словущего на Посаде до Крестовоздвиженского собора. Назовите этот город.": "Коломна.",
  "Герцог Мюнхенский дарил избирателям, которые голосовали за его кандидата, полтонны пива. Какие слова мы заменили словами \"Мюнхенский\" и \"пива\"?": "Ньюкаслский, угля.",
  "(pic: 20140213.jpg) Вы видите фрагменты одного произведения. Назовите это произведение.": "Гимн Дании.",
  "На политической карикатуре 1829 года изображен царь Николай I, сделавший то, что не удалось ни Фридриху Великому, ни Наполеону. Назовите максимально точно противника Николая на карикатуре.": "Шахматный автомат-турок.",
  "[Ведущему: не обращать внимания на кавычки в цитате.] В исторической повести лицейский надзиратель говорит, что должен следить за воспитанниками - вдруг вы по ночам \"казенное сало жрете\". Какую букву мы заменили в этом вопросе?": "Ж.",
  "[Ведущему: Раздатка к этому вопросу раздается ПОСЛЕ вопроса! После команды \"Время! Сдаем ответы\" ведущий говорит: \"А сейчас раздатка к вопросу\". Ласточки должны отдать командам раздатку в обмен на бланк с ответами.] Во французской поговорке упоминаются плуг и быки. То, что сейчас было сделано, передается русской поговоркой. Воспроизведите русскую поговорку. (pic: 20140214.jpg)": "Ставить телегу впереди лошади.",
  "После смерти императрицы Елизаветы Петровны английский король Георг сказал, что теперь в Европе насчитывается сразу ТРИ. Какие два слова мы заменили словом \"ТРИ\"?": "Девять третьих.",
  "В рассказе Дороти Сейерс текст на старинной морской карте написан с многочисленными ошибками. Персонаж отмечает, что текст написан на НЕЙ, и предлагает уточнение - заменить прилагательное в ЕЕ названии другим прилагательным. Каким?": "Камбузная.",
  "На олимпиаде 1992 года ЭТО произошло на трассе слалома. По-чешски ЭТО - p&#345;edj&iacute;&#382;d&#283;n&iacute; [предьИждени]. Назовите ЭТО.": "Обгон.",
  "[Ведущему: сообщить, что одна из раздаток будет бланком для ответа, и попросить указать на ней номер команды и номер вопроса.] (pic: 20140216.jpg) По мнению Андрея Чернова, Рублев подписал свою икону \"Троица\". Обведите его подпись.": "Обведенные боковины тронов.",
  "На гербе одной столицы изображен судья, облаченный в тогу. Назовите эту столицу.": "Претория.",
  "Переводчик Роберт Чандлер отмечает, что в классическом произведении есть множество аллитераций с использованием \"п\", \"л\" и \"т\": платье, толпа, петля, плот, платок, плут, полтина, платить, помиловать... Назовите еще одно слово из произведения, которое Чандлер упоминает в этом ряду.": "Тулуп.",
  "В сборнике русских исторических преданий говорится, что \"он согласился помогать французам в обмен на сто душ пленных русских\". В какой стране происходит действие этого предания?": "Швейцария.",
  "(pic: 20140217.jpg) Вы видите примерную область, где регулярно видят ЕГО. Другой \"ОН\" \"заснул\" 26 декабря, 25 января, 22 февраля, 24 марта, 21 апреля. Назовите ЕГО двумя словами.": "Лунный заяц.",
  "[Ведущему: Вместо минуты команды обсуждают 87,6 секунды (146% от минуты). Дать стандартный сигнал об окончании минуты через 60 секунд, но продолжить отсчет времени, а в конце, как обычно, отсчитать 10 секунд и дать стандартный сигнал об окончании минуты.] Во время первой публикации этого сонета в одном месте была сделана явная ошибка - вставлены слова, которые противоречат смыслу, и нетрудно подсчитать, что они примерно в полтора раза длиннее, чем требует размер. Назовите этот сонет.": "146 сонет Шекспира.",
  "Марк Блау пишет, что в 1905 году шляпки парижских проституток украшали двуцветные ленточки. Отсюда и пошла традиция - сначала изображения ленточек появились на парижских улицах, а потом распространились и по всему миру. Назовите эти два цвета.": "Желтый и черный.",
  "[Ведущему: ни в коем случае не упоминать о кавычках в тексте вопроса.] Участник одной дискуссии предположил, что произошла ОНА от \"человека\", не \"меньше\". Назовите государственного деятеля, у которого ОНА была.": "[Александр Данилович] Меншиков.",
  "Статья \"Антиподы\" указывает, что Суринам является антиподом острова Сулавеси в Ост-Индии. После этого в статье делается вывод, аналогичный известному утверждению. Напишите этот вывод.": "Над Нидерландской империей никогда не заходило/заходит солнце."
}