{
  "[Ведущему: при чтении не указывать кавычки и большую букву в слове \"Союз\" и кавычки в слове \"турчанкой\"!] ТАКОЙ \"Союз\" связан с Владимиром, ТАКОЙ четверг - с \"турчанкой\", ТАКОЙ лепесток - с возвращением во двор. Какой ТАКОЙ?": "Четвертый.",
  "ЭТО - принятое у англичан ироническое обозначение жены. ЭТО упоминается в заголовке статьи, рассказывающей о проявлениях кризиса среднего возраста у мужчин. Назовите ЭТО одним словом.": "Ребро.",
  "Жену Евгения Евтушенко, взятую им из Карелии и летавшую с ним за границу, Зиновий Гердт назвал двумя словами. Воспроизведите эти два слова, лишь одной буквой отличающиеся от именования некоего \"объекта\".": "Летающая карелка.",
  "(pic: 20090240.jpg) К эмблеме этой компании придумали шутливый слоган, использовав фразу из известного одесского анекдота. По одной из версий, символика эмблемы позаимствована из розданного вам герба одной области. Назовите эту область и эту компанию.": "Бавария, BMW.",
  "В 1943 году ИХ отыскали в блокадном Ленинграде и переправили в Москву. ИМ удалось вернуть прежнюю форму при помощи инъекций, после чего за ИХ полетами и скачкАми смогли наблюдать сотни москвичей. Без НИХ у Штирлица не было бы возможности достичь успеха несколькими годами ранее. Назовите ИХ.": "Теннисные мячи.",
  "Во время конференции системных администраторов \"RootConf-2009\" в конференц-зале можно было видеть двух симпатичных девушек, полненькую и худенькую, рекламирующих популярную программу. Надпись на футболке первой начиналась со слов \"До ЭТОГО\", а на футболке второй - со слов \"После ЭТОГО\". Назовите ЭТО.": "Архивация.",
  "Этот вопрос посвящается памяти человека, умершего в январе 2009 года. Прослушайте перевод первого куплета песни, написанной еще в 1939 году: \"На ферме каждую пятницу, на ферме сегодня кроличий пирог, и так каждую пятницу я встаю и пою эту песенку\". Воспроизведите два слова, которые многократно упоминаются в двух следующих строках этой песни.": "Беги, кролик.",
  "Григорий Козинцев присутствовал в 1954 году на премьере пьесы, посвященной Маяковскому. По ходу пьесы на сцене появлялся фанерный международный вагон с надписью \"Москва - Тифлис\", который увозил Маяковского. Козинцев по этому поводу ядовито заявлял: \"Небывалый в истории литературы конец лирического поэта. Ящик [пропуск], о котором писал Пушкин, рядом с этой идиллией - детская игрушка\". Назовите совершенно точно содержимое упомянутого ящика.": "Тело Грибоедова.",
  "Александр Генис в книге \"Дзен футбола\" рассказал такую историю. В постперестроечное время начальник одного рекламного бюро придумал для карамели рекламный слоган: \"Наши конфеты слаще сахара\", рассчитывая существенно повысить продажи конфет. Свой замысел он пояснил одним сложным словом. Назовите это слово.": "Самогон.",
  "В своей речи Борис Слуцкий сказал, что таким образом ОНА взяла реванш за известное событие начала XVIII века. Мы не просим назвать год, в котором произнес упомянутую речь Слуцкий, - назовите ЕЕ.": "Швеция.",
  "<раздатка> - А кто этот человек? Не Коул случайно? - внезапно спросил он. - Что? - Фиби не ожидала такого вопроса. - С чего ты взял? - Я же Купидон, я знаю [три слова пропущено]. </раздатка> В телесериале \"Папины дочки\" одна из дочерей главного героя угрожает сестре: \"А я расскажу всем твоим парням про...\". Далее идут три слова - те же, что пропущены в полученном вами тексте. Напишите их в ответе абсолютно точно.": "Всех твоих парней.",
  "Вопрос задают известные соавторы. Послушайте отрывок из стихотворения Арсения Тарковского \"Поэт\": \"Так елозит по экрану С реверансами, как спьяну, Старый клоун в котелке И, как трезвый, прячет рану Под [пропуск] из [пропуск]\". Первое пропущенное слово - вид одежды, второе пропущенное слово - материал. Восстановите оба пропуска.": "\"... жилеткой..., ... пике\".",
  "Альберт, вспоминая свою поездку 19 апреля 1943 года, писал: \"Все предметы, находящиеся в поле моего зрения колыхались и деформировались, как в кривом зеркале. Мне казалось, что я стою на одном месте и не могу двинуться. Я изо всех сил крутил педали - но мир остановился. Яркие разноцветные образы в форме кругов и спиралей не пропадали при закрытых глазах\". Кстати, вскоре после поездки прошел дождь. Назовите фамилию Альберта.": "Хоффман.",
  "Блиц. 1. Назовите того из известной четверки, имя которого, по одной из версий, происходит от имени покровителя Венеции святого Пантелеймона. 2. Назовите область на востоке Балкан, которая сейчас, в соответствии с Лозаннским мирным договором 1923 года, разделена между тремя государствами: Болгарией, Грецией и Турцией. 3. Назовите фамилию человека, который в 1891 году переехал из Висконсина в Балтимор и устроился на новую работу в фирме \"Baltimore Seal Company\", производившей штопоры и пробки.": "1. Панталоне. 2. Фракия. 3. Жилетт.",
  "Молодой советский пограничник однажды поведал Юлиусу Фучику о том, что ему приходилось скакать на лошади, которую сзади пожирал крокодил. Писатель иронично замечает, что пограничник мог предоставить всего одно доказательство своей правдивости, а именно ЭТО. Китайский мудрец полагал, что с человеком, не имеющим ЭТОГО, невозможно рассуждать о Пути. Назовите ЭТО.": "Седые волосы.",
  "Согласно одной версии, этот украинский город свое название получил оттого, что неподалеку, в непролазных болотах, погибла часть татарского войска. Назовите этот город.": "Конотоп.",
  "Принимая присужденную ему Иерусалимскую премию, известный писатель, тем не менее, произнес речь против масштабной ПЕРВОЙ израильтян на мирных палестинских ВТОРЫХ. Назовите ПЕРВУЮ и ВТОРЫХ.": "Охота, овцы.",
  "Согласно версии журнала \"Total Football\" [тОтал фУтбол], в английской команде \"Астон Вилла\" выступал футболист по имени Альф, за игровую мудрость и практически волшебное владение мячом быстро ставший любимцем публики. Какую четырехбуквенную фамилию он носил?": "Гэнд.",
  "(pic: 20090242.jpg) Английская идиома \"dragon face\" [дрЭгон фэйс] означает \"бесстрастное, ничего не выражающее лицо\". Напишите по-английски или по-русски слово, которое мы заменили словом \"dragon\".": "Poker.",
  "Внимание, в вопросе есть замена. Прослушайте фрагмент стихотворения польского классика Константы Галчинского: \"Голос твой - как сладость ночи, губы - словно зарянИца, уши - словно островочки в дальнем плаванье Улисса\". Гадатель Полиид, по одной из версий, сравнил цвет заряницы с мастью коровы, которая в течение дня меняла свой цвет, становясь белой, красной и черной. Какое слово мы заменили словом \"заряница\"?": "Шелковица.",
  "Известный ИКС открылся в Москве в 1922 году. Борис Крутиер утверждает, что ИКС начинается с виселиц. Назовите ИКС двумя словами.": "Театр Революции.",
  "Попав в снежную бурю, главный герой этого произведения уступил заглавному герою свое пальто. Из-за этого заглавный играл согретым, а главный - с зарождающимся гриппом. Назовите автора этого произведения.": "Патрик Зюскинд.",
  "Александр Щелоков в книге \"Увлекательная нумизматика\" приводит исследование одного заблуждения, которому положил начало Плиний Старший, описавший испытание греками чистоты металла, называемое ими словом \"обрусса\". Благодаря этому в русском языке, в конце концов, появилось словосочетание. Назовите это словосочетание.": "Червонное золото.",
  "Клара Цеткин вспоминала, что Владимир Ленин весьма прохладно относился к некоторым \"ЗИМАМ\", не считая их высшим проявлением художественного гения. Какое пятибуквенное слово мы заменили в этом вопросе?": "\"измам\".",
  "Прослушайте отрывок из стихотворения Иосифа Бродского \"Памяти Т.Б.\": \"Стоит ли? Вряд ли. Не стоит строчки. Как две прямых расстаются в точке, пересекаясь, простимся. Вряд ли свидимся вновь, будь то Рай ли, Ад ли. Два этих жизни посмертной вида...\". Назовите имя, которое упоминается в следующей строке.": "Эвклид.",
  "Дуплет. Михаил Волков предлагает сжатые описания романов различных жанров. Например, роман-жизнеописание: \"Альберт родился. Альберт жил. Альберт умер\", роман-драма: \"Альберт любил. Альберт убил. Альберт ошибся\". 1. Какие три глагола используются в описании исторического романа? 2. Закончите двумя словами описание военного романа: \"Альберт приказал наступать. Альберт приказал отступать. Альберт приказал...\".": "1. Пришел, увидел, победил. 2. \"... долго жить\".",
  "<раздатка> Актер ИКС был дружен с балериной ИГРЕК. </раздатка> Перед вами - факт, описанный в мемуарной литературе. Назовите ту, которую нужно добавить к фамилии ИКС, чтобы получить фамилию ИГРЕК, не меняя падежей.": "\"У\".",
  "Шуточный карикатурный вопрос. Представим себе помещение внутри специализированного медицинского учреждения. В помещении три человека (хотя, если бы вопрос был серьезным, то их количество должно быть увеличено чуть более чем в 240 раз). Первый декламирует \"Чайльд Гарольда\" на языке оригинала. Второй собирается на работу в Mansion House [Мэншн-хаус]. Третий напевает \"Smoke on the Water\" [Смоук он зе вотер]. Воспроизведите надпись из двух слов на наружной стороне двери описанного помещения.": "\"Палата лордов\".",
  "Гитлер собирался устроить супермузей в городе Линце, куда собирал шедевры со всех завоеванных им стран. Однако с началом боевых действий коллекция супермузея была перевезена в шахты, где поддерживались постоянная влажность и температура +6°C. Назовите город, около которого находились эти шахты.": "Зальцбург.",
  "В книге Александра Гениса есть описание того, как во время лодочной прогулки на озеро спустился туман: вода нижняя соединилась с верхней, и природа поместила лодку в ИКС. Кстати, есть ИКСЫ-субмарины особой продолговатой формы. А в одной статье есть призыв 3 ноября - в день рождения знаменитого графа - сооружать пирамиды из ИКСОВ. Назовите ИКС.": "Сэндвич.",
  "ОН есть и на небе, и в механике, и в Московской области. ОН фигурирует в известной загадке. Назовите рифмующееся с НИМ существительное, которое также упоминается в этой загадке.": "Блин.",
  "Во многих костюмах \"Ungaro\" есть маленький КОШЕЛЕК для ЗОЛОТА. Появление этого КОШЕЛЬКА объясняют так - мафиози, уезжая на серьезные встречи, специально прятали ЗОЛОТО в КОШЕЛЕК, чтобы избежать угроз и шантажа. КОШЕЛЕК упоминается в загадке из культового английского романа, причем в нем тоже было ЗОЛОТО. Назовите слова, которые мы заменили словами \"КОШЕЛЕК\" и \"ЗОЛОТО\".": "Карман, кольцо.",
  "Некоторые комментаторы утверждают, что известный персонаж внешностью и складом характера напоминал Иисуса Христа и даже был, подобно Спасителю, распят. Ответьте абсолютно точно: что в последнем случае выполняло роль креста?": "Крылья мельницы.",
  "Авторы статьи в журнале \"Esquire\" [эсквАйр] утверждают, что рынок современного изобразительного искусства скоро обвалится. Название этой статьи состоит из двух слов и совпадает с названием действия, за которым могут последовать, например, пенальти или желтая карточка. Напишите название статьи.": "\"Картинное падение\".",
  "(pic: 20090243.jpg) Перед вами - фрагмент адаптированного японского перевода классического произведения. Назовите это произведение.": "\"Преступление и наказание\".",
  "[Ведущему: при чтении выделить голосом слово \"конфузом\"!] Внимание, в вопросе есть замены. Прослушайте отрывок из стихотворения: \"У КЛОУНА она была одна: ЭКВИЛИБРИСТКУ он любил, не веря сплетням, Но, в то же время, на углу соседнем С другим встречалась КЛОУНОМ она. И дело все закончилось конфузом...\". Какие термины мы заменили словами \"клоун\" и \"эквилибристка\"?": "Катет, гипотенуза.",
  "В 2007 году вышла книга Пола Чалена, название которой можно перевести следующим образом: \"Дом, который построил ОН\". ОН - англичанин, родившийся в 1959 году в Оксфорде в семье врача и домохозяйки. Назовите ЕГО фамилию.": "Лори.",
  "Группа \"Песняры\" в песне об этом человеке предлагает отказаться от оркестра и взять в руки гитару. Сам он говорил, что один из главных интересов жизни у него появился в 11 лет, когда в его город приехал шахматист Капабланка. Назовите этого человека.": "Эрнесто Че Гевара.",
  "Андрей Вознесенский, побывав в Риме, сравнил ЕЕ с гребенкой с выломанными зубцами. Назовите ЕЕ.": "Капитолийская волчица.",
  "Однажды на занятии по литературе автор вопроса услышал следующее высказывание: \"Обломов, конечно, ТАКОЙ, но зато и ЭТАКИЙ\". Вспомнив одну из групп, изучаемых на занятиях по другому предмету, назовите слова, которые мы заменили словами \"ТАКОЙ\" и \"ЭТАКИЙ\".": "Инертный, благородный.",
  "В \"Первоапрельских чтениях\", о которых было рассказано на страницах блога philologist_ru [филОлоджист ру], перечислялись \"незаслуженно забытые труды ведущих лингвистов\". В частности, \"Структурный анализ текста на материале конфетных фантиков\" и \"Латинские корни в новогреческих корнеплодах\". В этом списке также была упомянута работа \"Символизм - ключ к сокровищнице поэзии\". Какие три буквы мы пропустили в названии этой работы?": "Сим.",
  "(pic: 20090244.jpg) Мадрид находится почти в геометрическом центре территории страны, в узле железных и шоссейных дорог, а также тянущихся к столице нефтепроводов от побережий; к тому же столица находится в не очень-то плодородном, засушливом районе, тогда как лучшие сельскохозяйственные земли лежат по периферии. Возможно, поэтому Мадрид нередко называют ИМ. ИМ часто называют показанное вам орудие пыток. Назовите ЕГО.": "Испанский паук.",
  "Со второй половины 50-х годов прошлого века на ногах многих советских мужчин была надета сложная конструкция: плотное прорезиненное кольцо ниже колена, к которому крепились подвязки, а к подвязкам цеплялся носок. Оторвись такая подвязка - ее было бы видно даже с большого расстояния. Назовите фамилию, которая упоминается в данном исследовании авторов серии книг \"Ваш год рождения...\".": "Гагарин.",
  "Блиц. 1. Напишите два слова, которыми в словарике сленга, приведенном на сайте www.maklerinfo.ru, называется небольшой садовый участок площадью от четырех до шести соток. 2. Период интеллектуального и культурного подъема в эпоху правления королей франков Карла Великого, Людовика Благочестивого и Карла Лысого из династии Каролингов в Западной Европе в конце VIII - середине IX века зачастую называют Каролингским ЭТИМ. Назовите ЭТО. 3. Исходя из названия статьи Григория Ревзина в журнале \"Власть\" можно понять, что была только попытка сделать с НЕЙ то, что, судя по названию книги нобелевского лауреата, с НЕЙ все-таки было сделано. Назовите ЕЕ одним словом.": "1. Малая земля. 2. Возрождение. Зачет: Ренессанс. 3. Целина.",
  "Остров Джерба с конца XV века и на протяжении последующих трехсот лет был центром пиратской республики. Достопримечательностью Джербы была своеобразная \"башня\" - настоящий апофеоз разбойничьей деятельности. Назовите то, из чего она была построена.": "Черепа.",
  "\"ОН словно вылит из металла! Я уверен, что в НЕМ семьдесят восемь частей меди и двадцать две части олова - как в лучшей бронзе, идущей на отливку колокола\" (конец цитаты). Мы не просим вас назвать предмет восхищения Жака Паганеля словосочетанием прилагательного и существительного. Оставим прилагательное на совести ученого. Напишите существительное.": "Язык.",
  "В своей книге \"Беглые в Малороссии\" Григорий Данилевский описывает внешность приехавших осваивать степи Южной Украины: \"Они прикрывали свои набитые аферами головы кто широкой бердянской, кто одесской, а кто и ТАКОЙ...\". Какой ТАКОЙ?": "Панамской.",
  "В одном из своих эссе Борхес упоминает легендарный скипетр китайской династии Лян, который уполовинивался с каждым новым правителем; скипетр этот, согласно легенде, существует и поныне. Назовите имя героя, которое фигурирует в названии данного эссе.": "Ахилл.",
  "Вопреки расхожему мнению, ЕЕ рисовали разве что только на \"Ирокезах\" огневой поддержки из 174-й роты. ОНА дала название глубокому заливу на восточной оконечности Стрим-Айленда, с узкой горловиной, где скалы отстояли друг от друга на каких-нибудь тридцать футов. Назовите фильм 1975 года, на постерах к которому изображена ОНА.": "\"Челюсти\".",
  "Прослушайте стихотворение из сценария детского праздника: \"Всем известно: без капусты У тебя в кастрюле пусто. ИКС капусту позабудешь, Есть борщи и щи не будешь\". Автор вопроса посчитал словосочетание \"ИКС капусту\" тавтологией. Какое короткое слово мы заменили словом \"ИКС\"?": "Коль.",
  "(pic: 20090246.jpg) На ЕГО каноническом изображении мы не видим бороды. Но доподлинно известно, что борода была у Бенгта Даниэльсона, около трех месяцев проведшего... Где? Ответьте абсолютно точно.": "На плоту \"Кон-Тики\".",
  "[Ведущему: при чтении немного выделить голосом слово \"руками\"!] КокборУ - это национальный киргизский вид спорта, разновидность поло, в которой игрокам требуется закинуть в ворота козлиную или овечью тушу. Один из величайших игроков в кокбору ТабылдЫ ШекИтов носит прозвище в честь человека, который в детстве, дабы помочь родителям, своими руками лепил глиняные кувшинчики для цветов. Назовите этого человека.": "Диего Армандо Марадона.",
  "Для актрисы Ольги Аросевой ОНИ относятся к началу 70-х, а вовсе не к началу 50-х годов. Актриса считает, что ИХ ей подарил режиссер Эльдар Рязанов, когда пригласил сняться в небольшом эпизоде в известном приключенческом фильме. Назовите ИХ двумя словами.": "Римские каникулы.",
  "Дуплет. 1. Закончите начинающимся на букву \"с\" глаголом заметку Георгия Фрумкера: \"- Холодно, - сказал дикобраз. И...\". 2. Напишите начинающийся на букву \"о\" глагол, пропущенный нами в отрывке из произведения Сергея Другаля \"Экзамен\": \"И лишь когда бабушка стала подсмеиваться над ним, кот вскочил и [пропуск] на окружающих. Хвост его выгнулся и задрожал\".": "1. \"... съежился\". 2. \"... окрысился...\".",
  "Оказывается, на жаргоне кокни это выражение означает нечто странное и противоестественное, причудливое и непонятное. По мнению сексолога Бейлькина, в ассоциативном ряду писателя это выражение стало означать \"зомбированного\" и потому ненастоящего человека, выпадающего из ряда нормальных людей. Напишите это выражение на русском языке.": "\"Механический апельсин\".",
  "[Ведущему: при чтении немного выделить голосом слово \"рифов\"!] Одной из последних работ ЭТОГО ЧЕЛОВЕКА стала съемка коралловых рифов. Назовите ЭТОГО ЧЕЛОВЕКА, родившегося в 1902 году.": "Лени Рифеншталь.",
  "Однажды один американец, изучающий русский язык, в процессе лингвистической игры объяснял своему товарищу слово \"гоголь-моголь\". Американец говорил по-английски, результатом чего стало забавное недоразумение. Объясняя первое слово, он сказал, что оно представляет собой фамилию писателя, и назвал произведение, вышедшее из-под его пера. Услышав название произведения, его напарник назвал фамилию писателя, родившегося в 1884 году. Назовите этого писателя.": "Евгений Замятин.",
  "Перед финалом одна местная газета написала: \"Если случится такое, что завтра им удастся победить нас в нашей национальной игре, мы сможем утешиться тем фактом, что мы дважды побеждали их в их собственной\". В каком году состоялся этот финал?": "В 1966-м.",
  "В одной из серий мультсериала \"Футурама\" робот Бендер сгибает некий предмет и вешает его на край стола. Напрягите память и назовите этот предмет.": "Часы.",
  "Внимание, в вопросе есть замена. Автор вопроса полагает, что ДАО - это единство противоположностей, и думает, что Пико де Мирандолла, Джордано Бруно, Антонио Лабриола и многие другие мыслители считали так же. Какое короткое слово мы заменили словом \"ДАО\"?": "Чао."
}