{
  "Патриотичный читатель газеты \"Вятский наблюдатель\" заявил, что историки врут, а первое слово известного тезиса звучит немного иначе. Воспроизведите получившийся тезис из четырех слов.": "\"Киров - мать городов русских\".",
  "[Ведущему: максимально четко и разборчиво прочитать слово \"нести\" и окончание слова \"дяди\".] Дастин Флинт, наследник порноимперии Ларри Флинта, заявил: \"Я буду нести [ПРОПУСК] дяди во имя нашей и всеобщей свободы\". Какое слово мы пропустили?": "Факел.",
  "Обозреватель Владислав Воронин пишет, как в одном из матчей ЦСКА недоставало остроты в атаке. Легионера из какой страны выпустил в этот момент тренер ЦСКА?": "Чили.",
  "В процессе обучения герой фильма \"Гений дзюдо\" подбрасывал ЕЕ, а потом внимательно наблюдал за НЕЙ. Назовите ЕЕ.": "Кошка.",
  "Внимание, в вопросе есть замена. В индийской притче несколько животных добывали плоды, растущие на деревьях. Обезьяна при этом ВРАЩАЛАСЬ ВОКРУГ СОЛНЦА. Напишите четыре замененных нами слова, три из которых начинаются на одну и ту же букву.": "Стояла на спине слона.",
  "В произведении под названием \"Не пытайтесь избавиться от книг\" Режи ДебрЕ размышляет о невосполнимых потерях, которые понесла бы цивилизация, если бы римляне и греки были ИМИ. По-гречески они - хортофАги, а как на латыни?": "Вегетарианцы.",
  "(pic: 20130371.jpg) Как вы можете заметить, автор картинки СДЕЛАЛ ЭТО. Какие два слова заменены на \"СДЕЛАЛ ЭТО\"?": "Перевернул землю.",
  "В рецензии на фильм \"Скайфолл\" Станислав Зеленский пишет, что пустой дом в Лондоне продали, но Бонд всё же вынырнул из своего ИКСА. Официальный сайт ИКСА - на немецком языке. Назовите ИКС двумя словами.": "Рейхенбахский водопад.",
  "Алексей Пешнин писал, что в случае отмены сезона НХЛ игроки могли бы отправиться на отдых и заняться ЭТИМ. Известный хоккеист Дон Черри говорил, что не любит ЭТО, потому что \"тебе никто не пасует обратно\". Назовите ЭТО.": "Игра в гольф.",
  "(pic: 20130372.jpg) Перед вами иллюстрация к одному из русских переводов известного произведения. Критик отмечает сходство двух тезок - изображенной героини и реально жившей женщины. Напишите название перевода и фамилию этой женщины.": "\"Аня в Стране чудес\", Ахматова.",
  "Героиня одного произведения говорит, что даже пыльная и засушливая родина дорога ей. Собеседник отвечает, что пока не может этого понять. Напишите имя этого собеседника.": "Страшила.",
  "В 1873 году ПЕРВЫЙ послал ВТОРОМУ свою книгу, сопроводив письмом, в котором назвал себя учеником ВТОРОГО. Комментируя тот факт, что страницы книги так и не были разрезаны, историк Гулд замечает, что ВТОРОМУ не нравился немецкий язык. ПЕРВЫЙ и ВТОРОЙ - в общем-то, тезки. Назовите обоих.": "[Карл] Маркс, [Чарльз] Дарвин.",
  "В одном фильме конвоир подсказывает императору, что тот ошибся дверцей. Назовите этого императора.": "Хирохито [Сёва].",
  "Дуплет. 1. Доктор Джолли Григгз сравнил аминокислоты с НИМИ. Назовите ИХ двумя словами, начинающимися на соседние буквы алфавита. 2. Некоторое время назад появилась шутка о том, что для победы на Евровидении нужны скрипка и ЭТО. Назовите ЭТО двумя словами русского происхождения.": "1. Буквы алфавита. 2. Русское происхождение.",
  "Военная хроника рассказывает об эпизоде сражения войск Юлия Цезаря и Сципиона. Сжатый ИМ воин Цезаря не растерялся, ударил по НЕМУ мечом и сразу за тем упал с большой высоты. ОН способен содержать в себе до восьми литров воды. Назовите ЕГО.": "Хобот [слона].",
  "В одной сценке обыгрывается диалог между ведущим новостей и корреспондентом, проходящий в условиях плохой связи. Юмористический эффект достигается тем, что ведущий раз за разом получает ЭТО. Сдайте ЭТО.": "[Засчитываются те же ответы, что и на предыдущий вопрос.]",
  "Осел из древнеиндийской басни воспользовался ЕЮ, чтобы, не боясь сторожей, приходить на поле и лакомиться ячменем. ОНА являлась атрибутом заглавного персонажа другого произведения. Назовите ЕЕ двумя словами.": "Тигровая шкура. Незачет: Барсовая шкура.",
  "По словам Ольги Юшковой, радикальный художник Лючио Фонтана пошел дальше Малевича, как бы заглянув за черный квадрат. В чьем доме однажды совершили аналогичное действие?": "[Папы] Карло.",
  "Лингвист-эмигрант ЯкобсОн вспоминает, как в 30-е годы решил вернуться в Советский Союз, о чем сообщил своему учителю Ушакову. Ушаков ответил: \"Когда хочется танцевать, надо помнить не только о той печке, от которой танцуешь, но и о той [ПРОПУСК], к которой танцуешь\". Восстановите пропущенное слово.": "\"... стенке...\".",
  "<раздатка> Соловьи свистят в райских кущах, волоски встают дыбом. Колоски брал - испил бутылку крепкой петровки. </раздатка> Перед вами отрывок из стихотворения Владимира Строчкова, в двух словах которого мы заменили по одной букве. Напишите оба слова в первоначальном виде.": "Соловки, бутырку.",
  "Невозмутимый Жан-Люк Годар, с которым казус произошел в реальности, заметил: \"А все-таки это вкусно\". Что именно с ним произошло?": "Бросили торт в лицо.",
  "[Ведущему: четко прочитать загадку, интригующе подчеркнув союз \"а\".] Этот вопрос был написан в четвертом часу ночи. Закончите двумя словами детскую загадку о елке: \"Зеленая, а не трава; колючая, а...\".": "\"... не спица\".",
  "Путешественник Игорь Померанцев упоминает особенность туалета на пароходике, который, по образному выражению Померанцева, привез его в другой век. Этот пароходик курсирует между городом УранОполис и... Чем?": "Полуостровом Афон.",
  "[Ведущему: читать максимально медленно, под запись.] Внимание, в тексте вопроса пропущены буквы. В вымышленном некрологе некоему литератору, сочиненном ВАгричем Бахчаняном, КГБ с прискорбием сообщал, что тот погиб 12 сентября 1979 года в 17 часов 30 минут в автомобильной катастрофе. Какие три буквы мы пропустили?": "нет.",
  "Под впечатлением от посещения проповеди персонажу Джеймса Джойса в ЯБЛОКАХ мерещатся обезглавленные злодеи. Что мы заменили в этом вопросе?": "Пальто.",
  "[Ведущему: в словах \"иксОвым\" и \"иксОвый\" ударение на второй слог.] Марина Журинская рассказывает о священнике Максимилиане КОльбе, который погиб в концлагере. Увидев отчаявшегося арестанта, КОльбе добровольно согласился стать ИКСОВЫМ. Какое слово мы заменили на \"ИКСОВЫЙ\"?": "Десятый.",
  "Во время войны на Тихом океане пилоты японской императорской военно-морской авиации часто носили белые шелковые шарфы, сшитые... Из чего?": "Из парашютов.",
  "Статья на сайте kommersant.ru называлась \"Афганские беженцы идут в соседние страны\". С этим заголовком мы сделали то же, что произошло с названием самолета Ла-7, когда к работе подключился Сергей Королев. Что именно сделали?": "Добавили букву \"р\".",
  "[Ведущему: имя сумоиста прочитать по буквам: Анатолий, Родион, Андрей, Николай.] Назовите столичный город, в котором родился сумоист АрАн.": "Владикавказ.",
  "Дик Кристи хотел стать актером, поэтому однажды даже второй раз СДЕЛАЛ ЭТО, чтобы отправиться в Лос-Анджелес, а не в Нью-Йорк. Ответьте двумя словами: сделал что?": "Подбросил монету.",
  "<раздатка> П****ц </раздатка> Пемза - это материал вулканического происхождения, плотность которого меньше, чем у воды. Напишите четыре буквы, которые мы пропустили в хорватском названии пемзы.": "лава.",
  "В одном произведении каменный великан жалуется мальчику на то, что у него в плече застряла заноза. После этого мальчик уподобляется юному... Ответьте, кому именно.": "[Королю] Артуру.",
  "Цитата: \"Меня не волнует, что пишут обо мне в газетах, пока они ДЕЛАЮТ ЭТО\". Люди, не ДЕЛАЮЩИЕ ЭТО, иногда называют автора цитаты диким. Назовите автора этой цитаты.": "[Оскар] Уайльд.",
  "(pic: 20130373.jpg) В рекламе \"Хайнекен\" герой, помогавший во время ЭТОГО, позднее попадает на матч Лиги чемпионов. Назовите ЭТО.": "Пожар.",
  "В самом-пресамом конце статьи о толстом-претолстом Даниэле ЛАмберте, чей вес в конце жизни составлял 335 килограммов, упоминается ОН. Назовите ЕГО тремя словами.": "Гроб на колесах.",
  "Дуплет. 1. Закончите цитату из одного романа: \"Когда мужчины целуют тебе руку, ты можешь почувствовать что-то очень хорошее, но, в отличие от поцелуев, ...\". 2. В песне из какого фильма 1964 года упоминается прикосновение Мидаса?": "1. Бриллианты навсегда. 2. \"Goldfinger\".",
  "Герой современной песни зовет своего друга в Москву, суля большие выгоды, но тот предпочитает остаться в провинции. В списке пятисот наиболее распространенных русских фамилий фамилия провинциала идет на триста двадцать втором месте, а его друга - гораздо выше - на сто третьем. Назовите обе фамилии.": "Синицын, Журавлев.",
  "В рассказе Юрия Барского шахматные фигуры восхищаются храбрым слоном, который внезапно шагнул через всю доску и принес себя в жертву. Впрочем, ладья утверждала, что никакой он не герой, а сумасшедший. Какое слово мы заменили словом \"сумасшедший\"?": "Тронутый.",
  "В одном фантастическом произведении скандинавский бог Один живет среди людей, пользуясь псевдонимом. У одного из героев произведения 1908 года был такой же псевдоним. Назовите это произведение.": "\"Человек, который был Четвергом\".",
  "(pic: 20130374.jpg) В испанском переводе названия фильма \"Хороший, плохой, злой\" есть ПРОПУСК 1. Одну из последних сцен этого фильма автор вопроса назвал \"ПРОПУСК 2\". Заполните любой из сделанных нами пропусков.": "Три el / три эль.",
  "Под что стилизована опубликованная на сайте sports.ru диаграмма расово-этнического состава игроков НХЛ и НБА?": "Инь и ян.",
  "На скандальной картине Густава Курбе \"Происхождение мира\" изображена нижняя часть обнаженного женского тела. Один из подразделов статьи энциклопедии, посвященной этой картине, называется \"ПРОПУСК натурщицы\". В название какого фильма входит слово \"ПРОПУСК\"?": "\"Идентификация Борна\".",
  "Детектив из романа Чарльза Сноу проводит расследование коварного преступления. В ходе следствия детектив доказывает, что некоего Роджера Миллза убил МАСОН, желавший подставить под подозрение другого человека. Напишите два коротких слова, которые мы заменили на \"МАСОН\".": "\"Он сам\".",
  "(pic: 20130376.jpg) Перед вами два памятника Кирову. Жители города шутят, что у второго памятника ОНА выше, чем у первого, и это косвенно подтверждается их расположением. Назовите ЕЕ.": "Температура [воздуха].",
  "По легенде, в закладке замка Кастель дель ИКС участвовал колдун. Эта легенда предсказывает условие, при котором замок будет снесен. Какой палиндром мы заменили на ИКС?": "Ово.",
  "<раздатка> Но если за него кого-то дернут, То этот гад способен довести До сведенья, до ручки, до упада, До [ПРОПУСК]... - туда-то мне и надо, И потому нам нынче по пути. </раздатка> Восстановите пропущенное слово в отрывке из стихотворения Ларисы Щиголь.": "Киева.",
  "Внимание, в вопросе есть замена. У всех свои ПРОБЛЕМЫ. В одном сингапурском ресторанчике пол покрыт толстым слоем кожуры от арахиса, каждый шаг по которому вызывает громкий хруст. Этот мусор не убирают нарочно, чтобы посетителей не нервировал переизбыток ПРОБЛЕМ. Напишите слово, которое мы заменили в этом вопросе.": "Тараканы.",
  "В романе \"Эра милосердия\" это слово встречается в двух эпизодах. Один раз - в рассказе о милицейском автобусе по прозвищу \"Фердинанд\". Второй раз - в сцене с ресторанной буфетчицей, которая катает по залу тележку, предлагая посетителям напитки и сладости. Напишите это слово.": "Самоходка.",
  "Многие долго уговаривали генерала Ермолова взяться за НИХ. Но генерал уступил этим просьбам лишь после того, как узнал, что ОНИ уже существуют в трех разных вариантах. Назовите ИХ словом французского происхождения.": "Мемуары.",
  "Согласно английскому суеверию, не следует класть младенца в колыбель, которая куплена в долг; иначе ребенок, когда вырастет и состарится, из-за бедности не сможет СДЕЛАТЬ ЭТО. Автор вопроса надеется, что даже если этот вопрос окажется крайне неудачным, организаторы турнира все равно СДЕЛАЮТ ЭТО. Ответьте тремя словами: что такое \"СДЕЛАТЬ ЭТО\"?": "Заплатить за гроб.",
  "Древний грек Филоксен был большим ИКСОМ. Он тренировался, часами держа свои пальцы в кипящей воде. В слове \"ИКС\" можно заменить \"О\" на \"И\" - смысл от этого не изменится. Напишите слово ИКС в любом из вариантов.": "Обжора.",
  "Блиц. 1. Критики и цензоры осуждали автора за то, что в сцене появления заглавного героя упоминается ОНА. А ведь в пролетарской квартире ЕЕ быть не может. Назовите ЕЕ. 2. Автора осуждали также за то, что другой персонаж ищет спасения в НЕМ. А ведь от НЕГО совсем недалеко до того места, где была прежняя свергнутая власть. Назовите ЕГО. 3. Автора осуждали также за то, что он плохо отозвался о НИХ. А ведь в Советской России любой труд почетен. Назовите ИХ.": "1. Спальня. 2. Таврический сад. 3. Трубочисты.",
  "(pic: 20130377.jpg) На фотографии - флакон духов с запахом ЕЕ. Духи с запахом ЕЕ пахнут по-разному, поскольку всякий раз готовятся по уникальному рецепту. Назовите ЕЕ, использовав три буквы.": "ДНК.",
  "По-видимому, первую успешную операцию по ИХ удалению провел в 1941 году американский врач Леопольд Бранденбург. На груди его пациента Роберта Филиппса остались десять маленьких шрамов, а Бранденбург спустя некоторое время отправился в тюрьму. Назовите ИХ двумя словами.": "Папиллярные линии.",
  "В Японии этот дорогой продукт считается хорошим подарком. Как правило, это пакетик, к которому прилагается сертификат подлинности с регистрационным номером, именем, родословной, датой рождения и отпечатком носа. Назовите этот продукт двумя словами, начинающимися на одну и ту же букву.": "Мраморное мясо.",
  "Сон содержит ЕГО, но увидеть ЕГО во сне нельзя. Персонаж Дмитрия Быкова по прозвищу Ять, в 1918 году уезжающий из разоренного Петрограда в Крым, - это тоже ОН. Назовите ЕГО двумя словами.": "Беглый гласный.",
  "Чтобы увеличить продажи экспортных автомобилей \"Волга\" ГАЗ-21, европейские автодилеры в пятидесятых годах ДЕЛАЛИ ЭТО. Тем, кто ДЕЛАЕТ ЭТО, специалисты рекомендуют отъехать подальше от города; понадобятся также большая выдержка и устойчивый штатив. Какие два слова мы заменили на \"ДЕЛАТЬ ЭТО\"?": "Снимать звезды.",
  "(pic: 20130378.jpg) В этом фрагменте прижизненного издания \"Анны Карениной\" нами убраны многие из НИХ. Хотя ИХ отсутствие на смысл не повлияло, одно из слов без НИХ вы сейчас читаете не так, как оно читалось в оригинале. Напишите это слово в изначальном виде.": "Лёвъ.",
  "Одно погодное явление называют по-разному - и ИКСОВЫМ, и АЛЬФОВЫМ. Если верить фольклору, в одном российском городе ИКСАМ вовсе не присуща АЛЬФА, а совсем наоборот. Назовите этот город.": "Рязань.",
  "ОНА обладает той же особенностью, которой обладали некий оловянный и некий серебряный. Со временем ЕЕ вытеснили медные. ОНА изображена на фасаде государственного банка в Бамако. Когда-то ОНА встречалась от Японии и Филиппин до Новгородских земель и Прибалтики. Назовите ЕЕ.": "Ципрея.",
  "Мишель Пфайффер, Джессика Лэнг, Катрин Денёв, Ким Бейсингер уже немолоды. Имена этих красавиц раньше связывали с несложным измерительным прибором. Назовите этот прибор.": "Песочные часы.",
  "Некий европеец, посетивший Гаити в XIX веке во время правления местного императора Фостена I, с изумлением прочел на кокардах императорских гвардейцев слово, происходящее от названия острова в Средиземном море. Напишите это слово.": "Сардины.",
  "АЛЬФА названа в честь сироты. Русская АЛЬФА, как правило, не выше нескольких метров. Высота западной АЛЬФЫ может доходить до двухсот метров - такая устроена, например, в ущелье африканской реки Блоукранс. Западная АЛЬФА, вообще говоря, вовсе не АЛЬФА. Напишите фамилию российской певицы, которую в шутку называют АЛЬФОЙ.": "Королёва.",
  "(pic: 20130379.jpg) Один получил высокий титул во время наступления на европейскую столицу. Другому в этой же столице вручили высокую награду. Назовите обоих.": "[Мишель] Ней, [Зигмунд] Йен.",
  "Пушкин ДЕЛАЛ ЭТО как минимум пятнадцать раз и как минимум шесть раз ЭТО ДЕЛАЛИ Пушкину. Или даже семь, если считать Жуковского, который на похоронах Пушкина действительно СДЕЛАЛ ЭТО в гроб перед тем, как закрыли крышку. Какие два слова заменены словами \"ДЕЛАТЬ ЭТО\"?": "Бросать перчатку.",
  "В фильме по пьесе Карло Гольдони Смеральдина, услышав от Труффальдино признание в любви, совершает некое действие. При этом она, как принято говорить, закрывает свое сердце, хотя должна была бы сердце открыть. Ответьте одним глаголом: что сделала неверно игравшая Смеральдину Наталья Гундарева?": "Перекрестилась.",
  "В 1480 году французский король Людовик XI издал указ, согласно которому внутри НИХ не должно было быть песка, мела, опилок, отрубей, золы, мха или земли. Разрешались только кожа и шерсть. При изготовлении современных аналогов ИХ внутрь помещают таблетки, содержащие нитрит натрия и нашатырь. Назовите эти современные аналоги двумя словами.": "Теннисные мячи.",
  "В начале XX века одиозный критик Буренин писал, что ПЕРВЫЙ напоминает ему о водке, а ВТОРОЙ - о чихании. В конце XX века, уточняя, о какой именно организации идет речь, стали упоминать либо ПЕРВОГО, либо ВТОРОГО. Назовите ПЕРВОГО и ВТОРОГО.": "Горький, Чехов.",
  "Эта героиня была влюблена в молодого Медведя. Ей доводилось носить мужскую одежду и брать в руки шпагу, хотя шпагой она владела плохо. Любопытно, что ее возлюбленный еще до знакомства с нею, буквально в первой сцене, говорит о прекрасном запахе цветов. Назовите эти цветы.": "Фиалки.",
  "Из девяти ярких звезд скопления Плеяды семь носят имена сестер - Альциона, Майя, Электра и так далее. Восьмая звезда - это их мать Плейона. Имя девятой звезды можно найти в самом начале книги голландского ученого Целлариуса, выпущенной в 1660 году. Возможно, это первый подобный случай в истории астрономии. Напишите имя девятой звезды.": "Атлас.",
  "[Ведущему: \"ДОЛЯМИ\" произнести четко, но не разделяя на слоги.] В вопросе есть замена. В начале Венского конгресса 1814 года французская делегация выразила свою позицию ДОЛЯМИ: одна касалась присоединения Бельгии к Голландии; вторая - разделения Германии между Австрией и Пруссией; третья - послевоенной судьбы Польши. Напишите два слова, которые мы заменили словом \"ДОЛЯМИ\".": "Тремя нотами.",
  "ОН - один из самых широких в Сибири, и находится в городе Кемерово. Вопреки своему названию, ОН не ведет к другому крупному географическому объекту. Другой ОН в классическом произведении вызывал неудовольствие отца-одиночки. Назовите ЕГО двумя словами.": "Кузнецкий мост.",
  "ЕГО несколько раз изображали на современных российских монетах. На монете из серии \"Красная книга\" ОН идет. На монете из календарной серии ОН лежит. А на монете, посвященной памятному событию сороковых годов, ОН - в прыжке. Назовите двумя словами то, что на третьей монете находится у НЕГО за спиной.": "Футбольные ворота.",
  "(pic: 20130380.jpg) Этот памятник установлен на месте события, которого на самом деле не было. Несмотря на масштабные последствия этого события, все судебные иски к виновным были отклонены. Но театр все-таки закрыли. Назовите имя и фамилию основателя этого театра.": "Орсон Уэллс.",
  "По некоторым данным, эту песенку сложили еще в XVIII веке сарАпульские рабочие в насмешку над ижевскими рабочими, носившими форменные кафтаны определенного цвета. В начале XX века слова этой песенки соединились с мелодией марша Бессарабского пехотного полка, написанного композитором Чернецким. Назовите главную героиню этой песенки.": "Крокодила.",
  "Психологический феномен прокрастинации упоминается еще в Оксфордском словаре 1548 года. Тем не менее, научный анализ прокрастинации был сделан лишь в конце XX века, что вполне в духе самого феномена. Назовите литературную героиню, девиз которой очень точно описывает суть прокрастинации.": "Скарлетт О'Хара."
}