{
  "ИХ образ в индоевропейском фольклоре восходит к древним языческим представлениям о богине-матери и служительницах ее культа. В средневековых романах ОНИ властные, безжалостные и неизменно прекрасные. Раздражать ИХ исключительно опасно. Но, начиная с произведения Эдмунда Спенсера, ОНИ все больше превращались в забавных существ и, наконец, последним их прибежищем стали сказки для самых маленьких. Согласно современным \"сказкам\" одна из НИХ до сих пор помогает людям. Так, например, она сыграла решающую роль в победе одного клана над другим. А из какой страны эти два клана?": "Из Казахстана.",
  "В книге Элеоноры Раткевич \"Меч без рукояти\" два человека - старый и молодой - собираются в дорогу. Когда старший из спутников увидел, что его младший товарищ взял мало вещей, он подумал, что тот либо не взял ничего (пропуск), либо ничего (пропуск). Заполните пропуски двумя антонимами.": "Нужного; лишнего.",
  "Писатель Макс Фрай рассказывает о неком племени, жившем в зачарованном Шимуредском лесу на западе Угуланда. Столкнувшись с цивилизацией, они, как и многие северные народы, поддались ее тлетворному влиянию - пристрастились к выпивке. Поэтому их не очень-то пускали в Эхо и другие города. Но одно обстоятельство заметно отличает их, например, от тех же эскимосов. Чем же обладают представители этого племени, по мнению не только Макса Фрая, что позволяет благополучно им пребывать алкоголиками очень долгое время?": "Бессмертием.",
  "Китайский писатель Гань Бао рассказывает в своей книге \"Записки о поисках духов\" такую историю: как-то матушка семейства Хуан мылась в лохани. И так долго из нее не вылезала, что превратилась в черепаху. Люди испугались и убежали, а когда вернулись, черепаха уже уползла в омут. Гань Бао считает, что по этой причине люди из рода Хуан много поколений не отваживались делать ЭТО. Что же?": "Есть мясо черепахи.",
  "В книге Станислава Логинова \"Колодезь\" рассказывается о мусульманском святом старце, который являлся умирающим в пустыне от жажды и спасал их. В книге этим святым старцем оказался русский старик, живший в глуши на севере России. Главный герой рассказал ему про то, что его в исламском мире очень почитают и называют \"водяной старик\". Дед посмеялся над этим прозвищем, особенно тому, что его превратили в женщину. На самом деле просто герой сказал старику его псевдоним по-персидски. Через минуту и вы напишите на персидском (можно кириллицей, а не вязью) \"водяной старик\", а помогут вам в этом два среднеазиатских топонима и одна арабская сказка.": "Дарья-баба.",
  "ОН - стилист и мифотворец. ЕГО появление в американской фантастике было взрывом. А ЕГО российские фэны никак не могут договориться, как произносить ЕГО фамилию. Если вы вспомните, как называется самый известный цикл ЕГО произведений, то легко продолжите название статьи о НЕМ: \"Жук в...\".": "\"Жук в Янтаре\".",
  "В одной из книг Анджея Сапковского приводится такой \"политический\" анекдот: \"Что есть пика? Это оружие вельмож, палка, у которой на каждом конце -...\". Закончите анекдот.": "\"... бедняк\".",
  "Диадоху Селевку Никанору оракул предсказал смерть в одном греческом городе на Пелопоннесе. Селевк жил в Азии и в материковую Грецию не собирался, поэтому предостережения особо не боялся. Приехав к столице Фракийского царства Лисимахии, что рядом с Геллеспонтом, он услыхал об одном священном месте, где стоял старый алтарь. Местные жители сказали ему, что называют это место так же, как и упомянутый выше греческий город. Услышал это и Птолемей Керавн и тут же, подойдя к Селевку, убил его в спину, исполнив пророчество. Если вы догадайтесь, кто по легенде воздвиг этот алтарь, то ответите, как назывался город, в котором предстояло умереть Селевку.": "Аргос.",
  "ПЕРВЫЙ вырос без отца, что, возможно, и послужило причиной его сложного характера. В его жизни было много чего: и убийство друга, и инцест, ОН послужил причиной гибели целого города и, как итог, суицид. Детство ВТОРОГО, наоборот, прошло в благополучной семье. ОН удачно женился, был богат, имел удачу в войне и был верно предан своему королю. Тем не менее, был предательски убит в спину. О детстве ТРЕТЬЕГО нам ничего не известно. ОН сильно разочаровался в людях, но все же пытался спасти неблагодарных жителей одного города. В биографиях всех ТРОИХ есть один общий факт, неупомянутый нами. Что же сделали все трое?": "Убили дракона.",
  "Почти десятилетие с 1688 г. по 1697 г. этот ученый потратил на написание четырехтомного труда \"Параллели между древними и новыми в вопросах искусств и наук\". А потом в качестве отдыха написал другую книжку, которая нам более известна. Дабы не подорвать свою репутацию ученого, он издал ее под именем сына. Но в итоге об ученом П. Дарманкуре забыли, а вы через минуту напишите, как звали его сына.": "Шарль Перро.",
  "В саге о Семи Королевствах Джорджа Мартина рассказывается о диких землях на крайнем севере. У жителей тех суровых мест было в обычае не давать своим детям имена от рождения. Имя ребенок получал только тогда, когда ему исполнялось два года. Делалось это не столько из-за религиозных запретов, а по вполне прозаической причине. Какой?": "Ребенок мог умереть.",
  "Сам автор считает ЭТОТ свой фэнтезийный цикл, нехарактерный для его библиографии в целом, центральным и значимым в во всем своем творчестве. Так в этой серии встречаются отсылки к более ранним произведениям этого автора, а иногда и к книгам других писателей. Фабулу цикла составляет quest. Герой упорно следует к поставленной самим собой цели. Цикл еще не закончен, и, возможно, в конце герой окажется у Барад-Дура. Даже если вы не читали этот цикл, ответьте - как он называется?": "\"Темная башня\".",
  "Свою сказку \"Золотая рыбка\" А.С. Пушкин написал с аналогичной сказки братьев Гримм. В ней всё происходит точно так же, но после того как старуха стала королевой, она захотела стать римским папой. У Пушкина, как известно, это желание изменено на требование стать Владычицей Морской. Знал Пушкин или не знал, кого немецкие католики называли Владычицей Морской, но этого, скорее всего, не знали цензоры, иначе бы зарезали сказку на корню. Так кого немцы называли Владычицей Морской?": "Богоматерь.",
  "О смерти этого писателя ходят разные слухи. Одни говорят, что он заморил себя голодом, другие - мизантропией, третьи всерьез полагают, что он пять раз выстрелил в себя, четвертые предпочитают оккультное решение, десятые вообще ничего не говорят, а лишь темнеют лицом и таинственно вздымают брови. Говорят, что он прожил всю жизнь в комнате с зарешеченными окнами, ненавидел прогресс, женщин и крахмальные воротнички. Говорят, что его костлявое лицо совмещало в себе черты Бориса Карлова и Макса фон Зюдова, но это вряд соответствует истине. Дело в том, что этого писателя почти никто не видел. Со всеми людьми, которые потом называли себя его друзьями, учениками и даже сыновьями, он общался только через переписку. Так назовите фамилию этой инфернальной личности.": "Говард Ф. ЛАВКРАФТ.",
  "У ЭТИХ двух государств много общего. ПЕРВОЕ из них - монархическое и унитарное. ВТОРОЕ - скорее всего конфедерация. Тем не менее, ОБА государства переживали ряд внутренних гражданских войн и неурядиц. ОБА подвергались иностранной интервенции. И ПЕРВОЕ, и ВТОРОЕ пережили природные катаклизмы, в обоих случаях магического происхождения. В ОБОИХ странах хоть раз появлялись лжемессии. И во время всех кризисов в ОБА государства приходили спасители из другого мира. Вы уже догадались, о каких странах идет речь, поэтому назовите их столицы, которые в ОБЕИХ странах, в конце концов, оказались на острове.": "Каэр-Паравель (Каир-Паравель) и Изумрудный город.",
  "Этот герой фантастического произведения \"в один из дней своей жизни стал коллегой\" Эдипу и нам. Ему пришлось отвечать на вопрос, апеллировать на зачет дуального ответа и сочинять вопрос, который стал \"гробом\". Назовите этого героя.": "Мерлин, сын Корвина.",
  "По мнению \"Энциклопедии сверхъестественных существ\" ОНИ - это мужчины, обладающие сверхъестественными способностями. ИМ можно родится, а можно стать в последствии. Прирожденных легко узнать: у НИХ не растут усы и борода, нет половых органов, но есть хвостик, а в зрачках отражение перевернуто вверх ногами. ЕМУ подчиняются все ведьмы той местности, где ОН обитает. Свои шабаши ОНИ устраивают на Красной горе. Пред смертью ОН должен избрать преемника и передать ему свои знания. По мнению же авторов энциклопедии \"Maxima Mundi\" ОНИ - это ветвь касты друидов, профессиональные наемные убийцы, употребляющие наркотические препараты для подавления чувства боли. Несмотря на столь различные сведения, ответьте - какие имена были у самого нам известного из НИХ и у его возлюбленной.": "Геральт и Йеннифэр.",
  "У этих двоих мало общего. ПЕРВЫЙ - голландский художник. ВТОРОЙ - российский писатель-фантаст. Объединяют их произведения с одинаковыми названиями. Произведение ПЕРВОГО - групповой портрет, который не понравился заказчикам. Произведение ВТОРОГО - книга, которая была одобрена двумя \"противоборствующими\" организациями, упомянутыми в книге. Назовите эти произведения.": "\"Ночной дозор\".",
  "В трилогии Дж.Р.Р. Толкиена \"Властелин колец\" только два персонажа не поддались влиянию Кольца. Один из них - это Сэм Гужни. Будучи по натуре простым и беспечным он просто не мог понять те блага, которые сулило Кольцо. Второго героя Кольцо не прельстило, то ли по той же причине, то ли потому, что он сам был более могущественен. Назовите имя этого персонажа.": "Том Бомбадил.",
  "Это племя на самом деле жило на территории Северного Причерноморья в VIII-VII веках до н.э. и совершало набеги на Малую Азию и Северное Междуречье. После того как их разбили скифы и ассирийцы - смешались с народами Малой Азии. Назовите наиболее известного представителя этого племени, который, скорее всего, никогда не существовал и был лишь плодом воображения молодого невротика, покончившего жизнь самоубийством в тридцать лет.": "Конан."
}