{
  "В июне 2013 года легендарный футболист Йохан Круифф заявил, что Барселоне нужно продать Лионеля Месси. На фотографии, иллюстрировавшей это его интервью, был изображен Месси в футболке сборной Аргентины. С каким футболистом сборной Бразилии он борется на этой фотографии?": "С Неймаром.",
  "Американский доллар в китайском языке записывается двумя иероглифами. Первый читается как \"мэй\" и обозначает Соединенные Штаты Америки. А как читается второй?": "Юань.",
  "ДислексИя - это заболевание, при котором нарушается способность человека к чтению. В каком городе находится европейский центр исследования этого заболевания?": "Ридинг.",
  "По решению Международной Федерации настольного тенниса в 2003 году диаметр шарика был увеличен на 2 мм. Это замедлило скорость его движения на 15%. Чем занимались люди, которые попросили об этом изменении?": "Телевидением.",
  "Один из главных кортов, на которых проходит Открытый Чемпионат Австралии по теннису, называется \"Маргарет Корт\". А какая фамилия у этой Маргарет?": "Корт.",
  "Все почтовые пересылки на территории этой страны - абсолютно бесплатны. А до 1927 года там вообще не было ни одного почтового отделения - людям приходилось ездить во Францию, или Испанию. О каком государстве идет речь?": "Андорра.",
  "В алмазе ОНА равна 124.000 километров в секунду, а в охлажденном до -269 градусов натрии - всего 60 километров в час. Назовите ЕЕ двумя словами, начинающимися на одну букву.": "Скорость света.",
  "В Балтийском Федеральном Университете в Калининграде нет факультета философии. А в честь кого назван этот университет?": "В честь Иммануила Канта.",
  "В 2009 году в Саудовской Аравии было принято решение, согласно которому, наряду с традиционным способом, появилась возможность отправить три смс с одинаковым содержанием. Что должно быть написано в этих смс?": "\"Я развожусь\".",
  "В 1850 году во Франции была проведена национальная лотерея. Победитель получал билет в один конец. На территорию какого современного штата США отправился победитель?": "В Калифорнию.",
  "Согласно Википедии, однажды Джордж Буш-младший по ошибке назвал королеву Великобритании Елизавету Вторую не второй, а ТАКОЙ. Какое слово мы заменили на \"ТАКАЯ\"?": "Одиннадцатая.",
  "Интернет-домен государства Тувалу - .tv - активно используется телеканалами. А кто активно использует домен государства Федеративные Штаты Микронезии?": "Радиостанции.",
  "Если первое число месяца попадает на воскресенье, то это плохая примета - значит, что в этом месяце точно будет... Какой день?": "Пятница, 13.",
  "С мая по июль некие устройства на Фарерских островах отключают в связи с тем, что в них отпадает необходимость. Какая организация, основанная в 1964 году по решению ЦК КПСС, называется так же, как и это устройство?": "\"Маяк\".",
  "Какая книга, написанная в 1889 году, несмотря на название, начинается словами: \"Нас было четверо\"?": "\"Трое в лодке, не считая собаки\".",
  "Этот вопрос написан по англоязычному источнику. Согласно этому источнику, боа констриктор - удав обыкновенный - единственное живое существо, у которого ПЕРВОЕ И ВТОРОЕ полностью совпадает. И ПЕРВОЕ, и ВТОРОЕ - boa constictor. Назовите ПЕРВОЕ и ВТОРОЕ в любом порядке.": "Обиходное название, латинское название.",
  "За всю историю с Нилом это происходило всего дважды - в 829 и 1010 годах. Что именно?": "Он замерзал.",
  "Австрийский композитор Иоганн Альбрехтсбергер однажды сказал про своего ученика - этот бездарь никогда ничему не научится. Видимо, ученик его тогда не расслышал. Под каким именем нам известен этот ученик?": "Людвиг ван Бетховен.",
  "В 1430 году изобретатель книгопечатания Иоганн Гутенберг придумал устройство, позволявшее смотреть поверх большой толпы. Со временем область применения этого устройства изменилась. О каком изобретении идет речь?": "Перископ.",
  "Рукопись его книги \"Париж в XX веке\" была найдена лишь в 1989 году, через 120 лет после написания. В ней были предсказаны появление метро, компьютера и даже сети Интернет. Назовите этого человека.": "Жюль Верн.",
  "Сначала ОН изображался тильдой - волнистой чертой, указывающей на изменение интонации. \"ОН\" - название научно-популярной серии издательства \"Знание\", выходившей в начале 90-х годов. Изобразите ЕГО общепринятым способом.": "?",
  "Один из российских велоклубов называется \"АЛЬФА\". В фильме \"АЛЬФА\" одна за другой случаются неприятности с исследователями источника больших энергий. Назовите АЛЬФУ двумя словами.": "\"Цепная реакция\".",
  "В переводе с английского это слово буквально означает \"боковые ожоги\". Они также являются отличительной чертой известного поэта. Напишите это слово.": "Бакенбарды.",
  "Социальная реклама призывает: \"Не пей ИКС, не езди ИКС, живи ИКС\". У римлян ИКС - это C [це]. Что мы заменили на ИКС?": "100.",
  "Женщина-адвокат из книги Пауло Коэльо говорит, что обязательно обвинила бы ЕГО в \"административном упущении\", ведь ОН не только поместил дерево в неположенном месте, но и не принял мер предосторожности. В известном произведении утверждается, что быть ИМ нелегко. Кто написал это произведение?": "Братья Стругацкие.",
  "Мировым рекордсменом по длине АЛЬФЫ является научно-исследовательская лаборатория СССР. Одной малайзийской компании пришлось ввести АЛЬФУ АЛЬФЫ для удобства клиентов. В этом вопросе тоже есть АЛЬФА. Какое слово мы заменили АЛЬФОЙ?": "Аббревиатура.",
  "Анализ показал, что ОН неэффективен, а зачастую и вовсе не дает результата. ЕГО тематика - это, в первую очередь, образование, отдых и путешествия, медикаменты. Назовите ЕГО коротким словом.": "Спам.",
  "В вопросе есть замены. В одном городе есть дом, который журналисты назвали ТАКИМ, поскольку его нет на карте. Автор вопроса, моделируя в 3ds Max [три дэ эс макс], для удобства работы сделал другой дом СЯКИМ. Слова \"ТАКОЙ\" и \"СЯКОЙ\" отличаются одной буквой. Напишите эти слова.": "Призрачный, прозрачный.",
  "Набирающий популярность интернет-ресурс предлагает услугу: в указанное вами время поступит звонок от другого человека. Название этого ресурса на одну букву короче верующего. Напишите это название.": "Будист.",
  "На одной карикатуре композитор, перед которым на стене висит большой лист бумаги с нотным станом, сочиняет музыку к приключенческому фильму. При этом он держит в руке БОЛЬШОЙ КУШ. Что мы заменили словами \"БОЛЬШОЙ КУШ\"?": "Револьвер.",
  "ИКС приводится в движение по принципу винтовой передачи, а в известной игре ИКС выполняет роль некоего генератора. Внимание, вопрос! Какое слово мы заменили на ИКС?": "Волчок.",
  "Для маркировки длинных грузовых автофургонов иногда используют ЕЕ. Поляки называют ЕЕ \"jamnik\" [Ямник]. Назовите ЕЕ.": "Такса.",
  "Согласно Абсурдопедии, чертеж Большого адронного коллайдера был выполнен на ТАКОЙ бумаге. Автор вопроса видел в метро рекламу ТАКОЙ пиццы для целой компании. Какое слово мы заменили словом \"ТАКАЯ\"?": "Метровая.",
  "Один из выпусков журнала \"Time\" [тайм] закручивает интригу вокруг дебатов биолога-атеиста и генетика-христианина. На обложке этого журнала изображены четки, которые трансформируются... Во что?": "Цепочка ДНК.",
  "Дуплет. 1. На одной иллюстрации изображена гора с семью ступенями, а на последней ступени стоит трон. В гору поднимается ОНА. Назовите ЕЕ. 2. Шуточное объявление \"Нужна бригада для изготовления форточки\" приписывают ЕМУ. Другой ОН родился в 1969 году в Мадрасе. Назовите ЕГО двумя словами.": "1. Пешка. 2. Шахматный король.",
  "В номере команды КВН упоминаются подряд пиковит, дуовит и это слово. Какое?": "Алфавит.",
  "Собственный проект гитариста Сергея Терентьева называется \"Артерия\". В какой группе он выступал с 1995 года?": "\"Ария\".",
  "Википедия рекомендует женщине перед СОБЕСЕДОВАНИЕМ принять меры безопасности, например, попросить знакомого находиться неподалеку и время от времени ей звонить. В заголовке одной статьи вместе с СОБЕСЕДОВАНИЕМ упоминается \"кот в мешке\". Какие два слова мы заменили словом \"СОБЕСЕДОВАНИЕ\"?": "Свидание вслепую.",
  "Чисто английский вопрос. Герой романа Айрис Мёрдок сравнил ЕГО в темное время суток с луной. Всего ИХ четыре. Назовите ЕГО точно.": "Циферблат Биг Бена.",
  "Тематическое издание под девизом \"журнал для сомневающихся\" называется \"Фора\". В предыдущем предложении мы заменили одну букву. Восстановите измененное слово.": "Фома.",
  "Произведение Василия МАйкова начинается словами \"Ни самому не брать и людям не давать\", а заканчивается тем, что бык съел кровать главной героини. С названием какого фильма совпадает заголовок этого произведения?": "\"Собака на сене\".",
  "Недавно один ученый обнаружил любопытный геологический факт. Многокилометровый тектонический разлом время от времени приводит к сейсмическим толчкам, которые местные жители издавна принимали за рев ЕГО. Около какого географического объекта есть музей, посвященный ЕМУ?": "[Озеро] Лох-Несс.",
  "Однажды Юрий услышал в разговоре, что \"дважды два - три\". Назовите фамилию этого Юрия.": "Шевчук.",
  "Героиня сказки \"Три толстяка\" Суок попала в помещение, где в одной из клеток томился оружейник Просперо. Суок освободила оружейника после короткой беседы с ним. Кто пересказал толстякам содержание этой беседы?": "Попугай.",
  "Певица Марлен Дитрих иногда ползала на четвереньках по сцене, держа в руке ИКС. Газетчики называют Якубовича \"повелителем ИКСА\" вовсе не потому, что Леонид Аркадьевич в молодости был рабочим. Что мы заменили ИКСОМ?": "Молоток.",
  "Христофор Колумб, приближаясь к индейским поселениям, перестраивал свой отряд так, чтобы голова колонны внушала туземцам и ужас, и восторг. Вашингтон Ирвинг, размышляя над этим фактом, пишет, что древний европейский миф о НИХ, возможно, основан на реальных событиях. Назовите ИХ одним словом.": "Кентавры.",
  "Голливудская звезда Дуглас Фэрбенкс тщательно относился к выбору партнеров по фильмам. Он оставлял только тех, кто имел определенные внешние данные. Поэтому зрителям казалось, будто Дуглас ОЧЕНЬ СИЛЬНО превосходит других актеров. Что мы заменили словами \"ОЧЕНЬ СИЛЬНО\"?": "На голову.",
  "В 1966 году в Малоалматинском ущелье с помощью двух направленных взрывов была создана огромная плотина. Можно сказать, что взрывникИ опровергли первую часть известной пословицы. Кто дважды упоминается во второй части этой же пословицы?": "Человек.",
  "В 1958 году главой европейского государства был избран 76-летний человек. Никто этому не удивился, ведь большинство других претендентов на эту должность были еще старше. Новый глава был полиглотом. Он знал английский, французский, итальянский, греческий, древнееврейский, болгарский, турецкий и еще один язык. Какой именно?": "Латынь.",
  "Балерина Тамара Вишнёва любила устраивать танцевальные шоу на бочке. Именно она стала прототипом известной героини второго плана. У этой героини было несколько сообщников. Кто был прототипом самого упитанного из этих сообщников?": "[Евгений] Моргунов.",
  "[Ведущему: обратить внимание, что в слове \"сЕстра\" - ударение на первом слоге.] Николай Костомаров пересказал известную легенду в стихотворном виде. В этом пересказе брат говорит сестре: Станешь, сЕстра, желтый цвет, А я стану - синий цвет. Как зовут этих близких родственников?": "Иван, Марья.",
  "По одной из версий, старинная русская фамилия произошла от названия средиземноморской страны, где добывалась смола для богослужений. Про известного носителя этой фамилии говорят: \"Если сбрить его усы, то получается вылитый...\". Вылитый кто?": "Шерлок Холмс.",
  "В книге, написанной в третьем веке до нашей эры, приводятся необычные подробности известного эпизода. Согласно книге, знаменитый человек лишь вынул заклёпку из хомутА колесницы, не применяя при этом никакого оружия. Мы не спрашиваем имя этого человека. Ответьте, чья это была колесница.": "ГОрдий.",
  "Внимание, словами \"ДИСК\", \"СЛАДКИЙ\" и \"ГЛАДКИЙ\" мы заменили три других слова. Персонажу романа ХОлдора ВулкАна и его молодой жене подарили печку, чтобы их СЛАДКИЙ ДИСК не превратился в ГЛАДКИЙ. Что мы заменили словами \"СЛАДКИЙ\" и \"ГЛАДКИЙ\"?": "Медовый, ледовый.",
  "ИКС - это замена. Когда Генрих Гейне переезжал в другой город, его попросили передать подарок одному человеку. Но дорога была долгой, а съедобный подарок так вкусно пахнул, что к концу поездки от него остался лишь ИКС. У персонажа диснеевского мультфильма 1966 года ИКС был прибит гвоздем. Как звали этого персонажа?": "Иа-Иа.",
  "На гербе города Рюссельсхайм изображен так называемый \"двойной крюк\", представляющий собой линию с двумя изломами. Житель этого города изготавливал не только велосипеды. Назовите его фамилию.": "Опель.",
  "Космический корабль, на котором летел Юрий Гагарин, представлял собой сложнейшую техническую систему. Судьба полета из-за неполадок в аппаратуре всё время висела на волоске. Описывая эти события, журналистка Ксения Зима вспомнила киноцитату, состоящую из трех слов. Воспроизведите эту цитату.": "Восток - дело тонкое.",
  "[Ведущему: кавычки не озвучивать.] Согласно преданию, один москвич устроил Наполеону такую \"экзекуцию\", что был расстрелян неблагодарными французами. Назовите профессию этого москвича.": "Банщик.",
  "Колхидская царевна Медея помогала многим людям, часто используя при этом растения из своего сада. Коллегой Медеи можно назвать древнего грека, который посетил Колхиду специально для изучения свойств местных растений. Назовите этого грека.": "Гиппократ.",
  "В 1976 году ОН получил приз \"Золотая корона клоуна\". Однажды в интервью ОН сказал, что некоторые его друзья охраняют коммуникации и часть экспонатов в Эрмитаже. Назовите ЕГО.": "[Юрий Дмитриевич] Куклачёв."
}