{
  "[Ведущему: в слове \"Одинсон\" ударение на первый слог.] В фильме 2011 года заглавный герой представляется как \"Одинсон\". Назовите его.": "Тор.",
  "Персонажи комикса, который объясняет распространенную проблему, конфликтуют: каждый из них считает себя правым. Дело доходит до драки, и всё окончательно запутывается. Результат, по наблюдению обоих, хозяину не понравится. Назовите этих персонажей одним словом.": "Наушники.",
  "Нам не удалось найти нужный предмет для черного ящика. Изображение этого предмета в последнее время постепенно заменяют изображениями свиньи-копилки, облака со стрелкой или даже Иисуса. Что это за предмет?": "Дискета.",
  "Среди версий происхождения названия этого растения господствуют две. Одна - турецкое слово, означающее грушу (из-за внешнего вида плода). Вторая - южноевропейский город, где его впервые начали культивировать. Назовите это растение.": "Бергамот.",
  "Помимо более известного примера гигантомании, автором упоминались также штаны \"размером с Черное море\". Назовите этого автора.": "[Николай Васильевич] Гоголь.",
  "Один мудрец советовал во имя душевного равновесия каждый день совершать пару дел, которые неприятны. Герой Сомерсета Моэма следует предписанию, каждый день делая ЭТИ два действия. ЭТИ действия в произведении середины прошлого века герой делает с именем. Каким?": "Лида.",
  "Необычный персонаж Мэтью Грина приводит следующую аналогию: \"Я привязан к Максу, как космонавт привязан к космическому кораблю. Если корабль вдруг взорвется и космонавт погибнет, это не значит, что он ТАКОЙ\". Что мы заменили на \"ТАКОЙ\"?": "Воображаемый.",
  "<раздатка> Самолет Тир Ракетка Артиллерия </раздатка> Автор вопроса назвал эту последовательность тремя словами. Напишите их.": "Игра в городки.",
  "На язвительной карикатуре главный тренер \"Арсенала\" Арсен Венгер изображен в роли прислуги и вытирает пыль с НИХ. Назовите ИХ двумя словами на одну и ту же букву.": "Пустые полки.",
  "В пародийном анимационном ролике судят и казнят некоего ЛЮксо. Изобразите жертву его преступления.": "I.",
  "В конце XIX века, еще до реформы языка, была придумана русская раскладка клавиатуры, с изменениями действующая и по сей день. Любопытно, что на первых пишущих машинках не было некоторых цифр. Если бы такой принцип был применен сейчас, то одну из этих цифр все-таки пришлось бы добавить. Напишите причину этого одним символом.": "I.",
  "Персонаж Михаила Идова сравнивает свои ИКСЫ с олимпийскими кольцами: их несколько и они едва касаются друг друга. Согласно афоризму, ИКС может сужаться до чашки кофе. Назовите ИКС двумя словами.": "Круг общения.",
  "В 1892 году государство Западное Самоа для развития торговли с США сменило часовой пояс. Так как при переходе направо от линии перемены дат образуются лишние сутки, у Самоа получилось сразу две этих даты подряд. Назовите эту дату.": "4 июля [1892 года].",
  "Художник, зафиксировавший этот символ, отмечает, что его характерная особенность, скорее, обыгрывает единицу информации. Кто был изображен на предыдущем варианте символа?": "[Исаак] Ньютон.",
  "ОНА с точки зрения Юнга - это всё неприемлемое, что субъект не признаёт в себе и что все-таки всегда преследует его. Назовите ЕЕ одним словом.": "Тень.",
  "Дуплет. 1. В афганскую игру бозкаши, напоминающую поло, играют всадники на лошадях, причем довольно жестко - буквально дерутся. В игре используется необычный снаряд, а также ворота - \"казАн\". Та, что выступает в роли снаряда, упоминается в русском фразеологизме вместе с именем. Напишите это имя. 2. Для защиты от злых духов \"ЕЕ\" используют и герои Брэма Стокера, и индуисты. Но чаще всего \"ЕЕ\" используют на массовых мероприятиях. Назовите ЕЕ.": "1. Сидор. 2. Коза.",
  "[Ведущему: в слове \"органа\" ударение на первый слог.] Бруно ЛатУр рассуждает о том, что в европейских языках, в том числе русском, слово \"вещь\" имеет этимологическое родство с названием органа. Например, в исландском \"вещь\" - это \"тинг\". Напишите исконно русское название этого органа.": "Вече.",
  "На шуточной картинке этот персонаж цитирует Грибоедова. Георгий Комаров считает, что именно ОН прорубил окно в Европу в XXI веке. Назовите ЕГО двумя словами.": "Поросенок Петр.",
  "Герой Мураками после внезапного исчезновения жены периодически спускается в колодец и находится там подолгу, блуждая в потемках своего подсознания. Назовите тех двоих, с кем героя сравнивает Мира Цховребова.": "Тесей, Орфей.",
  "Как известно, в Казахстане исторически много немцев. Игравший там российский нападающий регулярно подшучивал над начальником своей футбольной команды, звоня тому в совершенно неурочный час. Назовите дату и время, когда он это делал.": "22 июня, 4 утра.",
  "В статье, посвященной искусству военной маскировки, упоминается предательский ОН. Законы физики не запрещают ЕМУ перепрыгивать с места на место быстрее скорости света. Назовите ЕГО двумя словами.": "Солнечный зайчик.",
  "Согласно замечанию немецкого философа Артура Шопенгауэра, доктора имеют два почерка, один из которых предназначен для рецептов. А для чего используется второй?": "Для счетов.",
  "На шуточной иллюстрации стражник у ворот в растерянности обращается к СисадмИнусу. У стен какого города это происходит?": "Троя.",
  "В рассказе 1891 года это место названо поистине страшным. Сейчас там расположена памятная табличка. Назовите упомянутого на ней профессора.": "Мориарти.",
  "В 2004 году этап автогонок в классе \"Формула-1\" впервые прошел в одной из арабских стран. По замечанию Дженсона Баттона, на пресс-конференции после гонки победители пахли, как девушки. С заменой какого традиционного атрибута это было связано?": "Бутылки шампанского.",
  "В 2010 году компания \"Lamborghini\" [ламборгИни] изготовила свой новый автомобиль почти полностью из материала на основе углеродного волокна. Название выпущенной модели переводится на русский язык двумя словами, первое из которых - \"шестой\". Напишите второе слово.": "Элемент.",
  "Уважаемые знатоки! Даже если вы не сумеете разгадать эту загадку - жизнь на этом не заканчивается. Некоторые неоднозначные логические задачи мастера головоломок Сэма Лойда получили широкую известность как \"Загадки...\". Чьи именно?": "Сфинкса.",
  "<раздатка> В КНИГЕ ИГОРЯ СУХИНА УПОМИНАЮТСЯ ВОСЕМЬ СЛОВ ПОДРЯД, НАЧИНАЮЩИХСЯ НА ОДНУ И ТУ ЖЕ БУКВУ, А ТАКЖЕ РАК ИГРЕКА. </раздатка> Что пропустил автор вопроса в розданном вам утверждении?": "Пробел.",
  "Маленькая героиня итальянской сказки задает несколько вопросов лежащему людоеду. В переводе на русский название этой сказки звучит как \"Фальшивая...\". Закончите название одним словом.": "\"... бабушка\".",
  "[Ведущему: фрагмент стихотворения прочитать дважды, не слишком медленно, но с выражением, чтобы игроки имели возможность почувствовать ритмику.] Прослушайте отрывок из стихотворения Валентина Катаева. Все равно, куда ведет дорога. Ночь в степи прохладна и ясна. Улеглась в душе моей тревога, А на сердце ранняя весна. Весь отдавшись обаянью ночи, В этот миг забыл я целый мир, Только звезд серебряные очи На меня смотрели сквозь эфир. Назовите человека, упоминающегося в предпоследней строке этого стихотворения.": "[Михаил Юрьевич] Лермонтов.",
  "В начале одного рекламного ролика футбольный арбитр покупает в автомате несколько бутылок \"Пепси\". Вскоре после этого капитан одной из команд показывает кулак и выигрывает, потому что побеждает. Какие два \"предмета\" мы пропустили в предыдущем предложении?": "Камень, ножницы.",
  "По словам Ницше, женщина - это уже ОНА бога. А по мнению героя Олега Дивова, сапер сам выбирает профессию, поэтому, вопреки расхожему мнению, именно ОНА является смертельной. Назовите ЕЕ двумя словами максимально точно.": "Вторая ошибка.",
  "[Ведущему: после оглашения правильного ответа обязательно зачитать комментарий полностью.] В некогда вызвавшей настоящий бум компьютерной игре \"Elite\" [илИт] огромная вселенная генерировалась из одного-единственного числа. Рассказывая о роли \"Elite\" в возникновении жанра космических симуляторов, журнал \"Escapist\" [эскЭйпист] упоминает ЕГО. Назовите ЕГО двумя словами.": "Большой Взрыв.",
  "[Ведущему: после оглашения правильного ответа обязательно зачитать комментарий полностью.] В одном романе упоминается хирургическое вмешательство в головной мозг, делающее людей неспособными к восстанию, - гипербола тенденции, уже тогда проявлявшейся в развитии общества. Назовите профессию и фамилию заглавного героя этого романа.": "Инженер Гарин.",
  "Это слово входит в название центра по обслуживанию картриджей для принтеров. По одной из версий, оно образовано от другого прилагательного, тоже означающего \"по правде\". Напишите это слово.": "Заправский.",
  "Выставка фотопортретов женщин в возрасте от 50 до 65 лет в переводе на русский называется \"ТАКОЙ возраст\". А Яков Перельман, критикуя известное произведение с точки зрения физики, замечает, что полностью ТАКОЙ человек просил бы милостыню, которой никто не смог бы ему подать. Назовите упомянутое произведение.": "\"Человек-невидимка\".",
  "По мнению Олега Ханова, конец 50-х годов XX века был апогеем развития Советского Союза, своего рода ИМ. ОН носил это название с 1962 до 1998 года. Назовите ЕГО.": "Пик Коммунизма.",
  "Нью-Йоркский кинофестиваль, основанный группой эмигрантов из бывших социалистических стран, получил название \"ЭФФЕКТ ДОПЛЕРА\". Какие слова мы заменили на \"ЭФФЕКТ ДОПЛЕРА\"?": "Красное Смещение.",
  "В 2010 году ЕГО еще можно было наблюдать, например, ровно в 7 часов утра в Сочи 27 февраля, 2 апреля, 15 сентября и 4 ноября. Назовите ЕГО.": "Восход Солнца.",
  "Фотограф Карстен Тормелен снимает портреты людей-долгожителей с указанием места и времени каждого снимка. Заголовок посвященной этому проекту интернет-страницы на слух лишь немного отличается от названия известной телепередачи. Напишите первое слово этого заголовка.": "Сто.",
  "Гэри Дэлэни пошутил, что когда гроб с человеком, придумавшим ИКС, опустили в землю, всё кладбище исчезло. Какое слово мы заменили на ИКС?": "Тетрис.",
  "Забавно, что сыгравший ЕГО в фильме 2008 года Маттиас Швайгхёфер страдает авиафобией. По одной из версий, ОН стал прообразом главного героя мультфильма \"Порко Россо\". Назовите ЕГО самое известное прозвище.": "Красный барон.",
  "В XIX веке имела место необычная дуэль. Два французских аристократа, влюбленных в оперную певицу, решили стреляться. А так как они оба считали себя \"возвышенными персонами\", то устроили дуэль на НИХ. Назовите ИХ двумя словами.": "Воздушные шары.",
  "Летние ночи на Фарерских островах настолько светлые, что с мая по июль ОНИ не работают. Назовите поэта, фамилия которого начинается с НЕГО.": "[Владимир Владимирович] Маяковский.",
  "По мнению Бенисио Дель Торо, вживание в образ и сбор материала - это не ОНА, а здравый смысл. Назовите ЕЕ двумя словами, начинающимися на одну и ту же букву.": "Система Станиславского.",
  "ОНИ пользовались огромной популярностью у американских серфингистов 1960-х, так как в них легко помещались доски для сёрфинга. На полу в НИХ крепятся специальные ролики. Назовите ИХ.": "Катафалки.",
  "Одна интернет-пользовательница выложила фотографию своего заработка за три с половиной часа работы. 3345 долларов купюрами от ста до одного доллара. Назовите ее профессию словом английского происхождения.": "Стриптизерша.",
  "Фотограф Роберт Вейнгартен выпустил серию фотографий ИКСОВ, названную \"6:30 AM\" [шесть тридцать эй-эм]. \"ИКС\" - название четвертой части известной серии. Назовите автора этой серии.": "Стефани Майер.",
  "В стихотворении Николая Глазкова говорится, что двадцатый век \"не золотой, не бронзовый и не железный\", а век ЕЕ. Какая фамилия упоминается в ЕЕ названии?": "Менделеев.",
  "На одной карикатуре вместо НИХ изображены мышь, кошка и слон. ОНИ входят в название игры. Назовите ИХ точно.": "Камень, ножницы, бумага.",
  "Петр Вайль однажды дал такое описание Синявского: в \"голубой полосатой рубашке, застегнутой под горло, <...> задрав бороду, вытянув руки по швам, уютно вписанный в тесную трапецию...\". Ответьте одним словом: чего?": "Гроба.",
  "Джордж Буш-младший однажды назвал \"Очень голодную гусеницу\" своей самой любимой АЛЬФОЙ. \"Очень голодная гусеница\" была впервые опубликована, когда Бушу было 23 года. Какие два слова мы заменили АЛЬФОЙ?": "Детская книга.",
  "На самом деле в фильме 1968 года \"Ночь живых мертвецов\", родоначальнике целого жанра, ни разу не использовалось ЭТО СЛОВО. Вместо него употреблялось слов \"гуль\", которое в арабской мифологии означает нежить с ослиными копытами. Назовите ЭТО СЛОВО.": "Зомби.",
  "Главный герой романа Дино Буццати \"Татарская пустыня\" проводит бОльшую часть своей жизни на далеком форпосте, ожидая нападения татарских орд. Какой уроженец Кейптауна упоминается в статье Википедии о \"Татарской пустыне\"?": "[Джон Максвелл] Кутзее.",
  "По одной из версий, это слово не связано с иностранными дворянами. Согласно словарю Фасмера, этим словом называли портных. Напишите это слово.": "Шваль.",
  "Описывая осень 1917 года в Петрограде, Брайан Бойд уподобляет ИХ гигантским скрещивающимся шпагам. Назовите ИХ двумя словами.": "Лучи прожекторов.",
  "В фильме \"Оз: Великий и ужасный\" Мишель Уильямс исполнила роль доброй волшебницы, способной парить в воздухе. Говоря о своих хороших манерах, Мишель сказала, что даже летала она в третьей... Закончите ее фразу одним словом.": "Позиции.",
  "Ирландский писатель Брендан Биэн сравнил ИХ с евнухами в гареме: \"они точно знают, как это нужно делать, <...> но они никогда не делали этого сами\". Назовите ИХ.": "Критики.",
  "На рекламном плакате магазина \"Libreria Norma\" [либрЕриа нОрма] изображены Дон Кихот и Санчо Панса, пилящие дерево. Продажей чего занимается вышеупомянутый магазин?": "Электронных книг.",
  "Шутка Тима Вайна: \"Мой дядя был очень невезучим. Через две недели после того, как он ослеп, ОНА оглохла\". Назовите ЕЕ словом, пишущимся через дефис.": "Собака-поводырь."
}