{
  "\"Город взят! Ура, победители! Чем мне, воины, вас побаловать? Орденов, чинов не хотите ли?\" - - \"Лучше было б [...]\".": "добро пожаловать",
  "ЦСКА поутру опоздал на игру. Главный тренер травы зеленей. Но судья тут как тут: \"Матч без вас не начнут - [...]!\"": "Мы вас ждем - торопите \"коней\"",
  "УВЕЩАНИЕ Н.-Н. Не годится ни хворост, друзья, ни солома - Только из кирпича выйдет толк! Да, придется подольше трудиться над домом, Но учтите: [...]!": "работа - не волк",
  "И о броне, что не толще травы, И о бумаге, что режет металлы, Вряд ли мы скоро узнаем, увы: Это [...].": "секретные материалы",
  "Жаловался Хайчин: \"Только-только номер вышел, Как новый сдавать уже пора! Десять с лишним лет верчусь я так, что едет крыша, [...]!\"": "И жизнь моя - вечная \"Игра\"",
  "СОПЕРНИКУ-ДЗЮДОИСТУ В дзюдо получить непросто ипон. Как жаль, что не мне достанется он! Лечу кувырком, фортуну кляня - [...]!": "Ты бросил меня, ты бросил меня",
  "В агрошколе обучают Поливным работам. Ученик в поля шагает [...].": "С лейкой и блокнотом",
  "МОНОЛОГ ЕЛЕНЫ ХАНГИ Что нахмурили брови, эстеты? Что программу ругаете дружно? Если зрители смотрят \"Про ЭТО\", [...].": "Значит, ЭТО кому-нибудь нужно",
  "ТЕХНИЧЕСКИЙ КОНСУЛЬТАНТ Сломался сложный агрегат? Звони, забыв кручину: Спроси - скажу поломки место, степень и причину! Но за вопросы разные по-разному возьму: [...].": "Пять тысяч - \"Где?\", семь тысяч - \"Как?\", сто тысяч - \"Почему?\"",
  "Вильям хвастал: \"Не, в натуре! \"Гамлет\" что - пустое, так... А вот [...] - Будет истинный аншлаг!\"": "скоро грянет \"Буря\"",
  "ДИАЛОГ ТОЛКИЕНА С ИЛЛЮСТРАТОРОМ (Т)-\"Что с картинкой?\" - (И)\"Трудно будет Передать различье рас в ней. Эльфы ж выглядят как люди?\" (Т)-\"[...]\".": "Нет, мудрее и прекрасней",
  "Иессей говорил Давиду: \"От Саула не ждать добра нам! Так оставь ты царскую свиту И [...]\".": "вернемся к нашим баранам",
  "РУБАИ Собранье в гневе разогнал султан - Министров, мулл, визиря (\"Вон, болван!\"): Советники испуганно шептали: \"[...]!..\"": "О, как внезапно кончился диван",
  "Раз вы на фестивале при деньгах, Раз спонсор майки выдал капитану, В дешевых не ютитесь номерах: [...]?": "Неужто вам покой не по карману",
  "Акахито говорил: \"Нет, стихам не замараться! Пусть помои льет зоил - [...]\".": "Танки грязи не боятся",
  "Быть боец должен сильным, как витязь; Офицеры - пример коллективу! [...] Сорок раз, чтоб зачли нормативы!": "Капитан, капитан, подтянитесь",
  "ИЗ ИНТЕРВЬЮ С НАЧАЛЬНИКОМ АДА Лентяю не в котле вариться: Попавши в ад за этот грех, [...] - Ей эта кара хуже всех!": "Душа обязана трудиться",
  "САЛДАТСКАЯ Пусть хозяйка твоя на крупу не щедра - Ты, солдат, не потерпишь убытку: Есть для каши топор; а не даст топора - [...].": "Отвари потихоньку калитку",
  "Обличьем пугают два брата - Жестокого Марса сынки: У Ужаса - уши лопатой; [...].": "У Страха - глаза велики",
  "Пускай летает Тито у себя на \"Скайлабах\", Ну хоть на МКС; а вот на \"Мир\" ему - фиг! Да если бы с собой его мы взяли, тогда бы [...]!": "Он пробовал на прочность этот \"Мир\" каждый миг",
  "Бит Осинник тайно ввел в Пригорье Сто южан, но после был не рад, Потому что больно биты вскоре Были [...].": "Бит и весь его отряд",
  "НЕ ПРО НАС БУДЬ СКАЗАНО В желчном пузыре боли Ночью не дают сна мне. Эх, пойду к врачу, что ли: [...].": "Время собирать камни",
  "Один поэт, не склонный к лести, Писал сатиры на асбесте: Как ни старался цензор-гад, А [...].": "рукописи не горят",
  "Я за день сильно устаю. Мне жалко голову мою. Пред тем, как провалиться в сон, Я слышу в ней [...].": "вечерний звон"
}