{
  "Любопытство очень вредно! Если б наша мать, Ева, вопреки запрету, не желала знать, [...], - Вряд ли б кончилась так скоро райская эпоха.": "Что такое хорошо и что такое плохо",
  "В столовой зловещий говор: \"Склерозом страдает повар! Вот суп, вот котлеты, но Нам [...]!\"": "третьего не дано",
  "Подругам Маша объясняла: \"Ко мне запомнить просто путь: От остановки полквартала [...]\".": "И там два раза повернуть",
  "На Нуменоре был почти что коммунизм, Но зря король на Валинор пошел войной: [...], И остров смыло океанскою волной.": "Произошел необъяснимый катаклизм",
  "Хам-критик нещадно Пикассо ругал: \"Художник, ни дна ни покрышки! Я лучше и то бы портрет написал, А [...]!\"": "это - рисунок мальчишки",
  "Уровень пятый будет пройти непросто (Хоть позади уж - тролль, пауки, Горгона): Видишь, на карте - логов зловещих россыпь? [...]!": "В каждом из них придется убить дракона",
  "ПЕССИМИСТИЧЕСКИЙ ПРОГНОЗ АНГЛИЙСКОГО ШПИОНА (1903) Мы буров покорили, но удержать - куда там! Вот подрастут детишки: Я ж слышал: там и тут [... ...].": "Оранжевые мамы оранжевым ребятам Оранжевые песни оранжево поют",
  "Ежели на музыку вы стихи положите Про попа, убившего псину, чтобы впредь Мясо та не лопала, - то навряд ли сможете [...]!": "Песню, что придумали, до конца допеть",
  "БЛИЦ (1 очко за все 3 бескрылки) *** A. ШКОЛЬНИКУ О НАБОКОВЕ \"Вот \"Машенька\", там, \"Приглашение На казнь\", или \"Дар\", [...] - Есть всякие произведения! Читай! А \"Лолиту\" - не надо!\" *** B. Чтоб намазать на хлеб, чтоб еду подогреть, Нужно масло - не [...! (...] этот продукт не могу и смотреть - Надоела реклама!) *** C. В МУЗЭЕ (схема рифмовки abaab) \"За смерть Грибоедова [... ...]тот алмаз передал. Увы, драгоценности - прах! У нашей словесности, ах, Алмаз не ценней ли пропал?\"": "или \"Ада\" \"Рама\"! // (Я на шах // Нам э",
  "Поэт себе сидел, Пил виски у камина. Тут ворон прилетел И ну вещать, скотина! [... ...]кого вздора; Пиф-паф! - и прочь, спеша, Мчит демон \"Невермора\".": "Не вынесла душа По эта",
  "В Чуйской страда долине: Там собирают ныне [...] И коноплю другой.": "ХлОпок одной рукой",
  "Над словарем Даль корпит, только вот Том он последний никак не начнет. \"Скоро ли кончится третий?\" - досадует: [...]!": "Вечный \"покой\" сердце вряд ли обрадует",
  "НА ПРАВАХ РЕКЛАМЫ Желаешь с супругой засыпать лишь под утро? Поз новых хочешь - ну никакой мОчи? Издание наше покупай: \"Кама-сутра\" - Вот [...]!": "книга тысячи и одной ночи",
  "Замели лису. Ждет расплата. Шансы рыжей невысоки. Это не вина адвоката: [...].": "Следствие ведут колобки",
  "ЭКССПЕРИМЕНТАЛЬНАЯ \"Почто врагами стали на века Монтекки с Капулетти, два синьора?\" - \"[...] Порою вырастает пустяка!\"": "Когда б вы знали, из какого ссора",
  "ЭКСПЕРИМЕНТАЛЛЬНАЯ Лайму, Витаса, Вайкуле (смел!) - Многих Галкин [... ...] первые нашей эстрады, Впрочем, этому, кажется, рады.": "Максим перепел. Лица",
  "ЭКСПЕРИМЕНТАЛЬНАЯ (написана с нарушением размера) Нет, бескрылки мы Андрея Зря брались писать учить: [... ...].": "Не мог он ямба от хорея, Как мы ни бились, отличить",
  "ИСТОРИЯ РЕЛИГИЙ Хоть к экзамену в целом готов, \"Индуизм\" отвечать неохота: Там ведь целая [...], Все притом - аватары кого-то!": "гибель богов",
  "ИСТОРИЯ РЕЛИГИЙ-2 (схема рифмовки aaba) Царь, расстроен и сердит, На советников глядит: \"Где наследник мой Сиддхартха?\" - \"[...]\".": "Он под деревом сидит",
  "\"Сто лимонов для Ашота, Мне - пятьсот, мальцу - один...\" Вот как опосля налета [...].": "Мы делили апельсин",
  "БЕЗУМНОЕ ЧАЕПИТИЕ (схема рифмовки aaba) Чай пили трое долго за столом, Но чашек чистых много все ж на нем, Поскольку Соня, Заяц и Болванщик Отнюдь [...].": "не скоро двигались кругом",
  "НЕ ПРО НАС БУДЬ СКАЗАНО (Монолог больного энурезом, схема рифмовки abcdabcd) Диагноз - энурез. Кусаю локти в кровь. В страданиях живу. Врачей бессильна помощь. Уже не жду чудес: Ложась, я знаю - вновь [... ...].": "Я тихо уплыву, Лишь в дом проникнет полночь",
  "Мы в брэйн-ринг трое суток играли... Так не хочется уезжать! Но ведь кнопки вконец отказали, [...].": "И нам не на что больше жать",
  "(схема рифмовки abcabc) Браконьера обвиняют: \"Под деревья глянь таежные - Груды сов!.. Ты бил их тайно!\" - \"Что вы! Я уж, - отвечает, - С год ружье не брал! [... ...]\".": "Возможные Сов падения случайны"
}