{
  "MADE IN CHINA (рифмовка ABAB) Сапоги-скороходы продать привезли Три китайца у универмага. Вот рекламный их слоган: \"[... ...]!\"": "Путь в тысячу ли Начинается с первого шага",
  "Не посочувствовать посмейте-ка: В гареме кончилась косметика! Страдают двадцать две жены: \"Румян! Сурьмы! Ну, [...]!\"": "хоть бы хны",
  "\"Из женщин приготовьте пир! - Промолвил слугам людоед. - Варите Лидий, жарьте Ир, Пеките Оль, [...]!\"": "тушите Свет",
  "Петушатся Ланкастеры гордо: \"Йорки - это ж скоты, а не лорды! Дом их - мерзость; сравнить нам пора бы [...]!\"": "Розу белую с черною жабой",
  "Я Гамлета хотел сыграть, Но помню роль едва... Мне в рукаве пришлось держать [...].": "Слова, слова, слова",
  "\"Холмс, вам снова браться за дело: Ночью в Сохо негра убили. [...] В Скотланд-Ярд с утра подложили\".": "Абсолютно черное тело",
  "\"Одинокий что царь, - Робинзон говорил, - Всяк, кто в обществе - раб, низок иль благороден; Если вдуматься, даже на острове был Лишь [...]\".": "до Пятницы я совершенно свободен",
  "Бумаги в Комиссии зрелищ не встали, Кот не нарушил течение дел: Пускай председателя черти забрали - [...]!": "Главное, чтобы костюмчик сидел",
  "Новый русский другу в зону Передал пять штук \"зеленых\". Расставался с другом, плача: [...]!": "Дорогая передача",
  "\"Вкруг земли на самолете? - Молвил Пьер. - Нет, кореша! В этом бешеном полете Не увидеть ни шиша. Для общения с природой Тарантас - вернейший путь; [...] - Дважды Землю обогнуть!\"": "Двадцать тысяч лье подводой",
  "Слава школьным успехам ученого пса! И в письме он, и в счете творит чудеса. Слабоват в сочиненьях, однако [...].": "Хорошо излагает, собака",
  "(Схема рифмовки AABBCCBB) \"Ты не волшебник - дрянь! На результаты контрольной глянь! - Так распалялся маг, Ученику показав кулак. - Сделать хотел грозу, А получил, идиот, козу!\" - \"[... ...]!\"": "Боже, какой пустяк - Сделать хоть раз что-нибудь не так",
  "РАССКАЗ ВЕТЕРАНА (ударение в словах \"Мерри\", \"Эовин\" и \"назгул\" на первый слог) \"Взнес булаву, завывая, Назгул, - дед-Мерри гутарил. - Эовин где взять подмогу? Вынул клинок свой тогда я И кольценосца ударил [...]!\"": "Смело, товарищи, в ногу",
  "МАША И МЕДВЕДЬ Лишь пирожок присел отведать Миша, Как слышит сзади голос: \"Эй, вставай! Недаром я весь день сижу на крыше: [...]!\"": "Мне сверху видно все, ты так и знай",
  "ДВУКРЫЛКА (очко за ОБА крыла) \"[...], твоя?\", - Самсона раз спросила Сестра. Тот молвил ей: \"Взгляни, как волос вьется! Сказал мне ангел: \"[...], Покуда бритва шевелюры не коснется!\"\"": "В чем сила, брат; Да пребудет с тобой сила",
  "Мне физик, пионер природы, Хвалился сверхпроводником: \"Ток - без источников! - полгода ...]!\"": "Все ходит по цепи кругом",
  "Негр и плантатор делят друг с другом Хлопок и нефть богатого Юга. Принцип дележки был небесспорным: [...].": "Черное - белым, белое - черным",
  "Венера плакалась: \"Смотрите, Есть у Земли и то Луна! А я вращаюсь по орбите [...]\".": "Всегда без спутников, одна",
  "Пьянчуга-купец пришел домой: \"Жена, дай безмен, товар приму!\" - \"Ты ж пропил его. Так где возьму [...]?\"": "Безмен я тебе, любимый мой",
  "Сдать матстат невозможно на шару: Препод валит по-черному, гад! В нашей группе сграбастали \"пару\" [...].": "По статистике девять ребят",
  "Я оклад свой в помощь Африке вложил, Где поля пустые засуха бичует. О голодный негритенок! [... ...] меньше получу я!": "Чтоб ты жил, На одну зарплату",
  "Все меньше хозяин резвится, Все мягче пытает девицу. И в клетке Жюстина страдает: \"[...]...\"": "Мой Сад с каждым днем увядает",
  "НЕ ПРО НАС БУДЬ СКАЗАНО (Плакат для посетителей лепрозория) Не щадит людей проказа! Сыпь - лишь временная фаза. Губ не будет, носа, глаза... [...]!": "Вот такая вот зараза",
  "\"Данте, - молвил Вергилий, - в Рай путь твой лежит, Ты узришь Беатриче и Бога. Для меня же в те области доступ закрыт - [...]\".": "Мы простимся с тобой у порога",
  "(Первая внезачетная) Мне такую написать бы бескрылку, \"СПБ\" чтоб ахал и \"Многогранник\", Чтобы \"Вист!\" мне аплодировал пылко И молчал бы [...].": "очарованный Странник",
  "(Вторая внезачетная) Тараканище в экстазе перед армией кричало: \"На зверей! Сотрем их в пыль, леса займем их!\" Все полки готовы в бой, и воеводе отвечало [...].": "Лишь согласное гуденье насекомых"
}