{
  "В начале своего выступления стендап-комик Бо Бёрнэм спел песню со словами \"Здравствуй, оружие\". Какие два слова в этом вопросе заменены?": "Прощай, грусть.",
  "Натуралист Лесли Дей в своей книге рассказывает, в частности, о Центральном парке. Журналист Питер Смит назвал книгу Лесли Дей путеводителем по \"зеленой стороне ЭТОГО\". Назовите ЭТО двумя словами.": "Большое яблоко.",
  "<раздатка> 1. Kangaroo Hop 2. Chicken Scratch 3. Turkey .... </раздатка> Перед вами названия танцев начала XX века. К середине 1910-х годов популярность третьего танца в этом списке сошла на нет, и на смену ему пришел другой, более известный. Напишите четыре буквы, пропущенные в названии третьего танца в этом списке.": "Trot.",
  "Роман Лейбов называет ИМИ цены на нефть и цены на газ. Известный человек, живший во второй половине XIX века, называл ИМИ... Что?": "Армия, флот.",
  "Теглайн фильма Джереми САйферта гласит: \"Настоящей еде пришел конец?\". Название этого фильма - палиндром из шести букв. Последние три буквы этого названия - реакция Алексея Бороненко на этот фильм. Как он называется?": "\"GMO OMG\".",
  "В списке самых сексуальных актрис телевидения, составленном журналом \"MAXIM\" [максИм] в начале 2010-х годов, ОНА заняла восьмое место. В карикатуре, опубликованной журналом \"Панч\" в начале 1880-х годов, ЕГО поэзия была названа \"приручённой\". Назовите ЕГО или ЕЕ.": "[Оскар] Уайльд.",
  "Михаил Герман, родившийся в 1930-е годы, вспоминает, что до начала 1960-х годов в СССР некий атрибут был только у деревенских стариков, профессоров в кино и известного государственного деятеля. Примечательно, что в 1959 году на русском языке впервые был опубликован двухтомник... Кого?": "[Эрнеста] Хемингуэя.",
  "Герои Хемингуэя сидят за столиком в кафе и говорят, что пока у них в жизни всё складывается удачно. Когда они, по словам рассказчика, СДЕЛАЛИ ЭТО, к ним подошел официант - узнать, что им было нужно. Что же они сделали?": "Постучали по дереву.",
  "[Ведущему: не озвучивать отточия в цитате.] В 1930 году поэт Демьян Бедный так писал об ЭТОМ: \"Мои восемнадцать полков <...>, сто тысяч моих бойцов <...>\". Назовите ЭТО максимально точно.": "[Полное] собрание своих сочинений.",
  "В объяснении своего выбора Первый упомянул заботу о бедняках. Этот выбор обыгрывается в пародии, в которой Первый активно пользуется сервисом Google Translate [гугл транслэйт] и \"твиттером\". Напишите имя Первого.": "Франциск.",
  "(pic: 20140352.jpg) Исследователь пишет, что тела на портретах Джона Брюстера изображены примитивно и поэтому кажутся ненатуральными в сравнении с тщательно прорисованными, живыми лицами. Далее в своем сравнении исследователь упоминает ИХ. Первые ОНИ стали появляться в курортных городах США в конце XIX века. Назовите ИХ. Принимается описательный ответ.": "ТантамарЕски.",
  "Статья в \"Los Angeles Times\" [лос анджелес таймс] рассказывает о гибели дерева, которое было посажено в честь известного англичанина, умершего в 2001 году. В этой статье встречаются два слова, различающиеся одной буквой и не различающиеся на слух. Напишите любое из этих слов.": "Beatles.",
  "Тревор Кокс рассказывает, что после перехода от НЕПОНЯТНОГО к ПОНЯТНОМУ пространство в одном здании Лейпцига пришлось заполнить массивными галереями и другими конструкциями из дерева. После этого определенный параметр снизился с восьми до полутора секунд. Что в этом вопросе заменено словами \"НЕПОНЯТНЫЙ\" и \"ПОНЯТНЫЙ\"?": "Латинский язык, немецкий язык.",
  "Итак, последний вопрос тура. \"Реально\", \"безусловный\", \"осуществлять\" - это ОНИ, согласно терминологии редактора Максима Ильяхова. По мнению юмориста Ярослава Свиридова, \"Навальный\" - это ОНО Владимира Путина. Назовите ЕГО словом, которое пишется через дефис.": "Стоп-слово.",
  "[Ведущему: четко произнести слово \"гаргоилИзм\"]. Какой литературный персонаж, судя по всему, страдал от гаргоилИзма?": "Квазимодо.",
  "(pic: 20140353.jpg) Однажды автор вопроса обнаружил в домашней библиотеке издание \"Незнайки на Луне\", содержавшее ПРОПУСКИ. Оказалось, что брат автора вопроса относился к книгам весьма прагматично. Какое слово в этом вопросе заменено словом \"ПРОПУСКИ\"?": "Купюры.",
  "[Ведущему: четко прочитать окончание слова \"существуют\".] Внимание, в этом вопросе дважды пропущены три слова. Кубист Жорж Брак писал: \"ПРОПУСК вовсе не существуют. Они существуют лишь через нас\". Понятие ПРОПУСК - одно из самых важных в творчестве известного человека. Напишите фамилию этого человека.": "Кант.",
  "В произведении Зака Уинера к НИМ добавляется еще и ницшеанец. Психолог Дэвид Стрейкер пишет, что многие родительские пары в общении с ребенком часто ведут себя, как ОНИ. Назовите любого из НИХ.": "Добрый полицейский.",
  "В 1930-е годы производители муки в США наносили красивые орнаменты на свои мешки, потому что знали, что они могут стать АЛЬФОЙ. Считается, что современное представление о том, какой должна быть АЛЬФА, впервые изложил Жан-Жак Руссо в книге \"Эмиль, или О воспитании\". Назовите АЛЬФУ.": "Одежда для детей.",
  "На 142-й странице книги Скотта Торпа \"Думать, как Эйнштейн\", опубликованной в 2000 году издательством \"Барнз энд Ноубл\", приводятся следующие слова Альберта Эйнштейна: \"Секрет творчества заключается в том, чтобы уметь скрывать ИХ\". Назовите ИХ.": "Источники.",
  "<раздатка> Can you hear me Ahristottal Le-plass Galeelaeo </раздатка> Перед вами фрагменты нескольких ЕГО лекций. Назовите ЕГО.": "[Стивен] Хокинг.",
  "Согласно шутке Стюарта Фрэнсиса, организация \"Канадцы против АЛЬФЫ\" сокращенно называется HBR [эйч-би-ар]. Судя по другой шутке, люди, которым эта организация должна помогать, только и думают, что об испанском футболисте. Назовите АЛЬФУ.": "Дислексия.",
  "Дэвид Митчелл заметил, что зрители ИКСОВ могут поиграть в игру \"Где Уолли?\". Впрочем, только 39 из 52 ИКСОВ обладают особенностью, которую имеет в виду Митчелл. Назовите ИКСЫ двумя словами, которые начинаются на соседние буквы алфавита.": "Фильмы Хичкока.",
  "Внимание, в вопросе есть замена. Цитата из романа Михаила Шишкина: &laquo;Вижу нашу кошку, как она, жмурясь и потягиваясь у тебя на коленях, выпускает свои коготочки&raquo;. Далее кошачьи когти сравниваются с АЛЬФАМИ. Автор вопроса использовал не те АЛЬФЫ, которые, судя по всему, имел в виду Шишкин. А как называются те АЛЬФЫ, которые имел в виду писатель?": "Лапки.",
  "В этом вопросе слово \"АЛЬФА\" заменяет другие два слова. Егор КУкса логично замечает, что в АЛЬФЕ должен быть только один вопрос: \"Кто станет победителем АЛЬФЫ?\". Назовите тех, кто участвует в АЛЬФЕ.": "Экстрасенсы.",
  "По одному мнению, ИКСЫ - хороший источник имен для персонажей многопользовательских ролевых игр. Персонаж Чака Паланика рассуждает о привычках современных мужчин и замечает, что ИКСЫ пришли на смену порнографическим журналам. Назовите ИКСЫ двумя словами.": "Каталоги IKEA.",
  "Смертельно больная героиня Джины Торрес после беседы с психотерапевтом решает совершить самоубийство. Уже приняв дозу морфина, она преподносит врачу подарок - монету начала XX века номиналом в 20 франков. Кто изображен на реверсе этой монеты?": "Петух.",
  "Александр Филипенко пишет, что, в отличие от крушения самолета, при автокатастрофе всё происходит мгновенно. И у человека нет протяженного во времени переживания надвигающейся смерти, нет ЕГО. ОНО - это на самом деле суффикс. Назовите ЕГО двумя словами или запишите ЕГО с помощью трех букв.": "Инговое окончание.",
  "Прослушайте нерифмованный фрагмент из стихотворения Вадима Кейлина: первая ступень вторая ступень третья ступень ПРОПУСК так удивительно коротка Восстановите пропущенные слова.": "Лестница в небо.",
  "Вы еще не успели оценить этот вопрос, но мы сообщим вам, что известный знаток Михаил Малкин считает его хорошим. Жан Бодрийяр писал, что парижане читают газеты для того, чтобы узнать ЕГО. Назовите ЕГО двумя словами.": "Собственное мнение.",
  "Нередко партия тарелок сводится лишь к нескольким нотам. Однажды музыканта Малькольма САрджента спросили: \"Что нужно знать, для того чтобы играть на тарелках?\". САрджент ответил: \"Ничего, только ТРЕТЬЕ\". Напишите ТРЕТЬЕ.": "Когда.",
  "Ленни Брюс рассказывает, что ученикам одной школы в неблагополучном районе задавали сочинения на тему \"Кем я стану, когда вырасту\". Какое короткое слово мы заменили в предыдущем предложении?": "Если.",
  "Этот человек родился 7 января 1502 года. Умер он 31 марта - или 10 апреля - 1585 года. Назовите его имя.": "[Папа] Григорий [XIII].",
  "Название книги Ральфа РОзенблюма буквально переводится так: \"Когда прекращается стрельба, начинается резня\". Назовите профессию РОзенблюма.": "Киномонтажер.",
  "Всего обладательниц ЭТОГО было 12, а самую известную на самом деле звали ЧОпа. ЭТО было в детстве у известного ученого из-за его любви к игре, придуманной на основе необычных иллюстраций ЮстИнуса КЕрнера. Назовите ЭТО.": "Прозвище \"Клякса\".",
  "Фамилия ЭТОГО ЧЕЛОВЕКА входит в название вымышленного текстового редактора, заменяющего обычные английские слова на архаизмы и возвышенную лексику. Томас де Квинси писал, что ЭТОТ ЧЕЛОВЕК за всю жизнь прошел не меньше 170 тысяч миль. Назовите ЭТОГО ЧЕЛОВЕКА.": "[Уильям] ВОрдсворт.",
  "Рекламный слоган звукозаписывающего лейбла \"Stiff Records\" [стифф рекордс] утверждал: любому, кто родился в сорок пятом, будет ПРОПУСК 1 в ПРОПУСК 2. Восстановите пропуски.": "33 1/3, 78.",
  "Действие миниатюры Василия Медведева происходит весной. Ее персонаж еще не дочитал известную книгу и поэтому досадует на окружающих. Какую фразу он называет спойлером?": "Христос Воскрес[е].",
  "Стивен Уоллер писал, что композиция многих ИКСОВ была обусловлена акустикой: ведь более шумным персонажам отводились места с лучшей реверберацией. Из этого Борислав Козловский делает вывод, что, возможно, ИКСЫ - единственные дошедшие до нас части мультимедийных перфОрмансов. Назовите ИКСЫ.": "Наскальные рисунки.",
  "[Ведущему: после того как команды получат раздачу, ничего не говорить, сделать паузу ровно в 20 секунд и сказать \"Время\".] <раздатка> Двухактную пьесу Сэмюэля Беккета \"В ожидании Годо\" часто называют абсурдистской. Критик Вивиан Мерсье писал, что это пьеса, в которой ПРОПУСК. Дважды. Заполните ПРОПУСК тремя словами. </раздатка>": "Ничего не происходит.",
  "Международная ассоциация IGRA [ИГРА - ай-джи-ар-эй] была основана в 1985 году на юго-западе США. Участники состязаний, которые проводит эта ассоциация, соревнуются в том числе и в нетрадиционных дисциплинах - например, в скоростном повязывании банта на хвост быка. В статье русскоязычной Википедии о том, чем занимается эта ассоциация, содержится ссылка на другую статью. Напишите название этой статьи, состоящее из двух слов, которые начинаются на одну и ту же букву.": "\"Горбатая гора\".",
  "\"Хватит уже этого дерьма\" - вариант, который использует Клинт Иствуд вместо... Чего?": "Снято."
}