{
  "Николай Пальцев, автор предисловий к литературным сборникам, размышляя о пользе упражнений в избранном им жанре и вспомнив о гимне, некогда пропетом ЭТОМУ Стефаном Малларме, в итоге представил себе книгу, которую, несмотря на упреки в расточительстве, все-таки открывает ЭТО. Назовите ЭТО на латыни.": "Tabula rasa.",
  "Имя жителя штата Массачусетс, который первым ушел воевать за северян, известно лишь очень небольшому числу людей. А имя его матери просто обязан был знать каждый советский школьник. Назовите это имя и вы.": "Гарриет Бичер-Стоу.",
  "В страховом свидетельстве государственного социального страхования Республики Беларусь указано, что оно подлежит замене в следующих случаях: установления неточности содержащихся в нем сведений; непригодности для использования; замены паспорта старого образца на новый; а также после изменения фамилии, имени, отчества, даты рождения и... Чего еще?": "Пола.",
  "На рекламной листовке лекарственного препарата от вздутия живота у грудных детей \"Дисфлатил\" изображен птенец, у которого вместо подгузника - некое средство, также призванное бороться с первопричиной этого явления. Назовите это средство.": "Противогаз.",
  "Можно сказать, что его профессия была заложена в нем генетически. Из всех его качеств одна дама наиболее высоко ценила два: то, которое объединяло его с жителями Флатландии, и то, которое роднило его с инопланетянами. Назовите имя этой знакомой.": "Шапокляк.",
  "Цитата из полного юмора романа Терри Пратчетта \"Роковая музыка\": \"Ни один человек, хоть немного разбирающийся в ножах, не наносит удар сверху, так обожаемый всеми иллюстраторами. Профессионал ведет удар снизу вверх...\" Далее Пратчетт объясняет это, используя расхожее мнение. Какое?": "Путь к сердцу мужчины лежит через желудок.",
  "\"Как страшно быть красивым! Этим нет надежды, что Бог им простит. Красивый не знает смирения, не знает любви, и, следовательно, его спасение сомнительно...\". В этих словах старца Сампсона мы заменили словом \"красивый\" другое определение. О наличии каких качеств объявляют люди, в шутку отвергая это определение по отношению к себе?": "Злость и хорошая память.",
  "Прослушайте начало трехстишия Бусона. Весенний дождь. Куда-то бредут, беспечно болтая ... Закончите это трехстишие упоминанием двух, как это ни странно, неодушевленных предметов.": "Зонтик и плащ.",
  "Этих двух тезок разделяют два века. Они служили одной и той же музе в разных европейских странах. Оба достигли высоких результатов, но в историю вошли прежде всего как педагоги. Произведения первого до сих пор являются прекрасным учебным пособием. Имя второго, заслуженного артиста и профессора, носит профильное учебное заведение у него на родине. Но лучшим доказательством педагогического таланта отцов являются достижения их поистине великих сыновей. Назовите обоих отцов по имени и фамилии.": "Леопольд Моцарт, Леопольд Ростропович.",
  "Программа \"Text Duplikator Killer\" предназначена для удаления из текстовых файлов полных повторяющихся строк. Зададим этой программе текст, состоящий (вместе с фамилией автора и названием произведения) из 212 непустых строк. После обработки текста программой в файле остается 184 строки. Абсолютно точно назовите форму обработанного произведения.": "Венок сонетов.",
  "Писатель Вячеслав Пьецух любит и умеет пошутить. Так, один из его героев, \"бывший интеллигентный человек без определенного места жительства\", носит фамилию, состоящую лишь из одного прилагательного. Какого?": "Божий.",
  "На сайте Артемия Лебедева помещен раздел \"Ководство\", содержащий мысли и советы автора относительно дизайнерского мастерства. В названии одного из параграфов раздела мы заменили одно слово на контекстный синоним. Получилось \"Тире, минус и дефис - особенности русской типографики\". Какое слово было на этом месте в оригинале?": "Черты (вместо \"особенности\").",
  "Не так давно губернатор штата Нью-Мексико выступил с инициативой изменения номера одной из дорог штата - шоссе N 666. Одна из причин - нежелание местных жителей жить рядом с \"Дьявольским хайвеем\". Но есть у этой инициативы и другое, вполне рациональное обоснование. Использовав хрестоматийную фразу Николая Михайловича, запишите это обоснование.": "Таблички с номером шоссе воруют.",
  "В одной из весьма вольных экранизаций известного литературного произведения, сделанной в 1998 году, внимательное ухо может по меньшей мере трижды услышать название одного и того же металла: во-первых, в названии фильма, во-вторых, в настоящей фамилии одного из главных героев, и в-третьих - в фамилии актера, исполнившего роль его близкого друга. Я не прошу Вас назвать этот металл. Назовите автора литературного первоисточника указанного фильма.": "А.Дюма-отец.",
  "На рекламе одного из московских агентств по продаже недвижимости - карта города с ценами на жилье в разных его точках. Разделив первое слово слогана на две части, автор рекламы одновременно сумел и подчеркнуть имеющуюся на карте информацию, и лишний раз подтвердить нехитрое житейское наблюдение, что все - и даже это - имеет цену. Да, кстати, слоган так и заканчивается: \"... имеет цену\". Приведите первое слово до его деления на два.": "Район.",
  "Внимание, вопрос! Эти два слова в современной версии словаря Даля расположены одно за другим. Второе слово называет основной элемент известной всем вам игры. Перед ним в словаре - наречие, которым можно охарактеризовать состояние, в котором эта игра, придуманная в прошлом веке, существует по отношению к многочисленным трудностям и препонам. Назовите оба слова.": "Вопрос и вопреки.",
  "Вряд ли вам известно, что в этом произведении в 5523-х используется первое, а второе - лишь в 18-и. Но вы хотя бы можете понять разницу между ними. А вот один из героев этого произведения имел проблемы даже с этим. Назовите в правильном порядке первое и второе.": "Ямб и хорей.",
  "В словаре молодежного сленга между словами \"тропа\" и \"труба\" находится слово из семи букв, которое поясняется как \"болтун\". Напишите это слово.": "Троцкий.",
  "После 1935 года отчество Льва Абрамовича стали часто перевирать. Да и фамилию его иногда по ошибке заменяли на совсем другое слово, совсем на нее не похожее. На какое?": "Кондуит.",
  "Матильда Бонапарт, вышедшая замуж за князя Демидова, прославилась развратом на весь Петербург. Впоследствии Вяземский писал об империи Наполеона III, что он не верит в прочность государства, в котором Матильда Демидова считается принцессой императорского дома. Назовите другого высокопоставленного деятеля, которого Вяземский приводит в подтверждение гнусности и порочности Второй империи.": "Сенатор Жорж Дантес.",
  "В комедии \"Поездка в Америку\" африканский принц заявляет: \"Не надо устраивать мой брак! Я хочу сам найти себе будущую королеву, причем в США!\" \"И где же Вы ее собираетесь искать?\" - спрашивает придворный. В ответ принц называет один из пяти. Назовите его и вы.": "Квинс.",
  "В 1857 году была основана газета, которой дал название этот предмет. А в 1859 году с затонувшего фрегата, перевозившего золото, были подняты несколько слитков, руль и этот предмет. Сейчас поднятый тогда предмет находится в том же городе, в котором была основана газета. Назовите этот город.": "Лондон.",
  "<раздатка> | Он не , | но прекрасно говорит по-русски. </раздатка> Реклама мобильного телефона фирмы \"Сименс\" использует несколько схожих рекламных фраз: \"Он не математик, но прекрасно разбирается в цифрах\", \"Он не дирижер, но прекрасно разбирается в музыке\". Еще одну фразу из этой серии вы видите на карточке, причем часть фразы пропущена. Восстановите пропущенную часть.": "мец",
  "14 июня 1800, Северная Италия. 26 августа 1812, Подмосковье. 18 июня 1815, Бельгия. А теперь ответьте, чем, по легко опровергаемому мнению Льва Сергеевича Пушкина, оканчиваются все великие сражения?": "Буквой \"о\".",
  "Считается, что это впервые имело место 3 мая 1978 года. По мнению юмориста Ромы Воронежского, это придумали боги в отместку за наши молитвы. Назовите это.": "Спам.",
  "Это произведение было создано в первой половине XVII века. Один и тот же человек был композитором, хореографом и продюсером этого произведения, а также исполнял в нем несколько ролей. А наличия какого предмета во время представления он потребовал?": "Алмазных подвесок.",
  "На юмористическом рисунке художника Кузнецова изображены апельсин, чебурашка, крокодил и спящая Шапокляк. Назовите виновницу появления того, что пародирует этот рисунок.": "Пчела.",
  "В киноиндустрии термином \"Product placement\" называют показ или упоминание товаров в кинофильмах в рекламных целях. Одним из первых примеров product placement считается мультсериал, снятый в США в 30-х годах в рамках кампании по оздоровлению образа жизни американцев. Назовите главного героя этого сериала.": "Попай.",
  "В одной из старинных русских повестей священник спрашивает мужика, какова первая заповедь. Ответ мужика был не лишен логики, а нарушители той заповеди, которую назвал мужик, упоминаются в известной загадке. Напишите ответ на эту загадку.": "Буква \"А\".",
  "В одном стихотворении Виктора Пелевина есть строчка \"За далью даль\", есть строчка \"За дверью дверь\", есть строчка \"За годом год\". Какая фамилия дважды фигурирует в еще одной похожей строчке этого стихотворения?": "Буш.",
  "На смерть одного из них Овидий написал: \"Как ты, слова говоря, славно картавить умел!\" Другой, удостоенный огненного погребения, судя по всему, не картавил - скорее наоборот - и носил имя греческого происхождения. Назовите это имя.": "Фотон.",
  "В 1840 году один человек предпринял морское путешествие из Германии в Англию через Норвегию. Море и суровые норвежские фьорды вдохновили его на написание произведения, все основные персонажи которого, кроме одного, норвежцы. Как называется это произведение?": "\"Летучий голландец\".",
  "Уважаемые знатоки! Внимание! Прослушайте, пожалуйста, ответ Николая Карамзина: \"...Роман. Кто автор? Аноним. Читаем по складам, смеемся, плачем: спим\" А теперь дайте, пожалуйста, свой ответ!": "Игра.",
  "Лондонский врач Голдинг-Вуд в свое время занимался изучением необычного заболевания, поражавшего людей, перенесших незадолго до того паралич лицевого нерва. Выяснилось, что, стремясь компенсировать его бездействие, соседние нервы начинают выпускать нервные окончания, образуя новую общую рефлекторную дугу. Уважаемые знатоки! Назовите животное, известное, по некоторым источникам тем же, от чего страдали пациенты Голдинг-Вуда.": "Крокодил (плачет во время еды).",
  "Кухни разных народов иногда бывают довольно странными. Например, к африканским деликатесам относится и то, что ценится как лакомство в районах, граничащих с Суданом. Иногда ЭТО добавляют к кушаньями как пряность, иногда пекут из ЭТОГО своего рода хлебцы. Уважаемые знатоки! Если можете, запишите ЭТО, используя лишь одну букву, если нет - просто назовите ЭТО.": "Земля.",
  "В одном из анекдотов сайта \"анекдот.ру\" покупатель, сделав покупку, просит продавца бросить ему его приобретение из-за прилавка, аргументируя это тем, что так \"не придется врать\". Уважаемые знатоки! Назовите хобби этого покупателя.": "Рыбак.",
  "Уважаемые знатоки! Запишите, пожалуйста, следующую формулу: 2X+Z+2Y. Предмет, только что описанный мной, символизирует, благодаря греческим мифам, непредсказуемость жизни и смерти. Найдите, пожалуйста, X, Y и Z.": "Конец, кольцо, гвоздик.",
  "Заполните пропуск во фрагменте стихотворения Юрия Исакова \"Зачем?\": \"Зачем, о девушка, такая Тебе нужна большая грудь? Буржуйской моде потакая, Ты об Отчизне не забудь! Раскрой секрет мне как мужчине: Зачем ты бюст надула свой? Чтоб в (пропуск) Случился кризис сырьевой?\"": "\"...Силиконовой долине...\".",
  "В повести В. Санина \"Белое проклятье\" засыпанного лавиной человека искали более 11 часов, хотя шансов на его спасение практически не было. Одной из причин, по словам персонажа этой повести, было возможное действие \"поправки на И\", которая была в ходу у английских моряков. А какую букву в названии этой поправки упоминают сами английские моряки?": "\"J\".",
  "После победы на Олимпиаде в Мельбурне знаменитая гимнастка Лариса Латынина шокировала всех, произнеся на правительственном приеме в Кремле в присутствии Хрущева и Ворошилова от имени олимпийских чемпионов следующий тост: \"Знаете, почему мы так сражались на олимпийских аренах? Боялись, что если проиграем, Никита Сергеевич все стадионы...\". Что же, по мнению Латыниной, Хрущев мог сделать со стадионами?": "Засеять кукурузой.",
  "Жизнь этих двоих была весьма похожа, но весьма отличалась их смерть. Возможно, именно это отличие давало право немецкому дворянину заявлять, что он более симпатизирует первому, чем второму. Карл Ясперс считал, что разница эта проистекает из разницы между верой и знанием. А согласно Бертольду Брехту, второму даже угрожали судьбой первого. Назовите и первого, и второго.": "Джордано Бруно, Галилео Галилей.",
  "Известный искусствовед Габричевский начинал маленькую лекцию о искусстве так: \"Во все времена у всех народов живопись была \"дыркой в стене\". Когда я пришел на выставку и увидел ЭТО, то понял, что \"дырку\" замуровали\". Что же он увидел?": "Черный квадрат.",
  "Рабы, привезенные из Африки на американскую землю, теряли не только свободу, но и ЭТО. Учитывая это обстоятельство, лидер \"черных мусульман\" 60-х называл себя ТАК. ТАК называли и героя музыкального произведения. А кто был его автором?": "Имре Кальман.",
  "В Трудах Отдела Древнерусской литературы исследователь Мещерский, говоря о \"Истории Иудейской войны\", замечает, что ОН был \"не рабом, а скорее соперником автора\". Назовите ЕГО.": "Переводчик.",
  "Дмитрий Сергеевич Лихачев пишет, что будучи в детстве в Куоккале, что в Финляндии, они бегали по утрам на берег Финского Залива и слушали \"басовитые гудки - у-у-у... У-у-у...\" Назовите имя, фигурирующее в названии источника этих звуков.": "Исаакий.",
  "Если говорить о реально живших, то речь пойдет только о 109-м элементе, а также отчасти о 96-м и 105-м. Если же в рассмотрение включить и мифических, то список возрастет более, чем вдвое. Тут и 23-й элемент, и 41-й, и 77-й... Скажите, какой крылатой фразой была названа одна интернет-статья об открытии этих элементов?": "\"Ищите женщину\".",
  "Михаил Успенский в произведении \"Там, где нас нет\" перечисляет многочисленные племена, населяющие выдуманный им мир: проворные стрекачи, неутомимые толкачи, сильно грамотные светочи, гораздые лечить скотину ветврачи. А как называлось племя, носившее из осмотрительности щиты не только на груди, но и на спине?": "Сандвичи.",
  "И ПЕРВАЯ, и ВТОРАЯ находятся на одном континенте. ПЕРВАЯ названа в честь ПЕРВОГО, а ВТОРАЯ, соответственно, в честь ВТОРОГО. Интересно, что ВТОРОЙ был первым президентом ПЕРВОЙ, а день ПЕРВОГО отмечается как в ПЕРВОЙ, так и во ВТОРОЙ. Назовите ПЕРВУЮ и ВТОРУЮ в правильном порядке.": "Колумбия, Боливия."
}