{
  "Джером Клапка Джером писал: \"В России в продолжение одной недели в году бывает пиршество, которое не обходится без смертных случаев от объедения...\". Чем?": "Блинами.",
  "В книге \"100 кошек, которые изменили цивилизацию\" одна из глав называется: \"Дина. Самая известная кошка [пропуск] из \"Алисы в стране чудес\"\". Напишите два символа, которые мы пропустили в названии главы.": "N 2.",
  "В вопросе есть замены. Однажды в воскресенье немецкий ученый-лингвист, отправленный в местность, где жили славяне, хотел узнать у местного крестьянина, как на его языке будет ПЕРВОЕ, ВТОРОЕ и ТРЕТЬЕ. Они с крестьянином не совсем поняли друг друга, поэтому ученый получил ответ \"суббота, воскресенье, понедельник\". Какие слова мы заменили на ПЕРВОЕ, ВТОРОЕ и ТРЕТЬЕ?": "Вчера, сегодня, завтра.",
  "В мультфильме \"Ключ\" три феи пришли поздравить родителей с рождением ребенка. Первые две высказали противоположные мнения. Какое количество жидкости фигурировало в словах третьей феи?": "Четыре капли [воды].",
  "Назовите летчика, личные интересы которого нередко сталкивались в первой половине 1940-х годов на территории Голландии с интересами миссии Линца.": "[Герман] Геринг.",
  "Внешне привлекательный, с голубыми глазами и черными как смоль волосами, 19-летний студент, отличавшийся высокой эрудицией и хорошей успеваемостью. Вел очень скромный образ жизни. Никогда не участвовал в студенческих пирушках. В принципе, этого описания, данного ему современниками, вам должно хватить для того, чтобы назвать этого человека, однажды ставшего очень известным. Напишите его имя и фамилию.": "Гаврило Принцип.",
  "Своим сотрудницам ОН регулярно напоминал: \"Главное, чтобы хвостик всегда оставался чистым\". Назовите ЕГО.": "[Хью] Хефнер.",
  "В 1918 году из России в Женеву выехал человек с паспортом, выданным на фамилию Дошинский. А вот имя в этом паспорте осталось настоящим. Напишите его.": "Феликс.",
  "Белый генерал Слащёв получил разрешение вернуться на Родину после окончания Гражданской войны. После этого он почти десять лет преподавал на Высших офицерских курсах. Однажды, когда Слащёв анализировал причины поражения Красной армии в войне с белополяками, его чуть было не застрелил один из слушателей. Назовите фамилию этого слушателя.": "Будённый.",
  "Назовите кустарник, который, как считалось, продлевает жизнь, дарует способность угадывать будущее, но, наряду с этим, символизирует несчастье и смерть, и пусть вам не помешает тот факт, что у автора вопроса нет родственников на Украине.": "Бузина.",
  "Назовите имя и фамилию человека, которому посвящены следующие строки: \"Мой дед, когда мятеж поднялся Средь петергофского двора, Как Миних верен оставался Особе третьего Петра. Попали в честь тогда Орловы, А дед мой в крепость, в карантин\".": "Лев Пушкин.",
  "В начале XX века Виолетта Джессоп работала стюардессой в пароходстве \"Белая линия\". Назовите три самых известных корабля, на которых ей довелось поработать.": "\"Олимпик\", \"Титаник\", \"Британик\".",
  "Вид обнаженного тела оскорблял иудеев, поэтому одной из причин восстания Маккавеев в 166 году до н.э. стало ЕЕ строительство в Иерусалиме по приказу Антиоха IV. Вероятно, некоторые из присутствующих в зале неоднократно посещали ЕЕ. Назовите ЕЕ.": "Гимназия.",
  "В качестве чего на острове Яп в архипелаге Каролинских островов до сих пор используются известняковые диски до 3,5 метров в поперечнике?": "Монет.",
  "Создание григорианского календаря приписывается папе римскому Григорию XIII. По мнению Вараздата Степаняна, создателем этого календаря является философ, поэт и математик, живший в XI-XII веках. Назовите его.": "Омар Хайям.",
  "По словам Бертольда Брехта, человек, пишущий правду, должен быть честным, мужественным и, самое главное, хитрым\". Упомянув это, Вилен Визильтер пишет: \"Вот так мне и удавалось проводить свои фильмы в целости и сохранности между [пропуск 1] принципов и [пропуск 2] цензуры\". Заполните пропуски именами собственными.": "Сцилла, Харибда.",
  "10 ноября в Японии считается днем ИХ. Дата записывается как 11/10. Эти цифры можно прочитать как \"то и и рэй\", что напоминает японизированный вариант одного английского слова. Назовите ИХ.": "Туалеты.",
  "ЕГО молекула состоит из двух колец атомов. В 1867 году было установлено, что одно из этих колец разрушается под действием сильной кислоты, а оставшееся в результате вещество обладает кислотными свойствами, но, в отличие от НЕГО, не является ядом. Назовите в правильном порядке ЕГО и получающееся вещество.": "Никотин, никотиновая кислота.",
  "Спецслужбы в своей работе нередко используют так называемых секс-агентесс. На жаргоне оперативников они носят прозвище, совпадающее с прозвищем некоторых участников известной игры. Напишите это прозвище.": "Ласточки.",
  "В конце девятнадцатого века на спичечных этикетках часто можно было встретить два символа, которые олицетворяли собой современность товара. Изобразите эти символы.": "XX.",
  "Доктор Ожере предполагает, что экипаж и пассажиры этого судна впали в анабиоз, аргументируя свою гипотезу большим количеством кислорода в атмосфере в тот момент. Назовите это судно.": "Ноев ковчег.",
  "Одним из лучших советских разведчиков первой половины XX века называют Дмитрия Быстролетова. Назовите имя и фамилию вельможи, считающегося основателем его рода.": "Петр Толстой.",
  "В середине XVII века в Англии Протестантская Благочестивая партия изъяла из этого слова то, что напоминало о католической мессе, вставив на его место слово, которое переводится на русский язык как \"святки\". Напишите пострадавшее девятибуквенное слово по-английски.": "Christmas.",
  "В вопросе есть замена. Однажды этот ученый работал на балконе. ЦЫПЛЯТА ТАБАКА были развешены на медных крючках. Вдруг ученый увидел, что цыплята поочередно резко сгибаются. Поняв, какие слова мы заменили на \"ЦЫПЛЕНОК ТАБАКА\", назовите этого ученого.": "[Луиджи] Гальвани.",
  "На ЕЕ могиле установлен памятник в виде полумесяца с надписью \"[имя и фамилия пропущены] от Союза татарских писателей\". Назовите ЕЕ.": "[Марина] Цветаева.",
  "В средневековом Шартрском календаре на одной из страниц изображен человек, который греется у огня. Назовите его анатомическую особенность.": "Два лица.",
  "На этот вопрос принимается только абсолютно точный ответ. Закончите одним словом афоризм Бориса Крутиера: \"Автоэпитафия: ушел на тот свет. Вернусь в ...\".": "\"... воскресение\".",
  "Однажды в самолете ОНА сказала восторженной Ольге Шелест: \"Да-да. Только не надо петь\". Назовите ЕЕ четырьмя словами.": "Стюардесса по имени Жанна.",
  "В книге Айзека Азимова \"Слова в истории\" статьи расположены в алфавитном порядке. Две статьи, идущие подряд, связаны с одним из видов холодного оружия. Напишите имена собственные, вынесенные в заглавие этих статей.": "Дамаск, Дамокл.",
  "Согласно ЕЕ названию, ОНА как бы говорит \"нет\" цинге. Назовите ЕЕ двумя словами.": "Аскорбиновая кислота.",
  "Назовите американский штат, одно из графств которого называется Эльдорадо.": "Калифорния.",
  "Одна из глав книги \"Тайны живой природы\" называется \"Смерть на дне воронки\". Назовите двумя словами животное, которому она посвящена, если это животное фигурирует в книгах Туве Янссон \"Маленькие тролли и большое наводнение\" и \"Шляпа волшебника\".": "Муравьиный лев.",
  "В 1908 году этот материал получил свое нынешнее название, образованное от греческого словосочетания, означающего \"прозрачная целлюлоза\". Назовите его.": "Целлофан.",
  "В 20-м выпуске мультфильма \"Ну, погоди!\" из магнитофона, принадлежащего зайцу, звучит песня в исполнении выпускника \"Фабрики звезд\". Назовите этого выпускника.": "Мудио Мукуту Нарцисс Пьер.",
  "По невероятной гипотезе, упоминаемой Владимиром Соловьевым, некая Ольга была замужем трижды. Причем третий ее муж был сыном второго и внуком первого. Мы, естественно, не просим вас назвать фамилию Ольги. Назовите имена ее мужей в любом порядке.": "Рюрик, Игорь, Святослав.",
  "В первой половине прошлого века ОН, весом около 1 килограмма, был изготовлен на сталелитейном концерне Круппа. В комплекте к НЕМУ шло параболическое зеркало. Назовите ЕГО двумя словами.": "Олимпийский факел.",
  "В конце 1980-х годов по заказу СССР в одной проработавшей уже несколько веков зарубежной лаборатории по старинным рецептам были изготовлены краски. Назовите самого известного клиента этой лаборатории.": "Рембрандт [ван Рейн].",
  "Многие считают, что ОН получил рыцарский титул за литературные достижения, но это заблуждение. На самом деле сэром ОН стал за участие в англо-бурской войне, на которую отправился волонтером. Назовите ЕГО.": "[Артур] Конан Дойл.",
  "Сергей Дёмкин пишет, что ОН задул 25 октября 1944 года. Назовите ЕГО двумя словами.": "Божественный ветер.",
  "Основу одному мифу положил художник Эдвин Лансер, который изобразил ЕЕ на картине \"Альпийские мастиффы спасают попавшего в беду спутника\". Назовите ЕЕ.": "Фляга с коньяком.",
  "Фигуристка Соня Хени была чрезвычайно популярна. Однажды она мельком похвалила машину, заказы на которую тут же посыпались из многих стран. Назовите фамилию создателя этой машины.": "Замбони.",
  "По преданию, впервые ОНИ появились в Европе, когда посольство Гаруна-аль-Рашида прибыло к Карлу Великому. Изобразите любую из НИХ в своей карточке для ответов.": "0.",
  "Зачастую официальная информация имеет мало общего с действительностью. Вилен Визильтер вспоминает одного старика, который исказил фамилию знаменитого диктора, добавив к ней одну букву в начале и заменив одну букву в середине. Напишите получившееся слово.": "Клеветан.",
  "Ценности со временем меняются. Сейчас некоторые из вас наверняка выскажут свое \"фе\" по поводу требований, которые Сципион выдвинул к побежденной Популонии. Ответьте одним словом, что Популония должна была поставлять своим победителям.": "Железо.",
  "Анатолий Бернацкий назвал паука-серебрянку архитектором ИХ. \"ОНИ\" - устойчивое выражение из двух слов. Назовите ИХ.": "Воздушные замки.",
  "По воспоминаниям современников, этот человек любил давать язвительные и злые характеристики людям, с которыми сталкивался. Одного из своих знакомых он прилюдно назвал диким горцем и спровоцировал на дуэль. Назовите в правильном порядке фамилии оскорбившего и оскорбленного.": "Лермонтов, Мартынов.",
  "Назовите страну, состоящую из 12 провинций, в названиях двух из которых фигурирует распространенный в России вариант названия страны.": "Нидерланды.",
  "Пять тысяч лет назад древние египтяне для этого смешивали вино с толченой пемзой. Назовите двумя словами то, что мы сейчас используем с аналогичной целью.": "Зубная паста.",
  "Клиффорд Ирвинг и Дик Саскинд написали две книги. Первая из них - фальсифицированная автобиография миллионера Ховарда Роубарда Хьюза. После того как их обман разоблачили, они написали вторую книгу. О чем она рассказывала?": "Об истории создания автобиографии Хьюза.",
  "По словам историка Семевского, этот человек был ленивым и малоспособным, склонным, к тому же, к распутству, за что в 1719 году был посажен в Кенигсбергскую тюрьму, откуда его вызволил любовник Екатерины I Виллем Монс. Назовите этого человека.": "[Иоганн Эрнст] Бирон.",
  "На колоколе, отлитом для Волынского Черниговского монастыря в конце XVII века, есть два четырехзначных числа. Первое из них - 7191. Напишите второе.": "1683.",
  "Метательница диска Нина Ромашкова вспоминала: \"Голова раскалывалась от шума, и в перерывах между бросками я старалась закутаться с головой в одеяла, чтобы ничего не слышать\". Несмотря на всё это, Ромашкова стала первой и вошла в историю. А в какой европейской столице происходили описанные события?": "Хельсинки.",
  "Руководитель охраны Александра II генерал Черевин кое в чем был далек от умеренности, а в числе его фаворитов можно было найти две русские фамилии. Напишите их в любом порядке.": "Смирнов и Шустов.",
  "Какому русскому выражению соответствует английское \"свиток Рагмана\"?": "Филькина грамота.",
  "В 1955 году в городке Монтгомери после ареста одной пассажирки был создан комитет по проведению бойкота общественного транспорта. Назовите президента этого комитета.": "[Мартин Лютер] Кинг.",
  "Этот разносторонне талантливый человек перевел на английский язык \"Одиссею\", а также написал книги \"Семь столпов мудрости\" и \"Восстание в пустыне\". Назовите его.": "Томас Эдвард Лоуренс.",
  "В середине XIX века в Техасе была широко известна банда грабителей, которую возглавлял человек по имени Патрик Джозеф. Однажды жертвы прокляли главаря, и в XX веке многие его потомки погибли в несчастных случаях, либо были убиты. Назовите фамилию этого Патрика Джозефа.": "Кеннеди.",
  "В 1860-х годах об этом продукте, изготовленном из сока саподилла, писали, что он является \"трудноперевариваемым\" и \"не предназначенным для употребления вовнутрь\". Назовите этот продукт двумя словами.": "Жевательная резинка.",
  "Многие из вас слышали о Грушинском фестивале бардовской песни, который сейчас проводится под Самарой. А возле какого города этот фестиваль впервые прошел в 1968 году?": "Куйбышев.",
  "В словаре славянской мифологии, выпущенном в 2009 году издательством \"Центрполиграф\", ОНА располагается между Матохами и Мокошью. Назовите ЕЕ тремя словами.": "Мать сыра земля.",
  "В средневековом медицинском трактате можно было встретить словосочетание \"тапуах ха Адам\". Ответьте одним словом, как мы называем то, что обозначалось этим словосочетанием.": "Кадык.",
  "В вопросе есть замена. В 1966 году несколько человек наблюдали летающее человекообразное существо, которое получило прозвище \"человек-АВОГАДРО\". Какое слово мы заменили на \"АВОГАДРО\"?": "Моль.",
  "В средние века день начала года варьировался в зависимости от территории. В Анжу и Пуату таким днем являлось 25 декабря. А какой весенний день являлся днем начала года в аббатстве Святого Бенедикта на Луаре?": "25 марта.",
  "В древности бродячие проповедники сравнивали обжорство с НЕЙ. ОНА - персонаж \"Одиссеи\". Назовите ЕЕ.": "Цирцея.",
  "По одной из версий, первыми были лейтенант Кошкарбаев и ефрейтор Булатов, а через несколько минут после них - группа капитана Неустроева. Назовите двух человек, которые были первыми по официальной версии.": "[Михаил] Егоров и [Мелитон] Кантария.",
  "Назовите человека, который в своих мемуарах упоминает, как бежал из Гатчинского дворца переодевшись в матросскую форму.": "[Александр Федорович] Керенский.",
  "Этот город был одним из пяти важнейших городов филистимлян. За свою историю он неоднократно переходил из рук в руки. А еще этот город известен благодаря изобретению некой ткани. Назовите ее.": "Газ.",
  "Эти две женщины входят в число первых профессиональных исполнительниц эротических танцев. Первая была убита в 1917 году, вторая трагически погибла десять лет спустя. Назовите обеих в правильном порядке.": "Мата Хари, Айседора Дункан.",
  "По версии президента Российской академии наук Шишкова, это слово произошло от медной жерди, которой ударяли о другую такую же жердь. Мы не просим вас назвать это слово. Напишите название этой медной жерди.": "Кол.",
  "Назовите греческий город, в котором были запатентованы первые кулинарные рецепты.": "Сибарис.",
  "Рассказывают, что однажды халиф Гарун-аль-Рашид прислал ЕЕ со звоном в подарок Карлу Великому. Назовите ЕЕ греческим словом.": "Клепсидра.",
  "По-французски \"спасибо\" звучит \"мерси\". По-немецки - \"данке\". А по-датски - ТАК. Напишите в ответе кириллическую транскрипцию слова \"спасибо\", произнесенного по-датски.": "Так."
}