{
  "Приар, Лабрадор, Ландзир. Где их можно встретить вместе?": "Вместе их можно встретить на выставке собак.",
  "Борис Полевой, редактируя журнал \"Юность\", часто ставил на полях число 22. Почему?": "Это означало \"перебор\".",
  "Разрубить Гордиев узел - значит разрешить неразрешимую задачу. А где два джентльмена обязаны разорвать галстук?": "В теннисе, тай-брейк.",
  "Кто сделал больший вклад в основание ФБР - Бонапарт, Рузвельт, Рокфеллер или Кейси?": "Бонапарт, он его основал.",
  "Если вы хорошо ориентируетесь в истории, то легко ответите, почему новый камень стал последним?": "Неолит - новый камень - последняя геологическая эпоха.",
  "На борьбу с этими выходцами из России Пентагон потратил миллионы долларов, но войну эту проиграл. Кто они?": "Выходцы из России - тараканы.",
  "В одном из произведений А.С.Пушкина есть вопрос: \"Откуда ты, прелестное дитя?\" А действительно, откуда?": "Это цитата из \"Русалки\". Со дна морского.",
  "У Шекспира в переводе Лозинского Яго - поручик, а Кассис лейтенант. Кто из них старше по званию?": "Никто. Во времена Шекспира были только два воинских звания: в Испании майор, во Франции - маршал.",
  "Разговор Шаляпина с извозчиком: Извозчик: - Когда я пьян, я пою. Шаляпин: - А когда я пьян, ...": "\"Когда я пьян - поет мой дублер\".",
  "Это должно было произойти в один день, но произошло: в Англии 26 марта 1751 года, во Франции - 22 сентября 1792 года, в России - в 1918 году. Какого числа?": "14 января 1918 года. Переход на григорианский календарь.",
  "Николо Франсуа Аппер получил крупную денежную премию, золотую медаль и звание \"Спаситель человечества\" за некое изобретение. Какое?": "Он изобрел консервы.",
  "В \"Алисе...\" чаепитием занимаются мартовский заяц и сумасшедший шляпник. Почему шляпник сумасшедший?": "При выделывании фетра использовалась ртуть, пары которой ядовиты.",
  "В одном из романов Достоевского высмеиваются писатели Щедроданов, Правдолюбов и Скрибов. Каковы их фамилии на самом деле?": "Щедрин, Добролюбов, Писарев.",
  "У нее на 102 ступени больше, чем у Потемкинской лестницы, а на макушке - автограф Байрона. Что это?": "Это Пизанская башня.",
  "Недавно появился документальный фильм \"Три стерляди на голубом фоне\". О чем он?": "Это фильм о городе Саратове (герб). Тур: Брейн-ринг. Вопросы 1/16 финала.",
  "Собранные семена субтропического дерева гледичии подвергаются следующей операции: сначала их замораживают, потом дают им оттаять и ошпаривают кипятком. Что делают дальше?": "Сажают в землю.",
  "Человечество и церковь отпускали многие - почти все - грехи, создав для этого соответствующие ритуалы. Величайшие религиозные и нравственные учения основаны на идее грехопадения, прощения и спасения. И только один грех был непростимым, и все еще не нашел своего Спасителя. Вольтер говорил, что люди не склонны прощать тех, в чьем преступлении повинны сами. Что это за грех?": "Самоубийство.",
  "В Германии, в дни царствования императора Максимилиана существовала строгая сословная иерархия, касавшаяся постройки домов, содержания лошадей и даже одежды. Ландскнехты же имели только одну привилегию по сравнению с остальными войсками. Именно про эту привилегию император говорил \"Это и есть сало, на которое ловятся иные мыши\". И он не ошибся. Недостатка в ландскнехтах у него не было. Что это за привилегия?": "Право носить любую одежду.",
  "В кофейнях Ближнего Востока обычно можно увидеть 4 бронзовых кофейника: большой, поменьше, еще меньше и совсем маленький. Кофе можно выпить из любого, но цена будет разная за одну и ту же порцию. Почему?": "Крепость кофе.",
  "Поговорка \"хорошая мина при плохой игре\" имеет для нас совершенно определенное значение. А вот для древних греков она бы имела смысл только при замене слова \"хорошая\" на одно из двух слов. Назовите хотя бы одно из них.": "Тяжелая или легкая /монета/",
  "В одном из стихотворений Марины Цветаевой есть строки: \"...Гутенбергов пресс страшней, чем Шварцов прах.\" Что они означают?": "Печатное слово страшнее взрыва пороха.",
  "В конце прошлого века в некоторых русских газетах появилась следующая реклама: \"Эта новинка машины Жаккарда избавит Вас от чуждого любопытного взгляда, не загораживая свет подобно занавесу. Дешевое и удобное изделие особо рекомендуется живущим на первых этажах доходных домов\". Что это за новинка?": "Тюль",
  "Недавно в США был издан новый каталог жантиле. Назовите жантиле, например, жителя Одессы.": "Одессит",
  "Что общего между указом папы Бонифация 11 от 1300 года, лондонским актом 1776 года, французским метрополитеном и участком Казанской железной дороги?": "Левостороннее движение",
  "Обычно она начинается с первого, в Англии - с седьмого, в Израиле - тоже с седьмого, хотя там он первый. Что это?": "Неделя",
  "Дельфин, касатка, минога, форель, щука. Я утверждаю, что все они принадлежат к одному семейству. Какому?": "Подводные лодки /Россия, СССР/",
  "Еще Кольбер, министр финансов, говорил, что для Франции это значит столько же, сколько для Испании перуанское золото. Во времена Наполеона это была одна из основных статей дохода французской торговли с центром в Париже. Она важна для Франции и сегодня, хотя и не в такой степени. Что же приносило и приносит Франции большой доход?": "Продажа модных товаров",
  "Чтобы стать человеком со степенью, нужно написать и защитить диссертацию. А вот на Новой Гвинее для этого нужны лишь пять свиней. Представьте, что они у Вас есть. Как вы можете получить степень на Новой Гвинее?": "Нужно угостить мясом всех в своей деревне. Степень - значит уважаемый.",
  "Это дерево сажают, через семь-восемь лет верхушку срезают, после чего этот процесс повторяют 2-3 раза через каждые следующие пять лет. Что это за дерево?": "Новогодние елки.",
  "Их придумал в Англии 6 мая 1840 года Роуленд Хилл. Их появление встретили с недоверием, сдержанно, а иногда - враждебно. Более того, распространялись слухи о том, что они разносят болезни. Но очень скоро они входят в моду и их начинают использовать не только по прямому на значению, но и для украшения бальных нарядов и дамских будуаров. С ними связаны имена Елизаветы Второй, президента Рузвельта, Индиры Ганди. А вспомнив самые дорогие из них, вы, конечно, ответите, кем была леди Гамми или хотя бы где она жила?": "Марка, остров Маврикий. Тур: Брейн-ринг. Вопросы 1/8 финала.",
  "В 1759 году Россия выпустила медаль в честь победы над Пруссией. Зачем эти медали понадобились прусскому королю Фридриху?": "Скупая медали, он старался избежать позора.",
  "В одном из цюрихских магазинов ввели новую форму продажи книг. Все книги стоили одинаково при равенстве одного параметра. И только поэзия стоила дешевле. Почему торговцы книгами \"уценили\" поэзию и какой параметр диктовал цены на книги?": "Объем печатного текста на странице.",
  "В следующем году модельеры и женщины всего мира будут отмечать знаменательную дату - 45 лет \"бомбы\" Кристиана Диора: стиля \"Нью лук\" - \"Новый взгляд\". Что же придумал знаменитый модельер?": "Вернул моду на тонкую талию, покатые плечи, широкие длинные юбки, показав, что новое - хорошо забытое старое.",
  "Для чего в Бразилии лесорубы часто пользуются самолетами?": "Составляют по цвету листвы карту скопления ценных деревьев.",
  "Колесные экипажи отличались друг от друга не только устройством и степенью удобства езды, но и количеством запряженных лошадей, а, значит, и скоростью. Но начиная с 30-х годов 19 века 3 экипажа: простая открытая повозка \"шарабан\", линейка с мягкими сидениями \"берлин\" и дилижанс стали двигаться с одной скоростью. Почему?": "Названия первых ж/д вагонов в России.",
  "Родом из Бразилии, они в доколумбовую эпоху использовались в качестве денег. Сейчас вырабатывают больше всего в Гане, потребляют больше всего в Испании, а в нашей стране большой дефицит. Что это?": "Какао.",
  "Спрос на скульптуру в Непале всегда велик. Ведь в Гималаях проживают боги несчетного индуистского пантеона. А теперь скажите, почему у каменных статуй, например, Шивы, должен быть хоть небольшой дефект? Подсказка: потому же, почему деревянные фигуры делают сборными из разных пород дерева.": "Чтобы статуя не ожила.",
  "Это прекрасно зарекомендовавшее себя медицинское средство часто вызывает у людей отвращение и брезгливость. Его спиртовой экстракт регулирует функции почек, его ввел в научную медицину сам Боткин. Порошок из него в Европе называется пульвисблатте. Еще недавно его использовали при перикардитах и плевритах. В Китае - для ускорения срастания переломов. На Ямайке - от рака и язв. Что это за средство?": "Таракан.",
  "Среди большого количества продуктов, дров, цветов, доставляемых ежедневно Пифагору, находилась большая корзина просеянного и промытого морского песка. Зачем?": "Для чертежей.",
  "В городе Сиэтле, недалеко от университета, находится могила Сяо Лун Ли, надгробие которой изображает книгу с надписью \"Твое вдохновение ведет нас к освобождению\". Чем при жизни занимался это всемирно известный человек?": "Кунг-фу. Брюс Ли.",
  "В этом году праздник города Петрозаводска был омрачен трагической гибелью многообещающего участника городских соревнований, пораженного крупным осколком стекла. 400 зрителей проводили в последний путь неудачника, а тело его стало сувениром. О каких соревнованиях идет речь?": "Тараканьи бега.",
  "Возьмем несколько столбиков и положим на них длинный прямоугольный в сечении брусок. Их размеры находятся в определенной зависимости. Теперь я дарю их вам. Что, по мнению древних греков, вы получили?": "Ордер.",
  "В описании Греции 6 века встречаем характеристику Беотии - столицы Фивы. \"Земля эта богата пшеницей, продуктами охоты и рыболовства, а на берегах озер, густо поросших тростником достаточно материала для производства...\" Чего?": "Флейты",
  "Мы привыкли ругать Хрущева за т.н. \"хрущевки\" - маленькие, но компактные квартиры с низкими потолками. Какого европейца мы на самом деле должны ругать за это?": "Корбюзье. \"Марсельский дом\".",
  "У финикийцев первая буква называлась \"им\". У древних греков гомеровских времен он стал денежной единицей. Какую европейскую страну невозможно без него представить?": "Испания. Тур: Брейн-ринг. Вопросы 1/4, 1/2 и 1/1 финала.",
  "Около 200 лет назад их изобрел француз, через 40 лет американец основал их производство, и долгое время весь мир покупал их у Америки. А что делать?! Хочется быть здоровым, красивым и выглядеть естественно. Что же изобрел этот француз?": "Фарфоровые зубы.",
  "Что общего между лекарством, которое прописал придворный лекарь Самюэль Коллинс царю Алексею Михайловичу \"против надмений, насморков и головоболений\" и легендой об эфиопском пастухе коз Кадди?": "Кадди, живший в провинции Каффа, прогоняя коз через заросли, наблюдал, как козы резвились и приходили в возбуждение. Он попробовал ягоды, похожие на вишни и почувствовал приток сил и бодрости. По названию провинции, где это случилось, растение, его плоды и напиток из них называют кофе.",
  "Их путешествия в Европе в 17 веке были важным событием. На это время воюющие страны заключали перемирие, прекращали военные действия. Можете ли вы сказать, кто они были, ежели я скажу, что они были дамами?": "Их звали Пандорами, они были большими или малыми куклами для демонстрации парижских мод.",
  "Легендарный Пеле издал свою книгу \"Я Пеле\". После этого в Бразилии достаточно серьезно поднялся некоторый показатель, за что министерство, отвечающее за этот показатель, вручило Пеле золотую медаль. Что это за министерство?": "Министерство образования.",
  "Раннехристианский поэт 1 тысячелетия Симфний сочинял и загадки. Вот одна из них, популярная среди средневековых монахов: Есть на земле обитель, немолчным полная шумом. Шумом полна обитель, но вечно молчит обитатель. В вечном движеньи обитель и в ней, но не с ней обитатель. Кто этот обитатель?": "Рыба.",
  "Одни называют \"Катти сарк\" клипером, другие фрегатом. Кто прав: первые, вторые, все вместе или никто?": "Все вместе, так как клипер - это конструкция корпуса, а фрегат парусная система.",
  "Известно, что в Древнем Риме требованием обедневшего простонародья было \"хлеба и зрелищ\". Зрелища устраивались самые разнообразные, в театре - комедии, фарсы, в амфитеатре - бои гладиаторов, в цирке - скачки колесниц. Иногда, в порядке особой роскоши, устраивались т.н. \"навмахии\". Где они устраивались и что это такое?": "Навмахии - это инсценировки морских сражений, которые устраивались в специально вырытых прудах.",
  "Назовите самый доблестный, с точки зрения древних римлян, столичный музыкальный коллектив.": "\"Виртуозы Москвы\". Virtuo - доблесть.",
  "А.С.Пушкин несколько лет провел в волчьей роще. Что это за место?": "Лицей.",
  "Когда этих ценных, даже несколько дефицитных животных выращивают на специальных биофабриках, их заставляют время от времени прокусывать полимерную пленку. Зачем?": "Для тренировки челюстей /пиявки/",
  "Он был металлургом, но прославился, взаимодействуя с фруктами. Кто он?": "Исаак Ньютон.",
  "В первом случае перед ним стояли, во втором послали куда подальше. В обеих случаях это привело к правилам, обязательным к исполнению во всем мире. Кто он?": "Футбольный мяч.",
  "Продукцию этого предприятия мы все держали в руках. Если очень постараться, ее можно найти на Луне, Марсе, Венере. Что это?": "Монеты.",
  "Голос этого великого мусульманина знает весь мир, однако почти никто не помнит его настоящее лицо. Кто это?": "Белый негр Майкл Джексон.",
  "До недавнего времени цена составляла 5 рублей за 100 грамм. Это есть у каждого, причем подавляющее большинство из нас стараются не терять этого. Что же это?": "Кровь.",
  "Как Магеллану помог его язык в путешествиях?": "Он пробовал воду на язык, если вода была соленой, значит, это не устье реки, а пролив.",
  "Оба этих человека при царе \"сидели\" за уголовщину. На момент Октябрьской революции оба были членами партий, тогда дружественных большевикам. Оба были героями гражданской войны (в первоначальном смысле слова), оба имели звание комбриг. Один остался в истории героем, но умер не своей смертью. Другой оказался врагом, зато умер в собственной постели. Кто это?": "Котовский и Махно.",
  "Согласно древнему индийскому преданию, самые уникальные шахматы имел некий магараджа. Фигуры были сделаны из хрусталя. Почему иногда игроки не могли довести партию до конца, хотя целости фигур и жизни игроков ничто не угрожало?": "Выигравший фигуру осушал ее содержимое.",
  "\"Красная пресня\", \"Дукат\", \"Промкооперация\". А кто сейчас?": "\"Спартак\" (Москва).",
  "По мнению Шекспира, он быль действительно по-королевски щедр, но по воле Брянского он стал вдвое скупее. Кто он?": "Ричард III, в оригинале он отдавал все царство за коня."
}