{
  "Однажды на бензоколонке в Солнечногорске к спортивному телекомментатору Владимиру Маслаченко подошли двое. Один спрашивает: \"Вы - Каспаров?\" Что ответил Маслаченко, если, услышав ответ, второй из подошедших радостно сказал первому: \"Ну, а я чё тебе говорил?!\"": "Нет, я - Карпов",
  "По мнению известного советского переводчика Ивана Кашкина, для появления перевода необходимы три участника: 1) автор оригинала (волю которого воплощает текст), 2) переводчик. А кто третий?": "Редактор.",
  "В августе 1999 на внутреннем финансовом рынке России дебютировали новые ценные бумаги, пришедшие на смену т.н. ГКО-ОФЗ. Эти бумаги носят название Облигации Банка России. У финансистов-профессионалов эти бумаги тут же получили имя собственное. А какая цифра у памятливого белоруса связана с этим именем собственным?": "3 (рубля)",
  "Его можно назвать первым предвестником рождения игры \"Что? Где? Когда?\". Самым ранним его образцом признается 25-строчный акростих, найденный на стене в Сайренсете (Великобритания) явно Римского происхождения. Современный его аналог увидел свет 2 ноября 1924 года в газете \"Санди Таймс\". Назовите его (по-белорусски).": "кроссворд. (крыжаслоу цi крыжаванка)",
  "Достоверно известна история о том, что когда молодая Н.В. Мордюкова узнала о присвоении ей за дебютную роль в фильме С.А. Герасимова \"Молодая гвардия\" Сталинской премии, перед ней стала проблема: где взять 5 рублей. Без этой злополучной \"пятерки\" получить премию было невозможно. А каким образом она собиралась их потратить?": "Открыть счет в банке на который и должна была быть переведена сумма премии.",
  "О популярности в США дневных телесериалов говорит то, что они иногда превращаются в торговые марки. Например сериал \"Санта-Барбара\" - это уже и студия звукозаписи, и дом высокой моды, и туристическая контора. Что касается туристической конторы, то это единственный профиль бизнеса, в котором молодой, но не менее популярный в США сериал \"Любовь и тайны Сансет Бич\" отстает от \"Санта-Барбары\". И будет отставать всегда. А Почему?": "Населенный пункт \"Сансет Бич\" не существует, в отличие от Санта-Барбары туда нельзя возить туристов.",
  "\"Белорусская газета\" в номере от 8 ноября 1999 года напечатала снимок с подписью: \"Пропагандируя коммунистические идеи, первый секретарь компартии Беларуси Виктор Чикин все чаще испытывает неудобства\". На снимке изображен Виктор Чикин среди, вероятно, трудящихся. А какую форму имеет находящееся прямо перед ним неудобство?": "Форму кукиша.",
  "Пушкиновед Эдуард Бабаев утверждает, что \"...А.С. Пушкину в ранний период своего творчества удалось создать лирическую тему счастливого ученичества, ибо никто в России до него не обладал такой жаждой ученичества, пожалуй кроме...\" Кого?": "Петра I.",
  "Недавно в Москве широко праздновалась годовщина открытия FM радиостанции \"Наше Радио\", в репертуаре которой звучит исключительно русскоязычная популярная музыка. К юбилею станции были выпущены несколько рекламных плакатов. На одном из них изображен кухонный кран с повисшей на нем громадной каплей, готовой сорваться вниз вслед за своими предшественницами. Цитатой из какого хита \"Нашего радио\" сопровождалось это изображение.": "\"Утекай!\"",
  "Согласно Редьярду Киплингу, в старину в графстве Кент верили, что по Ромнинским болотам ходит Болотный Командир. Стоит ему разок хлопнуть по плечу - и ты весь начинаешь трястись. Но со временем появилась поговорка, что Болотный Командир сломал себе шею. А где, согласно поговорке, это произошло?": "В канаве (вырытой для осушения).",
  "Привет соседям. Однажды в 1935 году, на иностранном приеме, Н.Бухарин предложил почтить вставанием память умершего в том же году видного государственного деятеля соседней европейской страны. Многие были шокированы подобным предложением, ведь этот тезка Сталина всегда был открытым врагом Советской власти. А о кончине кого вспомнил Бухарин?": "Юзефа Пилсудского",
  "В 1683 году король Ян III Сабецкий выступил в поход под Вену для снятия с нее турецкой осады. С армией Священной Римской Империи он соединился в городке Тыльно на Дунае. Мемуарист Микола Дьяковский так описывает это событие: \"Совершенно разрушенный город, в котором только ни есть замок с президиумом.\" Кто же заседал в этом президиуме?": "Солдаты (президиум - гарнизон замка)",
  "В конце 18 века Принц Уэльский был готов начать в Ирландии очередную кровопролитную войну, но незадолго до выступления в поход, охотясь в окрестностях замка Комтенхорст он упал с лошади и разбился насмерть. С тех пор набожные ирландцы возносят молитву \"маленькому джентльмену в черном бархате \". Кому именно предназначена эта молитва?": "Кроту",
  "Однажды жена Лафонтена застала мужа в слезах за письменным столом. На вопрос \"что случилось?\" он прочел ей главу из своего романа, в которой герой никак не может свидеться с возлюбленной. Жена тоже разрыдалась и стала просить мужа: \"Так соедини же их!\" Но Лафонтен сквозь слезы отвечал: \"Не могу!\" А чем объяснил?": "Пишу только первый том",
  "Экстравагантными выходками уже никого не удивишь. А вот во времена небезызвестной звезды рок-н-ролла Фрэнка Заппы он это делал с легкостью. Так однажды сей муж пригласил огромное количество журналистов и своих друзей на торжественно-помпезную церемонию присвоения имен собственных пальцам левой ноги своей супруги. После церемонии было объявлено, что имена этих пальцев супруги Заппа присвоят... Назовите нынешних обладателей этих имен, Если обещание, к настоящему времени, выполнено на 80 %.": "Дети Ф. Заппы.",
  "Эта книга американского историка Фредерика Льюиса Аллена охватывающая десять лет истории США первой половины 20 века называется \"Since Yesterday\", то есть \"Со вчерашнего дня\". Я не спрашиваю точной даты; назовите, что произошло в тот день, который имеется в виду и с которого началось описание нового периода в истории США.": "Обвал фондовой биржи. Принимается также кризис и пр. по смыслу.",
  "В 1994 г. на Республиканских студенческих играх белорусская метательница молота Светлана Судак показала рекордный результат 64 м 34 см, значительно превышающий мировое достижение. Но Международная федерация легкой атлетики не зафиксировала этот результат, несмотря на то что все измерительные средства и скорость ветра соответствовали стандарту. Чего, по мнению Федерации, не было на стадионе?": "Допинговой службы",
  "В Дальних пещерах Киево-Печерской лавры покоятся мощи двух святых с одним именем, к имени одного из них принято добавлять определение \"некнижный\" т.к. 2-ой - самый известный русский книжник. Назовите его имя.": "Нестор: летописец",
  "Этот портрет Федерика Шопена в образе Данте (в капюшоне и лавровом венке) художник подписал криптограммой: цифра 2, изображение ноты ля и изображение креста. Назовите хотя бы одного деятеля культуры, который является тезкой упомянутого художника.": "художник - Эжен Делакруа, любой Евгений принимается",
  "Сюжет басни Сергея Михалкова \"Полкан и Шавка\" несложен. Поименованные собаки подверглись нападению стаи волков. Полкан оказал сопротивление и погиб при исполнении служебных обязанностей. Шавка этими обязанностями пренебрегла и даже вызвалась проводить волков к охраняемому стаду, после чего также была съедена. Что же, по мнению С.В.Михалкова, в данном произведении является излишним?": "Мораль.",
  "Американский словарь от фирмы Microsoft определяет балалайку следующим образом: Русский инструмент с треугольным корпусом и тремя струнами, производящий звук, похожий на звук \"этого\" инструмента. А какого?": "Мандолины.",
  "В августе 1973 года канадский подводный аппарат \"Пайсис-3\" затонул с экипажем на глубине 420 метров. В ходе грандиозной спасательной операции необходимо было с помощью других аппаратов завести в подъемный рым на корпусе утопленника трос и закрепить его. Эта операция, по свидетельству одного из участников, напоминала продевание нитки в иголку при одном обстоятельстве, обычно настолько затрудняющем это дело, что, пожалуй, любой из присутствующих здесь предпочел бы отложить его до более удобного времени. Какое это обстоятельство?": "Темнота - продевание нитки в иголку в темноте.",
  "По одной из легенд о его происхождении южноафриканский заключенный Виктор Орвил во время тюремных прогулок придумал игру, которую назвал \"Туда-сюда по квадратам\" и опубликовал ее в местной газете. Это, конечно кроссворд. Скажите, а что явилось объектом самого пристального внимания Виктора Орвила на тюремных прогулках?": "Мощеный каменными плитами разного цвета тюремный двор.",
  "Американский анатом и учитель Флоренс Сейбин заявил в речи 9 февраля 1931 года, что сухой закон, написанный для слабых и отверженных, разделил нацию, будто Галлию, натрое: на пьяниц, трезвенников и их. Кого?": "Лицемеров. Принимать также ханжей и т.п.",
  "На одном из совещаний по вопросам преодоления дефицита кормов для птицы, по сообщению \"Белорусской газеты\" в ноябре 1999 г., предлагалось использовать для кормления кур на птицефабриках именно это (правда, с некоторыми добавками).": "Их собственный помет.",
  "Теперь в художественных каталогах эта картина белорусского советского художника Моносзона скромно называется \"Встреча с танкистами\". На ней изображен уголок города, советские танкисты и мирные жители, с радостью встречающие освободителей. В 1940 году на выставке в Москве это полотно называлось \"Встреча сов. танкистов в Белостоке.1939 год \".(Белосток был тогда в составе Сов.Беларуси) Но первоначально эта картина писалась под другим названием, с совсем другого \"освобожденного\" города, который по понятным причинам был заменен Белостоком. Назовите этот город.": "Вильня; Вильнюс",
  "Народный художник из Бреста Д. Скажинский изготовил из дерева резные шахматы \"Беловежская пуща\". Король в них, разумеется, зубр, ферзь - лань, конь - тарпан. А какое животное изображает пешку?": "Заяц.",
  "В 1855 году в 37-артиллерийском полку Российской армии в офицерских кругах появился нелегальный список стихотворения А.С.Пушкина \"Наполеон\" со словами: Померкни, солнце Аустерлица! Пылай, великая Москва! Эти слова громко аукнулись в судьбе русской литературы в конце 1869 года. В чьем личном архиве сохранился упомянутый нелегальный список?": "Л.Н. Толстого",
  "При династии Цин в Китае сложилась поговорка о четырех трудностях стоящих перед человеком принимающим должность на периферии. Это сложность, утомительность, трудность - а что стоит на первом месте?": "Ответственность.",
  "По сообщению журналистки \"Комсомольской правды\" Светланы Шайдаковой, именно так называется разработанный НИИ пищевой промышленности комплект оборудования для получения соевых молочных продуктов.": "Соевая корова.",
  "Этот вопрос посвящается выдающемуся армянину Павлу Забавскому. Армянское слово \"кахакаканутюн\" буквально переводится как \"городоведение\". А как мы называем обозначаемое им нечистое понятие?": "Политика: от греч. полис \"город\".",
  "После постройки храма, что было богоугодным делом, царь Соломон совершил дело небогоугодное, породнившись с египетским фараоном (язычником). Согласно древнееврейскому трактату \"Шаббот\", в час свадьбы с неба сошел архангел Гавриил и, чтобы покарать Израиль за отступничество, опустил тростину за морем на том месте, на котором впоследствии был основан... Закончите.": "Рим.",
  "Книга американского историка Фредерика Льюиса Аллена под названием \"Since Yesterday\", то есть \"Со вчерашнего дня\", охватывает ровно 10 лет американской истории: с 3 сентября 1929, т.е. с кризиса фондовой биржи, положившего начала \"Великой депрессии\", по 3 сентября 1939 года. Назовите событие, ставшее верхней границей этого периода.": "Объявление Англией и Францией войны Германии.",
  "По мнению Гесиода, этот бог произошел наряду с Землей непосредственно из Хаоса. По учению орфиков, он появился из мирового яйца, у него голова быка и сияющие крылья, он носится по эфиру, двупол, из него произошли все люди, он стал источником света. К нему применялись эпитеты: древнейший, узорешитель, сладкогорький. Его сравнивали с бурей и с кузнецом. Кто он?": "Эрос принимать также и Эрот.",
  "Фонограф - \"У Мэри был барашек\". Телеграф - \"Вот что принес Бог\". А Интернет?": "\"login\"",
  "Отцом этого Медведя был Дракон, мудрым наставником и советником - Сокол. Предмет интерьера, который этот Медведь получил в качестве приданного за своей женой, прославил его. Прославили его и те люди, которые иногда, одновременно с ним пользовались этим предметом интерьера. А какой эпитет постоянно сопровождает этот предмет?": "Круглый - Круглый стол - Медведь-Артур; Сокол - Мерлин - Дракон - Утер Пендрагон",
  "Случай, описанный Иваном Смирновым: \"В Москве, в районе улиц Остоженка и Пречистенка, где живет в основном государственная и партийная элита Союза, один хорошо одетый молодой человек спросил меня: - Не скажете, как пройти на улицу ... ?\" Какое ошибочное название улицы произнес этот молодой человек, если оно вполне похоже на оба настоящих?": "\"Престиженка\".",
  "По мнению Голливудских острословов успешные американские киноактриса и танцовщицы с Бродвея кроме громадных гонораров получают еще одну пожизненную привилегию, к которой стремиться всякая истинная женщина. В отличии от простых женщин они вне зависимости от возраста и семейного положения оставляют перед фамилией... Продолжите.": "Обращение Мисс.",
  "Лучшее, как известно, враг хорошего. Справедливость этой поговорки пришлось постигнуть молодому, но уже опытному американскому автоугонщику Нику Мелони, когда после 5 лет работы в этом бизнесе с самыми дорогими автомобилями, он согласился угнать на заказ Форд \"Мустанг\" выпуска 1982 года. Сев кабину, он был озадачен настолько, что в течение 12 минут не мог сдвинуть автомобиль с места. Что же он увидел впервые?": "педаль сцепления",
  "В \"Опыте о человеческом разумении\" Джон Локк называет две вещи как пример того, чем люди могут пренебрегать несмотря на доказанную полезность этих вещей для здоровья. Первая - хлеб; назовите вторую, способствующую, по мнению современников Локка, умственной деятельности, хотя наши современники совершенно с этим не согласны.": "Табак, принимать также курение. Тур: 3 тур",
  "По библейской легенде эта загадка была заданна царю Соломону царицей Савской. Ответьте на нее и вы: \"... из земли исходит, землею питается, льется, как вода, и разливает свет\". Что это?": "Нефть.",
  "Недавно в Москве широко праздновалась годовщина открытия FM радиостанции \"Наше Радио\" в репертуаре, которой звучит исключительно русскоязычная популярная музыка. К юбилею станции были выпущены несколько рекламных плакатов. На одном из них надпись гласила \"Это сказал Фараон!\". В чем характерная особенность двух человек, изображенных под этой надписью.": "они одеты в милицейскую форму.",
  "В китайском языке был очень осторожно относятся к эпитетам, тщательно их подбирая. Так эпитет \"и жэнь\" (\"единственный\"), прилагавшийся только к двум лицам. Первое из них монарх. Назовите второе.": "Монарх и Будда",
  "Вопрос от Романовского. По мнению английского писателя Генри Филдинга - жесткого сторонника и следователя британских традиций, любовь и скандал - лучшие подсластители для этого. А для чего?": "Для чая.",
  "В студенческой столовой МАИ существуют три вида обеденных наборов различных по калорийности и цене. При этом студенты каждому виду обеда дали свое название. Обед за 11 рублей носит названия \"мнимый\", за 25 рублей - комплексный. А как студенты называют обед за 35 рублей?": "Действительный",
  "Старинная иудейская притча гласит: Однажды к равину пришел молодой еврей и сказал: - Ребе, я не верю в бога. - Я тоже не верю в бога. - ответил Равин. - Ребе, как же вы не верите в бога, если вы Раввин? - Я не верю в бога, в которого... Закончите фразу мудрого и боговерного равина.": "... которого не веришь ты!",
  "Они бывают разные: рожки, перья, паутинка, ушки, бантики и т.д. - всего около 300 видов. Специалисты разделяют их на 4 группы: трубчатые, нитеподобные, фигурные и, так сказать, червеобразные. Самые большие достигают 50 см, а самые короткие - 1-3 мм. На 13 % они состоят из воды. А каково их официальное название?": "Макаронные изделия.",
  "В 1825 году А.С. Пушкин окончательно отошел от романтизма в своем поэтическом творчестве, чем вызвал бешенные нападки на себя со стороны прежних своих читателей и критиков \"друзей Людмилы и Руслана\". Так, комментируя вышедшую в 1825 году новую поэму А.С. Пушкина, критик Н.И. Надеждин с негодованием утверждал: \"С момента как автор обратился к простой и обыденной жизни, герой поэмы его стал просто математическим нулем\". Какую поэму А.С. Пушкина Н.И. Надеждин комментировал подобным образом.": "\"Граф Нулин\"",
  "Известно, что самую выгодную сделку в своей жизни Рей А. Крокс совершил в 1955 году, купив у братьев МакДональд торговую марку их заведения быстрой еды. Доведя работу своих заведений до автоматизма, он придумал много усовершенствований. В частности при его жизни в форменной одежде работников был единственный внутренний карман в который мог вмещаться только т.н. гигиенический нессерер. В нем, вне зависимости от пола работника, были уложены: расческа, ножницы для ногтей, пилочка для них же, а также щипчики для выщипывания волос. На выщипывании каких волос своими работниками настаивал крайне брезгливый Рей А. Крокс?": "из носа.",
  "Что, согласно новейшей российской поговорке, должен сделать человек, чтобы стать новым новым русским.": "Разориться.",
  "Мерцание экрана монитора - неприятная вещь. Согласно международным стандартам ТСО 95 и ТСО 99, необходимая частота вертикальной развертки должна быть не менее 85 Гц, а рекомендуемая 100 Гц. Частота смены картинки, согласно ТСО 99, должна быть не менее 85 Гц. А вот в российских стандартах конкретных цифр по поводу рекомендуемой частоты нет, но есть другая цифра, равная 90%. При каком же условии монитор будет соответствовать российскому стандарту?": "\"Мерцание не должны видеть 90 % пользователей\". Принимать по смыслу.",
  "Когда в романе Толкиена \"Властелин Колец\" отряд ристанийцев под командованием Эомера встретился с Арагорном, Леголасом и Гимли, ристанийцы услышали от них много невероятных новостей. Эомер, однако, этим невероятным новостям поверил и заметил по этому поводу, что ристанийцев обмануть нелегко. А какая особенность ристанийцев тому причиной, по его утверждению?": "Они сами не врут.",
  "Ли, туземное население острова Гайнавн, китайцы разделяли на две категории \"шу\" - вареных и \"шэнь\" - сырых. Вареные жили преимущественно на побережье, сырые - внутри острова. А чем отличались вареные от сырых по отношению к Китаю?": "вареные - покорные Китаю, сырые - непокорные.",
  "\"Спаситель мира\" Брюс Уиллис занят в съемах новой романтической истории о женщине, уходящей из семьи. Он снимается в этом фильме с актрисой Мишель Пфайфер. Говорят, что близкие отношения актеров, играющих в фильме мужа и жену, являются таковыми не только на экране. Злые языки утверждают что Мишель Пфайфер снимается в роли... Закончите.": ".. в роли Деми Мур.",
  "С начала 50-годов американскую молодежь того времени стали называть \"beat\" - усталыми (или усталым поколением). Взрослая Америка возмущалась: \"Эти люди как будто с другой планеты\". А в конце 50-х их уже называли \"Beatniks\" или \"битники\". Какое событие мирового масштаба превратило усталых \"beat\" в битников?": "Запуск в 1957 году первого искусственного спутника земли.",
  "Первое испытание этого аппарата, проходившее в Райгитском парке (графство Суррей, Англия) оказалось неудачным. На изобретателя немедленно накинулась стая белок и даже один барсук, к тому же у близстоящих автомобилей включились противоугонные устройства. Но вскоре аппарат был доработан, и теперь им можно пользоваться, не привлекая внимания ни зверей, ни полицейских. А для обнаружения кого, снабженного таким же прибором, предназначен этот аппарат, если его название, как ни странно, совпадает с фамилией автора \"Чука и Гека\" и \"Голубой чашки\"?": "Гомосексуалистов: прибор реагирует на приближение человека с таким же прибором.",
  "Кроссвордами баловались многие, начиная с 18 августа 1925 года и газеты \"Новая вечерняя газета\" из Ленинграда. Их публиковал и \"Огонек\" и \"Комсомольская правда\". Назовите великого русского деятеля мировой литературы, который умудрялся составлять кроссворды на 9 языках для берлинской русскоязычной газеты \"Руль\" в 1931 году?": "В.Набоков",
  "В сентябре 1999 года в г.Минске проходила международная конференция по проблемам места и положения женщин в современном обществе (т.н. гендерным проблемам). Как и всякая конференция она строилась по принципу пленарных заседаний и заседаний малых проблемных групп. Однако русскоязычные делегаты конференции напрочь отказались произносить предложенное им общее название малых групп на основании того, что о них плохо подумают. Они упорно именовали эти собрания секциями. Как организаторы конференции изначально назвали малые группы?": "Панели",
  "Темным ноябрьским вечером 1829 года генерал Джексон и некто Мартин ван Бурен, независимо друг от друга читая Священное Писание, наткнулись на библейскую легенду о Валаамовой ослице. Они поняли, что легенда предостерегает людей от алчности и действий направленных против народа. А как сейчас мы называем то, что через несколько дней после этого создали генерал Джексон и Мартин ван Бурен?": "Демократическая партия США.",
  "Английский социолог Бруно Тарксис на антинаучных чтениях в начале апреля 1991 года сделал доклад в котором на основании 18 лет собственных исследований доказал, что во всем мире с 6 века до нашей эры вплоть до 1986 года ровно 50% людей, принимавших в этом участие было женщинами, а остальные 50% мужчинами. А что по вашему мнению изменило этот баланс в 1986 году?": "Признание некоторыми скандинавскими странами гомосексуальных браков"
}