{
  "Эдуард Успенский предложил его соседке в качестве ответа на вопрос кроссворда \"Освежающий напиток, употребляемый в Европе и Азии\". А французская пословица рекомендует его до и после еды. Назовите его.": "Суп.",
  "Оскар Уайльд писал, что у женщин и детей он приближается к \"е\" и \"и\", а у взрослого мужчины к \"о\" и \"а\". Назовите человека, с которым в русском языке связана его крайняя форма.": "Гомер.",
  "Искусствовед Владимир Серебровский утверждает, что творчество Сезанна - порождение заблуждений конца 19-го - начала 20-го века, порождение \"науки\", с помощью которой исследуют мир, но все равно ничего не понимают. Назовите еще двух человек, которых Серебровский считает представителями той же \"науки\".": "Карл Маркс и Зигмунд Фрейд.",
  "В повести Андрея Платонова \"Город Градов\" жители обвиняют пекаря в том, что его окурок стал причиной пожара, уничтожившего пекарню и пять домов. Однако пекарю удается оправдаться, сославшись на свою старую привычку. Видимо, у жителей были основания верить мастеру, так как он продолжил свою деятельность. Что же это за привычка?": "Пекарь сказал, что бросает окурки исключительно в тесто.",
  "Если лягушку бросить в кастрюлю с горячей водой, она мгновенно выпрыгнет оттуда. Если же поместить ее в кастрюлю с холодной водой, стоящей на слабом огне, лягушка останется в кастрюле, пока не сварится. Так уж она устроена. Что сравнил с этой лягушкой Дэвид Сузуки в своей речи на международной конференции?": "Человечество.",
  "Древнеютландское прозвище, означающее \"безумный\", известно нам как имя из другого языка. Ответьте словами одного из двух мужиков, на какой почве сошел с ума носитель этого имени.": "На датской.",
  "Рекомендуется - букет, магнитофонные кассеты, фотопленки, батарейки, ботинки или туфли, если они маловаты, нейлоновые чулки. Не рекомендуется - валокордин, кордиамин, картофель, лак для ногтей. К использованию чего относятся все эти рекомендации?": "Холодильника.",
  "Словарь Академии Российской, выпущенный в самом начале 18-го века, указывает семь значений этого слова. Четвертое - пора, удобный случай, досуг. Пятое - погода, состояние воздуха. Шестое - жребий, удача, счастье. Седьмое - термин научный. А от кого вы слышали это слово последний раз?": "От ведущего (это слово \"время\").",
  "(pic: 20030038.gif) Эти четыре картинки иллюстрируют четыре эпитета. Назовите слово, к которому относятся как эти четыре эпитета, так и еще два других.": "Кварк.",
  "Когда Карло Рустинелли был уже известным мэтром, написавшим музыку к 433 кинокартинам, новый проект заставил его заняться глубоким изучением народной музыки. Маэстро блистательно справился с этой задачей, о чем свидетельствует звуковая дорожка фильма. Как называется 434-й фильм Рустинелли?": "\"Необыкновенные приключения итальянцев в России\".",
  "В предисловии к одному сборнику пьес его автора вполне заслуженно сравнивают с Антоном Чеховым и Михаилом Булгаковым, и объявляют продолжателем традиций Евгения Шварца и Вильяма Шекспира. Как фамилия автора сборника?": "Горин.",
  "Концентрация внимания, укрепление нервной системы, помощь против бессонницы, возможность тренировки для хирургов, художников, программистов, кассиров, часовщиков и т.д., высокая мнемотехническая эффективность. Всё это и многое другое, если верить рекламе, вы сможете получить, если приобретете содержимое нашего черного ящика. Что в черном ящике?": "Четки.",
  "Тиль Уленшпигель говорил Неле, что это Божий крест, который она должна нести всю жизнь. А вот Иосиф Раскин утверждает, что в идеале это слепоглухонемой капитан дальнего плавания. Назовите это.": "Муж.",
  "По указу царя Алексея Михайловича англичане, до того пользовавшиеся существенными по сравнению с другими иностранцами льготами, были не только лишены права беспошлинной торговли, но и поголовно высланы из России. Ответьте, какое деяние британцев отметило тот год?": "Казнь Карла I.",
  "Первая жена короля Франциска I больше всего любила небольшие сливы очень приятного вкуса с довольно-таки твердой мякотью. А как звучит имя этой королевы?": "Клод.",
  "Герой одного из рассказов О.Генри Билл Бассет ставит в известность Джеффа Питерса, что он (Билл Бассет) не курица и не рыба. На что же должен утратить надежды Питерс?": "На то, что Билл клюнет.",
  "Известный французский карикатурист, родившийся в России, Эммануэль Пуаре придумал себе вполне аристократично звучащий псевдоним, который одновременно является русским названием \"орудия труда\", которое находится сейчас в нашем черном ящике. Что это?": "Карандаш.",
  "Скульптура Жана Батисто Карпо \"Уголино и его дети\" иллюстрирует один из самых тяжелых эпизодов \"Божественной комедии\" и изображает глубоко задумавшегося графа Уголино, согнувшегося под тяжестью обстоятельств и мрачных мыслей и окруженного еще живыми детьми и уже не совсем. Назовите фамилию человека, восхищение которого работой Карпо не знало никаких границ.": "Роден",
  "Ученый и историк науки Дж. Холтон, открывая представительный международный симпозиум, сказал: \"В наше время, живет 80-90% всех ученых, когда-либо работавших в мире. Благодаря этому, мы с вами имеем возможность сидеть рядом с теми гигантами...\" Закончите фразу.": "На плечах которых стоим.",
  "Герой поэмы Генри Лонгфелло \"Эксельсиор\" совершает трудный путь наверх, к своей собственной вершине. В 1858 году увидело свет талантливое произведение совсем другого жанра, автор которого, вдохновленный поэмой, назвал свое детище так же, как и Лонгфелло. А еще через 13 лет появилось гениальное произведение другого рода и совсем с другим названием, но совершенно с тем же маршрутом, что и во втором. Как называется последнее произведение?": "\"Алиса в Зазеркалье\".",
  "Французский анекдот. Беседуют две подруги. - Ты больше не встречаешься с тем врачом? - Нет, пока я встречаюсь с фармацевтом. - Но ты же говорила, что любишь его? - Да, конечно, но он пока в отъезде. И фармацевт... Закончите анекдот.": "Читает мне его письма.",
  "(pic: 20030039.jpg) Это сооружение собрано французским инженером Бернаром Життоном. Его конструктивные особенности и его функциональное предназначение не представляют собой ничего принципиально нового - подобные устройства были известны еще 2000 лет назад. А вот эстетическое предназначение конструкции ее автор видит в наглядном воплощении метафоры. Назовите эту метафору.": "Течение времени.",
  "В русских книгах XIV века впервые появились узоры, которые тогда называли \"русским Лаокооном\". Мы же называем их другим греческим словом, напрямую связанным с противоборством двух сыновей Посейдона. Что это за слово?": "Лабиринт.",
  "Предпоследняя статья в одной из словарей домохозяйки - \"Яйца\". Последняя статья начинается словами \"Далеко не бесполезная вещь в хозяйстве\". Каково заглавие последней статьи?": "Яйцо выеденное."
}