{
  "Санитарное состояние рек Британии было плачевным. В Кембридже королева Виктория, стоя на мосту, задала вопрос, на который сопровождавший ее ректор Тринити-колледжа находчиво ответил: \"Мадам, это объявления о том, что купание запрещено\". Воспроизведите наивный вопрос королевы.": "\"Что это за бумажки плывут по реке?\".",
  "В Лондоне у них были разные названия: \"Общая\", \"Господская\", \"Давильня\", \"Преисподняя\". А в некоторых из них ходили пАрами. Причина этого практически совпадает с названием популярной в СССР песни 1986 года. Процитируйте название песни.": "\"Скованные одной цепью\".",
  "Персонаж Диккенса Джерри Кранчер думал, что эта популярная игра появилась много веков назад и была названа в честь некой Анны. Скажите, какая, по его мнению, была фамилия этой Анны?": "Домино.",
  "В свою бытность студентом Кембриджа он состоял в клубе гурманов. Клуб встречался раз в неделю за обедом. В меню должно было фигурировать какое-нибудь редкое животное. А в день его рождения, 12 февраля, принято устраивать Пир Филюм, где стараются приготовить блюда из как можно большего разнообразия видов. Назовите этого человека.": "Дарвин.",
  "Согласно викторианским обычаям молодая семья, вернувшись из свадебного путешествия в свой новый дом, должна была разослать своим знакомым семейные визитные карточки. Но когда женщина выходила замуж за человека более высокого круга, ей приходилось заказывать часть визиток, отличающихся от остального тиража. А чем они отличались от обычных?": "Отсутствием адреса.",
  "Изначально это был рыбный соус. В викторианской Англии так называли любой острый соус. Самые распространенные разновидности его делали из анчоусов, грибов, орехов, устриц и креветок. Назовите словом итальянского происхождения то, из чего викторианцы готовили одну из самых редких его разновидностей.": "Помидор(ы). Незачет: Томат.",
  "На сайте vokrugsveta.ru сказано, что одна 105-летняя особа, живущая в графстве Суррей, иногда шокирует публику криком: \"Гитлер!... твою мать!\". Назовите эту особу двумя словами, одно из которых - имя собственное.": "Попугай Черчилля.",
  "По преданию, ОН предстал перед участниками крестового похода и решил исход битвы. В 1222 году Оксфордский синод постановил, что ЕГО день будет отмечаться по всей стране. Еще больше увеличилась ЕГО популярность с проникновением англичан в Африку и Азию. Причина этого в том, что в этих регионах мира по древним представлениям жили... Кто именно?": "Драконы.",
  "Когда в апреле 2005 года миссис Джуэсс хотела подарить сотрудникам местного совета нарциссы, они отказались, сославшись на инструкцию. Следуя той же логике, местный совет должен был бы запретить в своем здании английскую песенку про розы и фиалки. Перед какими событиями вступает в действие эта инструкция?": "Перед выборами в парламент.",
  "Давайте проверим вашу наблюдательность. В оригинале их там было 17. Хотя некоторым эта история больше знакома по версии 1979 года, где называли разное их количество - и 7, и 8, и 10, а об отдельных были указаны дополнительные сведения. Не спрашиваем, где они находились, просто назовите их одним словом.": "Ступеньки.",
  "<раздатка> ... как лгать и обманывать своих мужей или жен, как кокетничать, чтобы вызвать к себе любовь, как ухаживать, как соблазнять, как изменять, как льстить, лгать, богохульствовать, нарушать клятвы, как убить, как отравить, как не подчиняться и восставать против властителей, как растратить состояние, как предаваться порокам, как тунеядствовать, как петь непристойные любовные песни, как дразнить и высмеивать... </раздатка> В 1577 году Джон Норсбрук написал книгу, в которой бичевал грехи лондонцев. Вот отрывок из книги: \"... как лгать и обманывать своих мужей или жен, как кокетничать, чтобы вызвать к себе любовь, как ухаживать, как соблазнять, как изменять, как льстить, лгать, богохульствовать, нарушать клятвы, как убить, как отравить, как не подчиняться и восставать против властителей, как растратить состояние, как предаваться порокам, как тунеядствовать, как петь непристойные любовные песни, как дразнить и высмеивать...\". А где, по его мнению, лондонцы могли всему этому научиться?": "В театре.",
  "Большая часть их привычных атрибутов вовсе ими не использовалась, многое - лишь фантазии романистов и кинематографа. Питомцев у них, как правило, не было - тех бы просто съели. Украшений тоже - это опасно. Одному из этих людей королева послала в подарок благовония, сласти, шапку и шелковый шарф с вышитыми золотом словами: \"Пусть всегда хранит и направляет тебя Бог\". Назовите этого человека.": "Фрэнсис Дрейк.",
  "Вероятнее всего, что эта притягательная история произошла в 1666 году, когда главный герой гостил у своей матери в Линкольншире. Свидетельница событий, по утверждению сотрудников National Trust [нЕйшионал траст], не переезжала и жива до сих пор. Им противоречит версия одной английской школы, где гордятся тем, что она была выкуплена и увезена их директором. А фамилию главного героя, покоящегося в Лондоне, вы назовете нам через минуту.": "Ньютон.",
  "Это путешествие началось в 1659 году. По мнению некоторых, описание путешествия должно было поощрять Англию подражать пуританам в их успехе и показывать, что колониализм требует постоянства, развитого в ходе трудолюбивых упражнений. О чьем путешествии идёт речь?": "Крузо.",
  "За это событие вину принял на себя безумный французский часовщик. И хотя судье и присяжным было очевидно, что он не мог быть причиной, он был повешен и оправдан лишь несколько веков спустя - в 1986 году, когда гильдия пекарей приняла ответственность за это событие и извинилась. Назовите это событие тремя словами.": "Великий лондонский пожар.",
  "Эта песня была написана для бродвейского мюзикла, и с тех пор ее исполняли многие. И Фрэнк Синатра, и Марио Ланца, и Элвис Пресли пели ее в одиночку, но чаще она исполняется многотысячными хорами. А особенно часто - в одном английском городе. Назовите этот город.": "Ливерпуль.",
  "Многим из вас точно известно расстояние от Виндзорского замка, где в 1908 году часть королевской семьи наблюдала начало, до королевской ложи Уайт-сити, где в тот же день другая часть королевской семьи наблюдала конец. Легенда гласит, что это расстояние равно расстоянию от А до Б. Назовите А и Б.": "Марафон, Афины.",
  "Научно-популярная телепередача \"QI\" [кью ай] утверждает, что мужчины гибнут от этого в шесть раз чаще, чем женщины. Один из дополнительных факторов риска - рыболовные удочки. Назовите причину смерти.": "Удар молнии.",
  "Дуплет. 1. Дурная слава английской кухни уходит своими корнями в пуританскую мораль. Вот критерий вредной для здоровья еды, сформулированный в викторианской литературе: ее можно есть для (пропущено слово), а не только от (пропущено слово). Заполните пропуски. 2. Большие морковки - от 120 до 135, маленькие - 30, порционный кусок мяса - 120, сельдерей - 60, рис - 120, макароны - от 90 до 105. Вспомнив о дурной славе английской кухни, назовите единицу измерения.": "1. Удовольствия, голода. 2. Минуты.",
  "В неблагополучном районе Лондона директор местной школы нашел способ снизить примерно вдвое количество стычек на переменах между учениками, состоящими в различных уличных бандах. Думаю, что мало кто из вас был в уличной банде. Большинство наверняка окончили институт. Но все равно вы сможете догадаться о сути этой полезной меры и назвать ее одним словом.": "пАры.",
  "Гамлет, Ричард, Эдип и даже Ли упомянуты в одной статье энциклопедии \"Кругосвет\". А рассказывает статья об одном известном человеке, чья фамилия напоминает нам праздничные традиции. Назовите нам его фамилию.": "Оливье.",
  "Цитата из журнала \"Вокруг Света\": \"Последним пунктом программы в Сити стал визит в госпиталь Святого Варфоломея. Поначалу привратник не понимал, о чем идет речь. Но менеджер извинился и отвел нас в лабораторию, где на стене висит бронзовая мемориальная доска. На доске надпись: \"На этом месте были произнесены бессмертные слова: \"Я вижу, вы жили в...\". Закончите цитату одним словом.": "\"... Афганистане\".",
  "<раздатка> Поэтому я обсуждаю сам с собою мудрейшие и святейшие учреждения, где государство управляется при помощи столь немногих законов, но так успешно, что и добродетель встречает надлежащую оценку и, несмотря на равенство имущества, во всем замечается всеобщее благоденствие. </раздатка> Не так давно Папа Римский \"назначил\" святого покровителя для всех политиков. Им стал государственный деятель, чьему перу принадлежат слова, которые вы видите перед собой. О какой стране написаны эти строки?": "Утопия.",
  "Внимание, в вопросе есть замены. Прослушайте цитату: \"Самоубийца, укрепив веревку, взбирался на стул, со слезами просматривал последний псалом и вдруг догадывался. Самое хорошее, что существует из пяти букв, - жизнь, срывал веревку и мчался на службу\". По некоторым источникам, таким вступлением сопроводили первый русский псалом. А современный писатель говорит, что любители псалмов могут прочесть его роман и так, и этак. Мы не спрашиваем вас, что мы заменили словом \"псалом\". А вот что заменено на \"так\", а что - на \"этак\"?": "По горизонтали, по вертикали.",
  "Согласно Акройду, он висел в любой лондонской таверне со времен Уолтера Рейли. Во многих пабах его можно увидеть и сейчас. В его создании регулярно участвовали Холмс и Ватсон, чего не скажешь о мисс Марпл. Он состоит из более чем 4000 компонентов. Назовите его двумя словами.": "Табачный дым.",
  "[Ведущему: \"Ипокрас\", с ударением на \"И\".] Напиток \"Ипокрас\" был необычайно любим лондонцами 17 века. Вот полный список ингредиентов этого сладкого напитка: вино, корица, амбра, гвоздика, мускус и мед. Многие верили в его целебные свойства. Под его влиянием наверняка давали клятвы и обещания. А кто, согласно преданию, в давние времена составил этот рецепт?": "Гиппократ.",
  "Лондонский симфонический оркестр знаменит не только в Англии. Музыканты успешно гастролировали во многих странах мира. Одна из таких поездок запомнилась нерасторопностью администратора, по вине которого намеченную дату выступления пришлось перенести. Но все же эти гастроли в Нью-Йорке стали одной из самых больших удач в истории оркестра. Так в каком году этот оркестр впервые побывал в Нью-Йорке?": "В 1912 г.",
  "Лист ржавого железа и шелковые нити, это сочетание несочетаемого, Бенджамин Шайн превратил в портрет человека, в школе известного под фамилией Робертс и по прозвищу Зубочистка - за острый ум и острый язык. Елизавета II в 1992 году пожаловала этому человеку баронский титул. А вам надо назвать фамилию спутника жизни этого человека.": "Тэтчер.",
  "Это словосочетание означает одновременно и модель обсуждения, и реликвию, хранящуюся в Винчестере. А согласно одной легенде, эта реликвия была просто свадебным подарком от тестя. О каком словосочетании идет речь?": "Круглый стол.",
  "Не все в этой пьесе так, как мы привыкли видеть: и главный герой не бродяга, а лорд - такой же, как и все, студент, вступивший в театральное общество; и в финале все идет к четырем свадьбам. А главную героиню, часто повторяющую одну и ту же реплику, зовут Люсия, хотя мы привыкли к другому имени. А вот фамилию оставили без изменений. Назовите эту фамилию.": "Д'Альвадорес.",
  "Дэвид Гаррик считается первым английским актером, приучившим публику к тому, что не только декламация, но и мимика может быть важным выразительным средством. Он переиграл все основные шекспировские роли, но одну из них сыграл всего три раза. Какую?": "Отелло.",
  "Одно викторианское руководство рекомендует иметь этот крупный предмет в каждом приличном доме. Основной причиной называется то, что его использование \"учит девочек сидеть с прямой спиной\" и \"обращать внимание на мелочи\". Назовите этот предмет.": "Пианино.",
  "[Ведущему: кавычки в первой строке цитаты озвучивать, стихотворение можно прочитать два раза.] Однажды в альбом к Людмиле Ильиничне Самуил Маршак написал: \"Правда неразлучна с красотой\", - Скажешь, эту книжечку листая. Не любил ... ... Но, быть может, любит ... Заполните пропуски тремя словами и двумя буквами.": "\"... Шекспира Л. Толстой...\", \"... Л. Толстая\".",
  "ЭТО называли апофеозом средневекового символизма. А юморист Андрей Кнышев писал, что после ЭТОГО легкий и приятный запах не выветривался в Англии в течение ещё 15 лет. Назовите ЭТО.": "Война Алой и Белой розы.",
  "ЭТО - самая высокая и самая редкая военная награда в Древнем Риме. Эта награда вручалась полководцу, выведшему римскую армию из окружения, от имени спасенной армии. Кстати, наверняка многие из нас тоже делали ЭТО - но скорее в минуты неги и покоя, нежели триумфа. А вот ОНА делала ЭТО на пороге гибели. Назовите ЕЕ.": "Офелия.",
  "Согласно шутке Стивена Фрая, умерший в 50 лет Габриэль считал, что ему - 122 года. Назовите фамилию Габриэля.": "Фаренгейт.",
  "Послушайте описание трех слов-жестов из британского языка жестов для глухонемых. Первый: правую руку поднять к небесам, а затем опустить вниз, показывая уважение. Второй: кулаки соединить вместе, а потом разъединить, чтобы показать, что человек как бы избавился от веревок. Третий: для этого слова просто используйте знак для буквы \"Q\" [кью]. А теперь переведите всю фразу на русский.": "\"Боже, храни королеву\"."
}