{
  "[Разминка] Так называемая \"Имперская система мер и весов\" очень запутана. Например, в стоуне 14 фунтов, 8655 кубических дюймов составляют гилл, а четыре гилла - пинту. И т.д. А как называется стандартизированная, упрощенная система мер и весов, введенная в Британской Империи в 1826 году?": "Имперская.",
  "В первой половине XX века журналист Артур Ми выделил в Англии 32 деревни, которые назвал \"благодарными\". Это деревни, в которых в свое время все ЖУРАВЛИ ПРИЛЕТЕЛИ. Какое словосочетание мы заменили на \"ЖУРАВЛИ ПРИЛЕТЕЛИ\"?": "Солдаты вернулись.",
  "В 1936 году этот ирландец просил Эйзенштейна принять его во ВГИК. Но письмо затерялось, он ждал-ждал ответа и не дождался. Назовите его фамилию.": "Беккет.",
  "[Ведущему: не акцентировать фразу \"'т' повторяется\".] Член английского парламента Виатт (\"т\" повторяется) был не самым деликатным человеком. Когда Виатт был во Франции, ему задали один вопрос. Отвечая на вопрос, Виатт произнес несколько слов, два из которых - \"Азенкур\" и \"Ипр\". Назовите оставшиеся три слова.": "Ватерлоо, Трафальгар, Трафальгар.",
  "В 1896 году констебль деревни Паддок Вуд из окна увидел совершающееся правонарушение. Он вскочил на велосипед и после головокружительной пятимильной гонки смог догнать преследуемого через 37,5 минут. Так впервые в истории был получен... Что именно? (Ответьте как можно точнее.)": "Штраф за превышение скорости.",
  "Исполнитель этих главных ролей Александр Домогаров в интервью приводит гениальные, по его мнению, наблюдения Набокова о том, что фамилия первого в переводе со старошотландского - это \"леденящий\", \"ледяной\". А второго - это \"убежище\", \"гавань\". Назовите и первого, и второго.": "Доктор Джекил и мистер Хайд.",
  "(pic: 20080326.jpg) Перед вами кадр из документального фильма, снятого BBC об одном человеке. Действие фильма происходит по разные стороны рассыпающегося на кусочки железного занавеса. Назовите известное изобретение этого человека.": "Тетрис.",
  "Одно время он учился в Англии, сначала в политехникуме, затем в Лондонском университете. Во время каникул он много путешествовал пешком, слушал народные песни. Его фамилия древняя и является сокращением ивритских слов: учитель наш раввин Шмуэль Койдановер. Назовите его фамилию.": "Маршак.",
  "В XVII веке корабли из Америки в Европу шли загруженными, а обратно почти пустыми и поэтому брали балласт. Считается, что именно так ИКСЫ попали в Америку, где медленно, но уверенно изменили экологический баланс. ИКСА упоминал и воспевший колонизацию англичанин - несколько раз на одной странице. Назовите ИКСА двумя словами.": "Земляной червяк.",
  "В XIX веке горничные могли использовать отходы ЭТОГО для чистки ковров. Но иногда они продавали эти отходы на нелегальные фабрики. В 1840-х годах в Лондоне восемь нелегальных фабрик использовали отходы и черную краску и продавали результат - для нового ЭТОГО. Назовите знаменитое ЭТО второй половины XVIII века.": "Бостонское чаепитие.",
  "Юрий Лейдерман пишет, что в психиатрии есть синдром, обозначающий патологию бесконечного, аутичного разглядывания. Синдром назван в честь голландца, члена Лондонского королевского общества. Назовите этого человека.": "Антони ван Левенгук.",
  "Англичане считают этот предмет истинно французским - и не только из-за внешнего вида. Своим поведением он якобы напоминает о французском характере. Что это за предмет?": "Флюгер.",
  "<раздатка> \"We shall fight on the beaches, we shall fight on the landing grounds, we shall fight in the fields and in the streets, we shall fight in the hills; we shall never surrender.\" \"Мы будем сражаться на побережье. Мы будем сражаться на аэродромах. Мы будем сражаться на полях и на улицах. Мы будем сражаться в горах. Мы никогда не сдадимся\". Черчилль, 1940 </раздатка> Ироничный Мелвин Брэгг замечает, что, может быть, и не случайно в известной цитате из Черчилля есть всего одно слово, заимствованное из французского. Назовите это слово.": "Surrender [саррендер].",
  "[Разминка] Король Англии и Шотландии Вильгельм III Оранский упал с коня, сломал ключицу и вскоре умер. Еще долго его политические враги поднимали тост \"за маленького джентльмена в черном бархате\". Назовите известную юную невесту другого такого же джентльмена.": "Дюймовочка.",
  "Традиционно англичане дают известным колоколам имена собственные. Например, колокол Часовой башни Вестминстерского дворца называется Биг Бен. А как называется самый низкий по звучанию колокол в ратуше Ноттингема?": "Little John.",
  "Лондонские нищие всегда чутко улавливали настроения публики, выбирая легенду пожалобнее, чтобы увеличить свои доходы. После выхода в середине XIX века известной книги некоторые из них стали гримироваться по-новому. Нищих, работавших по этой легенде, называли дроздами. Назовите эту книгу.": "\"Хижина дяди Тома\".",
  "Он прожил в Англии более сорока лет. На радиостанции \"Эхо Москвы\" о нем сделали передачу под названием \"Жизнь в тени\". Наталия Басовская говорила о нем: \"второй контур\". Знакомые автора вопроса на просьбу перечислить известные произведения этого человека часто упоминают произведения эпистолярного жанра. Назовите его фамилию.": "Энгельс.",
  "В 1517 году английский государственный деятель Томас Мор написал свою знаменитую \"Утопию\". А какое важное событие произошло с книгой в 1551 году?": "Перевели с латыни на английский.",
  "Запишите две небольших цитаты. Первая: \"Не бойтесь испачкаться - у нашего Барсука <пропуск> сухая и чистая\". Вторая: \"<Пропуск> много, например, одна руководит театром, другая Ростроповичем\". Пропуски разные. Мы не просим вас ничего переводить. Напишите оба пропущенных слова.": "Нора Галь.",
  "Персонаж Шекспира, которого следовало играть, вымазавшись глиной и штукатуркой, изображал ЕЕ. ОНА то мешала влюбленным, то помогала им, раздвигая пальцы. А во второй половине XX века другая ОНА была создана после попытки зрителя забраться на сцену к своим кумирам. Назовите ЕЕ.": "Стена.",
  "В фильме Кубрика \"Доктор Стренджлав\" майор описывает содержимое набора для выживания: \"пистолет 45-го калибра, патроны, сухой паек на 4 дня, морфий, транквилизаторы, русский разговорник, библия, 100$ золотом, 9 упаковок жвачки, пачка презервативов, три тюбика губной помады, три пары чулок. Черт побери, с этим добром можно провести отличный уик-энд в Вегасе!\". Слово \"Вегас\" появилось в фильме только при озвучивании. Название какого города можно прочитать по губам майора?": "Даллас.",
  "В 1601 году английский парламент обсуждал деятельность преступников, которые взламывали старые дома и церкви, вскрывали полы и вывозили оттуда землю, пропитанную органическими отходами. Все это делалось ради одной из трех. Вероятно, парламент тогда не принял соответствующих мер. Через минуту назовите всю троицу.": "Уголь, сера, селитра.",
  "Викарий деревушки Брей, отец Алейн прославился тем, что за годы правления Генриха VIII и его детей успел дважды побывать ИКСОМ и дважды - ИГРЕКОМ. Персонаж известной книги рассказывал, что его плохо кончивший отец мог в зависимости от ситуации становиться то ИКСОМ, то ИГРЕКОМ. Назовите этого персонажа.": "Мушкетон.",
  "Согласно исторической книге Михаила Шпагина, \"ОН Виктории понравился. Она хотела бы выглядеть так всю жизнь - юной, немного грустной и вместе с тем как бы проницательно вглядывающейся в скрытое за витой рамкой миниатюры великое будущее.\" Назовите ЕГО двумя словами.": "Черный пенни.",
  "Амбруаз, описывая походный лагерь Ричарда Львиное сердце, сравнивает местных женщин с обезьянами. Такой похвалы они удостоились за свою искусность в этом занятии. А с каким качеством связывает это занятие народная мудрость?": "С поспешностью.",
  "Запишите ответ на шекспировскую загадку: Юноши цветущие и девы, Те, чьи кудри нынче золотисты, Улетите легкой пылью все вы, Как щетина щеток трубочиста.": "Одуванчики.",
  "[Разминка] На одной из современных выставок в лондонском центре \"Барбикан\" можно было увидеть любопытный экспонат величиной около 50 сантиметров. Он был создан и установлен перед встречей королевы Виктории и \"гостя\" из Флоренции. Назовите этот экспонат двумя словами.": "Фиговый лист.",
  "Исааку Ньютону, профессору Тринити-колледжа, а впоследствии члену Королевского общества, принадлежат, помимо работ по математике и физике, богословские труды. Парадоксально, но, по мнению исследователей его богословских работ, сам Ньютон в ЭТО не верил. Что это?": "Троица.",
  "Во время гражданской войны войска Кромвеля взорвали замок в деревне Бриджнорс. Все, что осталось от замка - башня, у которой один из параметров равен семнадцати. Назовите известный объект, у которого аналогичный параметр равен пяти с половиной.": "Пизанская башня.",
  "Внимание, две заповеди: \"Не сотвори из бога кумира\", \"Помни день субботний, один день в неделю к богу не приближайся\". Перед вами перевод двух заповедей, озвученных на лондонской конференции Евангелического альянса. Конференция проводится для определенной группы людей. В заповедях мы дважды пропустили одну букву. Напишите какую.": "\"л\".",
  "При знакомстве с изобретением офицера британской армии Невилла Чемберлена имеет смысл помнить, что \"желает злой Корней снова разбить чертей\". Назовите это изобретение.": "Снукер.",
  "По мнению Александры Борисенко, ущемление в правах английских женщин в XIX веке сказывалось не только в повседневной жизни. К примеру, авторы детективных романов делали женщин главными героями в исключительных случаях. Если женщине отводилась чересчур активная роль, то у писателя был компромиссный выход: героиню можно было превратить в ПИРАМИДУ. Какое слово мы заменили словом \"ПИРАМИДА\"?": "Американка.",
  "\"В XIX веке английской леди рекомендовалось для надежности в качестве горничной нанять негра\". В этом предложении не хватает шести букв в одном из слов. Напишите эти буквы.": "мотную.",
  "Цитата из статьи, посвященной экспедициям Кука: \"И тут он стал вдвое выше и во сто крат красивее. Вместо заурядного гладенького крепыша перед нами предстал сказочный замок со множеством блистательных синих башен: через проемы в крепостной стене с шумом стекала вода\". Ответьте двумя словами, какое явление наблюдали ученые?": "Переворот айсберга. Незачет: Айсберг.",
  "<раздатка> - Мы сейчас проходим под средним сводом Лондонского моста, - сказал Кук. - Что вы сказали? - спросил Форстер-младший. - Под нами мутная вода Темзы, в которой отражаются баржи, набережные и дома, - продолжал Кук. Форстера пробила дрожь. Шутка ли - мчаться к Южному полюсу по неведомым морям на корабле, которым командует сумасшедший капитан! </раздатка> Перед вами цитата из книги Николая Чуковского \"Водители фрегатов\". Назовите острова, у которых происходил этот разговор.": "Острова Антиподов.",
  "В викторианской Англии считалось неприличным ставить на одну полку книги авторов разного пола, за единственным исключением. Можно было, например, поставить на одну полку произведения мужчины, родившегося в 1792 году, и женщины, родившейся в 1797 году. Назовите фамилии обоих.": "Шелли и Шелли.",
  "В конце XIX века городские власти Манчестера гордо представили образцовую улицу с муниципальным жильем - новые дома были оснащены всеми удобствами и подключены к канализации и водопроводу. Но жильцов смущало название улицы, и постепенно оно превратилось в Анита-стрит. Воспроизведите оригинальное название.": "Санитарная.",
  "Это часто встречается в лабораторных документах Кюри. Ирландский поэт Жиль Фабр заметил, что это пропало с автоответчика его овдовевшего отца. Назовите это двумя словами, которые начинаются на одну букву.": "Местоимение \"мы\".",
  "(pic: 20080327.jpg) [Ведущему: английское написание только для справки, читать не надо. :-)] Перед вами изображение церкви Сент-Брайд (St.Bride). После Великого Лондонского пожара она была отстроена одной из первых, поэтому в ней лондонцы совершали большинство религиозных обрядов. Говорят, что ОН обязан своим появлением именно Сент-Брайд. Назовите ЕГО двумя словами.": "Свадебный торт."
}