{
  "[Разминка] Если верить персонажу одной английской поэмы, она является деликатесом. Впрочем, надо оговориться, что речь шла о птице. Назовите ее.": "Овсянка.",
  "В 1915 году сэр Сэсил Чабб зашел на аукцион, чтобы купить подарок жене. Мы не знаем, как леди Чабб относилась к драгоценностям, но знаем, что подаренную ей коллекцию камней она впоследствии отдала британскому народу. Что же купил сэр Чабб?": "Стоунхендж.",
  "В \"Билле о правах\" 1689 года содержались важнейшие конституционные гарантии, которые должны были предохранить Англию от НИХ. Именно ОНИ, по мнению многих искусствоведов, нанесли \"Тайной вЕчере\" Леонардо да Винчи наибольший урон. Назовите ИХ.": "Попытки реставрации.",
  "Изобретение корейца Мина Парка популярно в том числе и в Британии. Несколько пропитанных воском ярких тканей различных типов составляют небольшую барабанную установку. По мнению некоторых, это лучшее развлечение для скучных дней. Вариант чего придумал Мин Парк?": "Зонта.",
  "(pic: 20100209.jpg) [Ведущему: в слове \"Альберт\" ударение на первый слог.] До установления этих дисков об Альберт-холле говорили так: это единственный концертный зал, где британский композитор может услышать свою музыку... Закончите фразу.": "Дважды.",
  "Однажды этого человека спросили, что о нем думают марксисты. Он перечислил некоторые запомнившиеся ему обороты: \"Фашистская гиена! Фашистский спрут!\", и добавил после паузы: \"Они очень любят животных\". Назовите этого человека.": "[Джордж] Оруэлл.",
  "Назовите персонажей, которых упомянул пользователь Живого Журнала, говоря об отделении геологии, геофизики, геохимии и горных наук при Российской Академии наук.": "Гуигнгнмы.",
  "В 1844 году индейцы продемонстрировали невиданную в Европе технику и с легкостью победили британцев. Тем не менее, степенные британцы отказались брать эту технику на вооружение. В частности поэтому капитану Мэттью Веббу, ставшему в конце XIX века первым, потребовалось около суток. Ответьте: что же сделал Вебб?": "Переплыл Ла-Манш.",
  "Внимание, в тексте вопроса мы пропустили семь букв. В июне 2002 года священник деревни Эклсхилл перенес утреннюю службу на 3 часа дня. Он предложил прихожанам оставаться в шарфах и прочитал проповедь на тему \"Сделай Иисуса центром своей жизни\". Напишите пропущенные буквы в правильном порядке.": "форвард.",
  "Дуплет. Два вопроса по 30 секунд обсуждения. 1. Шестилетний мальчик изобразил этого киноперсонажа в виде птицы с лицом человека. Назовите этого персонажа. 2. Этого фольклорного персонажа закапывали живьем, колотили, топили, стискивали голову обручем. Назовите этого персонажа.": "1. Джек Воробей. 2. Джон Ячменное зерно.",
  "Известно, что Александр Поуп использовал поэму второго при работе над переводом первого. Мы не беремся судить, насколько его перевод схож с образцом. Назовите первого и второго.": "Гомер, Мильтон.",
  "(pic: 20100210.jpg) Перед вами памятник, стоящий в одном из английских городов. Назовите фамилию человека, чей бюст расположен в нескольких кварталах от этого памятника.": "Вебб.",
  "[Ведущему: отточие в вопросе не читать.] Прослушайте цитату из рассказа Уайльда: \"За что он только не брался! Полгода пытался играть <...>, но разве место легкокрылой бабочке среди ИКСОВ и ИГРЕКОВ?\". Ответьте в любом порядке, какие слова в вопросе заменены на \"ИКСОВ\" и \"ИГРЕКОВ\".": "Быков, медведей.",
  "[Разминка] В начале XIX века в Англии построили обширную сеть каналов, плотин и шлюзов. Отвечавший за один из аспектов строительства инженер разместил на неоконченном шлюзе такую табличку: \"Дороги через шлюз пока нет. Спуститесь, пожалуйста, ниже, поверните направо, и вы попадете в удобный рукав, идущий вверх по течению\". Кому была адресована эта надпись?": "Лососям.",
  "Продолжение легенды гласит, что в наказание за ЕГО хитрость король выбрал страшную кару - оставил ЕГО в живых. Назовите то, что ОН унес с собой в могилу.": "Рецепт верескового меда.",
  "Сангар Али говорит, что придумал это устройство спустя всего неделю после приезда в Англию. По сути оно представляет собой горизонтально расположенную пластиковую бутылку с тремя отверстиями. Что же создал Сангар?": "Смеситель.",
  "В русском переводе труда Эдварда Гиббона о Римской империи говорится, что ИКС подчинил себе и богатый Восток, и таинственный Запад. Ответьте, что мы заменили на ИКС.": "Север.",
  "Ученые всерьез размышляют об использовании ИХ для освещения полярных городов. В поэме Роберта Браунинга говорится, что ОН способен посмеяться над любой сворой. Назовите ЕГО двумя словами.": "Солнечный зайчик.",
  "[Ведущему: в первом слове вопроса ударение на \"а\": островА.] Острова Лайн отделяют от расположенного чуть восточнее архипелага Самоа 25 ИХ. По воле Эдварда VII, королевское поместье Сандрингэм отделяла от ближайших населенных пунктов половина ЕГО. Назовите ЕГО.": "Час.",
  "[Ведущему: после вопроса обязательно прочесть комментарий.] Блиц. Три вопроса по 20 секунд обсуждения каждый. 1. Они дали название центру, востоку, западу и югу, но не северу. Назовите их. 2. Поэт говорит, что они ютятся в Кенте, и у Саутгемптона, и на Райте-острове. Назовите их. 3. В отличие от германцев, они брили все тело, оставляя лишь усы и длинные шевелюры. Назовите их.": "1. Саксы. 2. Юты. Зачет: Ютландцы. 3. Бритты.",
  "Название книги Джеффри Евгенидеса, написанной от лица гермафродита, является топонимом. Напишите этот топоним.": "Middlesex.",
  "[Ведущему: не говорить игрокам о том, что \"Его\" написано с большой буквы.] Честертон, описывая работу суда, говорит, что присяжным нужно было выяснить роль Его и роль подсудимого в краже. После недолгого обсуждения присяжные пришли к выводу, что участие Его в преступлении можно исключить. Ответьте, какое слово мы дважды пропустили в этом вопросе.": "Величества.",
  "В интервью этот человек сказал: \"Всё, что я хотел бы взять с собой на необитаемый остров - сказки \"Тысячи и одной ночи\" и незарегистрированный телефон. Я смогу звонить кому угодно, а они не будут знать, где я\". Назовите этого человека.": "СалмАн РУшди.",
  "(pic: 20100211.jpg) Перед вами часть произведения известного британского граффити-художника Банкси. А теперь внимание, вопрос. Приложение номер два официального российского документа разделено на две части: \"Горизонтальная ОНА\" и \"Вертикальная ОНА\". Назовите ЕЕ.": "Дорожная разметка.",
  "Благодаря любителю экзотики Уолтеру Ротшильду ОНИ появились на дорогах Британии еще в 1895 году. Назовите ИХ.": "Зебры.",
  "По мнению поэта, застывший над ИКСОМ карандаш - это аллегория памяти. Для англичанина ИКСЫ - особый мир, в котором Киплинг и Вудхауз не имеют ничего общего. Назовите ИКС.": "Кроссворд.",
  "[Разминка] Просим прощения за то, что цитата не раздается. Цитата: \"Да это же самое жалкое упражнение для человеческого интеллекта. Это все равно что лежать на спине со связанными руками и поглощать жидкость, которую заливают вам в горло\" (конец цитаты). О чем так говорила Флоренс Найтингейл?": "О чтении вслух.",
  "В известном стихотворении душа этого англичанина говорит, что звон уже не слышен. Назовите этого человека.": "Джон Донн.",
  "Одна из попыток поставить историю на прочный естественнонаучный фундамент была предпринята в начале XX века Генри Адамсом. По его теории, для исторического процесса характерно стремление к устойчивому состоянию, но этому стремлению препятствуют воинственно настроенные нации. Ответьте, роль кого, согласно Адамсу, играют эти нации.": "Демона Максвелла.",
  "Английский профессор Мухаммед Анвар объясняет популярность ЭТОГО среди жителей Великобритании желанием людей показать свою связь с религией. Назовите ЭТО максимально точно.": "Имя Мухаммед.",
  "Честертон, склонный к поэтизации обыденного, говорит, что их герб - молот Тора. Назовите их.": "Смиты.",
  "В 8 часов 12 минут популярный комик Эдгар Берген, выступавший на NBC [эн-би-си], взял музыкальную паузу. В этот момент значительная часть его аудитории переключилась на CBS [си-би-эс], что послужило популярности другого человека. Напишите его фамилию.": "Уэллс.",
  "Для того чтобы научиться им пользоваться, необходимо время: по разным источникам - от нескольких месяцев до нескольких лет. Малыши часто попросту наступают на него. У одного автора сказано, что когда-то он был похож на лепешку, черненький и величиной с башмак. Ответьте: о чем идет речь?": "О хоботе.",
  "Первый состав футбольной команды \"Ливерпуль\" был сформирован из шотландцев. В народе \"Ливерпуль\" того времени получил прозвище \"Команда Яблок\". Ответьте, какое слово мы заменили на \"Яблоки\".": "Маки.",
  "(pic: 20100213.jpg) Перед вами вывеска английского паба. Согласно одной из версий, свое название паб получил в честь несостоявшейся невесты Карла I. Назовите одним словом произведение, центральное место в котором отведено ее племяннице.": "\"Менины\".",
  "Некоторые уголки викторианского Лондона сохранились в памяти потомков исключительно благодаря фасоли. Многие узнают о фасоли по книгам Данте и Сервантеса. Ответьте, что мы заменили на \"фасоль\".": "Доре.",
  "В песне Стива Тейлора поется о том, что термостат не работает, а королева потеряла лицо. Назовите фамилию, упомянутую в названии этой песни.": "Тюссо.",
  "Поэт упоминает ЕЕ гудящую хризантему. В 1851 году ОНА была представлена на Всемирной выставке в Лондоне. Назовите ЕЕ.": "Газовая плита.",
  "(pic: 20100214.jpg) Перед вами фрагменты английских версий ЕЕ. Назовите ЕЕ.": "Игра в классики."
}