{
  "Главный труд средневекового ученого Беды Достопочтенного основан на летописях древних англов. Отмечая важность этого труда, Арнольд Тойнби назвал Беду ИКСОМ английской АЛЬФЫ. Что мы заменили на \"ИКС АЛЬФЫ\"?": "Отец истории.",
  "Роберт Годдард, родившийся в 1882 году, заинтересовался исследованиями космоса в 16 лет, после того как СДЕЛАЛ ЭТО. Вероятно, что перед съемками фильма, премьера которого состоялась в 2005 году, Стивен тоже СДЕЛАЛ ЭТО. Какие три слова мы заменили словами \"СДЕЛАЛ ЭТО\"?": "Прочитал \"Войну миров\".",
  "Куру - болезнь, встречающаяся в основном у аборигенов Новой Гвинеи и считавшаяся результатом сглаза. Однако в 1957 году американец Карлтон Гайдучек упомянул в ее описании ритуальный... Ответьте одним словом: что?": "Каннибализм.",
  "Однажды физик Уильям Генри Брэгг прочел о произведенных недавно экспериментах. По счастливой случайности, его маленький сын вскоре после этого упал с велосипеда и получил сильную травму. Назовите фамилию, фигурировавшую в прочитанном Брэггом отчете об экспериментах.": "Рентген.",
  "Ричард Докинз во второй половине XX века разработал генетическую теорию, в которой упомянул \"единицу культурной информации\", способную \"размножаться\". В этом вопросе мы два раза заменили одну и ту же букву. Напишите ее.": "М.",
  "Уильям Сибрук пишет о физике и экспериментаторе Роберте Вуде, что в детстве его любимой АЛЬФОЙ был огромный завод Стэртеванта. Назовите актера, в 1976 году сыгравшего главную роль в фильме \"АЛЬФА\".": "[Пьер] Ришар.",
  "Согласно закону рассеяния света Джона Рэлея, при попадании в слабопоглощающую среду излучение изменяет ее оптические свойства. Это явление называется ИМ среды. Согласно другому учению, ОНО означает знание Единственного Пути. Назовите ЕГО.": "Просветление.",
  "В своем самом известном произведении этот англичанин сокрушался, что у глав существовавших в его время государств \"для философии [пропуск]\". Пропущенные слова можно назвать переводом заглавия данного произведения. Назовите этого англичанина.": "[Томас] Мор.",
  "В конце известного произведения главный герой боится выходить на улицу, ибо в голосах людей ему слышится бесконечный рык и рев. Назовите двумя словами того, кто упомянут в заглавии этого произведения.": "Доктор Моро.",
  "В одной статье ОНИ Алкуина были названы образцом изящного и благозвучного латинского стиля. Электронные ОНИ упоминаются в современном романе Луиса Лопеса Ньевеса. Назовите ИХ.": "Письма.",
  "Согласно статье о физике и нейробиологе Дональде Глазере, современные биотехнологии стали возможны благодаря одинаковости построения ПЕРВЫХ и ВТОРЫХ у микроорганизмов и высокоразвитых существ. В краткой форме записи ПЕРВЫЕ отличаются от ВТОРЫХ одной буквой. Назовите ПЕРВЫЕ и ВТОРЫЕ.": "ДНК, РНК.",
  "В одной из серий мультсериала \"Симпсоны\" показан судебный процесс \"Лиза Симпсон против Бога\", являющийся пародией на реальный процесс 1925 года. В обоих процессах фигурировала фамилия английского ученого. Назовите ее.": "Дарвин.",
  "Отмечая исчезновение бога из космологических воззрений современной науки, Джулиан Хаксли называет бога космическим ИМ. По одной из версий, свою главную особенность ОН перенял у призрака Конглтонского аббатства. Назовите ЕГО.": "Чеширский кот.",
  "Роуленда Хилла, однажды увидевшего, как девушка не смогла заплатить некую сумму в государственном учреждении, среди прочего называли \"отцом ЕЕ\". На НЕЙ, выпущенной в Базеле в 1845 году, был изображен голубь. Назовите ЕЕ двумя словами.": "Почтовая марка.",
  "Гипотеза Сепира-Уорфа - концепция, согласно которой структура того или иного языка определяет мышление и способ познания реальности, носит также название \"гипотеза лингвистической АЛЬФЫ\". Обычно АЛЬФУ упоминают, говоря о другой науке. Назовите АЛЬФУ.": "Относительность.",
  "Коэффициент, показывающий прирост национального дохода в результате увеличения инвестиций, называется ИКСОМ Кейнса. Среди других ИКСОВ выделяют, например, специалистов по задним планам и побочным явлениям. Что мы заменили на \"ИКС\"?": "Мультипликатор.",
  "С детства, когда семья этого человека переехала из Эдинбурга, он был окружен различными \"научными\" игрушками, например, волчком-\"дьяволом\". Напишите его фамилию.": "Максвелл.",
  "Хендрика Лоренца, открытия которого внесли вклад в появление теории относительности, Эрик Хобсбаум сравнил с НИМ. ЕГО правая рука стала почитаться благодаря важной роли в известном обряде. Назовите ЕГО.": "Иоанн Креститель.",
  "Британский физиолог и терапевт Джон Рейнольдс в 1851 году окончил факультет медицины в Лондонском университете с золотой медалью, однако одна из главных его побед датирована 1878 годом, когда он был назначен... Ответьте максимально точно: кем?": "Личным врачом королевы Виктории.",
  "За открытие, сделанное во время Великой Отечественной войны и спасшее множество жизней, Зинаиду Ермольеву прозвали Маршалом невидимого фронта. Однако открытие Ермольевой лишь повторяло другое открытие. Назовите его автора.": "[Александр] Флеминг.",
  "По словам Павла Глобы, этот ученый не просто вписал свое имя в историю, но и поставил после него длинное многоточие. Назовите этого ученого.": "[Эдмунд] Галлей.",
  "По мнению Вильгельма Виндельбанда, известный англичанин достиг значительной власти и влияния в государстве благодаря опоре на разум и науку. При этом Виндельбанд упоминает известное выражение из двух слов, совпадающее с названием журнала. Воспроизведите это выражение.": "Знание - сила.",
  "Персонаж одного произведения, критикуя реконструкцию сцены убийства, замечает, что в ней \"слишком много действующих лиц\". Назовите англичанина, чьим другом и учеником называет себя этот персонаж.": "[Уильям] Оккам.",
  "Историк Жюль Мишле, высоко оценивая роман \"Гаргантюа и Пантагрюэль\", говорит, что в нем \"под каждым листком таятся плоды, которые соберет будущее\". Далее Мишле называет эту книгу двумя словами, совпадающими с названием произведения английского ученого. Назовите эти два слова.": "Золотая ветвь."
}