{
  "На пропагандистском плакате чуть более полувековой давности маленький мальчик помогает взрослым. С привычным для себя предметом в руках он пристально следит за целью. Назовите эту цель одним словом.": "Воробей.",
  "В российской комедии жена спрашивает мужа, какой у нее лак для ногтей. Получив неправильный ответ \"ТАКОЙ\", она обвиняет мужа в безразличии и ненаблюдательности. Ответьте одним словом: какой?": "Фиолетовый.",
  "<раздатка> Tryamkin </раздатка> Защитник Никита Трямкин - крупный хоккеист с довольно топорной техникой. Горд Миллер дал Трямкину прозвище, заменив одну букву в его фамилии двумя одинаковыми. Напишите получившийся вариант.": "Treeamkin.",
  "После некоего события в своей жизни Евгений Ловчев сравнил себя с немецким автомобилем. Мы не спрашиваем, с каким именно. Назовите точно произошедшее событие.": "Четвертый брак.",
  "В отелях при пляже Копакабана есть лифты для ТАКИХ и для СЯКИХ. Когда ТАКОЙ ИКС переходит в СЯКОЙ, человек обычно начинает чувствовать себя лучше. Что мы заменили словами \"ТАКОЙ ИКС\" и \"СЯКОЙ ИКС\"?": "Сухой кашель, мокрый кашель.",
  "В романе Теренса Уайта волшебник Мерлин жаловался, что его жизнь течет не как у обычных людей, а в другую сторону, поэтому у него будут путаться все ОНИ. Назовите ИХ двумя словами, которые начинаются на соседние буквы алфавита.": "Глагольные времена.",
  "Свой единственный \"Оскар\" он получил в 1978 году. Однако снялся он лишь в одном фильме, к тому же за несколько лет до этого. Кто он?": "[Виктор Львович] Корчной.",
  "Известного человека жена называла так же, как заглавную героиню произведения. Ответьте точно: что делал этот человек 17 марта 1900 года в Милане?": "Дирижировал на премьере \"ТОски\".",
  "В современном спектакле Алексея Жеребцова преподаватель жалуется, что его обеспеченные студенты не обращают на него никакого внимания, занимаясь своими делами. Преподаватель говорит, что у него в аудитории всегда один и тот же летний день. Какой день?": "Яблочный Спас.",
  "Герои одного фильма спускаются в канализационный люк. Один из героев произносит: \"Вперед! Вешать нос!\". Какие два слова мы заменили словами \"Вешать нос\"?": "Ниже голову.",
  "Слово \"здание\" произошло от древнерусского \"зидъ\", что означало \"глина, кирпичная стена\". Таким образом, можно сказать, что ОНО - это оксюморон. Усадьба Сытина, построенная в 1806 году, - один из немногих сохранившихся московских памятников ЕГО. Назовите ЕГО двумя словами.": "Деревянное зодчество.",
  "По словам одного дизайнера, краску цвета international orange [интернЕшнл Орандж] вы не сможете купить в обычном калифорнийском магазине, поскольку, несмотря на название, она выпускается только для НЕГО. Назовите ЕГО.": "[Мост] \"Золотые ворота\".",
  "Андрей Болконский ДЕЛАЕТ ПЕРВОЕ в первой главе третьей части второго тома. Главный герой романа, написанного спустя более полувека, ДЕЛАЕТ ВТОРОЕ в третьей части. Словосочетания, которые мы заменили словами \"ДЕЛАТЬ ПЕРВОЕ\" и \"ДЕЛАТЬ ВТОРОЕ\", отличаются капитализацией одного из слов. Напишите любое из замененных словосочетаний.": "Встретиться с дубом.",
  "Герой Евгения Водолазкина берет правосудие в свои руки и убивает негодяя статуэткой, предварительно отломав от статуэтки ИХ. Назовите ИХ.": "Весы.",
  "Однажды Дмитрий Кошиц завалил дипломную работу Сергея Королёва. Какое слово мы заменили в предыдущем предложении?": "Разбил.",
  "Рассказывают, что однажды он шокировал свою мать, подарив ей вульгарные чулки, хотя ни он, ни его брат не видели в этом подарке ничего непристойного. Какие пять букв в предыдущем предложении мы пропустили?": "Дальт.",
  "Для ИХ создания в Японии используют рис нескольких разных сортов. Считается, что для НИХ лучше всего подходит стиль укиё-э, в переводе - \"образы изменчивого мира\". У Пушкина было несколько сотен ИХ. Назовите ИХ тремя словами.": "Рисунки на полях.",
  "Слово \"АЛЬФА\" в вопросе является заменой. По одной из версий, название реки ХерОта происходит от стоявшей рядом с ней в XIX веке АЛЬФЫ. АЛЬФА всего одним символом отличается от названия фильма 2005 года. Назовите этот фильм.": "\"Девятая рота\".",
  "Париж, Париж... А жизнь в Париже оказалась слишком трудной, денег даже на нормальную еду не хватало, и в 1895 году ОН уехал из Европы навсегда. Напишите РАЗБОРЧИВО, куда именно.": "Таити. Незачет: Ответы, похожие на Гаити.",
  "(pic: 20160652.jpg) Журналист Жорж ТушАр-ЛафОсс писал в мемуарах, что ЕЕ образ был чрезвычайно моден во времена его юности. В форме НЕЕ делались игрушки, конфеты и даже ювелирные украшения, такие, например, как на розданном вам рисунке. ЕЕ изображение мы скрыли. Назовите ЕЕ.": "Гильотина.",
  "Дизайнер Михаил НОзик, вопреки традиции, использовал ИХ при оформлении обложки заметок Ибн ФадлАна о походе в Европу в десятом веке. Назовите ИХ двумя словами.": "Арабские цифры.",
  "На Олимпиадах ОН много раз был вторым, а на Олимпиаде в Москве - седьмым. Кстати, Московская Олимпиада была омрачена скандалом, связанным с НИМ. Назовите ЕГО.": "Афганистан.",
  "В одной стране специально для заокеанских военных начали разбавлять ПЕРВЫЙ водой. Так был изобретен ВТОРОЙ. Назовите ВТОРОЙ на языке этой страны.": "Американо.",
  "ЕЕ музей в Париже был небезопасен. В 2010 году музей закрыли и два года занимались полами и стенами, по сути уничтожая оставленное ЕЮ, прежде чем снова впустить посетителей. Напишите фамилию, которую ОНА носила до 1895 года.": "Склодовская.",
  "В начале XX века в Германии выпускались и продавались ТАКИЕ русские матрешки. Русские матрешки обычно действительно ТАКИЕ. Какое слово заменено словом \"ТАКИЕ\"?": "Липовые.",
  "(pic: 20160653.jpg) На левой фотографии - ОНО, которым пользуются некоторые спортсмены. А справа сфотографирована ОНА. ОНО и ОНА на слух не различаются. Назовите ЕЕ двумя словами.": "Пара каноэ.",
  "В 1911 году первая попытка американского фермера окончилась неудачей, после чего пришлось потратить 200 долларов на ремонт и еще 100 - на штраф за распуганных соседских овец. В 1987 году фамилию этого фермера с тремя одинаковыми согласными можно было прочесть в советских газетах. Напишите эту фамилию.": "Сессна.",
  "Нашлось два предлога, чтобы написать этот вопрос. В НЕЙ есть рыба и овощи. В НЕЙ, как правило, нет гороха, фасоли, чечевицы и вообще бобовых. Тем не менее, ОНА называется так же, как бобовое растение. Назовите ЕЕ.": "Мимоза.",
  "АЛЬФА в вопросе - замена. В романе Бориса Акунина описывается примыкающий к Баку район - Черный город, где действительно всё было черным: земля, стены фабричных корпусов, складов и бараков. Красивыми, разноцветными были только АЛЬФЫ. Назовите объект в Москве, который называют АЛЬФОЙ.": "Лужники.",
  "Если бы в известной советской книге на речку пошла девочка, то наверняка в тексте много раз встретилось бы слово \"бинт\". Но поскольку на речку пошел мальчик, в тексте постоянно употребляется другое короткое нерусское слово. Напишите это слово.": "Ибн.",
  "Видевший Пушкина Николай Кайдалов, говоря о НИХ, употребляет слово \"лопатки\". Из-за НИХ оренбургские старики посчитали Пушкина антихристом. А Пушкин всего лишь вел себя подобно своему герою. Назовите ИХ.": "Ногти.",
  "[Ведущему: не сообщать о кавычках.] На кубинской марке 1972 года вместе изображены \"Ленин\" и ОНИ, хотя \"Ленин\" никогда не бывал там, где живут ОНИ. ОНИ фигурируют в названии романа нобелевского лауреата. Кто такие ОНИ?": "Пингвины.",
  "Умберто Эко вспоминал, что свою первую ЕЕ он получил после освобождения Италии от фашистов. На ночь Умберто клал ЕЕ в стакан с водой. Назовите ЕЕ.": "Жевательная резинка.",
  "Музыковед и литературовед Святослав Бэлза, сын профессора и писательницы, вспоминал, что семья у них была необычной: на трех человек приходилось четыре ИХ, причем четвертой при необходимости мог пользоваться любой член семьи. Назовите двумя словами то, чем четвертая отличалась от трех остальных.": "Латинский шрифт.",
  "Пожилая Маргарет Уэст обладала большим жизненным опытом и знала всё о человеческих пороках. От людей она ждала худшего и обычно оказывалась права. Назовите фамилию человека, с которым ее внучка развелась в 1928 году.": "Кристи.",
  "(pic: 20160654.jpg) Это один из финальных кадров фильма \"Аполлон-13\". Вы видите, как астронавт Джеймс Ловелл, настоящий герой, можно сказать, ДЕЛАЕТ ЭТО. Персонаж другого американского фильма предупреждал, что подобное событие может привести к обмороку или к страшной катастрофе. Ответьте тремя или четырьмя словами, что такое \"СДЕЛАТЬ ЭТО\".": "Встретить самого себя.",
  "В 2015 году в Воронеже установили памятник местному уроженцу, а его почитатели устроили костюмированное шествие, в названии которого одновременно присутствовали слова \"акция\" и \"марш\". Назовите этого уроженца.": "Маршак.",
  "[Ведущему: слова \"мнение\" и \"мышление\" прочесть без особого нажима, но достаточно четко.] Речь сестер Амельцевых с детства отличалась некой особенностью: в их семье бытовало мнение, что ОНА развивает мышление. В этом вопросе ОНА - банальная. Назовите ЕЕ.": "Рифма.",
  "Блица еще не было? ЛАДНО, вот вам блиц. 1. На самом деле этот президент был довольно невелик ростом: 5 футов 8 дюймов. Назовите его. 2. На самом деле эта должность по статусу не первая, а вторая, после великого магистра. Назовите эту должность. 3. На самом деле имя этого царя означает \"толстяк\", но актер Шукур Бурханов, сыгравший его в фильме Птушко, - человек нормальной комплекции. Назовите это имя.": "1. Грант. 2. Приор. 3. Калин.",
  "[Ведущему: не сообщать о кавычках.] ЭТО появилось еще до Октябрьской революции, но благодаря \"Октябрю\" было растиражировано под другим названием и в искаженном виде. В частности, правая фигура сильно сместилась влево, оказавшись практически на спине у центральной фигуры. Назовите ЭТО.": "\"Утро в сосновом лесу\".",
  "<раздатка> ... голубчик мой, бесценная моя! Вас увозят, вы едете! Да теперь лучше бы сердце они из груди моей вырвали, чем вас у меня!.. Вот я от вас письмецо сейчас получил, всё слезами закапанное. Стало быть, вам не хочется ехать; стало быть, вас насильно увозят... </раздатка> Слово \"СПОСОБ\" в вопросе - замена. Догадайтесь, каким СПОСОБОМ написано это письмо, и назовите произведение, из которого взята цитата.": "\"Бедные люди\".",
  "Финны в своей поговорке советуют: \"Присядем и дадим ЕЙ пройти мимо\". ОНА якобы требуется в одном деле, но на самом деле можно обойтись и без НЕЕ, если на ночь поставить горящую свечу в тарелку с мыльной водой. Назовите ЕЕ.": "Спешка.",
  "Персонаж фильма \"Королева Марго\" занимается предсказанием судьбы. При этом он упоминает имена двух богов. С учетом времени действия романа такое упоминание абсурдно. Назовите того из двух, который доводится другому дедом.": "Уран.",
  "Филолог Михаил Горбаневский, отвечая на вопрос, должно ли в конце слова Таллин быть удвоенное \"Н\", сказал: только ОН мог себе такое позволить. Когда ОН впервые был в Таллине, его не узнавали, зато узнавали его спутницу. Назовите ЕГО.": "[Владимир Семенович] Высоцкий.",
  "В Генуе есть питейное заведение, название которого одной буквой отличается от фамилии народного героя. Некоторые посетители интересуются, есть ли в меню медвежатина. Как называется заведение?": "Барибальди.",
  "Британские психологи выяснили, что мозгу трудно одновременно обрабатывать тактильные и зрительные ощущения. Так ученые установили, почему большинство людей ДЕЛАЕТ ЭТО. Что мы заменили словами \"ДЕЛАТЬ ЭТО\"?": "Закрывать глаза при поцелуях.",
  "Во 2 году до н.э. Юлия АвгУсти была выслана из Рима. Хотя она до конца жизни так и не вернулась в столицу, в документальном фильме Юлию назвали АЛЬФОЙ. Какие два слова мы заменили словом \"АЛЬФА\"?": "Блудная дочь.",
  "Внук Чарли Чаплина Джеймс ТьеррЕ - ОН. В юмористическом видеоролике ОН делает характерные движения, поэтому совершающий пробежку человек не придает этому значения, из-за чего падает с разбитой головой. Назовите ЕГО.": "Мим.",
  "(pic: 20160655.jpg) Какой крупный европейский город можно показать жестами по приведенной на раздатке схеме?": "Марсель.",
  "В 1993 году Стивену Хокингу предложили СДЕЛАТЬ ЭТО, пообещав партию в покер с двумя величайшими физиками. Какие три слова, начинающиеся на одну и ту же букву, мы заменили на \"СДЕЛАТЬ ЭТО\"?": "Сыграть самого себя.",
  "В меловОм периоде состав имел иные пропорции. Поэтому в одном документальном фильме выдвигается предположение, что если бы тираннозавр попал в наше время, то чувствовал бы себя, словно ОН, подбирающийся к намеченной точке. Назовите ЕГО словом, произошедшим от топонима.": "Альпинист.",
  "ОНИ порождают так называемые широкие атмосферные ливни. Также ОНИ, вероятно, являются причиной вспышек света, которые иногда видят люди редкой профессии с закрытыми глазами. Назовите ИХ двумя словами, начинающимися на соседние буквы алфавита.": "Космические лучи.",
  "(pic: 20160656.jpg) Напишите название городка, прозвище которого - \"Сердце Огайо\".": "Centerburg [чтецу: сЭнтэрберг].",
  "Чикагские дизайнеры создали проект, посвященный одному из произведений Ван Гога. Теперь любой желающий за определенную плату может СДЕЛАТЬ ЭТО и полностью погрузиться в атмосферу картины. В нынешнем году человек, который СДЕЛАЛ ЭТО, номинировался на \"Оскар\". Какие два слова мы заменили на \"СДЕЛАТЬ ЭТО\"?": "Снять комнату.",
  "В 1927 году в Эссексе двумя выстрелами в упор был убит полисмен. После этого стрелявший произвел еще два выстрела, не желая, чтобы коллеги убитого узнали, кого следует искать. Ответьте точно, куда попали эти две пули.": "В глаза.",
  "Эвфорион - сын Елены и Фауста - прожил короткую жизнь. Он унаследовал красоту матери и мятущийся дух отца. На попытку родителей удержать сына от гибельного шага, Эвфорион возражает: \"Я не зритель посторонний, / А участник битв земных\". Назовите человека, который считается прообразом Эвфориона.": "[Джордж Гордон] Байрон.",
  "Художник Алексей Тетерин создал серию работ \"Антимир\", обыгрывающую известные бренды. На коллаже, посвященном самой серии, изображен человек с бокалом мартини в руке. Продукция какой компании изображена на коллаже, где один известный мужчина целует другого?": "\"Ауди\".",
  "В 1869 году Пауль описал скопления клеток, которые отличались от окружавшей их со всех сторон ткани. Когда здоровье Пауля ухудшилось, он был вынужден переселиться на Мадейру. Назовите фамилию Пауля.": "ЛангергАнс.",
  "Алексей Зверев пишет, что этот писатель проводил в уединении целые годы, а когда из своей усадьбы приезжал в Нью-Йорк, его с любопытством разглядывали, словно осколок прошедшей эпохи. Назовите этого писателя.": "[Вашингтон] Ирвинг.",
  "В фантастическом рассказе СпрЭга де КАмпа ученый-палеонтолог проводит опыты по оживлению. Рассказ завершается забавным эпизодом, в котором директору одного городского учреждения докучливо предлагают кое-что сделать. Ответьте точно: что именно?": "Купить мамонта.",
  "Героиня советской киносказки наивно говорит, что боится возвращения злых чар, и просит о \"контрольном\" выстреле. Какое слово мы заменили словом \"выстрел\"?": "Поцелуй.",
  "В недавнем фильме Виктор Франкенштейн хвастается ассистенту изобретением - щипцами ЕГО, по которым передается ток от источника энергии к подопытному телу. Назовите ЕГО тезку-политика, родившегося в 1893 году.": "[Лазарь] Каганович.",
  "<раздатка> Lucignolo </раздатка> В оригинале сказки Коллоди мальчика, с которым Пиноккио отправился в Страну Развлечений, звали Лучиньоло. Возможно, это аллюзия на намного более раннее произведение. Назовите автора этого произведения.": "Апулей.",
  "[Ведущему: не говорить о наличии кавычек.] Во время \"Битвы в Арденнах\" было допущено столько грубых ошибок, что Дуайт Эйзенхауэр даже собрал пресс-конференцию, желая дать разъяснения. Какое слово мы пропустили в предыдущем предложении?": "Съемок.",
  "На Олимпиаде в Альбервиле фигуристка Летисия ЮбЕр так часто падала на лед, что получила шуточное прозвище \"Human [хьЮман] ПРОПУСК\". Название какой торговой марки мы пропустили?": "\"Zamboni\" [чтецу: замбОни].",
  "В романе Агаты Кристи \"После похорон\" узнаваемая черта Марпл сравнивается с двумя полумесяцами. Создатели экранизации упомянутого романа СДЕЛАЛИ ЭТО, поэтому главную роль сыграла Маргарет РУтерфорд. В первом предложении мы также СДЕЛАЛИ ЭТО. Что такое \"СДЕЛАЛИ ЭТО\"?": "Заменили Пуаро [на Марпл].",
  "Во время своих выступлений один современный оркестр нередко использует заднюю звездочку от велосипеда и оконный шпингалет. Произведения какого известного композитора в основном исполняет этот оркестр?": "[Эннио] Морриконе.",
  "В 2014 году была обнаружена необычная комета, которую назвали в честь животного. От какого топонима происходит название этого животного?": "Мэн.",
  "Отель \"ОНИ\" назван в честь покровителей путешественников в западноевропейской традиции. Комбинацию из НИХ называют \"Ночными наездниками Алабамы\". Какие два слова мы заменили словом \"ОНИ\"?": "Три короля.",
  "На американском покерном жаргоне стартовую комбинацию из ЭТИХ ДВУХ КАРТ в техасском хОлдеме называют \"Mobile Hand\" [мобАйл хэнд]. Подскажем, что старших карт среди НИХ нет. Назовите ЭТИ ДВЕ КАРТЫ.": "10, 9.",
  "Это прозвище, впервые встречающееся в хронике XIV века, было дано в знак признания стилистического мастерства. Напишите это прозвище, содержащее удвоенную согласную.": "Грамматик.",
  "В этом вопросе ИКС является заменой. ИКС считал пролог \"Медеи\" образцом пролога трагедии. Известная женщина сыграла Медею после разрыва с ИКСОМ. Назовите эту женщину.": "[Мария] Каллас.",
  "[Ведущему: не говорить о наличии кавычек.] Игорь Савельев пишет, что писательницей двигала амбициозная идея - постфактум встать вровень со знаменитым голландцем, а может, и ОБСКАКАТЬ \"СКАКУНА\". Какие два слова мы заменили словами \"ОБСКАКАТЬ \"СКАКУНА\"\"?": "Перещеголять \"Щегла\".",
  "(pic: 20160657.jpg) Одна американская студия дизайна делает креативную визуализацию слов. Напишите английское слово, в котором мы скрыли от вас почти все буквы.": "Laptop [чтецу: лЭптОп].",
  "Забавно, что один из предлагавшихся вариантов предполагал использование жидкого азота для превращения воды в более легкий лед. Вариантов чего?": "Подъема \"Титаника\".",
  "<раздатка> Мы считаем эти истины самоочевидными. </раздатка> Перед вами цитата из начала Декларации независимости США. По мнению Стивена СтрОгаца, ее составитель Томас Джефферсон подражал другому автору. Напишите имя этого автора.": "Евклид.",
  "Бердяев считал, что ранний русский нигилизм имел религиозные корни. Неслучайно Николай Гаврилович Чернышевский и Николай Александрович Добролюбов были священниками. Напишите любое из четырех слов, которые мы заменили в этом вопросе.": "Гавриил.",
  "Надежда Ионина пишет, что ЭТО заключается в том, чтобы суметь восстать после падения. По словам Любови Казарновской, ЭТО - объем сердца и души. Назовите ЭТО одним словом.": "Вера.",
  "[Ведущему: обозначить паузой конец строки после слова \"веселился\".] В повести Достоевского приводится отрывок арестантской песни: \"Прежде жил я, мальчик, веселился // и имел свой ИКС\". Слово \"ИКС\" при этом произносили через \"о\", производя его от русского глагола. \"ИКС\" вышел через пять лет после этой повести. Назовите ИКС.": "Капитал.",
  "[Ведущему: перед словом \"внимание\" выдержать паузу, чтобы все угомонились и никто не прослушал следующее предложение.] Вопрос-дуплет. Два вопроса по 30 секунд обсуждения на каждый, ответы сдаются на одном бланке. Внимание, ответы на первый и второй вопросы отличаются одной буквой! Итак, дуплет! 1. \"Машина времени\" была настолько популярна, что на концерте Александру Кутикову порой было достаточно произнести ЭТО, после чего зал начинал петь сам. Назовите ЭТО тремя словами. 2. ЭТО - \"Машина\". Назовите ЭТО тремя словами.": "1. Первое слово куплета. 2. Первое слово дуплета.",
  "Шестой вопрос шестого тура или восемьдесят первый вопрос фестиваля \"Сказки брянского леса\". На сайте Луркмор мы недавно нашли одну карикатуру размером 777 x 657 пикселей. На этой карикатуре некий британец ведет дискуссию, угрожающе держа в руке некий предмет. Назовите этот предмет и этого британца, родившегося в маленькой деревне в Южной Англии, хотя лучше - что-то одно.": "Бритва и [Уильям] Оккам.",
  "Герой сериала, оценивая мастерство своего друга, называет того Годзиллой тенниса. Что мы заменили словами \"Годзилла тенниса\"?": "\"Кинг-конг пинг-понга\".",
  "(pic: 20160658.jpg) В заголовке статьи о долгой жизни Годзиллы в кинематографе журналист к одному английскому слову добавил еще \"половину\". Что у него в итоге получилось?": "Half-life.",
  "(pic: 20160659.jpg) По легенде, одну из своих мадонн Рафаэль написал на ЭТОМ. Назовите героя русской литературы, который вышиб ЭТО.": "[Князь] Гвидон.",
  "Путешественник и знаток латыни Игорь Сид пишет, что суровый Север - это ОНА. Назовите ЕЕ словом греческого происхождения с двумя твердыми \"т\".": "Тавтология.",
  "Поскольку солдаты, особенно резервисты, регулярно портили детали оружия, разработчики автомата Galil добавили в конструкцию особый вырез. Для чего он предназначен?": "Для открывания бутылок.",
  "Многие покерные термины происходят из английского языка: \"стрит\" от \"straight\" [стрэйт], \"флеш\" от \"flush\" [флаш] и другие. Комментатор Михаил Сёмин как-то пошутил, что в карточных играх ВЕРШИНЫ и НЕУДАЧИ - это одно и то же. Какие слова мы заменили словами \"вершины\" и \"неудачи\"?": "Пики и спады.",
  "В рекламном ролике, выдержанном в стиле викторианской Англии, молодой джентльмен рассказывает, как избежать пренеприятной оказии и не попасть под дождь во время прогулки с дамой. Первый вариант - отправиться на прогулку, когда дождя точно не будет. Второй вариант - уйти, как только дождь начнется. Однако самый лучший вариант - зонтик. Какое изделие рекламировали?": "Презерватив.",
  "Юрий Шевнин пишет, что по генплану, принятому в середине тридцатых, ИХ должна была заменить геометрия новых проспектов. Можно сказать, что известному человеку ИХ заменили Вознесенский проспект и Малая Морская, находящиеся в Петербурге. Назовите ИХ тремя словами.": "Московские изогнутые улицы.",
  "По дороге из Африки в Англию судно доктора Дулиттла заблудилось в море. ОНИ помогли найти верный курс, за что их поблагодарили. Назовите ИХ.": "Ласточки."
}