{
  "<раздатка> Сумнiвна честь - постати в ролi вбогiй В такiм спектаклi, де канва брехлива. Терпiть не можу, друже, антологiй Аматорського темного розливу. Бо чи резон вважатися солiстом I ноту брать в розгнузданому хорi З глухими диригентом, пiанiстом? З репертуаром, на бездум'я хворим? Мовчу, мовчу... Та ладен дать по пицi Укладачевi за сумбур i схему. Якщо вже спочивати на полицi, То не (пропуск), а окремо. </раздатка> Перед вами - стихотворение Владимира Базилевского, которому предпослан эпиграф - строка Д. Креминя: \"Став i я поетом антологiй\". Заполните пропуск тремя словами на украинском языке.": "\"... в могилi братськiй...\".",
  "Вопрос задает Уильям Генри Гаррисон. Народная мудрость гласит: \"Хороша веревка длинная, а ОНА короткая\". Назовите ЕЕ словом из четырех букв.": "Речь.",
  "Согласно одной из легенд, этого казака зарубил лично Буденный, которому казак якобы плюнул в лицо \"за измену казачьему делу\". Впрочем, журналист Сергей Нехамкин утверждает, что вряд ли эта легенда правдива - ведь казак этот уже тогда стал мифом, а что за миф без эффектной развязки? Назовите имя и фамилию этого казака, начинающиеся с одной и той же буквы.": "Козьма Крючков.",
  "[Ведущему: при чтении указать дефис перед словом \"жид\"!] Дуплет. Журнал \"Бесэдер\", шутя, отмечает, что Свифт вместе с Гулливером посетили, помимо прочего, Королевство Кривых, Остров Песаха и Страну Восходящего Альпиниста. 1. Кроме этих мест они посетили также (пропущено два слова) На Всех. Воспроизведите пропущенные слова. 2. Кроме этих мест они посетили также (пропущены два слова)-жид. Воспроизведите пропущенные слова.": "1. Империю Зла. 2. Вечный Город.",
  "Назовите фамилию того, кому адресована следующая эпиграмма Пуришкевича, написанная в 1906 году: \"Попался (пропущены фамилия и имя): На десять лет упрятан в крепость!\". \"Какая\", говорю, \"нелепость: Он сдаст и эту, ma parole [ма пароль]\".": "Стессель.",
  "Эта демонстрация была расстреляна в Москве 9 января (по старому стилю). По официальным данным, число убитых составило более 50 человек, раненых - более 200. Назовите цель этой демонстрации.": "Поддержка Учредительного собрания.",
  "По одной не очень серьезной версии, капитан Немо лишь симулировал свою смерть на острове Линкольна. На самом деле он остался в прекрасной физической форме, слегка повредился на почве мести всему человечеству и встал на путь абстрактного зла. Правда, меняя свой псевдоним, он остался верен привязанности к несуществующему. Воспроизведите этот новый псевдоним.": "Фантомас.",
  "Примерно в конце 1941 года в составе береговой базы Северного флота появилось небольшое специализированное подразделение. Поначалу оно справлялось со своими обязанностями, но со временем пришлось принимать срочные меры по его расширению. Назовите тех, чьи действия стали причиной такого расширения.": "Подводники.",
  "Эту строчку из романса А. Кусикова можно найти в известном советском романе. А фантаст Андрей Валентинов упомянул эту строчку, говоря об отголосках монографий Льва Гумилева и романов Балашова в книге \"Дело жадного варвара\". Воспроизведите эту строчку из четырех слов.": "\"Слышен звон бубенцов издалека\".",
  "Внимание, в вопросе есть замена. На главной странице сайта, посвященного одному из \"МАЙСКИХ ЖУКОВ\", можно найти названия Принстон, Нью-Йорк, Харьков и Донецк. Автор заметки о втором инфаркте известного российского писателя дал ей название \"МАЙСКИЙ ЖУК\", вероятно, по ассоциации с содержанием повести, одним из авторов которой является этот писатель. Какие слова мы заменили словами \"МАЙСКИЙ ЖУК\"?": "Благородный дон.",
  "<раздатка> Тоска и тревога проникли в сердце принца, и он вопросил: - Не печальную ли весть привез мне гонец, скакавший с прапорцем переносчика важнейших вестей на седле? И ответил ему, не скрывая грусти, маг Шаалы: - Печальнейшую, мой принц. Он привез вам... </раздатка> Перед вами - отрывок из эпиграфа к книге Александра Бушкова \"Сварог. Нечаянный король\". Назовите предмет, который, по словам мага, привез этот гонец.": "Королевская корона.",
  "Валентина Пономарева вспоминает: \"В крематории нас повели вниз, к печам. Оба гроба стояли на подставках напротив топки. Служитель сказал: \"(Пропущены два слова) первый\" - и вкатил гроб в пламя\". Назовите пропущенные имя и отчество.": "Юрий Алексеевич.",
  "По утверждению острословов, врачи не рекомендуют слушать духовой оркестр в окружении родственников, при этом... Как? Ответьте одним словом.": "Лежа.",
  "(pic: 20090308.jpg) Название плаката, фрагмент которого вам раздали, представляет собой три последних слова известного тоста, одно из которых - предлог. Воспроизведите это название.": "\"За нашу победу!\".",
  "Говоря об автомобиле \"SEAT Toledo\", обозреватель отмечает, что эта машина должна быть подобна хорошему ЕМУ - элегантна, удобна и функциональна. Обосновывая такое сравнение, обозреватель упоминает наряду с Толедо Золинген и Милан. Назовите ЕГО одним словом.": "Оружие.",
  "В одном из произведений Стивена Фрая приводится монолог Розины, леди Сбрендинг - можно сказать, столпа британского благородного общества первой половины XX века. Вот отрывок из этого монолога: \"Сожаления? Их у меня очень немного. Не следовало бы, пожалуй, ссужать (пропуск) мою мотоциклетку\". Назовите фамилию, которая упомянута в пропуске.": "Лоуренс.",
  "Буквенная часть названия одного из биполярных генераторов аэроионов совпадает с именем персонажа Светланы Светличной. Назовите фильм, в котором актриса сыграла этого персонажа.": "\"Семнадцать мгновений весны\".",
  "При работе над диссертацией автору вопроса пришлось задуматься над особенностями реализации математического аппарата теории игр. Поначалу автор решил, что возникшая ситуация - это ОН, однако проверка показала, что эта ситуация - всего лишь неправильное истолкование результата. Сайт \"Movie Mistakes\" [мУви мистЭйкс] насчитал 150 примеров того, о чем можно сказать \"ОН\". Назовите ЕГО тремя словами.": "Глюк в матрице.",
  "По одной из шуточных версий, ОНИ олицетворяют собой идею Коллективного Бессознательного. В доказательство этого утверждения приводятся следующие факты: ОНИ - за редким исключением - не появляются поодиночке, практически ничего сами не делают, но принимают участие в некоторых из описанных приключений. Кроме того, у НИХ - опять же за редким исключением - нет имен. Назовите того, кто упоминается в ИХ названии.": "Кролик.",
  "Во время съемок фильма \"Возвращение джедая\", проходивших в глубокой тайне в лесах Калифорнии, актер Питер Мейхью был заранее предупрежден о необходимости держаться поближе к съемочной группе, дабы не привлекать нежелательное внимание туристов. Кого играл этот актер?": "Чубакку.",
  "<раздатка> Шум этот очень похож на шум приближающегося поезда. Очень привычный для человеческого уха. Обычно такой шум не вызывает чувства опасности: отойди подальше от рельсов, и все. Однако представьте себе, что курьерский поезд, сойдя с рельсов, гоняется за вами во всех мыслимых направлениях, и нет у него другой цели, как догнать и раздавить вас. Жуткий сон... </раздатка> Немецкие коллеги автора полученного вами текста прозвали этот \"курьерский поезд\" \"угрем\". Но чаще всего, называя этот \"курьерский поезд\", упоминают совсем другую рыбу. Назовите эту рыбу двумя словами.": "Электрический скат.",
  "Блиц. 1. Рассказывая о несчастливых именах кораблей российского флота, Владимир Шигин приводит многочисленные примеры трагических судеб кораблей, носивших на своем борту ЭТО ИМЯ. Ситуация выглядит тем более загадочней, что ЭТО ИМЯ весьма почиталось русскими моряками того времени. Назовите ЭТО ИМЯ. 2. Оказывается, что иногда неудачу кораблю приносит только присутствие человека, носившего ЭТО ИМЯ. Так, например, один из офицеров подводного минного заградителя \"Краб\" откровенно радовался, узнав, что посетитель, носивший ЭТО ИМЯ, отказался спускаться внутрь корабля. Назовите этого посетителя максимально точно. 3. За посетителем подводного минного заградителя \"Краб\" в российском флоте закрепилась репутация очень несчастливого человека. Утверждали, что его визит не принес удачи ни одному кораблю, который он посещал. Последним в перечне посещенных им кораблей был военный корабль, который назывался... Как именно?": "1. Николай. 2. Николай II. 3. \"Императрица Мария\".",
  "Одно время это созвездие воспринималось как символ дороги на тот свет. Название этого созвездия связано с обстоятельствами гибели мифического персонажа. А одна из статей об этом созвездии начинается со слов \"Извилистый путь\". Назовите это созвездие.": "Эридан.",
  "Прослушайте эпитафию Д'Асейи, адресованную кардиналу Ришелье: \"Сей муж, нас грабивший помалу и помногу, Принес французам уйму бед. Теперь он отдал душу Богу, Но (пропущено четыре слова) - вестей покуда нет\". Напишите пропущенные слова.": "\"... взял ли Бог ее...\".",
  "По словам обозревателя, идея современной постановки Ильи Эпельбаума по мотивам гоголевских \"Мертвых душ\" может быть выражена двумя словами, взятыми из русского перевода \"Гамлета\". Неудивительно, что в постановке звучит музыка этого композитора. Назовите этого композитора.": "Джон Кейдж.",
  "Журнальный материал об августовских событиях, посвященный памяти лидера известной рок-группы, получил название, совпадающее с названием другой российской группы. Назовите эту группу.": "\"Конец фильма\".",
  "Назовите одним словом то, что журналист Аркадий Белоцерковский назвал \"характеристикой с места работы для поступления в рай\".": "Некролог.",
  "Просматривая советский мультфильм \"Кукареку\", снятый по стихотворной сказке Юрия Яковлева, автор вопроса обратил внимание на следующий диалог: один из персонажей жалуется: \"Я простужен, я охрип\", на что другой отвечает: \"У тебя...\". Закончите фразу двумя словами.": "\"... куриный грипп\".",
  "Одному из лидеров германских пацифистов протестантскому пастору Мартину Нимеллеру приписывают следующее стихотворение: \"Когда нацисты пришли за коммунистами, я оставался безмолвным. Я не был коммунистом. Когда они сажали социал-демократов, я промолчал. Я не был социал-демократом. Когда они пришли за членами профсоюза, я не стал протестовать. Я не был членом профсоюза. Когда они пришли за евреями, я не возмутился. Я не был евреем. Когда они пришли за мной, не осталось никого, Кто бы...\". Закончите стихотворение как можно ближе по смыслу.": "\"... выступил против\".",
  "Известный фотограф Герд Людвиг, посетив в очередной раз Россию, признавался, что приезжает туда, в конечном счете, ради НЕЕ. ОНА, по мнению Людвига, - это, в частности, вера в непостижимое и мистическое, разговоры до утра, размышления о смысле жизни на нетрезвую голову, равнодушие к материальной обеспеченности, постоянная готовность к прощению, сочувствию и состраданию. Назовите ЕЕ двумя словами.": "Русская душа.",
  "Рассказывают, что Григорий Козинцев говорил о Михаиле Ромме: \"Он умница. Он один из немногих, кто, во-первых, читал стенограммы лекций Эйзенштейна во ВГИКе, а во-вторых, что еще важнее, он...\". Закончите фразу.": "\"... их понял\".",
  "Анатолий Некрасов в одной из своих книг выделяет целый ряд ИХ. Например, мужчина - женщина - работа; мужчина - женщина - дети; мужчина - женщина - родители; мужчина - женщина - Бог. Назовите двумя словами тот из НИХ, который Некрасов называет \"банальным\".": "Любовный треугольник.",
  "Один из вариантов некогда популярной матросской песни заканчивается словами: \"Был Ранзо беспортошник, теперь он стал помощник, Работает (пропущено слово) и будет капитаном\". Восстановите пропущенное слово.": "\"... секстаном...\".",
  "Закончите одним словом высказывание Сергея Михалкова: \"Жизнь сложна своей простотой. Говорят, жизнь прожить - не поле перейти. А если поле...?\".": "\"... заминировано?\".",
  "Рассказывают, что однажды болеющему Константину Паустовскому позвонил Борис Полевой и поинтересовался: \"Можно прислать тебе апельсины и цветы?\". Паустовский ответил: \"Апельсины присылай в любом количестве. Что касается цветов, то их...\". Закончите фразу Паустовского близко по смыслу.": "\"... присылать еще рано\".",
  "Петр Вайль вспоминает, как однажды он позвонил на съемочную площадку режиссера Алексея Германа после двухнедельного перерыва. Взявший трубку Леонид Ярмольник сказал: \"У нас все в порядке. Снимаем тот же фильм\". После этих слов телефон у Ярмольника перехватил сам Герман и добавил слова, названные Вайлем \"изуверскими\". Что же сказал Герман?": "\"И тот же кадр\".",
  "Впервые послушав музыку Б. Гребенщикова и захотев использовать ее в фильме \"Асса\", С. Соловьев позвонил музыканту, чтобы договориться о встрече. Гребенщиков предложил встретиться в вестибюле Останкино, после чего режиссер задал вопрос, повергший БГ в изумление. Воспроизведите суть вопроса.": "\"А как я Вас узнаю?\".",
  "Закончите тремя словами фрагмент стихотворения Светланы Соложенкиной (рифма ababcc): \"Второй Христос? Или безумный гений? Иль чернозем, рождающий цветы? Не знали мы его ночных видений, Мы видели холсты, одни холсты... Куда ушел он? По какой дороге? Мы ничего не знаем...\".": "\"... о Ван Гоге\".",
  "Писатель Вадим Собко как-то в шутку предложил следующую формулу взаимоотношения с коллегами. Хочешь, чтобы тебя все любили? Не хочешь зависти? Выполняй правило трех \"б\": будь ПЕРВЫМ, ВТОРЫМ и ТРЕТЬИМ. Какие прилагательные мы заменили словами ПЕРВЫЙ, ВТОРОЙ и ТРЕТИЙ? Порядок, естественно, не важен.": "Бедный, бездарный, больной.",
  "Григорий Алмазов вспоминал, как в шестилетнем возрасте впервые увидел некую процедуру: \"... молот стучит, в горне огонь полыхает, и черный кузнец что-то там делает с твоим <(ропущено существительное), зажав его между колен! Я далеко стоял, меня не (пропущен глагол), и то было страшновато\". Восстановите пропущенные слова.": "\"... копытом...\", \"... подковывали...\".",
  "Для связи с Центром в распоряжение советского резидента в Италии Льва Маневича в 1934 году была направлена радистка. Для прикрытия своей деятельности она поступила в Милане на учебу в высшее учебное заведение. Назовите это заведение одним словом.": "Консерватория.",
  "Закончите двумя словами отрывок из описания нью-йоркского ресторана \"The Russian Tea Room\" [Зе Рашн Ти Рум]: \"... океана сливочного соуса хватит на целый...\".": "\"... Российский флот\".",
  "В 2008 году в преддверии 190-летия со дня рождения великого русского писателя ряд литераторов и литературоведов оценивали его роль в литературе. Критик Елена Иваницкая по этому поводу пишет: \"Три экзистенциальных вопроса русского духа: Кто виноват? Что делать? Зачем (три слова пропущено)?\". Напишите пропущенные слова.": "Герасим утопил Муму.",
  "Прослушайте эпитафию Жермена-Колена Бюше, адресованную Жаку де Бону, барону де Самблансе: \"Перед (слово пропущено) слова я вспомнил те, Что некогда изрек мне Аполлон. \"Жак, ты Фортуной будешь вознесен И встретишь смерть свою на высоте\"\". Назовите пропущенное слово.": "\"... петлей...\"."
}