{
  "В одной из миссий компьютерной игры \"Urban Assault\" вам передается важное сообщение. Второе предложение этого сообщения гласит: \"Но вначале прочитайте наше короткое сообщение, которое, может быть, продлит вам жизнь\". Воспроизведите абсолютно справедливое для всех людей высказывание, являющееся первым предложением этого сообщения.": "\"Вы все умрете\".",
  "Это - русский дворянский род, происходящий из Англии, откуда предки его при Карле II переселились частью в Пруссию, частью в Россию. Среди людей, носящих эту фамилию, известны голландский санскритолог Генрих, немецкий историк Теодор, русский генерал Ермолай и дочь Петра Полторацкого, во втором браке Маркова-Виноградская. Назовите эту фамилию.": "Керн.",
  "Первый - тип старинных английских и французских парусников, отличавшихся высокой скоростью и имевших кроме распространенного названия прозвище \"шасс-маре\" - \"охотники за приливами\". Второй - оружие, созданное в Германии в XX веке и распространившееся по всему миру. Кроме официального названия второй также именовали по фамилии его конструктора. Назовите и первый, и второй одним словом.": "Люгер.",
  "Альберт Эйнштейн говорил, что ЭТО \"как нечто существующее и завершенное является чем-то наиболее объективным из известного человеку\". Леонардо да Винчи считал, что истинным ЭТО можно назвать, только если ЭТО прошло через математическое доказательство. Роберт Гук предлагал не вмешивать в ЭТО богословие, политику или этику. А Джон Бернал утверждал, что \"ЭТО так старо, на протяжении своей истории ЭТО претерпело столько изменений, что любая попытка дать определение ЭТОГО, а таких имеется немало, может выразить более или менее точно лишь один из аспектов ЭТОГО, и часто второстепенный\". Назовите ЭТО.": "Наука.",
  "Река Хуанхэ, как вы, наверное, знаете, впадает в Желтое море. А как, по аналогии, следовало бы называть Восточно-Китайское море, в которое впадает река Янцзы?": "\"Голубое море\".",
  "Десятым в этом списке идет Сириус. Седьмым - Лаланд 21185. Названия занимающих третье и четвертое места в этом списке различаются лишь последней буквой. Название первого в этом списке известно всем. А как называется то, что занимает второе место в этом списке?": "Проксима Центавра.",
  "Первые - живые, вторые - неживые. Названия их различаются одной буквой. Их объединяет наличие одного, в том числе и человеческого, органа. И первые, и вторые связаны в нашем сознании с природной силой, мощью, хотя срок жизни и тех, и других не превышает несколько недель. Назовите латинскую букву, обозначающую неживых.": "L.",
  "Заменив два слова в рефрене известной советской песни, закончите двумя строчками шуточную \"Песню дантистов\": \"По больнице люди ходят хмуро, Врач суровый медсестрой объят. У высоких стен регистратуры По-латыни грамотно хамят. Берегите золотые зубы, Вам их вырвут вместе с головой [... ...]\".": "\"Три дантиста, три веселых друга, Экипаж машины боровой\".",
  "В сборнике произведений В. Пикуля написано, что корабли экспедиции сэра Уиллоуби шторм разлучил с кораблем Ричарда Ченслера возле островов, которые более известны нам по финалу знаменитого романа Жюля Верна. Но вследствие опечатки название островов исказилось и стало практически совпадать с фамилией известного французского писателя XVII века. Напишите эту фамилию.": "Лафонтен.",
  "В шуточной рубрике \"Ученые досуги\" одного из номеров журнала \"Химия и жизнь\" были приведены отрывки содержимого рубрик первого номера этого же журнала за 2091 г. Один из отрывков сообщает, что это слово разговорного языка никак не связано с терпеновым спиртом, означает \"компьютер\" и происходит от латинского слова, означающего \"мыслящий, связанный с памятью\". А первоначально, как сказано в отрывке, этим словом называли человека с острой памятью на лица, поддерживающего порядок. Если вы догадались, что это за слово, то легко вспомните и другое, известное многим из вас, название терпенового спирта. Что это за название?": "Ментол.",
  "Эти два литературных персонажа XX века появились на свет с разницей в 11 лет, однако у них есть много общего. Их фамилии очень похожи друг на друга, оба они были одинокими людьми, а интерес к особам противоположного пола закончился для них личной трагедией. Оба они были докторами и неплохо разбирались в человеческой психологии. Первый персонаж любил объекты своих исследований больше, чем людей, а объект исследования второго вообще существовал в единственном числе. Но объекты исследования этих персонажей сыграли, если можно так выразиться, злую шутку с исследователями. Назовите эти объекты.": "Роботы и Океан Соляриса.",
  "В одном из последних писем Раневской Любовь Орлова обращается к ней, используя \"мужской\" вариант названия сказочного существа. Годы спустя такое же обращение использовали в одном из своих представлений веселые и находчивые ребята. Скажите, а как звали главного героя этого представления?": "Золушок.",
  "В 1970-1980-х гг. автор вопроса, участвуя в детских играх, неоднократно был свидетелем процедуры деления детей на две группы по \"национальному признаку\". При этом практически все дети стремились попасть в одну группу, а вторая часто оставалась пустой. В 2001 г. автор, наблюдая за играми детей во дворе, опять услышал о подобной процедуре деления. При этом он подумал, что Высоцкий прав, привязывая в строке одной своей песни сюжеты детских игр к одному типу событий человеческой истории. А подобное деление, по мнению автора, возникло вследствие определенного события данного типа, которое Высоцкий мог наблюдать своими глазами. Это событие, помимо всего прочего, характеризуется либо двумя четырехзначными числами, либо одним четырехзначным числом. Назовите это число.": "1418.",
  "Первый из этих двух родственных продуктов изготавливается во Франции, второй - в Португалии. Философ и лингвист Самюэль Джонсон заметил, хотя и не бесспорно, что первый продукт - для юношей, второй - для мужей. В русском написании названия этих продуктов отличаются всего двумя буквами. Воспроизведите эти названия.": "Бордо и Порто.",
  "Это - название города в Гомельской области Белоруссии. А еще это - фамилия руководителя военной организации народовольцев, современного российского дипломата и капитана одной из харьковских команд знатоков. А как называется эта команда?": "\"От Винта - Zodiak\".",
  "У многих знатоков есть прозвища. Например, Владимира Макарова из Ивано-Франковска величают Батей, а Сергея Кузенко из Днепропетровска - Кузей. Есть прозвища и у харьковских знатоков. Прозвища трех харьковчан составляют имя и фамилию героя известного произведения. Назовите автора этого произведения.": "Стивенсон.",
  "Знал ли автор, что знаменитая фраза его героя является вольным переводом одного высказывания Аристотеля, - неизвестно. Зато широко известно другое высказывание Аристотеля по этому же вопросу. Догадавшись, о каком вопросе идет речь, воспроизведите фразу литературного героя.": "\"Я тебя породил - я тебя и убью!\".",
  "Для тех, кто любит мудрость, ЭТО связано с английским писателем XIV века. Любителям советской фантастики знакома часть ЭТОГО, обозначающая одно из творений русского ученого. А знатокам кинофантастики, безусловно, знаком фильм, рассказывающий о нелегкой работе того, кто передвигается определенным образом по упомянутой выше части ЭТОГО. Назовите роль, сделавшую знаменитым актера, сыгравшего передвигавшегося по части ЭТОГО.": "Капитан Хан Соло.",
  "Совпадения порой бывают очень любопытными. Так получилось, что имя небезызвестного короля Артура и название альфы Волопаса на латыни пишутся одинаково. Назовите созвездие Северного полушария, вполне подобающее королю Артуру и, в некотором смысле, звезде Арктуру, и являющееся соседом созвездия Волопаса.": "Северная Корона.",
  "В 1978 г. в Великобритании была официально запрещена охота на выдр. Назовите максимально точно животных, которым из-за этого запрета стало грозить вымирание.": "Собаки для охоты на выдр.",
  "Проявите широту музыкальной эрудиции и закончите фразу, подслушанную Риной Зеленой и охарактеризованную ею как \"интеллигентное невежество\": \"Скажите, как правильно произносить: Шу-ман или Шу-...\".": "\"...-берт\".",
  "Согласно историческому анекдоту, Зенон однажды начал молча ходить перед учениками, тем самым наглядно опровергая вытекавший из его апорий вывод о невозможности движения. Когда ученики восприняли это доказательство, Зенон использовал другой аргумент, сопровождая процесс доказательства обратного словами: \"Тот, кто довольствуется чувственными доказательствами, должен получить и столь же чувственные возражения\". Приобретя прилагательное и увеличившись в размерах, этот аргумент в XX веке стал названием политического средства. Назовите политика, который впервые использовал это средство.": "Гарри Трумэн.",
  "\"Что это такое - нормальный человек? Тот, кто никогда не сделал ничего мерзкого. Но наверняка ли он об этом никогда не думал? А может быть, даже не он подумал, а в нем что-то подумало, появилось десять или тридцать лет назад, может, защитился от этого и забыл, и не боялся, так как знал, что никогда этого не осуществит. Ну а теперь вообрази себе, что неожиданно, среди бела дня, в окружении других людей встречаешь это, воплощенное в плоть и кровь, прикованное к тебе, неистребимое, что тогда?\". Одним из ответов на этот вопрос нашего знаменитого современника и, в какой-то мере, соотечественника является его собственное произведение, созданное в 1961 г., из которого и взята эта цитата. Назовите это произведение.": "\"Солярис\" С. Лема.",
  "До сих пор нам об этой особе неизвестно практически ничего, кроме ее имени или названия да еще одной ее характеристики. А в шуточной рубрике журнала \"Химия и жизнь\" сообщалось, что в городе Санкт-Ленинград в результате судебного разбирательства она получила 15 суток за действия, направленные на маленького представителя другого рода. Назовите ее и его.": "Глокая куздра и бокренок.",
  "В соответствии с весьма своеобразной шуткой Мартти Ларни, туалет подобен ЭТОМУ: \"если приспичило, то приходится идти\". Назовите ЭТО.": "Могила.",
  "Имена: Сунь Вэнь и Сунь Чжун-шань. Названия: Синчжунхой и Тунмэнхой. Назовите китайца, своей жизнью связавшего эти имена и названия.": "Сунь Ятсен.",
  "Эти две цифры в ряде стран характеризуют определенный социальный рубеж. А в одном из анекдотов по мотивам трилогии Толкиена эти две цифры в сочетании с названием населенного пункта, возникшего в XVI веке, образовали надпись в том месте, где Саурон ковал свое оружие победы. Как говорится, сказка - ложь, да в ней намек. Воспроизведите эту надпись на русском языке.": "\"Арзамас-16\".",
  "Изменив одно слово в известнейшей исторической фразе и добавив перед ним союз \"и\", закончите эпиграмму Д. Минаева: \"Он знает, где зимуют раки, Как кошки, видит все во мраке, И, чуя носом капитал, ...\".": "\"Пришел, увидел и украл\".",
  "ОН и ОНА родились 20 ноября 1925 г. в разных полушариях, в свое время познакомились и общались, не зная языка друг друга. 6 июня 1968 г. ОН умер насильственной смертью, а ОНА находилась в его стране и, по печальному совпадению, исполняла в этот день свой самый знаменитый номер. Назовите ЕГО и ЕЕ.": "Роберт Кеннеди и Майя Плисецкая.",
  "В начале Первой мировой войны англичане блокировали в дельте одной из рек Экваториальной Африки немецкий крейсер \"Кенигсберг\". Немцы в тех ужасных условиях сделали все возможное для защиты корабля и людей, но решающее сражение долго не начиналось. Поэтому командир \"Кенигсберга\" часто повторял знаменитые слова, приписываемые, помимо прочих, и Гете. Процитируйте эти слова.": "\"Лучше ужасный конец, чем ужас без конца\".",
  "Саратовский губернатор Дмитрий Аяцков в одном из своих выступлений на заседании областного правительства произнес гневную фразу, окончание которой звучало так: \"... а в подъездах света нет!\". Для начала этой фразы Аяцков использовал две первые строчки популярной когда-то песни. Напишите эти две строчки.": "\"Огней так много золотых / На улицах Саратова\".",
  "В 1943 г. Юрий Левитан зачитывал по радио один из приказов Ставки. Внезапно после передачи ему позвонил редактор-контролер и сообщил, что произнесенное Левитаном слово в трех словарях показано с ударением не на последнем, а на втором слоге. Проблема усложнялась еще и тем, что слово это звучало за годы войны впервые, и никто не мог сказать точно, как следует его произносить. В результате жаркой дискуссии Институт русского языка внес исправления во все свои словари. А о каком событии сообщалось в этом приказе?": "О первом салюте в честь освобождения Орла и Белгорода.",
  "Представляя 42 больных вопроса современности, писатель Борис Штерн комментирует один из них словами: \"Хороший, добрый вопрос. Отвечать надобно с уважением: \"Я бы с удовольствием, но...\"\". Воспроизведите этот, так сказать, классический вопрос.": "\"Третьим будешь?\".",
  "Купленные в Англии в начале XIX в. по заказу российского Адмиралтейства шлюпы \"Леандр\" и \"Темза\", кроме подданства, сменили также и имя. При этом новое название \"Темзы\" также являлось названием аналогичного российского географического объекта, а новое название \"Леандра\" указывало, по словам поэта, на невозможность пребывания этого корабля в аду. Как же стали называться эти корабли?": "\"Надежда\" и \"Нева\".",
  "В канун 10-летия Независимости Украины киевский футбольный клуб \"Динамо\" провел чествование игроков, в разные годы игравших за эту команду. Специально были отмечены, к примеру, Михаил Коман, Андрей Биба, Владимир Веремеев, Игорь Беланов. По какому признаку были выделены именно эти футболисты?": "Все они играли в \"Динамо\" под 10-м номером.",
  "\"Он видит все. Его не видит никто. Это преимущество: никто не мешает совершать подвиги\". Такими словами газета \"Киевские ведомости\" анонсировала фантастический боевик, название которого совпадает с названием дважды экранизированной в Советском Союзе пьесы известного россиянина. Воспроизведите это название.": "\"Тень\".",
  "Прослушайте следующий список: Гребенщиков, Киркоров, Медведев, Моисеев, Пенкин, Пугачева, Самойлов, Трубач, Шахрин, Шевчук. Вспомнив финальные титры, напишите женское имя, объединяющее упомянутую выше компанию.": "Элис.",
  "Для того чтобы найти верный грим для этой роли, 34-летний актер Н. Черкасов и художник-гример А. Анджан провели перед зеркалом 170 часов. Назовите эту роль.": "Профессор Полежаев в фильме \"Депутат Балтики\".",
  "Названием какой известной книги немецкого философа иногда именуют период немецкой истории с апреля 1945 г. по октябрь 1946 г.?": "\"Сумерки богов\".",
  "Вставьте пропущенное слово в четверостишие Юрия Лобова: \"Один высокий чин проворовался. Прокуратура шлет ответ: \"Состава преступленья нет!\" Но, может, хоть один (пропущено слово) остался?\".": "\"... вагон...\".",
  "В энциклопедии Брокгауза и Ефрона об этом человеке сказано, что прозвище свое он получил после успешного похода на юг, завершившегося богатой добычей. А причина возникновения прозвища объясняется словами летописи: \"бехо бо людие погани и невегомыи\". Назовите и человека, и его прозвище.": "Олег Вещий.",
  "Алхимики часто действовали по принципу: смешать, что под руки попало, подогреть - глядишь, получится искомый философский камень. Иногда подобный принцип приводил к неожиданным результатам. Гамбургский алхимик Г. Брандт, вздумавший прогреть в смеси с песком и углем выпаренную мочу, в результате весьма обогатился, поскольку получил... Нет, не философский камень, а что?": "Фосфор.",
  "Актуальный анекдот. Звонок в компьютерную фирму: - Что вы предпринимаете для защиты от вирусов? - Выпускаем (пропущено слово) компьютеры. Напишите пропущенное слово.": "Одноразовые.",
  "Руководство расположенного в г. Клостерфельде Музея артистов удостоило этого человека одной из высших наград в области культуры - золотой \"Почетной медали за артистизм\". Основатель музея Роланд Вайзе заявил: \"Эта медаль будет по праву вручена самому популярному клоуну современности и явится данью уважения (пропущен эпитет) клоуну за труд всей его жизни\". Пропущенный эпитет неизменно употребляется в отношении награжденного. Напишите этот эпитет.": "\"Солнечный\".",
  "В старинной Руси ЕГО называли \"едящим овец\". Вспомните одну англичанку и назовите ЕГО так, как мы ЕГО называем сейчас.": "Овод.",
  "Здание московского Манежа было в свое время уникальным для России сооружением: его деревянные перекрытия длиной 45 м не имели ни одной промежуточной опоры. Чтобы спасти прогнувшийся вскоре после постройки потолок, изобретательный строитель предложил проделать специальные окошки в крыше здания. Назовите фамилию этого строителя.": "Слухов.",
  "Существует немало театральных баек. Одна из них рассказывает о том, как примадонна провинциального театра, узнав о постановке спектакля \"Хижина дяди Тома\", потребовала у режиссера \"главную роль\". \"Роль дяди Тома, - заявила она, - я не осилю, так как являюсь представительницей прекрасного пола. А вот эту роль...\". Какую же роль она собиралась сыграть?": "Роль Хижины.",
  "Этот человек, похоже, мешал всей Европе. Его убийство было выгодно политикам Парижа, Берлина, Вены, Будапешта и даже Белграда. Посвященная ему глава книги \"100 великих тайн\" заканчивается словами: \"Человек, который имеет столько врагов, - обречен\". Пикуль в одном из своих произведений утверждал, что общественное мнение предрекало: \"Он умрет на ступеньках трона\". Назовите титул этого человека.": "Эрцгерцог.",
  "По одной из версий, появление ЭТОГО было вызвано созданием в конце XVIII века между Петербургом и Нарвой дороги с широким полотном. Впервые в России ЭТО упоминается в одной из инструкций 1807 г. А еще через 35 лет по поводу ЭТОГО был задан известный вопрос, на который вряд ли кто из вас сможет ответить. Кто же задал этот вопрос?": "Н.В. Гоголь.",
  "Когда французский ботаник Коммерсон получил из Японии очень красивый крупнолистный цветок с розовыми, белыми, малиновыми и голубыми соцветиями, который в Европе еще не видели, то решил доставить удовольствие своему другу - парижскому часовщику Лапоту - и назвал этот цветок именем его жены. А как звали жену?": "Гортензия.",
  "Отмечено, что в глубине пустыни Намиб песок красного цвета, в Сахаре - желтого цвета, в Гоби - бурого цвета. А как называется пустыня, песок которой белого цвета?": "Уайт-Сэндс Дезерт, или Пустыня Белых Песков.",
  "Несмотря на свое имя, он не имел отношения к этой европейской национальности. Рассказы двух человек, видевших его последними, до сих пор не вызывают доверия, а прибывшие спасатели так и не нашли его тела. В конце 1960-х гг. он - в числе прочих - стал персонажем художественного фильма, в названии которого упоминается один из цветов радуги. Назовите этот фильм.": "\"Красная палатка\".",
  "В старину праздник Ивана Купала с его традиционными прыжками через огонь иногда называли просто Купавой. Некоторые современные лингвисты трактуют слово \"Купава\" как совокупность двух слов: \"купа\", т.е. \"огонь\", и \"пава\". А смысл обряда объясняют так: перепрыгнуть через огонь, чтобы стать чистым как... Что?": "Цветок.",
  "Профессор Калифорнийского университета Рейнгольд Аман считает преподаваемый им предмет достаточно серьезным, ссылаясь при этом на Фрейда, сказавшего, что первый человек, сделавший ЭТО по отношению к своему противнику вместо того, чтобы пронзить его копьем, был основоположником цивилизации. На изучении чего специализируется этот профессор?": "Ругательств и проклятий разных народов.",
  "По версии Б. Штерна, название этой российской реки пошло от Ермака Тимофеевича. Выйдя со своей дружиной на ее берега и поразившись ее просторам, он в восхищении произнес три слова, из которых второе и третье было \"твою мать\", а первое дало реке название. Что это за река?": "Обь.",
  "Главный исполнитель увертюры вскоре после премьеры сошел с ума. А на самой премьере великий артист уступил главную роль чьей-то матери с малышом. Назовите дату премьеры.": "6 августа 1945 г.",
  "Обычно посылают к маме. А вот его послали к папе, да еще и денег дали. А кто кого послал?": "Карабас-Барабас - Буратино.",
  "Если вы произнесете при американце название этого города на острове Новая Гвинея, то он вполне может решить, что вы дважды грязно выругались. Как же называется этот город?": "Факфак.",
  "Адмирал северян Фаррагут в своем знаменитом приказе, отданном во время боя 5 августа 1864 г., послал это оружие к черту. При этом он назвал это оружие словом, обозначающим сейчас другое оружие, официально изобретенное двумя годами позже. Инженер Сайрес Смит это же оружие не применял, но назвал его более современным образом с помощью двух слов (в русском переводе). Как же назвали это оружие адмирал и инженер?": "Торпеды и подводные (морские) мины.",
  "Этот советский ученый-минералог был широко известен в СССР и за его пределами. И когда осенью 1941 г. он, ставший в 58 лет бойцом народного ополчения, попал в плен, гитлеровцы предложили ему хороший паек в обмен на рассказы о своих путешествиях. Ученый отказался, и немцы вскоре бросили его в тифозный барак Спас-Деменского лагеря. Попытки партизан освободить его не удались, и этот ученый умер 14 апреля 1942 г. Назовите научную проблему, работа над которой сделала этого ученого известным.": "Тунгусский метеорит.",
  "Знатоки музыки скажут, что ЭТО - фамилия композитора XX века, автора симфонической, оперной, камерной и киномузыки. Знатоки \"Аквариума\" скажут, что ЭТО - городок в Испании. А вас, уважаемые знатоки, я прошу назвать двухбуквенную аббревиатуру советской организации, в которой ЭТОМУ соответствуют такие числа, как, например, 110, 42 или 33.": "СА (Советская Армия).",
  "В ответ на эпиграмму Пушкина \"Приятелям\", опубликованную за подписью А.П., писатель Измайлов написал статью в журнале \"Благонамеренный\". Прочитав ее, Пушкин написал стихотворение \"Ex ungue leonem\", которое заканчивалось следующими строками: \"Но что ж? Ни мне, ни площадному шуту Не удалось прикрыть своих проказ: Он по когтям узнал меня в минуту, ...\". А каким образом узнал в этом стихотворении писателя Пушкин?": "По ушам.",
  "В российском издании мемуары немецкого подводника Герберта Вернера называются: \"Стальные гробы. Немецкие подводные лодки: секретные операции 1941-1945\". Переведите название немецкого издания этих же мемуаров.": "\"Стальные гробы\"."
}