{
  "На плакате художника Н. Терещенко, выпущенном осенью 1961 г. к XXII съезду КПСС, был изображен В.И. Ленин с характерным для вождя жестом. Текст плаката представлял собой четыре слова, которые сегодня цитируются, в основном, в ироничном смысле. Напишите эти четыре слова.": "\"Верной дорогой идете, товарищи!\".",
  "Какой-то западный театр гастролировал в Ленинграде. Давали древнегреческую трагедию. На один из спектаклей был приглашен Аркадий Райкин со своими родными и знакомыми. Среди знакомых Райкина был, между прочим, и один ребенок. В середине спектакля на сцене вдруг появилась обнаженная девица. Это оказалось для матери ребенка пострашней трагедии. \"Порнография!\" - ахнула она. Райкин успокоил ее: \"Нет, ...\". Закончите фразу вполне приличным научным греческим словом.": "\"... мифология\".",
  "На вопрос православного журнала о религиозных метаниях Бориса Гребенщикова Ольга Арефьева ответила: \"А кто знает, может, он вглубь растет, мы же не видим его душу... Кто знает, какие у человека отношения с Богом, какой у него путь? Мы видим, как он (пропуск), но не видим, как он (пропуск)\". Вспомнив одну из песен Гребенщикова, заполните пропуск глаголами, второй из которых по смыслу действия неразрывно связан с первым.": "\"... грешит..., ... кается\".",
  "Прослушайте стихотворение Валентина Гафта: \"Мокрым носом часто дышит И ушами шевелит, На слюнявчике он вышит И в лесу вчера убит\". А теперь напишите состоящее из одного слова название этого стихотворения, совпадающее с названием советского кинофильма, снятого в 1965 г.": "\"Зайчик\".",
  "Результаты опроса читателей русскоязычной фантастики показали, например, что читателям надоели постоянные убийства Юрия Семецкого. Впрочем, ходят слухи, что вполне реальный прототип Семецкого решил собрать сборник фантастических рассказов авторов, которые уже убили его литературное воплощение. Правда, он ставит при этом перед авторами одно условие. Назовите это условие.": "Авторы должны оживить Юрия Семецкого.",
  "Комментируя победу на Олимпийских играх в Афинах россиянина Михаила Невструева, журналисты \"Комсомольской правды\" охарактеризовали его названием одного из фильмов о Джеймсе Бонде с участием Роджера Мура. Воспроизведите это название.": "\"Человек с золотым пистолетом\".",
  "В популярной лет двадцать назад песне известной группы упомянуты два весьма полезных совета. А начинается она тремя словами, которыми автор вопроса Дмитрий Башук охарактеризовал период своей жизни с 23 апреля 2004 г. по 23 апреля 2005 г. Напишите эти три слова.": "Тридцать девятый круг.",
  "В 1993 г. 200 тысяч га суши этого географического объекта и 3,4 млн га прилегающей акватории стали заповедником. Но и до этого к браконьерам, промышлявшим там ради удовлетворения женских прихотей, применяли суровые наказания. Так, Киплинг по этому поводу писал: \"Ибо русский закон суров - лучше пуле подставить грудь, Чем заживо кости сгноить в рудниках, где роют свинец и ртуть\". А формулировка этого закона звучит у Киплинга следующим образом: \"Свинцом и сталью подтвержден, закон Сибири скор: Не смейте (пропущено слово) стрелять у русских (пропущено второе слово)\". Напишите пропущенные слова, являющиеся названием объекта и сокращенным названием места стрельбы.": "\"... котиков...\", \"... Командор\".",
  "Рассказу о беседе с Александром Цекало о курении сигарет и сигар, которые тот предпочитает, журналист подобрал название из трех слов, соединив два устойчивых словосочетания. Второе слово первого словосочетания является первым словом второго, первое словосочетание - военно-технический термин, второе - военная команда. Напишите получившийся заголовок.": "\"Дымовая шашка наголо\".",
  "Орден, противостоявший главному герою одного из романов Сергея Павлова, был сильно военизирован. Поэтому герой удивился, услышав от пленного медика кодовое название операции, проводившейся орденом. По словам героя, медик все же ошибся в одной букве, и название операции указывает не на вкусовые пристрастия человека, а на имя известного полководца. Назовите этого полководца.": "Ганнибал.",
  "Внимание, цитата из Нового Завета: \"Иисус сказал Петру: \"Петр, ты камень, и на этом камне Я создам церковь, и врата ада ее не одолеют\". Зная это, назовите имя и фамилию нашей современницы, в биографии которой Шон Смит цитирует португальское стихотворение \"Pedra Filosofal\" [\"Педра философал\"].": "Джоан Роулинг.",
  "Заполните пропуски в отрывке из стихотворения А. Городницкого: \"Забывшие требы, Спешили не вы ли Дорогой Отрепьева И Джугашвили, Чтоб снова потом, Вспоминая обеты, (Пропущено два слова) Заменить (пропущено слово)\".": "\"... Наперсным крестом\", \"... партбилеты\".",
  "Сейчас известны лишь ее зубы, достигающие 12 см в длину. Однако в книге Дэвида Стеда \"Акулы и скаты австралийских морей\" 1963 г. издания приведено описание встречи с ней охотников за лангустами. Они утверждали, что ее длина была около 115 футов. Позже этот отчет был включен в одну из глав книги \"Большая белая акула\" 1991 г. издания. Ответьте двумя словами, кому же авторы последней книги посвятили упомянутую главу.": "Кархародону мегалодону.",
  "Слушая песню в исполнении двух популярных российских групп, автор вопроса так и не понял, то ли в ней идет речь о половых актах, причем как разнополых, так и однополых, то ли о пристрастии героев... К какому наркотику?": "К героину.",
  "Журналисты ухитрились скаламбурить, даже придумывая заголовок к статье об ответных действиях спецслужб Израиля на трагедию Олимпиады-72. Для этого потребовалось всего лишь добавить три буквы к названию топонима, хорошо известного всем любителям \"Что? Где? Когда?\", и соблюсти правописание. Что же получилось в итоге?": "\"Нескучный Моссад\".",
  "Восстановите два слова, пропущенных в четверостишии С. Маршака: \"Человек - хоть будь он трижды гением - Остается (два слова пропущены). С ним в родстве деревья и трава. Не стыдитесь этого родства!\".": "\"... мыслящим растением\".",
  "В известном советском цикле из четырех фильмов использовалась различная музыка - в том числе и известная песня Жозефа Косма на стихи Жака Превера. Правда, спутница персонажа, процитировавшего вначале только часть этой песни, заявила, что поняла в цитате только одно. Напишите одним словом то, что она поняла.": "Барбара.",
  "На первых балах в венской императорской Опере - еще при молодом Франце-Иосифе - главной достопримечательностью по праву считалась императрица Сиси (Елизавета), которую некоторые называли последней романтической монархиней Европы. А вот ее друг, согласно общественному мнению, хоть и был царствующей особой, но, так сказать, своего царя не имел. Назовите государство, которым правили Сиси и ее друг.": "Бавария.",
  "Рассказывая о происхождении названия этой разновидности парусов, Орацио Курти приводит две версии. По одной из них, это название придумали средневековые моряки Северной Европы, впервые увидев корабли Средиземноморья. По другой из них, это название произошло от выражения \"Alla trina\" - \"треугольный парус\". Как же называется эта разновидность парусов?": "Латинский парус (Latina vela).",
  "Эту американку - уроженку России - называли Божественной. Ее виллу-пансион называли садом Аллаха, косвенно упоминая при этом и ее имя. Отбросив первую и последнюю буквы ее фамилии, мы получим фамилию не менее известного (правда, в другой области) человека, эмигрировавшего в США. Любопытно, что этого человека иногда называли святым и сравнивали с Моисеем. Назовите фамилии этой американки и этого американца.": "Назимова и Азимов.",
  "Поняв, кому из наших современников А. Вознесенский посвятил свое стихотворение, вставьте в него пропущенные имя и отчество в творительном падеже: \"Для всех - вне звезд, вне митр, вне званий - (пропущены имя и отчество) был. Мы потеряли Первозванного, что совестью страну святил. Он первым произнес все заново. Тезка крестителя Руси. Как мало избранных меж званных... Господи, страну спаси\".": "\"... Андреем Дмитриевичем...\".",
  "Однажды дирижеру Малько предложили прослушать молодого Давида Ойстраха. В программе скрипача была пьеса композитора Дебюсси, по поводу которой Малько съязвил: \"Вы уже вышли из возраста, когда играют в куклы, и не достигли еще возраста, когда поют серенады\". Ответьте абсолютно точно, как же называлась пьеса.": "\"Серенада кукле\".",
  "Этот выдающийся советский физик-ядерщик был, помимо прочего, одним из тех, кто хлопотал о создании знаменитого театра на Таганке. Более того, этот физик первые годы был членом художественного совета этого театра. Поэтому на юбилейном заседании ученого совета, посвященном 60-летию этого физика, актер Вениамин Смехов зачитал \"Приказ по армии искусств\", где, в частности, предписывалось \"впредь всю скудную околотаганскую флору именовать исключительно (пропущено слово)\". Пропущенное слово было образовано путем замены одной буквы. А вы назовите фамилию этого физика.": "Флёров.",
  "Ответьте абсолютно точно: каким именно \"чудом\" в соавторстве с журналистом А. Борисевичем была написана в 1988 г. книга \"Жила-была девочка\"?": "\"Чудом с косичками\".",
  "Милан Кундера пишет, что в своих романах никогда не использует некоего слова, хотя речь обычно идет именно о том, что этим словом называют. \"Это сложносочиненное слово, - замечает Кундера, - слишком молодое (возникшее в 1918 г.), не укорененное в истории, лишенное красоты, выдает неестественный и слишком юный (не проверенный временем) характер предмета, о котором идет речь. Если, в случае крайней необходимости, на таком ненадежном слове можно основать государство, то основать на нем роман нельзя\". Вот почему, - объясняет далее писатель - он, при необходимости, всегда использует другое, старинное слово. С точки зрения политической это неточно (переводчики часто упрямятся), но с поэтической точки зрения это единственно возможное название. Приведите оба слова - и новое, и старинное.": "Чехословакия, Богемия.",
  "Однажды один из НИХ проглотил звезду. В другой раз другой из НИХ проглотил известного разбойника. А еще один из НИХ проглотил мягкое изделие, предназначенное для мытья. Назовите абсолютно точно то крылатое существо, которое, согласно одному источнику, ОНИ никогда не проглатывают.": "Птичка Тари.",
  "Поэт-сатирик Игорь Иртеньев написал к 50-летию Льва Новоженова стихотворение, в котором отмечаются заслуги Новоженова как журналиста и телеведущего. Догадавшись, какие женщина и мужчина упоминаются в этом стихотворении, заполните пропуски в нем: \"Но боюсь, что, Лева, слово Всех больных не исцелит, Ты ж не (два слова пропущено), Лева, И не (два слова пропущено)\".": "\"... Мать Тереза...\", \"... доктор Айболит\".",
  "В нем много сходного со снежным человеком. Он вездесущ и неупоминаем всуе. Высок ростом, появляется, как правило, ночью, оставляет большие следы. При встрече не разговаривает, однако может издавать необычный свист. Может помочь, а может и погубить. Кое-кто считает, что его \"родина\" - Памир. Его в какой-то степени \"коллегой\" считается шотландский Большой Серый Человек на вершине Бен Мак Дуй. А какими двумя словами называют его чаще всего у нас?": "Черный Альпинист.",
  "На сайте www.livejournal.com Владимир Березин рассуждает о том, отчего в Сети так часто ругают хорошо известный вам дуэт. По языкам ходит переделка обидной, даже очень жестокой фразы из четырех слов, в которой вместо названия древнейшего коренного жителя упомянута фамилия. Получившаяся фраза, по мнению Березина, представляет собой не очень справедливое определение, говорящее о вечном действии принципа: \"За действия экипажа отвечают оставшиеся в живых по выполнении задания\". Напишите получившуюся фразу.": "\"Хороший Стругацкий - мертвый Стругацкий\".",
  "Назовите тематику рубрики \"Конец фильма\" журнала \"PREMIERE\".": "Некрологи.",
  "В упоминаемой части воспоминаний Евгения Винокурова речь идет о событиях первой трети XX столетия. Илья Эренбург рассказывал Винокурову, как, вернувшись из-за границы, увидел ЕГО и был потрясен. \"Мы считали, что нэп - это дорога к Западу, к образованию народа, к цивилизации, а это же Египет\". Назовите ЕГО.": "Мавзолей Ленина.",
  "По утверждению юмориста Александра Николаева, в конкурсе \"Человек года\" появилась номинация под названием \"(Два слова пропущено) человек года\", предъявляющая к конкурсантам следующие требования: невысокий рост, любовь к детям и трудящимся, картавость, лысоватость, бородка, кепка. Вспомнив Маяковского, назовите два пропущенных слова.": "Самый человечный.",
  "Архитекторы, разработавшие проект реконструкции печально известного аквапарка \"Трансвааль\", предложили московским властям и владельцам аквапарка начать реконструкцию со строительства небольшого сооружения, так сказать, специального назначения. В прежнем проекте такое сооружение, естественно, не предусматривалось, да и сейчас, пожалуй, будет явно диссонировать с общим назначением заведения. Что же это за сооружение?": "Часовня.",
  "Персонаж одного из произведений Стругацких предложил назвать бабочку, которая залетела к ним в комнату и уселась на экран бытового прибора, Марфой. А какой древнерусский титул он предложил присвоить этому экрану?": "Посадник.",
  "В одном из эпизодов мультфильма \"Шрек-2\", если присмотреться, можно заметить над кроватью принцессы Фионы, которую озвучивала Камерон Диаз, постер... Какого артиста?": "Джастина Тимберлейка.",
  "Александра Веселова рассказывает. В одном провинциальном вузе на заочном отделении филологического факультета учился студент, казах по национальности. Однажды на экзамене по русской литературе ему достался вопрос по известному роману. Преподаватель, понимая сложности экзаменуемого с русским языком, предложил хотя бы пересказать содержание своими словами. Прослушайте рассказ (с сохранением особенностей произношения), в котором героиня и герой обозначены нами местоимениями ОНА и ОН. \"ОНА полюбил ОН. ОНА приходит ОН и говорит: \"ОН, я тебя люблю!\". ОН говорит: \"Нет!\". Прошло время. ОНА, большой стал, толстый, красивый. ОН полюбил ОНА. ОН приходит ОНА, говорит: \"ОНА, я тебя люблю!\". ОНА говорит: \"Ишь ты какой!..\". Назовите ЕГО и ЕЕ.": "Онегин, Татьяна.",
  "По свидетельству журналистки газеты \"Сегодня\", в Египте их симпатичные базальтовые статуэтки разных размеров продаются на каждом шагу. Статуэтки черного цвета рекомендуются для охраны дома, желтые якобы помогают от сглаза, а зеленые - при болезнях. Чьи же это статуэтки?": "Кошек.",
  "Юмористическое наблюдение: \"Судили самосудом. Долго не могли решить: то ли расстрелять (пропущено слово), то ли посадить (пропущено второе слово)\". Восстановите пропущенные слова в правильном порядке.": "\"... самострелом...\", \"... самосадом\".",
  "ЭТО - событие в подавляющем большинстве случаев радостное. Хотя ЭТО может в вашей жизни и не произойти - не беда. Прослушайте хокку Митио Накахара и назовите ЭТО: \"Рак-отшельник Заприметил ракушку вдали... Ковыляет на ЭТО\".": "Новоселье.",
  "Заполните именем прилагательным пропуск в хокку Бусона: \"Луна все таяла, таяла... Совсем ей пришел конец. Как ночью (пропуск) холодно!\".": "\"... безлунной...\".",
  "Перу юмориста Александра Беляева принадлежит зарисовка из жизни запорожских казаков. Вот один из фрагментов: \"Скоро завтрак. Полковой кашевар (пропущены имя и фамилия) бьет уток у реки. Гремит выстрел, и (пропущена длинная фраза), падает в воду. Кашевар достает блокнот и что-то сосредоточенно пишет\". Напишите имя и фамилию этого кашевара.": "Николай Гоголь.",
  "По сообщениям прессы, Пентагон намерен потратить огромные деньги на разработку пуль, не содержащих ЭТОГО, ибо ЭТО наносит вред здоровью и безопасности людей. Пули по-прежнему будут убивать, но экология не пострадает. Назовите ЭТО.": "Свинец.",
  "Самой знаменитой опечаткой во Франции конца XIX в. стала опечатка, в результате которой одна из газет опубликовала следующее объявление: \"Продается или сдается в аренду прекрасная женщина; при правильной обработке весьма производительна\". Ответьте абсолютно точно: что на самом деле продавалось или сдавалось в аренду?": "Ферма.",
  "По сообщениям прессы, еженедельно в Англии по некой причине умирает один бармен. В этом не виноват алкоголизм, да и сами бармены при этом активности не проявляют, хотя это и связано с их профессиональной деятельностью. Назовите причину смерти.": "Пассивное курение.",
  "Излагая новую версию истории Моцарта и Сальери, Борис Штерн заметил: \"Криминалистика сегодня поставлена на такую научную основу, что мимо криминалистов ОНА не пробежит и ОН не проскочит\". Назовите ЕЕ и ЕГО, отличающихся между собой одним парнокопытным.": "Мышь и мышьяк.",
  "Размышляя о заботах и проблемах, часто сваливающихся на новоиспеченных родителей и превращающих жизнь наиболее неподготовленных из них в кошмар, журналист решил использовать для заголовка своей статьи название вполне мирного учреждения, вот только одну букву из второго слова он убрал. Что же получилось в итоге?": "\"Детский ад\".",
  "Эти три слова часто приходится слышать знатокам. Эти три слова судейская коллегия часто произносит, общаясь со знатоками, пытающимися оспорить не засчитанный ответ. Ответьте абсолютно точно, что это за три слова.": "Ответьте абсолютно точно.",
  "Прослушайте отрывок из стихотворения Стивенсона: \"О, мечтать! Проснуться, устремиться В эту даль без края, без границы, Тишь дыханьем возмутить Посметь! О туда, где в кряжи вековые Входят лишь великие стихии - Ветры, грозы, реки, ...\". Назовите две оставшиеся \"стихии\".": "\"... Жизнь и смерть\"."
}