{
  "Вставьте пропущенные слова в четверостишье Виктора Шнейдера: \"... Когда же были мы в расцвете И лет, и креативных сил, Старик Сальери нас заметил И, (пропуск), благословил\".": "\"... в гроб сводя\".",
  "Ее начало обычно связывают с немецким линейным кораблем, а завершение - с американским линейным кораблем. Назовите день, месяц и год, когда она началась.": "1 сентября 1939 года.",
  "Охота на зайца бывает разной. Так, однажды некий иностранный \"охотник\" в ходе \"охоты\" на \"зайца\" ранил несколько человек и, в конце концов, был застрелен главстаршиной. Назовите фамилию этого главстаршины.": "Зайцев.",
  "По мнению автора вопроса, эпиграф к главе \"Альтернативная история\" одной из книг Алексея Исаева, представляющий собой цитату из известного многосерийного фильма, не только отражает недоверие писателя к большинству работ в данном жанре, но и является скрытой саморекламой. Назовите фамилию персонажа, который произносит в фильме слова, ставшие этим эпиграфом.": "Мюллер.",
  "По словам кинокритика Валерия Рокотова, при каждой экранизации Хемингуэя Голливуд безжалостно искоренял суть и дух его произведения. Такое поведение Рокотов охарактеризовал словом, появившимся вследствие событий 455 года. А в каком городе произошли эти события?": "В Риме.",
  "В заметке о Владимире Конкине утверждается, что в ходе съемок фильма \"Место встречи изменить нельзя\" у него не сложилось хороших отношений практически ни с кем из актеров. Он даже хотел прекратить сниматься и уехать. Помогла ему задушевная ночная беседа с одним из актеров съемочной группы. Назовите фамилию этого актера или фамилию персонажа, сыгранного им в этом фильме.": "Павлов.",
  "События, последовавшие за судебным решением о переводе футбольного клуба \"Ювентус\" в серию B чемпионата Италии, дали повод журналисту газеты \"Команда\", говоря о бытии клуба, заметить, что никак не закроется книга... С каким названием?": "\"Исход\".",
  "Группа острословов, объединенная неким общим интересом, сочинила достаточно лаконичную формулу. Заполните пропуски в их шуточном лозунге-двустишии (обращаем ваше внимание на то, что строки не равны по размеру, а второй пропуск в некотором смысле содержит в себе первый): \"(Первый пропуск) - девиз не наш, Наш девиз - (второй пропуск)!\".": "Н2О, С2Н5ОН.",
  "Гумилев считал ИХ такими же амулетами старых усадеб, как произведения барона Брамбеуса и Жан-Жака Руссо. А некий Иван Петрович утверждал, что может показать свое мастерство при условии, что ОНИ ему будут знакомы, и при этом упомянул тридцать... Чего?": "Шагов.",
  "Дуплет (два вопроса по 30 секунд обсуждения на каждый, ответы сдаются на одной карточке по истечении минуты). У ироничного Вагрича Бахчаняна есть пьеса, в которой известные исторические личности произносят крылатые фразы. 1. Какую шекспировскую фразу произносит маршал Буденный? 2. Например, Мичурин произносит такие фразы, как \"Вкушать от древа познания добра и зла\", \"А подать сюда Землянику!\", \"Плоды просвещения\", \"Яблоко раздора\", а также фразу, принадлежащую перу Козьмы Пруткова. Воспроизведите эту фразу.": "1. \"Коня! Коня! Полцарства за коня!\". 2. \"Смотри в корень\" (зачет: \"Зри в корень\").",
  "[Ведущему: многоточия в тексте вопроса при чтении никак не выделять!] Беседуя со своим товарищем по несчастью, персонаж одного произведения услышал такие слова: \"... хочешь ты того или нет, но мы с тобой отработанный шлак нашего общества... Теперь твое имя звучит как насмешка...\". Воспроизведите тюркское имя этого персонажа.": "Тимур.",
  "Константин Цивилев рассказывает, что при подготовке одного из сюжетов программы \"Времечко\", посвященного А.В. Суворову, случайных прохожих просили назвать самые известные им высказывания великого полководца (например, \"Тяжело в учении - легко в бою\", \"Пуля - дура, штык - молодец\" и т.д.). К ужасу журналиста, все вспоминали одну и ту же фразу, а в ответ на замечание, что Суворов такого не говорил, возмущенно настаивали на своем. Воспроизведите эту фразу.": "\"До первой звезды нельзя!\" (Ждем-с!).",
  "Внимание, в вопросе заменены не только имена. Из записных книжек поэтессы Веры Павловой: \"Думала назывными предложениями. Как Орфей в аду. Потом не думала вовсе. Как Эвридика\". Какие имена мы заменили именами Орфей и Эвридика?": "Адам, Ева.",
  "Двустишье Виктора Шнейдера не проникнуто любовью к женщинам: \"Женщины, (пропуск) рая, Лезут в музы, напирая\". Заполните пропуск в этом двустишии одним словом, придающим фразе определенную парадоксальность.": "\"... исчадье...\".",
  "Очерк о НЕМ назван \"Капитан (первый пропуск)\". И недаром: собственные имена ЕГО персонажа и знаменитого капитана отличаются лишь на одну букву. Журналистам ОН признался: \"У меня до сих пор нет компьютера. Братья (второй пропуск) все время из-за этого издевались надо мной\". Назовите два пропущенных имени собственных.": "Нео, Вачовски.",
  "Внимание, в вопросе есть замена. В 2005 г. Юрий Норштейн закончил мультфильм по заказу японцев - экранизацию весьма рублевого, по мнению журналиста, хокку. Невозможно представить, пишет журналист, что кто-то, кроме Норштейна, мог взяться за фильм на основе этих строк, звучащих так: \"Безумные стихи. Осенний вихрь. О, как теперь в своих лохмотьях я на Тикусая нищего похож\". Какое слово мы заменили словом \"рублевый\"?": "Туманный.",
  "А теперь о том, что беспокоит поклонников романов о Гарри Поттере. На недавней пресс-конференции в Нью-Йорке Стивен Кинг заявил: \"Я серьезно прошу Джоан Роулинг не проводить своего героя через (первый пропуск). Ничем хорошим это не кончится, а (второй пропуск) потом замучаешься\". Заполните пропуски известным топонимом и глаголом.": "\"... Рейхенбахский водопад...\", \"... воскрешать...\".",
  "[Ведущему: читать \"N-ов\" как \"энов, N латинское\"!] Внимание, в вопросе заменены части фамилий. Персонаж рассказа Александра Сивинских говорит своему другу, намекая на его (друга) особые способности и обыгрывая его фамилию: \"Слушай, отец, взгляд у тебя! Не N-ов, а прямо АльфаN-ов какой-то. Демоническая личность\". Догадавшись, названия каких элементов разных совокупностей мы заменили, скажите, как звучит по-русски придуманная персонажем фамилия АльфаN-ов.": "Азазотов.",
  "В 1891 г., за восемь-девять лет до своего знаменитого опыта, этот русский ученый провел математическое сравнение предмета своих поисков с силами ньютоновского тяготения. Полученные результаты позволили этому ученому сказать: \"Я, кажется, сделал очень важное открытие в теории движения светил, особенно комет...\". Назовите фамилию этого ученого.": "Лебедев.",
  "Для медиков это слово является названием ряда установок для фотохимической обработки рентгенограмм различного рода. А для астрономов это слово является названием целого класса звезд. Класс этот был выделен по результатам изучения одной из звезд, находящейся... В каком созвездии?": "В созвездии Ориона.",
  "По мнению Владимира Никифорова, историй, которые мы, якобы, обречены вечно рассказывать, не четыре (возвращение домой, поиск чего-то заветного, взятие крепости, самоубийство бога), а пять. Пятая - история о НЕМ, сказавшем... Кто ОН и что ОН сказал?": "Борхес, \"что есть только четыре истории\".",
  "(pic: 20060095.gif) Убийственный коллаж работы Вагрича Бахчаняна состоит из четырех частей. Три части - перед вами. На расположенной горизонтально карточке для ответа воспроизведите последнюю часть этого коллажа. Из двух возможных вариантов ответа выберите тот, который может напомнить об олимпийской системе.": "(pic: 20060096.gif)",
  "Закончите двумя словами эпиграмму, в которой подмечена характерная особенность ряда стихотворений известного советского поэта: \"С успехом демонстрирует поэт Всю многогранность творчества богатого: Уж невозможно отыскать предмет, Где не было бы...\".": "\"... надписи Гамзатова\".",
  "По мнению гадких острословов, ПЕРВАЯ отличается от ВТОРЫХ тем, что в первом случае на одного пьяного больше. Назовите ПЕРВУЮ и ВТОРЫЕ.": "Свадьба, похороны.",
  "Идеи витают в воздухе. Еще в 1969 г. Владимир Набоков писал: \"Я часто думаю, что необходим специальный знак пунктуации для ЭТОГО - некая вогнутая линия или лежащая на боку круглая скобка\". Назовите ЭТО.": "Улыбка.",
  "В чешском языке есть слово \"самовраг\". Переведите это слово на русский язык названием запрещенной когда-то пьесы Николая Робертовича.": "Самоубийца.",
  "Представив, как бы выглядел традиционный мужской журнал, ориентированный на первобытных мужчин, журналисты анонсировали статью, дающую рекомендации относительно поведения в интимных ситуациях. Закончите название этой статьи русским идиоматическим выражением, которое в оригинале, в отличие от данного контекста, имеет угрожающий подтекст: \"Что делать с ней после того, как ты...\".": "\"... спустил с нее шкуру\".",
  "Прослушайте краткое описание одного из французских клинков: \"Тяжелый меч с лезвием примерно тридцать три дюйма в длину и два с половиной - в ширину, обоюдоострый, остро заточенный, но лишенный острия. Гарда в виде простой крестовины, рукоять большая, но меньше, чем у боевого двуручного меча\". Для того чтобы обладать этим клинком по праву, мужчина должен был получить назначение... На какую должность?": "На должность палача.",
  "Внимание, в вопросе есть замена. В первом варианте песни \"Полюшко-поле\" (1934 г.) были, в частности, такие слова: \"Эх, девушки, гляньте, Мы врага принять готовы, Наши кони быстроноги, Эх, да наши танки быстроходны! В небе за тучей Грозные следят пилоты. Быстро плавают подлодки, Эх, да зорко смотрит Рабинович\". Какую фамилию мы заменили фамилией Рабинович?": "Ворошилов.",
  "Традиционные футбольные цвета сборных Голландии и Кот-д'Ивуара - оранжевые. После матча этих команд между собой на последнем чемпионате мира Штутгарт, где они играли, по сообщению журналиста \"Команды\", погрузился в оранжевое море болельщиков: толпа пила, танцевала и пела. Когда на центральную площадь города въехала большая мусороуборочная машина, болельщики приняли ее \"на ура\". А по какой причине?": "Она тоже была оранжевого цвета.",
  "Танкетка - это стихотворение из состоящих из шести слогов двух нерифмованных строк без знаков препинания. Закончите названием сооружения танкетку Романа С.: \"Три сосны ...\".": "\"... Лабиринт\".",
  "По мнению журналиста Юрия Иванова, страшная картина гибели любимца женщин и богов во многом была сформирована благодаря фильму Милоша Формана, пьесам Шеффера и опере Римского-Корсакова. Впрочем, Римский-Корсаков лишь развил идею, сформулированную... Кем именно?": "А.С. Пушкиным.",
  "По грустному наблюдению острословов-медиков, ПЕРВАЯ ОНА - не всегда ПЕРВАЯ и не всегда ОНА. \"ПЕРВАЯ ОНА\" - это название известного сериала. Назовите этот сериал.": "\"Скорая помощь\".",
  "Критик Олег Денежка утверждает, что фильмы ужасов после Хичкока стали какие-то \"глянцевые\", мелкие и насыщенные штампами. Правда, по словам Денежки, из общего ряда несколько выдаются японцы, но на их (пропущено название фильма) Голливуд отозвался форменной какофонией. Восстановите пропущенное название.": "\"Звонок\".",
  "В современном полуфантастическом рассказе, действие которого происходит в Москве, описывается знаменитый памятник \"Похищение Европы\". Этот памятник был знаменит образом быка, изображенного в виде хитроумного переплетения многометровых труб, а также именем скульптора и числом столиц первого, второго и третьего мира, которые... Что сделали? Ответьте как можно ближе по смыслу.": "Отвергли это изваяние.",
  "На суперобложке первого издания \"Хоббита\" издатели поместили, в частности, следующий текст: \"Профессора Толкина - но только не (пропуск) - еще предстоит убедить в том, что всякий захочет прочесть его увлекательнейшую историю о путешествии хоббита\". Заполните пропуск.": "\"... его издателей...\".",
  "В материале журнала \"Огонек\" под названием \"ТАКИЕ люди. Как загорают в Петербурге\" рассказывается о том, что в Петербурге всего 18 солнечных дней в году, поэтому местные жители ловят солнечные лучи при любой благоприятной возможности, высунув свое лицо в форточку или раздев свое ТАКОЕ тело под стенами Петропавловской крепости. Скажите: какое слово мы заменили словом \"ТАКИЕ\", если автор материала слегка подправил классика, добавив одну букву?": "Бледные.",
  "Анекдот. Сотрудник ГАИ останавливает \"Мерседес\" за превышение скорости. Открывается стекло, там браток, отвернувшись, в чем-то копается, затем резко поворачивается и орет: \"Гав!!!\". Сотрудник ГАИ отскакивает и таращит глаза, а браток, улыбаясь, тычет пальцем в некую вещь и говорит: \"Не бойся, я...\". Закончите его фразу одним словом.": "\"... привязан\".",
  "Писатель Чингиз Гуссейнов рассказывает, как в разгар армяно-азербайджанского конфликта представителей армянской и азербайджанской интеллигенции вызвали в Политбюро ЦК КПСС. Второй человек в коммунистической партии, Е.К. Лигачев, призывая собравшихся повлиять на свои народы, сказал: \"Вы прежде всего (слово пропущено), а уже потом азербайджанцы или армяне!\". И никто не сообразил сказать, - отмечает Гуссейнов: \"Вы прежде всего (слово пропущено)!\". Назовите пропущенные слова в правильном порядке.": "Коммунисты, люди.",
  "Футболист киевского \"Арсенала\" Окодува еще зимой подписал контракт с киевским \"Динамо\", а затем вдруг решил перейти в донецкий \"Шахтер\". Комментируя эту историю, президент ФК \"Динамо\" Игорь Суркис сказал: \"Я даже не стал уговаривать. Мне в команде нужны футболисты, которые знают, что буква \"Д\", вышитая на их футболках, означает \"Динамо\" Киев, а не...\". Что?": "Доллар.",
  "У ироничного Вагрича Бахчаняна есть пьеса, в которой известные исторические личности и литературные персонажи произносят крылатые фразы. Например, Атлант произносит фразу \"Подписано - так с плеч долой\", а Поддубный - \"Жизнь - борьба\". Две последних строки из басни Крылова Бахчанян поделил между Шаляпиным и Барышниковым. Воспроизведите эти две строки.": "\"Ты все пела? Это дело: / Так поди же попляши\".",
  "Закончите эпиграмму Ильи Резника \"На выставке\": \"О, сколько выставка творений собрала, написанных свежо, свободно, лихо! Но самою прекрасною была Картинка под простым названьем: '...'\".": "\"... 'Выход'\"."
}