{
  "Внимание, в вопросе есть замена. Главный остров архипелага, расположенного в Индийском океане, называется Раката. Согласно Википедии, другое, более известное, название этого же острова отличается от первого только буквами \"ПРИВЕТ\". Какие буквы мы заменили?": "Ку.",
  "В Википедии некий список начинается описанием наступления войск 3-го Прибалтийского фронта в направлениях Петсери и Алускнэ и заканчивается словами сообщения Совинформбюро \"... овладели городами Меджидия, Басараби, Хараомер, Кармен-Сильва, Мангалия\". Ответьте четырьмя словами: когда произошли события, указанные в этом списке?": "В августе сорок четвертого.",
  "[Ведущему: кавычки в тексте вопроса не озвучивать!] Вначале \"взошла\" \"Заря\", и почти сразу же \"утвердилось\" \"Единство\". После успеха \"Звезды\" появились люди, взявшие под контроль \"Судьбу\". Однако лишь через шесть лет настало время \"Гармонии\". Еще через два года появилась \"Надежда\". И, наконец, 18 мая 2010 года началась эпоха \"Рассвета\". Краткую историю чего вы услышали?": "МКС.",
  "Один из правительственных грантов, выделенных для подготовки к празднествам по случаю 450-летия открытия Канады, достался небольшой артистической труппе. Так родился знаменитый сегодня во всём мире коллектив, руководитель которого несколько лет назад даже побывал в космосе, что достаточно символично. Напишите оригинальное название этого коллектива.": "\"Cirque Du Soleil\".",
  "<раздатка> Также фресками называют картины, созданные в характерной манере (<...>, вьющиеся локоны, двусмысленная улыбка, миндалевидные глаза) <...>. До начала XX века очень многие фрески считались работами самого мастера. </раздатка> Перед вами цитата из Википедии. Мы не просим вас назвать упомянутого мастера. Напишите слово, которое мы дважды изменили в тексте цитаты.": "Леонардески.",
  "Название статьи на сайте \"Популярная механика\" заимствовано из творчества Бориса Гребенщикова. Авторы статьи уверяют, что старое жестяное ведро, черенок от лопаты, консервная банка, пивная бутылка и вантуз знают о жизни гораздо больше, чем лакированные деревяшки из магазина. Далее в статье упоминаются John B. \"Fritz\" Richmond [Джон Би \"Фритц\" Ричмонд], Seasick Steve [Си-Сик Стив] и Джон Пол Джонс. Ответьте максимально точно, что предлагается делать при помощи перечисленных предметов.": "Играть блюз.",
  "В 1962 году этого человека упрекали в том, что он не сделал себе укол с ядом. Спустя 15 лет он погиб, уводя вертолет с отказавшим двигателем в сторону от игравших внизу детей. Назовите этого человека.": "[Фрэнсис Гэри] Пауэрс.",
  "Телеканал \"Fox\" удалил из Сети один из эпизодов мультсериала \"Гриффины\" и принял решение о том, что этот эпизод не будет повторно показан в эфире. В этой серии главный герой знакомится с человеком, планирующим взорвать мост, а также сбивает на автомобиле участников ИКСА. Назовите ИКС двумя словами.": "Бостонский марафон.",
  "<раздатка> Боснийский: u &#353;umi ro&#273;en riblja kost Болгарский: в гората роден рибена кост Французский: dans la for&ecirc;t n&eacute; chevrons </раздатка> Внимание, в вопросе есть замена. Переводя на боснийский строчку из известного произведения, автор вопроса получил от Google-переводчика результат, который вы видите перед собой. Озадаченный автор вопроса перевел ту же строчку на болгарский и на французский и только тогда понял, почему АЛЬФА оказалась \"рыбьей костью\". В произведении, которое переводил автор вопроса, АЛЬФЕ приписаны две характеристики, не зависящие от наклона земной оси по отношению к плоскости эклиптики. Назовите обе эти характеристики.": "Стройная, зеленая.",
  "В период сухого закона качественным, подлинным виски не торговал никто, кроме контрабандиста Бэсинджера. Гангстеры не раз пытались с ним договориться, но Бэсинджер настаивал на своем и наотрез отказывался разбавлять товар. Благодаря этому его имя вошло в идиому, означающую высшее качество любого продукта. Догадавшись, какую фамилию мы заменили фамилией Бэсинджер, напишите эту идиому.": "\"Настоящий МакКой\".",
  "Отрывок из одного анекдота на литературную тему: - Да, без выпи не обойтись. - Уговорил. Я буду выпью. Но за последствия я не ручаюсь. Назовите живых существ, диалог которых вы прослушали.": "Стэплтон, собака [Баскервилей].",
  "Описывая результат работы одного из бортовых приборов аэрокосмического истребителя, Александр Зорич упоминает слова \"гость\", \"бандит\", \"нарушитель\", \"аспид\". Впрочем, по словам Зорича, все эти названия сводились к одной сути: это - ИКС. Назовите режиссера фильма под названием \"ИКС\".": "[Ридли] Скотт.",
  "(pic: 20130693.jpg) Догадавшись, для передачи чего предназначено изображенное на фотографии устройство, напишите фамилию американского политика, которая на слух практически не отличается от названия этого устройства.": "Киссинджер.",
  "Говорят, что Фидель Кастро сумел избежать ЭТОГО с помощью сигары, а у Иосифа Броз Тито в результате ЭТОГО была порвана губа. До 2009 года ЭТО можно было круглосуточно видеть в европейской столице. Назовите ЭТО двумя словами.": "Поцелуй Брежнева.",
  "<раздатка> Ваш сын, красноармеец Бросалов Владимир Петрович в бою за социалистическую Родину, верный воинской присяге, проявив геройство и мужество, был убит 25 сентября 1942 года. Похоронен на восточной окраине дер. Бершево Зубцовского района Калининской области. </раздатка> На самом деле упомянутый красноармеец выжил и встретился с матерью в московском госпитале. В тот же день мать и сын встретились с поэтом, который, узнав о случившемся, пообещал написать стихи. Как называются эти стихи?": "\"Я убит подо Ржевом\".",
  "Статуя ЕГО (римская копия с оригинала) находится в Музее Пио-Клементино в Ватикане. Из источника 1969 года нам известно, что статуя ЕГО находилась в зале. Догадавшись, кто ОН, ответьте: какое прилагательное в соответствующих падежах мы дважды пропустили в этом вопросе?": "Греческий. Зачет: Греческого; Греческом.",
  "Внимание, в вопросе есть замены, одна из которых - маленькая. Слово \"ИКС\" в русском языке - это название реки в Англии, французского острова, медицинского прибора, воздействующего на ритм сердца, и даже имевшего сложности с законом источника финансирования революционной деятельности. Назовите абсолютно точно фамилию человека, которого Нора Галь в одной из статей назвала \"Святым ИКСОМ\".": "Сент-Экзюпери.",
  "Осенью 2010 года шестеро военных из США и Великобритании, в числе которых был и потерявший в Афганистане обе ноги и правую руку Марк Ормрод, совершили длительный забег. Участники марафона ставили перед собой цель воодушевить искалеченных ветеранов военных конфликтов, призвать их не унывать и пытаться жить полной жизнью, а также собрать деньги для фондов, оказывающих содействие солдатам-инвалидам. Назовите имя и фамилию человека, благодаря которому был определен маршрут этого забега.": "Форрест Гамп.",
  "<раздатка> \"How I Met Your Motherland\" </раздатка> Перед вами несколько измененное нами название сюжета одного телешоу о нашумевших событиях конца зимы 2013 года. Мы не просим вас написать пять букв, которые мы убрали из оригинального названия сюжета. Назовите \"виновника торжества\", которому приписали эту фразу.": "Метеорит[, упавший на Челябинск].",
  "На одной карикатуре изображены женщина и кот, читающие каждый свою книгу. Судя по обложкам, жизненные интересы хозяйки и ее питомца совпадают на треть. Книга, которую читает кот, называется \"[Пропуск], спи, спи\". Назовите автора книги, которую читает женщина.": "[Элизабет] Гилберт.",
  "О намеченной на воскресенье, 3 декабря 1967 года, операции Кристиан даже не поставил в известность начальника госпиталя и был очень удивлен возникшим после ее проведения ажиотажем. \"В субботу я был никому не известным хирургом, а в понедельник стал мировой знаменитостью\", - говорил впоследствии он. Опишите двумя словами суть этой операции.": "Пересадка сердца.",
  "\"Не знаю человека, который ЕЕ любит\" - как-то написал Владимир Санин и признавался далее, что с ЕЕ приходом у него самого всегда возникало ощущение, что он находится на другой планете, таинственной и лишенной красок, полной теней, порождающих неясную тревогу. Назовите ЕЕ двумя словами.": "Полярная ночь.",
  "(pic: 20130694.jpg) Этот установленный в Самаре памятник посвящен вовсе не лежащей на подоконнике и млеющей от удовольствия кошке, а тому, что находится ниже и, соответственно, скрыто нами на фотографии. Назовите то, что мы скрыли.": "Радиатор.",
  "[Ведущему: при чтении третьего предложения вопроса указать запятую между словами \"ГДЕ-ТО\" и \"ТАМ\"!] Внимание, в вопросе есть замена. Писательница Вера Камша, характеризуя одного из адмиралов, сравнивает того с рифами, которые красиво выглядят ГДЕ-ТО ТАМ. Слова \"ГДЕ-ТО, ТАМ...\" стали названием произведения, созданного в 1984 году... Какой организацией? Ответьте одним словом.": "\"Арменфильм\".",
  "Дуплет. Оба вопроса дуплета объединены темой пародии на хокку. 1. Прослушайте зловещую пародию на хокку от \"Красной бурды\": \"Маленький юзер Сунул кота под каток. ...\". В последней строчке тремя словами описывается то, что получилось в результате поступка этого юзера. Напишите эти три слова. 2. Закончите словосочетанием из трех знакомых нам с детства слов очень страшную пародию на хокку от \"Красной бурды\": \"Всех нас напугал На заводе \"Тойота\" ...\".": "1. \"... Коврик для мышки\". 2. \"... Гроб на колесах\".",
  "Алексей Исаев называл АЛЬФОЙ пикирующего бомбардировщика Ю-87 операцию \"Цитадель\", приводя при этом следующий факт: на 30 июня 1943 года число этих самолетов на фронте достигло абсолютного максимума. \"АЛЬФА\" является названием последней серии пятого сезона сериала \"Сверхъестественное\". Какие два слова мы заменили словом \"АЛЬФА\"?": "Лебединая песня.",
  "Самолет Марка Галлая в 1943 году был сбит над оккупированной территорией. После длительного пребывания за линией фронта Галлай, вернувшись к своим, получил уникальную возможность прочитать... Что именно?": "Собственный некролог.",
  "В 1950-е годы в советском прокате фильм \"Подводная лодка Т-9\" часто демонстрировали вместе с недавно вышедшей экранизацией пьесы украинского драматурга. Назовите эту пьесу.": "\"В степях Украины\".",
  "Такеши Китано пишет: \"Раньше это делали кинжалом, а теперь обращаются в больницу, прибегают к помощи профессиональных хирургов и предъявляют АЛЬФУ после процедуры. Это называется прогресс\". Мы не просим вас описать упомянутую процедуру. Назовите АЛЬФУ как можно точнее.": "Фаланга пальца.",
  "Острословы предлагают различные национальные трактовки сказки о трех медведях. В американском варианте Машу отпускают, но ее деревню атакуют отряды медведей. В азербайджанском варианте медведи отпускают Машу при условии, что в следующий раз она приведет подруг. Назовите национальность, чей вариант звучит так: \"Когда медведи возвращаются домой, они находят полуразложившийся труп старушки Маши\".": "Эстонцы.",
  "Современное прочтение некоторых исторических романов может вызвать забавные ассоциации. Например, о персонаже одного такого романа, действие которого происходит в IX веке, говорится, что он только и умел подделываться под грека, ладиться под нурманна и рядиться... Кем?": "Готом.",
  "Как утверждают острословы, когда старик в очередной раз пошел к Золотой Рыбке, та сжалилась над ним и дала ему адрес... Кого?": "[Родиона] Раскольникова.",
  "Увидеть ЭТО во сне предвещает девушке обман, а женщине - гордость и радость. Широко распространен слух, что если ЭТО действительно произойдет с мужчиной, то он может получить... Что?": "Премию в 1 миллион долларов.",
  "Администрация сыктывкарского кинотеатра для автомобилистов с целью усиления эффекта от просмотра фильмов ужасов наняла человека, который в костюме монстра должен заглядывать в окна машин. Помимо прочих навыков этот человек должен уметь при необходимости... Что сделать? Ответьте тремя словами, два из которых начинаются с одной и той же буквы.": "Оказать первую помощь.",
  "Женщина возмущается своим мужем-программистом: \"Сделали сыну прививки, и муж написал на ребенке маркером \"[три слова пропущено] 1 октября 2012 г.\". Восстановите пропущенные слова.": "\"Вирусная база обновлена...\".",
  "В 117 году император Адриан приравнял попытку ЭТОГО среди солдат к дезертирству и объявил государственным преступлением. ЭТО наряду с творческой профессией фигурирует в названии произведения, автором которого является... Кто?": "[Григорий] Чхартишвили.",
  "Одна из книг Ларисы Рубальской называется \"ТАКИЕ слова\". Какое слово мы заменили словом \"ТАКИЕ\"?": "Напрасные.",
  "Такие помещения можно встретить, например, в ресторанах и самолетах. В книге \"История человеческой глупости\" упомянуто завещание некоего владельца оздоровительного центра в Мехико, в котором он особенно настаивал, чтобы его похоронили в той части кладбища, которая предназначена... Для кого?": "Для некурящих.",
  "Станислав Говорухин отыскал в документах, описывающих жизнь последнего русского царя, следующий рассказ. Николай II жалуется своему духовнику, отцу Василию: \"Вот, мол, грешен, батюшка... Выпиваю, курю...\". Отец Василий отвечает: \"ИКС не пьет, не курит, не прелюбодействует. Тем не менее, он - ИКС\". Назовите того, кого мы с тайным умыслом обозначили ИКСОМ.": "Дьявол.",
  "На сайте \"Этот день в истории\" в заметке, посвященной 12 декабря 1916 года, упоминается цитата из дневника Владимира Пуришкевича: \"Всё утро провел в хлопотах: сначала ездил в Александровский рынок с женой на извозчике покупать гири и цепи...\". Напишите фамилию, которая далее упоминается в этой заметке.": "Распутин.",
  "В одной статье утверждалось, что новое в истреблении мирного населения изобреталось тогда, когда в неприятельский дом не мог войти простой [пропуск] в солдатской шинели. Восстановите пропущенные три слова, являющиеся названием экранизированной пьесы.": "\"... человек с ружьем...\".",
  "Прослушайте отрывок из стихотворения Александра Городницкого \"Цивилизация\": \"Источник демократии и света, Несет она познания для масс. Ей дела нет до Ветхого Завета, Ей важно то, что сделано сейчас. Достигшая всемирного охвата, Сметая или ставя города, Она, как ПЕРВЫЙ, убивает ВТОРОГО, Не признаваясь в этом никогда\". Назовите в правильном порядке слова, которые мы заменили словами \"ПЕРВЫЙ\" и \"ВТОРОЙ\".": "Каин, брат.",
  "В 20-е годы прошлого века в своем первом обзоре театральный критик Эд Салливан предложил драматургу Августу Стриндбергу переработать второй акт пьесы \"Отец\". Начинающий критик, увы, упустил из виду один немаловажный факт. Какой именно?": "Стриндберг к тому времени уже умер.",
  "Жена Эрнеста Хемингуэя Марта Геллхорн, отличавшаяся страстью к работе военного корреспондента, то и дело отправлялась в горячие точки. Хемингуэй этого не одобрял и, как утверждают, после фразы: \"Я хочу жену, а не ИКСА\" Марта подала на развод. ОМЕГУ ИКСА можно увидеть, например, в Варшаве, Париже, Москве. Напишите три слова, которые мы обозначили как ОМЕГА ИКСА.": "Могила Неизвестного солдата."
}