{
  "Перед одной из высадок разведотряда Виктора Леонова командир катера пошутил: \"И почему, Виктор, тебе дают такие веселые маршруты: ПЕРВЫЙ? ВТОРОЙ?\". Существительные, от которых образованы названия мысов ПЕРВЫЙ и ВТОРОЙ, упоминаются в первой строке известной песни. Какие прилагательные мы заменили словами \"ПЕРВЫЙ\" и \"ВТОРОЙ\"?": "Могильный, Крестовый.",
  "14 ноября 1892 г. этот человек, стоя перед членами Королевского географического общества в Лондоне, заявил: \"... безусловно, можно кое-чего добиться, даже не имея ни малейшей возможности к отступлению...\". Эти слова не были похвальбой - ведь 26 октября 1892 г. в Ларвике прозвучала фраза: \"Я нарекаю тебя...\". Как именно?": "\"Фрам\".",
  "Блиц. Поэма Семена Кирсанова \"Последний современник\" была написана в 1929 г., примерно через год после известных событий. 3.1. Напишите фамилию, пропущенную в следующей строфе (рифма АБАБ): \"Крепился Цельсий, худ и хмур, и, сжавши ртуть в комок, так низко пал, что (пропуск) его достать не мог!\". 3.2. Напишите фамилию, пропущенную в следующей строфе (рифма АБАБ): \"И чуял зыбкой льдины крен, и тихо подмерзал, друзьями брошенный (пропуск) снежинками мерцал\". 3.3. Напишите имя собственное, пропущенное в следующей строфе: \"- Спасли... Не (пропуск) ли? Но ах! Но - грудь моя нага... Сиделка - галка в головах, и два врача в ногах...\".": "1. Реомюр. 2. Мальмгрен. 3. \"Красин\".",
  "В книге Жоржи Амаду упоминается песенка \"Грандула - вила морена\", ставшая сигналом к военному перевороту 1974 г. в Португалии. Традиционно название песни переводят на русский язык как \"Грандула - (пропущено прилагательное) городок\". В упоминаемой книге приводится перевод \"Грандула - моя (пропущено существительное)\". И ТА, и ТОТ, которых называли пропущенным существительным в известных советских источниках - песне и культовом фильме, - также были причастны к военным действиям. Назовите пропущенное существительное.": "Смуглянка.",
  "Тема эта совсем не веселая, но, тем не менее, для данного турнира - как находка. Как известно, тело Сталина, вынесенное из Мавзолея в 1961 г., теперь находится у Кремлевской стены. А девятый день после единогласного решения делегатов XXII съезда КПСС о выносе тела, по совпадению, стал днем выхода ЕГО. Назовите ЕГО максимально кратко.": "КВН.",
  "Авторы иллюстрированной туристической карты Болгарии описывают Рилский монастырь как крупнейший монастырский комплекс на Балканском полуострове. Правда, тут же они дают уточнение. Какое название упоминается в этом уточнении?": "Афон.",
  "Одним из персонажей компьютерной игры \"7.62\" является Кристина Хоуп - болгарка, матерью которой была агент болгарской спецслужбы Станка Стоянова. С детства Кристина мечтала пойти по стопам своей матери. Назовите фамилии двух литературных героев, романы о похождениях которых стали ее любимым чтением.": "Боев и Захов.",
  "Известная певица Бьорк утверждает, что не боится оставлять без присмотра свои записные книжки: \"Мне нечего опасаться до тех пор, пока я владею особым секретным кодом, который называется (два слова пропущено)\". Напишите пропущенные слова.": "Исландский язык.",
  "<раздатка> ПЕРВЫЙ - 21 августа 1997 г., Новодевичье кладбище. ВТОРОЙ - 25 июня 1999 г., Новокунцевское кладбище. ТРЕТИЙ - 22 октября 2001 г., Ваганьковское кладбище. </раздатка> Рассказывают, что на похоронах ПЕРВОГО ВТОРОЙ, подойдя к Юрию Лужкову, поинтересовался, где мэр планирует похоронить ВТОРОГО и ТРЕТЬЕГО. Лужков был удивлен вопросом, а ВТОРОЙ пояснил, что это очень важно: \"Представьте, люди проводили в последний путь родственников, друзей, знакомых. Идут, плачут, рыдают. И вдруг видят рядом три могилы - ПЕРВЫЙ, ВТОРОЙ, ТРЕТИЙ! Улыбнутся, настроение поднимется, легче на душе станет. Подумайте, Юрий Михайлович!\". Мэр заявил, что это не входит в его компетенцию. В итоге получилось то, что вы видите на полученных вами карточках. Назовите ПЕРВОГО, ВТОРОГО и ТРЕТЬЕГО в правильном порядке.": "Никулин, Моргунов, Вицин.",
  "Художник Теодор Жерико на картине \"Смерть ЕГО\" изобразил умирающего человека, лежащего на коне, который выбирается из воды на берег. По одной из русских легенд, ЕГО казнили, принудив съесть одиннадцать пятипудовых галушек и двенадцатую семипудовую галушку, которую он и не смог проглотить. На самом деле ОН умер своей смертью в Бендерах менее чем через месяц после битвы, в которой так и не принял участия. Назовите ЕГО.": "Иван Мазепа.",
  "Вахтанг Кипиани не без иронии напоминает слова, топонимы и фразы, с которыми независимая от всех Украина прожила 17 лет. В частности, в разделе \"Деньги\" написано следующее: \"Рубли. Скоро избавились\". \"Купоны. Грех смеяться. На килограммы\". \"Своя валюта. (Три слова пропущено)\". Назовите пропущенные слова, одно из которых - топоним.": "\"Печатали в Канаде\".",
  "Материал о НИХ в специализированном журнале назывался \"Не только ценный мех\". Согласно Далю, ИХ юные особи называются словом, означающим что-то вроде \"штуковина\", а женские особи получили прозвание по кличке кобылы, выигравшей престижные скачки в год рождения Даля. Первые упоминания о НИХ связаны с покорителями воздушного пространства. Назовите ИХ.": "Гремлины.",
  "[Ведущему: при чтении указать запятую после второго пропуска!] Как следует из восторженного комментария спортивного журналиста НТВ, в очередной гонке чемпионата мира по биатлону 2008 г. Екатерина Юрьева бежала под девизом \"(первый пропуск)\", а стреляла под девизом \"(второй пропуск), не (третий пропуск)\". Первый пропуск - это три идущих подряд слова из известной современной песни, а второй и третий - глаголы, соответственно, настоящего и будущего времени. Одни участники сегодняшнего турнира сейчас вполне могут взять на вооружение первый девиз, а другие - второй девиз. Воспроизведите оба девиза.": "\"Нас не догонят!\", \"Врешь, не уйдешь!\".",
  "Американские ученые всерьез озабочены предотвращением возможного столкновения в 2036 г. астероида Апофиз-99942 с Землей. Их российские коллеги относятся к этому проекту скептически. Один из российских ученых заявил: \"Россия также собирается строить корабль, правда, с несколько иными целями - точно определить орбиту объекта и решить, что делать дальше\". В следующей фразе ученый процитировал три слова, сказанные популярным киноперсонажем. Воспроизведите эти слова.": "\"Время пока терпит\".",
  "Внимание, словом ИКС мы заменили короткое слово. Весной 2008 г. австрийская похоронная компания выпустила в продажу урну для кремации, имеющую форму ИКСА. Урна предназначалась для праха людей, которые умрут во время ЭТОГО. Назовите ЭТО как можно точнее.": "Футбольный Чемпионат Европы 2008 года.",
  "Стивен Кинг рассказывает: \"Однажды я пришел к психотерапевту. Она сказала: \"Вы должны представить, что все Ваши страхи - это такой шарик, который Вы можете просто накрыть ладонью\". Я сказал: \"Девушка, милая, да я живу страхом. Для того чтобы накрыть мой страх, не хватит даже ЕГО\". ОН - печально известное сооружение, которое Кинг назвал двумя словами. Напишите эти два слова, если одно из них - прилагательное, образованное от топонима.": "Чернобыльский саркофаг.",
  "Внимание, в вопросе есть замены. В начале 1920-х годов значение слова \"абстракционист\" отличалось от современного. Так, характеристика одного из начальников отделов Разведуправления РККА того времени гласила: \"Абстракционист до мозга костей. Ценит и считает абстрактные и шкурные интересы выше общественных. По условиям службы взяток брать не может\". Назовите существительное, которое было заменено словом \"абстракционист\".": "\"Материалист\".",
  "В рассказе Аркадия Аверченко \"Коммуненок\" идет речь о некоем детском коммунистическом журнале, публикующем, в частности, стихи для детей, которые с нашей точки зрения являются \"бескрылками\". Напишите первые две строки такой \"бескрылки\" под названием \"Коммунизм на воде\", используя строки известного с детства классического произведения: \"... ... Поглядите, дети, вот Как хорош наш красный флот\".": "\"Ветер по морю гуляет / и кораблик подгоняет\".",
  "Внимание, в вопросе есть замены. Обитатели первой в мире дрейфующей станции \"Северный полюс\" не особо надеялись, что их снимут с льдины, - она шла в струе старого перемолотого льда. Большие самолеты сесть на такой лед уже не могли, маленькие самолеты туда просто не долетели бы, а \"Лисянский\" вообще находился на лечении. Однако \"Лисянскому\" все же нашлась замена, все закончилось хорошо, а вы скажите, какие слова мы заменили словами \"Лисянский\" и \"лечение\".": "\"Ермак\", ремонт.",
  "Первый раздел главы, посвященной описанию взаимоотношений хозяев и слуг викторианской эпохи, заканчивается словами: \"Жизнь никогда не соответствует правилам, не идет по нарисованным линиям, игнорирует продиктованные сценарии\". Эти слова являются резюме предыдущего абзаца, в котором рассказывается о цикле экранизированных произведений английской литературы XX века. Назовите автора этого цикла.": "Пэлем Грэнвил Вудхауз.",
  "Известный российский певец долгое время был уверен в том, что его достаточно редкое имя мама - натура романтическая - позаимствовала из какого-нибудь французского романа. Однако позже он узнал, что родители по роду деятельности много работали с картами. Назовите имя и фамилию певца.": "Герард Васильев.",
  "<раздатка> - Когда конец каторге?! Кстати, крестьяне князя Кропоткина кушают копченую колбасу! </раздатка> Перед вами - реплика одного из персонажей произведения \"Классовый конфликт\", крестьянина по имени Кузьма. В ответе на эту реплику звучит неверное с исторической точки зрения утверждение из трех слов, начинающихся, как вы, наверное, уже догадались, на одну и ту же букву. Воспроизведите это утверждение.": "\"Князь Кропоткин - коммунист!\".",
  "Блиц. 1. Герой романа Арто Паасилинна \"Очаровательное самоубийство в кругу друзей\" обанкротившийся бизнесмен Онни Релонен собирался совершить самоубийство в ближайшем к его дому сарае. Однако сделать это ему помешал уже находившийся в сарае полковник Герман Кемпайнен, который там... Что делал? 2. На семинаре потенциальных самоубийц, устроенном героями романа Арто Паасилинна \"Очаровательное самоубийство в кругу друзей\", в первом тосте полковник Герман Кемпайнен пожелал присутствующим ЕГО и ИХ. Учитывая, что ОНО - важное условие ИХ, назовите ЕГО одним словом, а ИХ - тремя словами. 3. Арто Паасилинна, автор романа \"Очаровательное самоубийство в кругу друзей\" утверждает: \"С ПЕРВОЙ можно играть, со ВТОРОЙ - нет. Так будем жить!!!\". Назовите ПЕРВУЮ и ВТОРУЮ в правильном порядке.": "1. Готовился к самоубийству. 2. Здоровье, долгие годы жизни. 3. Смерть, жизнь.",
  "Люди, испытывая чувство удивления, непроизвольно поднимают брови. По одной из версий, из описания ситуации, в которой при этом оказывались в прошлом некоторые люди, возникло русское жаргонное слово. Воспроизведите это слово.": "Пердимонокль.",
  "Многим из вас знакомы марафоны по \"Что? Где? Когда\", на которых приходится отвечать на сотни и тысячи вопросов. Чуть менее ста лет назад в Лондоне состоялось некое мероприятие, продолжавшееся 36 дней. За это время было задано 25600 вопросов, на которые отвечало 98 человек. В результате \"обработки\" этих ответов было принято решение, косвенно связанное с одним человеком. Назовите абсолютно точно должность этого человека.": "Капитан \"Титаника\".",
  "ОН был заказан в одном экземпляре. Не постояли и за ценой - ЕГО строительная стоимость составила 63176 фунтов стерлингов. По одной из версий, на выбор ЕГО названия повлияли тяжелые военные поражения французов в 1759 г. Воспроизведите это название.": "\"Victory\".",
  "Адмирал Арсений Головко, командовавший Северным флотом во время Великой Отечественной войны, писал в своих мемуарах, что эта популярная около семидесяти лет назад песня отзвучала на Севере уже 17 июня 1941 г. Напишите состоящее из трех слов условие, являющееся названием этой песни.": "\"Если завтра война\".",
  "Эльдар Рязанов утверждает, что Олегу Басилашвили нравилась роль в фильме \"О бедном гусаре замолвите слово\", нравился сценарий. \"Однако, - пишет Рязанов, - Басилашвили - очень дотошный артист, и, если что-то написано неточно, буквально изведет авторов - если они, разумеется, ...\". Закончите цитату одним словом.": "Живы.",
  "Александр Генис пишет: \"Из всех сюжетов для вышивания крестиком наибольшей популярностью пользуется \"Утро в сосновом бору\" - картина, которую молва перекрестила в \"Три медведя\" с тем артистическим пренебрежением...\". Далее Генис проводит параллель с писателем XIX века и его знаменитым романом. Назовите писателя и роман.": "А. Дюма, \"Три мушкетера\".",
  "В 1936 г. в советскую Военно-морскую академию поступило заявление А.Н. Донченко с просьбой о приеме на учебу. Ответ академии состоял из трех слов: \"(пропуск) не принимаем\". Потребовалось вмешательство наркома обороны Ворошилова, чтобы разрешение на учебу было получено. Восстановите пропущенное слово.": "Женщин.",
  "Рассказывая о том, что Марит ван Упен по итогам 2007 г. получила приз \"Золотое ЭТО\" как лучшая в Голландии в своем виде спорта, комментатор канала \"Eurosport\" в шутку предположил, что теперь она окажется под пристальным вниманием скульпторов. Каким видом спорта занимается ван Упен?": "Греблей.",
  "В Южной Каролине арестовали потенциального школьного убийцу. После допросов и прочтения его дневников выяснилось, что смерть он считает лучше жизни, а после смерти хочет отправиться на небеса, чтобы незамедлительно СДЕЛАТЬ ЭТО. Скажите конкретно: что именно сделать?": "Убить Иисуса.",
  "В Северной Корее до сих пор практикуют публичное проведение ЭТОГО. Среди зрителей в обязательном порядке должны присутствовать сослуживцы и друзья, так сказать, \"виновника торжества\", а сам виновник располагается где-то в центре, например, стадиона. Назовите ЭТО.": "Казнь.",
  "Прослушайте текст реального, хотя и парадоксального рекламного объявления: \"МУП \"Ритуал\" заключает договоры ТАКОГО оказания ритуальных услуг\". Какое слово мы заменили словом \"ТАКОГО\"? Учтите, что к бюсту на родине дважды героя все это отношения не имеет.": "Пожизненного.",
  "Дуэт \"Сестры Зайцевы\" из программы \"Comedy club\" провел репортаж с юбилея похоронного бюро \"Ландыш\". Вот одна из фраз этого репортажа: \"Столы накрыты яствами, ИКСЫ - ИГРЕКОМ\". Назовите ИКС и ИГРЕК.": "Стакан, хлеб.",
  "Дуэт \"Сестры Зайцевы\" из программы \"Comedy club\" провел репортаж с юбилея похоронного бюро \"Ландыш\". В репортаже, в частности, фигурирует юбилейный торт с оградкой, к которому все подходят и... Что делают?": "Ставят свечи.",
  "Последняя радиограмма, переданная защитниками острова Сааремаа 6 октября 1941 г., гласила: \"Радиовахту закрываю, идем в (пропуск) и (пропуск) бой\". Назовите два пропущенных прилагательных.": "Последний, решительный.",
  "Знаменитый актер Ефим Копелян неизменно курил сигареты \"Мальборо\" - по тем временам большой дефицит. При этом он никогда не отказывал, если кто-то просил закурить. Однажды один молодой актер, в очередной раз стреляя сигареты, несколько фамильярно спросил: \"Где вы их только (пропуск), Ефим Захарович?\". Копелян сразу же поставил нахала на место: \"Это вы их (пропуск), а я (пропуск)!\". Заполните пропуски двумя глаголами.": "Берете, покупаю.",
  "Как известно, в 1931-1932 гг. в СССР были построены паровозы серий ИС - \"Иосиф Сталин\" и ФД - \"Феликс Дзержинский\". А что означала буква \"у\" в названии паровоза \"Су\", построенного на Коломенском заводе в 1925 г.?": "\"Усовершенствованный\".",
  "В рецензии на книгу Сергея Образцова \"По ступенькам памяти\" Арсений Замостьянов пишет: \"Если смотреть с обывательской точки зрения, покажется, что автор очень любил прихвастнуть. Например, он не забывает сообщить, как Джульетта Мазина на вопрос \"Что вам понравилось в Советском Союзе?\" ответила одним словом: \"(слово пропущено)\". Но только это не хвастовство, это - кураж артиста\", - заключает рецензент, который явно сам относится к Образцову с большим уважением и почитанием. Назовите пропущенное слово.": "Образцов.",
  "Персонаж сказки Людмилы Петрушевской улитка Герасим, начитавшийся художественной литературы, не хотел уходить из дому. Он знал, (цитата) \"чем такие вещи кончаются, - станцией (два слова пропущено) Казанской ж.д.\" Назовите пропущенные слова.": "Лев Толстой.",
  "Направляясь на кладбище, мы не забываем подсчитать количество цветков, которые несем туда. Согласно нашим обычаям, это число должно быть четным. По одной из версий, эта традиция возникла по аналогии с идиомой из четырех слов. Напишите эту идиому.": "\"Свести счеты с жизнью\".",
  "Мы не случайно задаем этот вопрос именно на этом турнире и именно сегодня. Внимание, фраза из письма: \"Ни с кем, одна, всю жизнь, без книг, без читателей, без друзей, - без круга, без среды, без всякой защиты, причастности, хуже, чем собака, а зато... А зато - всё\". Назовите автора этого письма.": "Марина Цветаева.",
  "Авторы одной из статей отмечают, что казино следует сравнивать со сказкой известного драматурга. Это сравнение авторы обосновывают тем, что, по закону жанра, в казино не должно быть окон и часов. Назовите фамилию драматурга.": "Шварц."
}