{
  "<раздатка> Начнем же! Рассказать вам басню - наша цель; Пусть нам (пропущено два слова) суфлерской будкой служит. </раздатка> За неимением достоверных сведений зачастую в описании этого человека прибегали к легендам. Отзвук одной из этих легенд можно найти в находящихся перед вами строчках. Воспроизведите два пропущенных в этой цитате слова: имя собственное и нарицательное существительное.": "Эзопа горб.",
  "Алфавитный каталог читального зала Харьковского национального университета радиоэлектроники состоит из 15 ящиков. По мнению автора вопроса, желающие ознакомиться с содержимым ящика N 4 из этого каталога, в соответствии с народной мудростью, лишаются права говорить о своей слабости. Воспроизведите надпись на этом ящике.": "\"Гу - Ж\".",
  "[Ведущему: четко прочитать букву \"ю\" в слове \"фамилию\"!] В своем послесловии к диалогу \"Городской миф: Киев\" филолог Марина Новикова сравнивает некий дом с аэростатом, повисшим в \"безопорной духовности\" не только между Княжьей Горой и Подолом, но и между всеми киевскими мирами и антимирами. Назовите фамилию тех, кого Новикова упоминает в обозначении этого дома.": "ТурбинЫ.",
  "Закончите одним словом эпитафию Гаспару де Колиньи, повешенному на Монфоконе: \"Здесь опочил... Напрасно я назвал Смерть гугенота благородным словом. Здесь за ноги повешен адмирал. Что ж оставалось делать с ...?\".": "\"... безголовым\".",
  "Каждый год 18 июня флорист Букингемского дворца составляет букеты в особой цветовой гамме, а в оформлении убранства стола доминируют не королевские, а синий и желтый цвета. Назовите человека, в честь семейства которого Елизавета II дает в этот день банкет.": "Герцог Веллингтон.",
  "(pic: 20100569.jpg) Актуальный вопрос. Изображения людей, которые находятся перед вами, можно объединить под названием из двух слов. Причем для последнего случая это название с очень большой вероятностью будет верно и в другом смысле. Воспроизведите это название.": "Старая Дева.",
  "Когда Сергей Соловьев приступил к выбору натуры для съемок одного из своих недавних фильмов, он предлагал своему художнику-постановщику Александру Борисову поехать в ряд понравившихся мест, но часто слышал от Борисова: \"Не надо. Мы там уже были\". Назовите фамилию того, с кем в этих местах уже был Борисов за несколько десятилетий до описываемых событий.": "Зархи.",
  "В свое время Борис Хмельницкий, вспомнив известные строки своего коллеги, сказал: \"Может, все-таки, поставим?\". И поставили-таки. Ответьте все теми же строчками: в каком именно месте Москвы?": "\"У Петровских ворот\".",
  "В письме критику Малколму Каули Уильям Фолкнер писал: \"... видел номер \"Лайфа\" с Вашей статьей о Хемингуэе. Я не читал ее, но уверен, что она хороша...\". Воспроизведите два слова, которые, согласно письму Фолкнера, позволили писателю сделать такой вывод.": "Малколм Каули.",
  "В одной из книг Олди Одиссей, будучи на охоте, размышляет: здорово, мол, сказать: \"Охочусь, значит, я на вепря близ (пропущено слово) ключа...\". Впрочем, по мнению Одиссея, ему не поверят, решат: поэтический вымысел. Назовите пропущенное прилагательное.": "Кастальского.",
  "<раздатка> До слез было жалко машину... Когда до капитального ремонта оставалось каких-то восемь часов, самолет сгорел при запуске мотора. Не выдержал... А мы могли бы еще летать на нем, бомбить врага!.. И снова тарахтела бы наша \"подушка\" в небе, наводя переполох в стане врага. </раздатка> Перед вами - фрагмент из воспоминаний штурмана 46-го гвардейского полка ночных бомбардировщиков Ольги Голубевой-Терес. В одном из слов этого фрагмента мы пропустили одну букву. Напишите эту букву.": "В.",
  "Внимание, в вопросе есть замена. В рекламе подмосковной фирмы ООО \"Лекпак\" говорится, что эта фирма предлагает охотничьи мишени, изображающие зверей в натуральную величину, а также ростовую мишень \"барышня\" для практической стрельбы из травматического оружия. Какое слово в данном вопросе мы заменили?": "Хулиган.",
  "По одной из версий, он возглавлял Приорат Сиона с 1918 по 1963 год. Его фамилия - возможный вариант ответа на один из шести вопросов-слуг Киплинга. Назовите эту фамилию.": "Кокто.",
  "<раздатка> 19.30.00. Окончание разминки команд. 19.30.30. Команды возвращаются в раздевалку. 19.31.30. Приветствие УЕФА. 19.32.00. (пропуск). 19.36.00. Проверка шипов у футболистов. 19.39.00. Выход команд на поле. </раздатка> Перед вами - фрагмент расписанного до секунд предматчевого распорядка футбольного поединка на стадионе \"Да Луж\" 20 августа 2009 года (время местное). В пропуске фигурирует известный ритуал, характерный для команды-хозяйки указанного матча. Назовите этот ритуал.": "Полет орла.",
  "В одной из своих книг Алекс Орлов дал персонажу, занимающемуся аналитической работой, хорошо известную вам фамилию. Неудивительно, что начальник объекта, отправив своего подчиненного к этому персонажу с данными для анализа, встретил подчиненного вопросом: \"Какова была ОНА?\". Какое слово мы заменили словом \"ОНА\"?": "Реакция.",
  "Авторам вопроса как-то пришлось участвовать в коллективном обсуждении достоинств и недостатков англоязычных детективных произведений второй половины XX века. В ходе обсуждения оказалось, что один из собеседников дико не любит... Какого автора?": "Дика Фрэнсиса.",
  "Михаил Боярский рассказывал, что в детстве мечтал учиться в школе, где носили очень нравившуюся ему фуражку с кокардой. Пацаны, правда, почему-то стеснялись блестящей буквы \"Ш\", старались ее чем-нибудь замазать: считалось, что это знак... Кого? Кстати, Боярскому довелось воплотить в кино роль одного из таких людей.": "Шпионов.",
  "В одном из произведений Всеволода Нестайко белогвардейский ОН упоминается в контрольном диктанте на повторение правописания суффиксов. Как это ни странно, но трое советских ИХ были задержаны немцами в период с 4 по 7 апреля 1945 года. Назовите ИХ одним словом.": "Перебежчики.",
  "В тексте одной из песен борцов Сопротивления времен Второй мировой войны есть следующее двустишие: \"Свободные мысли Не выследит (пропущена фамилия)\". В какой стране воевали те, кто пел эту песню?": "В Норвегии.",
  "<раздатка> Разыгралась величайшая битва, и (пропущено два слова) вынужден был сдаться. Александр (пропущено слово) победил Ганнибала. </раздатка> В полученной вами цитате восстановите пропущенные имя, отчество и фамилию.": "Абрам (Ибрагим) Петрович, Суворов.",
  "Излагая основные положения своего плана \"United Space Vision\" (\"Единый взгляд на космос\"), Базз Олдрин, в частности, прогнозирует, что США не позднее 2035 года наладят постоянное присутствие на Марсе. Указанный год выбран не случайно - расчеты Олдрина базируются на двух датах. Назовите эти даты (в каждом случае достаточно года).": "1903, 1969.",
  "Эти два слова присутствуют в заголовке страницы web-сайта \"Новости космонавтики\", которая посвящена 30-летию полета \"Аполлона-11\". А еще эти два слова стали названием мюзикла минского композитора Доморацкого, созданного по мотивам иностранного произведения. Как называется это произведение?": "\"31 июня\".",
  "Рассказывают, что во времена правления короля Великобритании Георга VI в резиденцию короля регулярно звонил по телефону человек, ответственный за ведение счета в королевском банке. Однажды на линии возникли помехи, и разговор временно прервался. В попытке возобновить разговор этот человек услышал в ответ на свои слова фразу, в переводе на русский язык означавшую: \"А это король Георг\". Назовите имя и фамилию собеседника английского короля.": "Джордж Кинг.",
  "В произведении Алексея Курилко описываются съемки одного из эпизодов экранизации известного романа. Прослушайте фрагмент описания этого эпизода: \"\"Но ведь это бесчеловечно, - говорит героиня. - Я имею в виду не уши, а сына. Впрочем, я знаю, спорить с Вами бесполезно\". Она садится за стол, открывает книгу, читает\". У режиссера спрашивают, что читает героиня, и тот остроумно отвечает: \"Изучает ЕГО\". Назовите ЕГО двумя словами.": "Расписание поездов.",
  "Дуплет. 1. Вставьте пропущенное слово в эпиграмму Шарля-Луи Мольво: \"Смерть, конкурс объявив на место палача И встретив лишь Чуму, Холеру и Проказу, Вскричала: \"Как же так? Ни одного (слово пропущено)? Я скромности такой не видела ни разу!\". 2. Закончите пятью словами эпиграмму Мезеса \"На мою болезнь\": \"Болезнь не шутка! Думая об этом, Разумно посылаю за врачом, Разумно внемлю всем его советам, Разумно им ...\".": "1. \"... врача...\". 2. \"... не следую ни в чем\".",
  "(pic: 20100570.jpg) Перед вами - рисунок немецкого карикатуриста Йоши Зауэра, на котором мы скрыли четыре слова, заканчивающие реплику попугая. Напишите эти четыре слова.": "Свет в конце тоннеля.",
  "Персонаж одного фильма рассказывает байку. Парня раздражали тетушки, которые каждый раз на свадьбе кого-то из родственников тыкали в юношу пальцами и говорили: \"Ты следующий\". Отстали они только тогда, когда парень сказал им то же самое, только... Где?": "На похоронах.",
  "Художник-постановщик Евгений Харитонов говорил режиссеру Сергею Соловьеву, показывая руками в пустое пространство сцены: \"Гляди, здесь будет этот, а там - тот. Мы иногда думаем, что \"тот\" - это тьма, а ведь сказано, он, - понимаешь, тоже, только тот!\". Какое слово мы четыре раза пропустили в цитате?": "Свет.",
  "Используя деепричастие, закончите двумя словами стихотворение Вадима Ковды \"Ноктюрн\": \"Я бреду своей судьбою сонной, Сам в каком-то странном полусне. Будущее, прячась за колонной, Тихо подбирается ко мне. Провожаю жизнь туманным взглядом - Смутно всё и разбираться лень... Прошлое таится где-то рядом, На меня ...\".": "\"... отбрасывая тень\".",
  "Журналист \"XXL\" удивляется: как при богатейшей истории русской рулетки случай испытания судьбы с пистолетом в руках встречается в классической русской литературе всего один раз - в ЭТОМ ПРОИЗВЕДЕНИИ ЭТОГО АВТОРА. Назовите автора и произведение.": "М.Ю. Лермонтов, \"Герой нашего времени\".",
  "Понаблюдав на берегу Ганга за этой процедурой, происходящей там 365 дней в году, журналисты выяснили, что этой процедуре не подвергаются больные лепрой, беременные женщины, дети до тринадцати лет и отшельники садху. Назовите эту процедуру одним словом.": "Кремация.",
  "По наблюдению ученых, особенно тяжело соколам пришлось во второй половине XX века, когда список их обычных врагов пополнили машины, провода, браконьеры, работающие на таксидермистов, и частные зоопарки. В СССР хищных птиц активно отстреливали как вредных для народного хозяйства. А в 60-х годах появился самый коварный враг соколов - черный кофе, хоть и предназначен он был вовсе не для птиц. Какое слово в этом вопросе мы заменили?": "ДДТ.",
  "Внимание, в вопросе есть анаграмма. Николай Еременко рассказывал о съемках \"Пиратов XX века\": \"В сцене, где мой герой прыгает со скалы на борт корабля, я прыгнул, естественно, не на корабль, а в воду в полуметре от судна. Пытаюсь выплыть, а меня затягивает под лопасти винтов. Если бы я в эту минуту растерялся, то выплыл бы на поверхность шарф актера Еременко\". Назовите исходное слово, которое в цитате мы заменили его анаграммой.": "Фарш.",
  "Герой повести Николая Новикова, частный детектив Андрей Корнилов, покидает негостеприимный дом подозреваемой: \"Распахнул полы куртки, провел ладонями по карманам, показывая, что ничего не украл, и вышел из квартиры. За спиной с грохотом захлопнулась тяжелая стальная дверь, застучали замки и засовы. Неужели она думала, что я вернусь в квартиру? Нет, я всё же Корнилов, а не...\". Закончите цитату двумя словами, одно из которых - звание, а другое - фамилия.": "\"... лейтенант Коломбо\".",
  "Размышляя о новом решении образа доктора Ватсона, журналисты \"LQ\" все же отдают предпочтение исполнению Виталия Соломина и проявляют хорошее знание материала, замечая: \"Джуд Лоу - хороший Ватсон, но его (пропущено существительное) еще не (пропущен глагол)\". Заполните пропуски.": "Орхидеи, зацвели.",
  "Прослушайте цитату из книги Дэниела Сташауэра \"Рассказчик: Жизнь Артура Конан Дойла\": \"В тот вечер в лондонском Ройял-Альберт-Холле собралось чуть ли не шесть тысяч человек. В просторном зале мужчины в смокингах и дамы в длинных вечерних платьях, рассаживаясь по местам, взволнованно перешептывались. Они пришли увидеть и услышать сэра Артура Конан Дойла, <...> ожидая узнать от него потрясающую новость. Здешняя публика мало чем отличалась от той, что посещала лекции Конан Дойла в Париже, Нью Йорке, Мельбурне, Кейптауне и в других местах\". Подробности какого события, происшедшего за пять дней до этого, хотела узнать почтенная публика?": "Смерти Конан Дойла.",
  "В передаче из серии \"Кремлевские дети\" была обнародована информация о том, что печально известный Андрей Вышинский мало того, что занял дачу репрессированного им Леонида Серебрякова, так еще и претендовал на его первый пай. В закадровом комментарии к этому факту прозвучал такой диалог: - Как он потом в глаза репрессированному смотрел? - А почему, по-твоему, ... Что именно и как делали?": "Расстреливали в затылок.",
  "Рассказывают, что ЭТО БЛЮДО было у Гоголя самым любимым, он сам готовил его, не доверяя никому. \"Потребует себе большую миску и с искусством истинного гастронома начнет перебирать по одной штучке, опустит в дымящуюся миску сливочного масла, тертого сыру, перцу, перетрясет всё вместе и, открыв крышку, с какой-то особенно веселой улыбкой, обведя глазами всех сидящих за столом, воскликнет: \"Ну, теперь ратуйте, люди!\"\". Правда, как говорят, у него были проблемы с пищеварением. Назовите ЭТО БЛЮДО.": "Макароны.",
  "Сергей Соловьев рассказывает, что вместе с ним в институте учился Зарик Хурим, фамилию которого не мог выговорить ни один педагог. То его называли Хусейн, то Хаким, а кто-то, глядя в журнал, даже спросил: \"А тут у вас в конце стоят ОНИ, это что?\". На одном из Интернет-сайтов приводится версия, что ИХ придумали плотники, которые делали зарубки на бревнах, чтобы потом можно было собрать сруб. Назовите ИХ двумя словами.": "Римские цифры.",
  "Персонаж одного романа говорит о себе: \"... может быть, кончится тем, что я окажусь и самым старым мичманом\". Ответьте тремя словами: кем некогда был этот персонаж?": "Самым молодым адмиралом.",
  "Один из офицеров подводной лодки К-102 вспоминал, что в 1961 году из Североморска ушло несколько транспортов с военной техникой явно в нерабочем состоянии. Впрочем, когда его подводная лодка получила боевую задачу, пункт назначения этих транспортов тут же стал понятен. Назовите географический объект, на который направлялись эта техника.": "Новая Земля.",
  "Закончите тремя словами эпиграмму Поля Верлена \"Надпись на первом издании книги Шарля Бодлера \"Цветы зла\"\": \"О, до чего непостижимо Сии творения звучат! Никак устами херувима Заговорил ...?\".": "\"... маркиз де Сад\".",
  "Согласно одному из сайтов, хорошей приметой является поцелуй, подаренный девушкой своему возлюбленному в новолуние. Согласно приведенному на этом же сайте толкованию, любовь этой пары окончится с появлением... Какого предмета?": "Гроба.",
  "[Ведущему: при чтении указать все запятые в цитате!] Заполните пропуски в сообщении ульяновской команды КВН \"Миллениум\": \"Кукушка, живущая у Мавзолея, (слово пропущено), кукует, (два слова пропущено)\".": "\"Куковала, ..., будет куковать\"."
}