{
  "Исаак Дунаевский всегда хотел, чтобы музыка к фильмам была \"настоящей\". В 1935 г. он вплотную приблизился к исполнению своей мечты. Позже Шостакович писал: \"... я не могу не испытывать сожаления по поводу того, что блестящая увертюра к картине... не повлекла за собой продолжения работы в этом плане. Эта увертюра - симфоническое произведение большого накала и темперамента\". А как назывался фильм, для которого была написана эта увертюра?": "\"Дети капитана Гранта\".",
  "Испытывая самолет Ил-400, летчик Михаил Громов попал в плоский штопор. Сообразив, что самолет спасти не удастся, Громов выпрыгнул с парашютом американской фирмы \"Ирвинг\". Узнав об этом, фирма выслала летчику специальный знак, символизирующий спасение человека при помощи парашюта, в виде выполненного из золота... Какого существа?": "Гусеницы.",
  "\"Не могу больше жить в страхе, что эти чудовища придут за мной\" - такую записку оставила 17 сентября 1995 г. вскрывшая себе вены Мелисса Грехем. Она стала первой официально зарегистрированной жертвой новой мании. Сейчас список пострадавших сильно расширился и включает в себя, помимо самоубийц, жертвы убийств, изнасилований, издевательств и несчастных случаев. Устройство-переносчик этой мании находится у очень многих из нас в квартирах. А зарубежные психиатры, изучающие эту манию, называют ее... Как именно?": "\"Икс-файломания\".",
  "Свою роль в триумфальном возвращении в большой спорт знаменитого россиянина, четырехкратного олимпийского чемпиона сыграл его американский соперник, приславший ему небольшую куклу, которая держала в одной руке арбуз, а в другой - ... Что же?": "Нож.",
  "Этот дуэт в 1970-е гг. журналисты называли \"надеждой и славой советского балета\". Назовите фамилии участников этого дуэта.": "Павлова и Гордеев.",
  "Внимание! Цитата из статьи газеты \"Таймс\": \"Если кто-нибудь будет стараться внушить вам, что та отрасль промышленности, в которой вы лично заинтересованы, находится под защитой протекционистских тарифов, держитесь подальше от таких людей, ибо рассудок должен вам подсказать, что подобная система в конце концов подорвет наш импорт и нарушит нормальную жизнь нашего острова, интересы которого дороги всем нам\". Одна из красавиц Коста-Рики в конце XIX века использовала из этого отрывка всего девять слов, чтобы создать свое произведение. Назовите два слова, которые ей пришлось добавить от себя.": "\"Торфяных болот\".",
  "На картине Н.П. Богданова-Бельского \"Устный счет\", написанной в 1895 г., можно увидеть такой пример: сумма 10 в квадрате + 11 в квадрате + 12 в квадрате + 13 в квадрате + 14 в квадрате делится на 365. Сосчитайте устно и скажите, сколько получилось.": "2 (два).",
  "В названии одной из сказок братьев Гримм это имя упоминается в сочетании с прилагательным \"умная\". А с каким прилагательным упоминается это имя в названии одной из песен Армена Григоряна?": "Безобразная.",
  "Толкователь гадания на чае трактует изображение ЭТОГО как символ дружбы и постоянства, а в некоторых случаях и прекрасного замужества. В то же время многим из нас благодаря широко известному произведению искусства известна история о том, как изображение ЭТОГО разрушило недолговечное семейное счастье молодой супружеской четы. И хотя нам более известен псевдоним мужа, я прошу назвать его настоящую фамилию.": "Фер.",
  "Английские историки считают, что танковый контрудар англичан под Аррасом в 1940 г. задержал немцев на 48 часов и предопределил успех Дюнкерка. По мнению автора вопроса, английский главнокомандующий лорд Горт мог бы восхищенно прокомментировать результаты этого контрудара словами известной оперы Чайковского. Назовите эту оперу.": "\"Иоланта\".",
  "С первого по семнадцатое деятельность этих людей сопровождала музыка Марка Минкова, а с восемнадцатого по двадцать второе - музыка Давида Тухманова. Назовите одним словом каждое из этих двадцати двух.": "Дело.",
  "Газета \"Киевские ведомости\" перепечатала из российской \"Новой газеты\" статью, посвященную известному советскому тренеру. Заголовок этой статьи состоит из четырех слов. Четвертое слово - существительное \"знание\" в родительном падеже. Третье слово - прилагательное, образованное от названия игрового вида спорта, в котором прославился этот тренер. А первое и второе слова образуют словосочетание, представляющее собой название одной из шести административно-территориальных единиц граничащего с Украиной государства СНГ. Воспроизведите этот заголовок.": "\"Гомельская область баскетбольного знания\".",
  "Настоящее имя и фамилия этого мореплавателя и конкистадора - Драган Охридский, а родом он из Болгарии. За 45 лет своей жизни он успел принять участие в одной из экспедиций Колумба, руководил вместе с Веспуччи другой экспедицией, открыл остров Кюрасао, озеро Маракайбо и много других географических объектов. О нем упоминал Жюль Верн в романе \"Дети капитана Гранта\" как об одном из первых людей, которые поняли, что Колумб открыл Новый Свет, а не Индию. А под какой фамилией он прославился?": "Охеда.",
  "Она похоронила единственную дочь, пережила четыре автомобильных катастрофы, попытку самоубийства, три гепатические комы, приступ безумия, два приступа белой горячки, семь операций, Первую и Вторую мировые войны. Умерла всемирно известной в 1963 году, не дожив до 50 лет. Назовите имя этой \"птички\".": "Эдит Пиаф.",
  "По воспоминаниям Юрия Борева доклады на пленумах писателей поручалось зачитывать писателям с должностью, а готовили их безымянные команды литконсультантов. Такие доклады называли фразой из трех слов. Третье слово - \"мыслей\". Назовите первые два.": "\"Братская могила\".",
  "В 1968 г. один советский режиссер снял четырехсерийный художественный фильм. Каждая серия фильма имела свое название. В 1982 г. советский писатель создал произведение о более известном миру коллеге героя фильма. При этом название книги, состоящее из двух слов, совпало с названием второй серии упомянутого выше фильма. Правда, действие в этой книге происходит не раньше, чем через 2-3 года после событий, освещенных в этой серии фильма. Назовите эту книгу.": "\"Приказано выжить\".",
  "Персонаж повести Пристли \"31 июня\" волшебник Марлаграм, рассказывая о своем племяннике Мальгриме, говорит, что тот стал портиться с того самого момента, как Марлаграма вызвали в Шотландию три ведьмы. Назовите того, в связи с кем был сделан этот вызов.": "Макбет.",
  "Эти два произведения искусства, созданные с разницей в 132 года, относятся к разным жанрам. Автор первого произведения встретил свой смертный час на Кавказе. На Кавказе же происходит действие второго произведения. А объединяет эти произведения имя главной героини. Напишите это имя.": "Нина.",
  "В своем дневнике журналист Ярослав Голованов отмечает, что этого всемирно известного человека на самом деле звали не Алексей, а Андрей. Имя перепутал то ли корреспондент \"Правды\", то ли дежурная телефонистка. Когда это выяснилось, возникло легкое замешательство, поскольку номер газеты с информацией на первой странице крупным шрифтом уже вышел. Узнав о происшедшем, Сталин подумал и сказал: \"Алексей... Красивое русское имя... Мне нравится\". Герою мгновенно сменили паспорт и партбилет - так он до конца своих дней и жил Алексеем. Сильно пил, возможно, именно из-за этого многолетнего унижения, и относительно рано умер. Назовите фамилию этого человека.": "Стаханов.",
  "О печальной судьбе создателя этой воды нам поведал Булгаков, упоминая при этом Неаполь и Палермо. Стендаль и Дюма, напротив, считали родиной этой воды Перуджу. При этом персонаж Дюма считал, что к первой половине XIX века секрет этой воды был утрачен. А персонаж Стендаля в это же время применил эту воду в личных целях. Как же называется эта некогда знаменитая вода?": "Аква-тофана.",
  "Первый - Ники Хилтон, второй - Майкл Уайлдинг, третий - Майкл Тодд, четвертый - Эдди Фишер, седьмой - Джон Уорнер, восьмой - Ларри Фортенски, девятый - Род Стайгер. Назовите пятого и шестого.": "Ричард Бартон.",
  "Коростель - маленькая птичка. Определение ее пола по внешним признакам весьма затруднительно, так как разница в длине крыльев, клюва и т.п. у самцов и самок мизерная, то же касается размера и веса. Можно попробовать исследовать окраску головы, однако самым надежным по признанию специалистов является способ, который у людей позволяет практически безошибочно диагностировать болезнь. Что это за способ?": "Вскрытие.",
  "Живший в XV в. немец Иоганн Генсфлейш был очень недоволен доставшейся ему от отца фамилией, означавшей \"гусиное мясо\". Поэтому он взял себе фамилию матери, которая может напомнить нам о некоторой горе. Под этой фамилией он и вошел в историю как изобретатель... Чего?": "Книгопечатания.",
  "На китайских картинах гохуа изображение сопровождается стихами самого художника. Таким образом, классические гохуа являются единством трех элементов: рисунка, стихов и... Чего еще?": "Каллиграфии.",
  "В Антарктиде ЭТОГО нет. В Европе ЭТО было узаконено официально в 1960-х гг. по инициативе и при активном участии французов. Первую емкость специально для ЭТОГО изготовил француз Шобийон, изобразив на внешней стороне емкости юношу с предметом, неразрывно связанным с ЭТИМ. Назовите ЭТО и предмет.": "Чемпионат континента по футболу и мяч.",
  "Представьте, что вы вместе с Александром Городницким перечитали мифы Древней Греции, и приведите два пропущенных в его стихотворении имени: \"Испытывая яростный катарсис От позабытых слез твоих и бед, С годами мы не делаемся старше, В двадцатом веке все нам двадцать лет. И, словно зритель, позабывший, где я, Кричу я вдаль под вспышками комет: \"Не убивай детей своих, (имя пропущено), Не подходи к Тезею, (имя пропущено)\".": "Медея, Ликомед.",
  "В 1957 г. в Ньюкасле несколько рабочих парней создали группу, репертуар которой состоял, в основном, из негритянских ритм-энд-блюзовых хитов. За необычную манеру пения вокалиста, буквально выкрикивавшего в микрофон слова, и непривычно экспрессивную сценическую манеру британская пресса наградила музыкантов прозвищем, которое и стало названием группы. Впрочем, лидер группы утверждает, что это название было выбрано потому, что \"рок требовал простых и естественных эффектов и проявлений\". Напишите это название.": "\"Animals\" (\"Животные\").",
  "Многие классики литературы, в том числе Эдгар А. По и братья Стругацкие, воспевали в своих сочинениях вино из испанского городка Монтилья, что близ Кордовы. Назовите это вино.": "Амонтильядо.",
  "Эта фамилия, по одной из версий, произошла от прозвища, которое обычно давали людям с огненно-рыжими волосами. Среди людей с такой фамилией, я надеюсь, вы знаете главу одной гильдии, известность которого, по меткому замечанию журналистов, \"рождена революцией\". Напишите эту фамилию.": "Жариков.",
  "Во второй половине XIX в. в калабрийской деревне Монтальто актер из бродячей труппы совершил двойное убийство, зарезав свою жену и ее любовника - слугу местного судьи. Этот судья приговорил убийцу к двадцати годам тюрьмы. А какими словами сын этого судьи, бывший свидетелем и убийства, и приговора, завершил свое произведение, навеянное воспоминаниями об этом происшествии?": "\"Finita la commedia\" (\"Комедия окончена\").",
  "Впервые этот термин употребил в VI в. Прокопий Кесарийский в книге \"Тайная история\". В эпоху средневековья и Возрождения вместо этого термина употребляли словосочетание \"фаблио фанеции\". В народе справедливо замечено, что попасть в то, что сейчас именуется этим термином, значит быть популярным. Назовите этот термин.": "Анекдот.",
  "После всемирно известного события, которое произошло в ноябре 1970 г., главный конструктор Г.Н. Бабакин был единогласно избран членом-корреспондентом Академии наук СССР. При этом академик Глушко пошутил: \"Вы, Георгий Николаевич, прямо въехали в Академию...\". А на чем именно?": "На луноходе.",
  "В медицине этот полевой цветок используют, в частности, для излечения рахита, ревматизма и подагры, а также как кровоочистительное средство. Из мифологии известно, что Юпитер превращал в этот цветок каждого смертного, осмелившегося подглядывать за купающейся Венерой. А благодаря венгерскому композитору многие связывают этот цветок с районом европейской столицы. Назовите этот район.": "Монмартр.",
  "В Швеции нормы для содержания крупных птиц в домах составляют 6 квадратных метров собственной площади. Считается, что это пространство, достаточное птице для того, чтобы... Что сделать?": "Расправить крылья.",
  "В 1961 г. в СССР было взорвано атомных и водородных бомб больше, чем за все предыдущие годы. Особо показательным стал обещанный Хрущевым взрыв 50-мегатонной водородной бомбы - самой мощной из когда-либо произведенных. Была она огромная, неуклюжая, и острословы назвали ее двумя словами - вполне в хрущевском духе. Воспроизведите это название.": "\"Кузькина мать\".",
  "Китайское слово \"Хуанхэ\" по-русски означает \"Желтая река\". Переведите на русский язык китайское слово \"Хуанхай\".": "Желтое море.",
  "Поселок Меловое (Луганская область), село Муравьи (Черниговская область), мыс Сарыч (Автономная Республика Крым). Назовите географический объект на Украине, четвертый в этом списке.": "Город Чоп.",
  "Черный юмор. Плывут две акулы вдоль побережья и видят виндсерфингиста. Одна другой говорит восхищенно: \"Вот это сервис - на (пропущено слово), да еще с (пропущено еще одно слово)\". Восстановите пропущенные слова.": "\"... подносе...\", \"... салфеткой\".",
  "Эта фраза стала крылатой благодаря евангельской легенде о встрече Иисуса с апостолом Петром. Назовите фамилию писателя, использовавшего эту фразу как название своего романа.": "Сенкевич.",
  "Размышляя о преступности, герой одного из романов Дика Фрэнсиса заметил, что злодейства обеспечивают миллионы рабочих мест. При этом он задается вопросом: \"Где бы они все были и чем занимались, если бы не многоликие ипостаси...\". Закончите цитату древним именем.": "\"... Каина\".",
  "Прослушайте рекламное двустишие фирмы \"Навигатор\": \"К вам крадется (слово пропущено) - Вам поможет Навигатор\". Вставьте пропущенное слово.": "Терминатор.",
  "Проанализировав грунт этой поверхности, ученые пришли к выводу, что он слишком рыхлый для того, чтоб выдержать посадку какого-либо летательного аппарата, даже шасси маленькой \"Сессны\" застревают во множестве трещин и провалов, что приводит к повреждениям фюзеляжа. Именно это, по мнению ученых, является одним из доказательств того, что инопланетяне не могли сделать... Что именно?": "Так называемые рисунки на плато Наска.",
  "Производители собачьих консервов из города Барановичи явно что-то перепутали: консервы названы по имени одного загадочного существа, а на этикетке изображена собака... Какой породы?": "Колли.",
  "Элементарная ошибка простолюдина Ефима привела к тому, что после костюмированного бала в Петербургском Доме искусств в январе 1921 г. кто-то из поэтов сочинил следующие строчки: \"Маг и колдун Мандельштам Жабу гладит на кухне\". В чем же состояла особенность костюма Мандельштама на этом балу?": "В кружевном жабо.",
  "Однажды в одной из шведских газет появилась передовица, в которой были такие слова: \"Очевидцы сообщают, что за последнее время неоднократно видели в районе Вазастана некий летающий предмет, напоминающий по виду маленький пивной бочонок. Он издает звуки, похожие на гул мотора. Представители Аэрокомпании ничего не смогли сообщить нам относительно этих полетов. Поэтому возникло предположение, что это иностранный спутник-шпион...\". Прочитав эти строки, некая шведка - мать троих детей - произнесла: \"Бедный...\". Напишите следующие пять слов.": "\"... Карлсон, который живет на крыше\".",
  "В одном из своих произведений Стефан Цвейг пишет: \"Поистине словно созвездие (название пропущено) сияла в последующие месяцы слава сестер над восхищенной страной\". Назовите это созвездие.": "\"... Близнецов\".",
  "На Московском совещании представителей коммунистических и рабочих партий в 1957 г. Пальмиро Тольятти, Джавахарлал Неру и третий лидер обсуждали вопрос: как много людей исчезнет в возможной атомной войне. Неру считал, что это количество достигнет полтора миллиарда. Тольятти спросил третьего, что станет с Италией в результате такой войны. Третий ответил: \"А кто вам сказал, что Италия должна выжить? Останется 300 миллионов ИХ, и их будет достаточно, чтобы продолжить человеческий род на земле\". Если вы поняли, кто был третьим, то назовите ИХ.": "Китайцы.",
  "Что, согласно одному из анекдотов, просили сделать в ночь на 15 апреля 1912 г. с одним из всемирно известных победителей конкурса \"Евровидение\"?": "Выключить."
}