{
  "У матери ортопеда БрюОля было неправильное предлежание плода, и ребенок при родах получил травму. Впоследствии Брюоль, шутя, предлагал переселиться в другой город, а то этот убьет его. Назовите его имя и город, в котором он жил.": "Ахиллес, Париж.",
  "О НЕЙ пойдет речь спустя тридцать пять вопросов. ОНА - четвертая часть известного цикла. Назовите ЕЕ двумя словами.": "Смерть Ахиллеса.",
  "Ахиллес Брюоль вспоминал, что во времена его детства у многих женщин один из гласных звуков в этом топониме переходил в протяжный вой, и образовывался целый водоем слез. Назовите этот топоним.": "Ватерлоо.",
  "Юный Ахиллес Брюоль уже мечтал стать врачом, но родители полагали, что ему нужно брать уроки музыки. Молодой человек, вызвавшийся обучать Брюоля, был почти что дипломированным врачом, но считал своим призванием музыку. Вскоре ОН решил, что ученик своей игрой загонит его в могилу. Назовите ЕГО имя и фамилию.": "Гектор Берлиоз.",
  "В своей практике для исправления деформаций стопы доктор Брюоль использовал специальное приспособление. Приспособление впервые было опробовано на удивительно красивой девушке и получило название из двух слов. Когда Брюолю предложили по аналогии создать и назвать перчатку для коррекции кисти, доктор, вспомнив находку 1820 года, счел данное название абсурдным. Как же было названо первое приспособление?": "Венерин башмачок.",
  "Знакомый доктора Брюоля, вернувшись из дальнего путешествия, поведал, что местные племена утверждают, что отрезают у ВЕНЕРЫ МИЛОССКОЙ РУКИ, используя их в приготовлении снадобий и эликсиров. Употребление РУК ВЕНЕРЫ МИЛОССКОЙ в пищу вызывает галлюцинации и чувство парения. Какие два слова, начинающиеся на одну и ту же букву, мы заменили словами \"РУКИ ВЕНЕРЫ МИЛОССКОЙ\"?": "Крылья киви.",
  "Вопрос задает редактор четвертого тура ОКР. Всю жизнь Ахиллес Брюоль увлекался поэзией. Вашему вниманию предлагается его юношеское стихотворение, посвященное человеку, с которым Брюоль для себя находил немало общего. Назовите человека, которому посвящено стихотворение, и имя, фигурирующее во втором пропуске: Верша свой путь по глади водной, Как я, гонимый и больной, Но вдохновенный и свободный Ты Север покидал родной. (Ты гений был, но ведь нередко Звучало вслед тебе: \"урод!\") Ты прибыл в край могучих предков, Где в рабстве прибывал народ. Ты путь закончил в ПРОПУСК, Пускай от хвори, не от ран, Но знаю я: как древний ПРОПУСК, Пронзил тебя наш век-тиран. Ты был знамением эпохи, Как древний эллин, пал в бою. Напрасны жалобы и вздохи - Восславлю гибель я твою.": "Байрон, Лонгин.",
  "Ахиллес Брюоль прожил долгую и далеко не затворническую жизнь. В преклонном возрасте он добровольно сотрудничал с доктором Паулем Эрлихом и говорил, что сальварсан - это единственное, что помогает ему оставаться хотя бы внешне ТАКИМ человеком. Каким?": "Сносным.",
  "Для доктора Брюоля и доктора Хауса общей деталью является трость, на которую оба опираются при ходьбе и вращают в руках в минуты раздумий. Трость, служившую ему последние пару десятилетий жизни, Брюоль приобрел на Востоке. Там ему удалось на чистом французском пообщаться с импозантным молодым человеком, который, по словам Брюоля, четко расставлял всё по своим местам. Назовите имя этого человека.": "Эраст (Фандорин).",
  "Находясь в Японии, Брюоль, несмотря на пожилой возраст и хромоту, попытался взойти на Фудзи. Доктор упорно двигался к намеченной цели, но вершина не приближалась. Впоследствии он отразил этот эпизод в нижеследующем подражании японской поэзии: Всего не достигнуть, И в схватке со временем мы обречены, Живем рывками, а главное от нас уходит, Ведь в каждом живут Я и УЛИТКА. Что мы заменили словами \"Я\" и \"УЛИТКА\"?": "Ахиллес, черепаха.",
  "Накануне своего столетия доктор Брюоль уже неважно слышал. Потому удивлялся, почему все судачат о некоем чудаке, новом Дон-Кихоте, решившем обозреть просторы своей родины. Назовите соотечественника Брюоля, о котором шла речь.": "Луи Блерио.",
  "Доктор Брюоль сравнил ИХ с большим разумным пауком. Известно, что ИХ знакомили с некими Лакшми и Чаконой. Назовите ИХ.": "Сиамские близнецы.",
  "Когда Спирос и Фидий - кузены Брюоля, определяли, кому дежурить у постели тяжелобольной матери, та посоветовала быть аккуратнее, ведь семья живет скромно, а ОНИ могут скоро понадобиться. Назовите ИХ словом латинского происхождения.": "Монетки.",
  "Каким девятибуквенным неологизмом острословы прозвали экипажи, на которых люди приезжали на прием к месье Ахиллесу?": "Кабрюолет.",
  "Присутствуя на бракосочетании своих знакомых, Ахиллес Брюоль подметил, что они светились от счастья, заряжая присутствующих оптимизмом. То, что через несколько лет Брюоль назвал \"поклоном в сторону Отчизны\", супруги изначально якобы завернули в материал, напоминающий ковер. Что они завернули?": "Полоний.",
  "Доктор Ахиллес Брюоль помимо ортопедии занимался нетрадиционными методами лечения. Так, из Африки Брюоль привез ИХ и активно назначал пациентам. Возможно, в память об этом, соотечественник Брюоля хотел назвать храброго воина из своей книги Ахиллесом, но ограничился числовой комбинацией. Назовите этого соотечественника.": "Бернард Вербер.",
  "Считается, что у доктора Ахиллеса Брюоля ОНА была большой, изогнутой и продолговатой, и служила прекрасным защитным барьером для всего организма, чем и привлекла к себе внимание коллеги Брюоля по имени Карл. Назовите ЕЕ двумя словами.": "Щитовидная железа.",
  "Прослушайте стихотворение доктора Брюоля и восстановите двумя словами первый пропуск: Судьба безжалостна порою: Кому вода, кому вино. Мне силы древнего героя И бранной славы не дано. Жестока сущность человечья - Без битвы славы не найти, Хотя излечивать увечья Куда трудней, чем нанести. Я не метал ни стрел, ни копий, Не брал я штурмом города. Кому-то лавр, кому-то опий, Кому - огонь, кому - вода... Но это, право, не обидно. Что воину рубить с плеча! А мне ПРОПУСК Куда знакомее ПРОПУСКА.": "Отросток мечевидный.",
  "Первенец Ахиллеса Брюоля упрекал его в отсутствии отцовских чувств. Слово, которым он назвал Брюоля, употребляют не только в адрес ряда личностей Средневековья, но и в адрес живущего ныне эксцентричного Люциана Пульвермахера. Назовите это слово.": "Антипапа.",
  "Ахиллес Брюоль удивился, почему должно возникать эстетическое удовольствие от созерцания кого-то, страдающего сколиозом. Человек, которого он обидел данным высказыванием, пообещал, что Брюоль попадет в \"Ад\". Назовите этого человека.": "Огюст Роден.",
  "Доктор Брюоль отличался своеобразными политическими и общественными взглядами. Будучи увлечен идеями Герцена, он сообщал их всем знакомым, за что и получил прозвище, являющееся названием необычной профессии. Учитывая это, а также врожденные проблемы Брюоля, некоторые сравнивали его... С кем?": "С Квазимодо.",
  "В тексте этого вопроса в одном из слов пара букв заменена другими. Известно, что Брюоль в детстве для развития чувствительности учился игре на скрипке. Считается, что в 1840-е годы он встретил соотечественника, с которым у него во многом были одинаковые взгляды на жизнь. Тот подивился его начитанности и слегка обучил греческому. Назовите этого человека.": "Ахиллес Брюоль.",
  "Назовите двумя словами ту, которую Брюоль сравнил с соседской грузной фрау, периодически громко шлепающей своего сына.": "\"Большая Берта\".",
  "На склоне лет Брюоль написал, что был потрясен, увидев, что перед ним благодаря волшебным ИГРЕКАМ кисть Берты как на ладони. Что мы заменили словом \"ИГРЕКИ\"?": "Иксы.",
  "Надеемся, в нашем турнире кто-то уже захватил лидерство. Рассуждая об известном и регулярном событии, Брюоль посочувствовал властям, на чью шею лягут заботы об организации и обеспечении безопасности. А после успеха месье Гарина Брюоль предположил, что тот - шахтер, и одна из деталей его облика содержала намек на живое существо, нередко связанное с шахтерами. Назовите точно эту деталь облика.": "Желтая майка.",
  "Сын доктора Брюоля, эмигрировав, писал, что скучает по общению с прекрасными француженками и уже готов целоваться хотя бы с НЕЙ. Назовите ЕЕ.": "Статуя Свободы.",
  "В 1900 году Брюоль с удивлением узнал площадь Люксембурга и услышал историю про то, как люксембуржцу Мишелю Теато в детстве приходилось спасаться от гнева соседа, не понимавшего шуток Мишеля. Четырьмя годами ранее Брюоль, по схожему поводу, смог потренироваться в языке предков и написал поздравительное письмо. Какой древний топоним упоминался в начале письма?": "Марафон.",
  "Мы не просим вас заполнить пропуски в стихотворении Ахиллеса Брюоля прилагательным и фамилией соответственно. Назовите произведение искусства, которому оно посвящено. Увы, мой друг, наш свет - слепой, И быть обманутым желает. И Вы могли, как подобает, Идти проторенной тропой, Богинь, вакханок и дриад Вплетая в хоровод античный - На вид, не правда ль, эстетично? А женской плоти всякий рад. Вы ж изумили парижан, Ведь Ваша воля захотела, Чтоб тело было только тело - Ce n'est pas d&eacute;esse, c'est courtisane. Вот, как Венера, сложена, Она в толпе проходит мимо. Бесстыдно и неумолимо В ней пустота обнажена. В лице - не граций и харит, А современной одалиски, Талант являя ПРОПУСК 1, ПРОПУСК 2 правдиво говорит.": "\"Олимпия\".",
  "<раздатка> не только один такой жертвой снискал себе славу и величие </раздатка> В розданную вам цитату мы внесли небольшое изменение. О человеке, которому посвящена цитата, по словам Брюоля, шутили, \"что по части руководства, ему бы пасти овец\", да и вообще, хитрые соотечественники Брюоля были уверены, что одурачат его. Какому персонажу они его уподобляли?": "Полифему.",
  "Блиц. За свою долгую жизнь месье Брюоль отметился рядом высказываний о многих новшествах цивилизации, строениях и изобретениях. Вашему вниманию предлагаются несколько таких высказываний. 1. Что Брюоль назвал \"исполинской трубчатой костью, стоящей у многих поперек горла\"? 2. Что Брюоль назвал \"эпилептическими подергиваниями в безжизненных тонах, за которыми следует признать будущее\"? 3. Что, по словам Брюоля, появилось в результате \"патологического желания почувствовать себя заживо похороненными, завуалированным под прогресс и расширение жизненного пространства\"?": "1. Эйфелева башня. 2. Кинематограф. 3. Метрополитен.",
  "После визита в этот город у Брюоля остался горький привкус. Перебрав бургундского, он начал сочинять различные стишки, в результате двое прохожих, которых Брюоль в русском переводе назвал пижонами, что лезут на рожон, избили его. Назовите город, в котором это произошло.": "Дижон.",
  "Во время Парижского международного турнира доктор Брюоль консультировал Вильгельма Стейница, у которого был спад в игре. Стейниц рассказал, что ему советовали обратиться к экстрасенсам или обмазывать фигуры отравой. А русский священник даже посоветовал СДЕЛАТЬ ЭТО с помещением. Брюоль предложил СДЕЛАТЬ ЭТО с Блэкберном или Винавером. Согласно популярному источнику, ДЕЛАЛ ЭТО другой человек. Кто именно?": "[Эммануил] Ласкер.",
  "В продолжение темы. Однажды доктор Брюоль лечил сухожилие пальца политика, будущего Нобелевского лауреата, который поранился ЕЮ, вследствие одной из своих привычек. Учитывая известное вам высказывание об этом политике, он весь был плохой мишенью для НЕЕ. Назовите фамилию этого политика.": "Бриан.",
  "Дуплет. 1. Однажды Ахиллес Брюоль записал в своем дневнике: \"Чувствую себя родственником Герострата, хочется ехать в морозы и исступленно каяться\". Кого он сравнил с Геростратом? 2. Спустя четыре года Брюоль писал: \"Нация совершила суицидальный акт\". Далее он переиначил фамилию ныне печально известного человека, намекая на то, что тот несет смерть. Напишите эту фамилию в варианте Брюоля.": "1. Жоржа-Шарля Дантеса. 2. Мортынов.",
  "[Звучит музыкальный фрагмент.] Вам представлен фрагмент произведения, которое доктор Брюоль создал около 1858 года и посвятил женщине. Помимо прочего, доктор Брюоль пытался вставить в композицию мелодию знаменитого романса Алябьева. Назовите короткое имя этой женщины.": "Даша.",
  "Однажды пожилой доктор Брюоль традиционным способом проверял рефлексы своего пациента, сопровождая это гневными высказываниями. Брюоль говорил, что для себя уже принял решение и солидарен с мнением известной личности. Какими двумя словами он начал свою речь?": "Я обвиняю.",
  "Согласно одной из версий, всемирный потоп не должен был начаться, пока не умрет праведник Мафусаил. Согласно другой, Мафусаил собственно и погиб во время потопа. Многие люди сравнивали 102-летнего Брюоля с Мафусаилом. В одну из весенних ночей, за несколько дней до смерти, Брюолю приснился гигантских размеров объект, медленно передвигающийся под музыку Шопена. Какое слово было написано на этом объекте?": "\"Титаник\"."
}