{
  "По словам Евгении ТИмоновой, после того как стираются последние зубы, животное ищет болото, где трава помягче. Этим Евгения объясняет легенды о НИХ. Назовите ИХ двумя словами.": "Слоновьи кладбища.",
  "В XIX веке нечистые на руку фабриканты запрещали рабочим пользоваться на работе ИМИ, чтобы определенные манипуляции не были заметны. Назовите ИХ.": "Часы.",
  "Иван СемьЯн пишет, что время ЕЕ распространения у разных народов можно датировать по характерной деформации тазовых костей. Назовите ЕЕ двумя словами.": "Верховая езда.",
  "Говоря о пристрастии Джонни Кэша к некоему алкогольному напитку, один комик заявил, что по утрам Кэш просыпался не с пустой бутылкой, а с пустой АЛЬФОЙ. В Краснодаре АЛЬФА стала символической антипремией за худшее содержание улиц в зимнее время. Назовите АЛЬФУ двумя словами.": "Пачка соли.",
  "ИзОт ЛитнЕцкий пишет, что местные жители хорошо знают приметы опасностей и даже дают регулярным ИМ имена - например, Карл или Иоганн. Назовите ИХ.": "Лавины.",
  "Изначально с НИМИ должны были визуально рифмоваться параллельно идущие нарядные дачники. Назовите ИХ.": "Бурлаки.",
  "На строительство Беломоро-Балтийского канала были приглашены писатели, которые с восторгом признали в чекистах настоящих ИХ. Назовите ИХ тремя словами.": "Инженеры человеческих душ.",
  "На одной карикатуре одна из отчаявшихся девушек пытается воспользоваться сачком. Назовите предмет ее \"охоты\" двумя словами.": "Букет невесты.",
  "В романе Харпер Ли могилы особенно нагрешивших людей были оборудованы ИМИ. Назовите ЕГО словом, в котором все четыре гласные одинаковы.": "Громоотвод.",
  "Мрачная шутка противников советской власти гласила, что один план Ленина так усердно выполняется, что скоро все ИКСЫ в Союзе станут ТАКИМИ. Назовите ТАКОЙ ИКС.": "Электрический стул.",
  "Выражения \"СДЕЛАТЬ ПЕРВОЕ\" и \"СДЕЛАТЬ ПЁРВОЕ\" являются заменами. Из-за способности мозжечка отличать неожиданные действия от ожидаемых один из немногих способов совершить некое действие - это СДЕЛАТЬ ПЕРВОЕ. Кто, согласно китайской легенде, однажды СДЕЛАЛ ПЁРВОЕ?": "Чау-чау.",
  "(pic: 20170842.jpg) Перед вами фрагмент обложки АЛЬФЫ, которая после использования может казаться ТАКОЙ. Какие два слова, начинающиеся на одни и те же три буквы, мы заменили словами \"ТАКАЯ АЛЬФА\"?": "Расистская раскраска.",
  "Один жадный производитель попробовал бороться с НЕЙ путем обертывания целлофановой пленкой. Своего он добился, однако качество продукции оказалось ниже обычного. Назовите ЕЕ двумя словами.": "Доля ангелов.",
  "В одном американском комедийном фильме девушке удается убедить не очень симпатичного мужчину, что ОНА - это базилик. Назовите ЕЕ.": "Омела.",
  "По словам Марины КАтыс, в одной больнице до сих пор можно увидеть колокол, который применялся до появления ЕЕ. Назовите ЕЕ словом греческого происхождения.": "Анестезия.",
  "Героиня комиксов шутит, что ее коллега выбрал свое оружие потому, что подсознательно не хочет отпускать прошлое. Назовите это оружие.": "Бумеранг.",
  "Иэн Стюарт пишет, что создание ЕЕ похоже на попытки найти сходство между слоном, вомбатом, лебедем и комаром. Главную роль в \"НЕЙ\" исполнил выпускник Кембриджского университета. Назовите ЕЕ двумя словами.": "Теория всего.",
  "Если какая-то теория не нравилась Вольфгангу Паули, он говорил, что она не тянет даже на ТАКУЮ. Кого назвали ТАКИМИ в мультфильме 1969 года?": "Пчел.",
  "Действие клипа \"А как же мы?\" группы \"Within Temptation\" [визИн темптЕйшн] разворачивается в постапокалиптическом мире. В одном моменте на фоне основной партии отчетливо слышен инструмент скрипача. Какие два слова мы заменили в этом вопросе?": "Счетчик Гейгера.",
  "(pic: 20170843.jpg) По мнению ученых, процесс образования Индийского океана происходил... Закончите фразу четырьмя или пятью словами.": "На границе юры и мела.",
  "ДзюнъитИро ТанидзАки пишет, что японские женщины высших сословий в старину очень редко появлялись на улице, а если и появлялись, то сидели в глубине повозки. Это повлияло на их изображение в традиционном японском ИКСЕ. Назовите ИКС двумя словами, НЕ начинающимися на одну и ту же букву.": "Кукольный театр.",
  "Нил Тайсон пишет, что приливное воздействие Юпитера на твердые спутники накачивает их недра энергией, из-за чего на Европе [ПРОПУСК]. Заполните пропуск названием песни, премьера которой состоялась в марте.": "Тает лед.",
  "<раздатка> N-Z-Q-R-C </раздатка> По мнению Джона ДЕрбишира, эту последовательность можно сравнить с НЕЙ. Назовите ЕЕ одним словом.": "Матрешка.",
  "В одном из очерков критик Татьяна МосквинА сравнивает Эмира Кустурицу с медведем из сказки \"Теремок\". По ее мнению, Кустурице тесно в \"теремке\" современного кино, он изо всех сил лезет к небу и просто ломает искусственный домик на части. Какое слово в этом вопросе мы заменили двумя другими словами?": "Артхаус.",
  "В современном произведении глаза первого героя названы изумрудными, а глаза второго - сапфировыми. Любопытно, что оба героя не могли заработать соответствующие камни, а между временем их учебы прошло 100 лет. Назовите обоих.": "[Гарри] Поттер, [Альбус] Дамблдор.",
  "В одной из песен Лили Аллен героине для борьбы с депрессией предлагают прОзак, не учитывая, что она уже ДЕЛАЕТ ЭТО. В другой песне ЭТО то ли ДЕЛАЮТ, то ли нет. Чьей фамилией названа эта песня?": "[Федерико] Феллини.",
  "(pic: 20170844.jpg) Герой цикла начала XX века носил ЕГО с собой, будто на нем было отмечено сокровище. Назовите ЕГО двумя словами, которые начинаются на одну и ту же букву.": "План Парижа.",
  "Один ученый приводит следующую аналогию: \"Представьте, что вы спасатель на пляже и заметили утопающего. Вам лучше сократить путь по песку и преодолеть бОльшую часть расстояния вплавь, если вы плаваете лучше\". Эта аналогия помогает понять принцип движения ИКСА. Назовите ИКС двумя словами.": "Луч света.",
  "Даниил ГоловИн пишет, что не стоит делать из НИХ культ, ведь раньше они являлись простой и доступной едой для всех. Париж иногда сравнивают с НЕЙ. Назовите ЕЕ по-французски.": "ЭскаргО.",
  "Персонаж романа Патрика РОтфусса просит студентку сделать определенное действие, после чего торжественно объявляет, что \"врата ада закрыты\". Главная героиня какого фильма известна аналогичным действием?": "\"Основной инстинкт\".",
  "(pic: 20170845.jpg) Дайте ответ на этот вопрос.": "C. Хинди.",
  "Уроженец Турина ПрИмо ЛЕви, оказавшись в Освенциме, пытался научить другого узника языку с помощью фрагментов, посвященных устройству ЕГО. Назовите ЕГО.": "Ад.",
  "Герой Мартина Эмиса - комендант концлагеря - флиртует с заключенной и, глядя на ее руку, спрашивает: это ОН? Назовите ЕГО двумя словами.": "Номер телефона.",
  "В одном романе ОНИ, оказавшись в Освенциме, собираются подправить татуировки с номерами. Знаменитые ОНИ после американских гастролей купили плантацию с рабами, к которым относились по-разному. Назовите ИХ одним словом.": "Близнецы.",
  "Генерал БуйЕ готовил бегство Людовика. Потомков генерала возмущала необходимость стоять и выслушивать нелицеприятное высказывание о Буйе. Впрочем, до пятого ИКСА редко доходят. Назовите ИКС двумя словами.": "Куплет \"Марсельезы\".",
  "МобУту, став диктатором, носил леопардовые туфли и превосходный абакОст. Интересно, что в 1958 году в Брюсселе Мобуту был ИКСОМ, ведь он знал языки и грамотно писал, что являлось редкостью. Какое слово латинского происхождения мы заменили ИКСОМ?": "Экспонат.",
  "Жорж БатАй, рассуждая о красочных закатах и любви ко всему, что тянулось к солнцу, находил признаки солЯрного культа. Потому в названии биографического эссе Батая фигурируют жертвоприношение и ОНО. Назовите ЕГО короткими словами.": "Ухо Ван Гога.",
  "[Ведущему: обязательно прочитать комментарий к вопросу!] (pic: 20170846.jpg) Фермер Венди Томас надеется, что на первый взгляд небрежно созданные картины, которые написала ОНА, могут принести целое состояние. С одной стороны вы видите картину ЕЕ, а с другой стороны - европейского художника XX века. Фамилия этого художника с болгарского переводится как \"ОНА\". Напишите и эту фамилию, и ее перевод.": "Кокошка, курица.",
  "(pic: 20170847.jpg) На картине \"Красное яйцо\" Кокошка изобразил четыре вилки. Картина посвящена результатам ЕГО. Назовите ЕГО двумя словами.": "Мюнхенское соглашение.",
  "Для тех, кто не отличает авдОтку от пЕночки, в Британии недавно создали так называемый птичий ИКС. Используя алгоритм ИКСА, Грег БЕроз надеется фиксировать и собирать в базу данных сейсмические волны, что поможет предсказывать землетрясения. Назовите ИКС.": "Shazam.",
  "В одной маршрутке под надписью \"заплатил\" поместили перечеркнутое фото Михаила. Под надписью \"не заплатил\" - Михаил сурово улыбался. Увидев надписи, автор вопроса вспомнил, что у слов \"ПЕРВЫЙ\" и \"ВТОРОЙ\" общее происхождение. Назовите ПЕРВЫЙ и ВТОРОЙ.": "Шансон, шантаж.",
  "Когда консервативная мать читала на ночь Мэри Роуч историю о НЕМ, то Мэри неизменно представляла себе Бориса КАрлоффа, сыгравшего не только во \"Франкенштейне\", но и в \"Мумии\". Назовите ЕГО.": "Лазарь.",
  "ИКС - это замена. Первым американским поселенцам жилось тяжело. На ироничном рисунке Ларри ГОника индеец, видя ряд однотипных предметов, предполагает: единственное, что поселенцы научились выращивать, - это ИКСЫ. В каком ботаническом термине фигурирует ИКС?": "Семейство крестоцветных.",
  "Фредерик ЦугИбе - исследователь ЕЕ - изучал раны убитых людей, пытавшихся защитить лицо от удара ножом, а также следы брызг крови. Назовите ЕЕ двумя словами.": "Туринская плащаница.",
  "Внимание, черный ящик! Некоторым выносливым и внимательным менеджерам по продажам, электрикам и даже директорам музыкальной школы удается зарабатывать в год до 200 тысяч евро. Какой предмет, находящийся в черном ящике, вопреки распространенному мнению, помогает им зарабатывать?": "Свисток.",
  "Кэри Гранту всегда удавалось держать марку - быть эксцентричным актером, способным передать яркие эмоции. На вопрос, что ему помогало в работе, Грант давал лаконичный ответ. Какой?": "ЛСД.",
  "[Ведущему: обязательно прочитать комментарий к вопросу!] Двое героев комикса ЭржЕ спорят, кто из них больший мошенник. Причиной странного поведения стала АЛЬФА. В одном фанфике возлюбленную раздражают постоянные изменения во внешности известного итальянца, и он обещает использовать АЛЬФУ. Назовите АЛЬФУ двумя словами.": "Сыворотка правды.",
  "На рисунке из книги \"История США в комиксах\" два грифа поднимают тост за человека, который охотно организовал досуг для великого князя Алексея Александровича. Назовите этого человека.": "Буффало Билл.",
  "(pic: 20170848.jpg) В 1928 году ПРОПУСК 1, тогда еще сам молодой журналист, начинает работать на газету \"Le Petit Vingti&egrave;me\" [лё пти вантьЕм]. Вы видите фрагменты российского комикса, созданного по заказу ПРОПУСК 2. На слух ПРОПУСК 2 отличается от ПРОПУСК 1 двумя лишними звуками. Заполните ПРОПУСК 2.": "РЖД.",
  "Какое-то время ОН был железнодорожным чертежником в Курске. Многих ныне интересуют его чертежи рельсов - обычных параллельных прямых. Кстати, именно ОН предложил оранжевые куртки железнодорожников и зеленые халаты медиков. Назовите ЕГО.": "[Казимир] Малевич.",
  "Задумчивая поза пожилого Фрейда, которую копировали многие коллеги, была связана с тем, что Фрейду плохо помогли, и ему постоянно приходилось... Закончите словами, начинающимися с двух одинаковых согласных.": "Придерживать протез.",
  "После того, что Хэм сделал в 1961 году, многие американцы назвали его героем нации. В числе прочего на его могилу положили сигару. Какое слово мы заменили в вопросе?": "Банан.",
  "Кости астронавтов, которые долго будут обездвижены, начнут разрушаться. Решая эту проблему, ученые исследовали природу и обнаружили, что специальные ферменты извлекают из вина кальций и перераспределяют в костной ткани. Какие два слова мы заменили одним?": "Медвежьей крови.",
  "[Ведущему: не озвучивать кавычки в вопросе.] \"Илья Муромец 33 года лежал, и мы полежим, станем сильнее\", - якобы говорил ОН об \"Иване\" в восьмидесятые. В итоге, в 1985 году \"Проверка\" изменила к НЕМУ отношение. Назовите ЕГО.": "[Алексей] Герман.",
  "Известный писатель видел, что в его родном городе, по сравнению с окружающим миром, жизнь стоит на месте. Рассказав об этом, биограф назвал ИКС скамейкой запасных Российской империи. Назовите ИКС.": "Диван Обломова.",
  "Знакомые вспоминали, что с 1882 года успешный чиновник Илья Ульянов, с трудом содержавший шестерых детей, очень гордился ИМ. Назовите ЕГО тремя словами, одно из которых - предлог.": "Владимир на шее.",
  "Многие чешские футбольные клубы из-за буйного нрава игроков команды \"РОма ДЕчин\" отказываются против них играть. Забавно, что двое из этих игроков выросли в городке, где есть памятники и Яну Гусу, и Яну Жижке. Напишите двусложное название этого городка.": "Табор.",
  "Дуплет. 1. Простому крестьянину найти и купить рубаху, как у блестящего писателя Льва Толстого, было бы трудно. Его рубахи были такие же, как у крестьян, но с небольшим отличием. Назовите это отличие двумя словами, начинающимися на одну и ту же согласную. 2. В середине 1990-х российская рок-группа, которая нравилась автору вопроса, выпустила альбом. Автор вопроса купил лицензионную кассету, а его друг - пиратскую. У друга список песен был почти такой же, но, как ни странно... Закончите предложение.": "1. Перламутровые пуговицы. 2. Без \"Крыльев\".",
  "(pic: 20170849.jpg) Герою сериала \"Товарищ детектив\" удается поймать преступника, который хочет сделать страну капиталистической. Согласно отзыву, герой доказывает, что даже на НЕЕ найдутся ОНИ. Назовите ЕЕ и ИХ.": "Невидимая рука [рынка], [невидимые] наручники.",
  "В США юридическое определение смерти поменялось после дела Лайонса, чьи адвокаты заявили, что, выстрелив в голову мужчины, их подзащитный лишь совершил покушение, а окончательно убил человека ОН. Назовите ЕГО словом с четырьмя согласными подряд.": "Трансплантолог.",
  "Пароход \"Пайлот\", с 1864 года курсировавший между Кронштадтом и Ораниенбаумом, ДЕЛАЛ ЭТО, чем удлинял навигацию на несколько недель. Впоследствии по образцу \"Пайлота\" было изготовлено множество судов нового типа, т.е. \"Пайлот\" СДЕЛАЛ ЭТО и в переносном смысле. Какие два слова мы заменили словами \"ДЕЛАТЬ ЭТО\"?": "Разбивать лед.",
  "В фильме Джафара ПанАхи женщине советуют тратить как можно больше денег, чтобы предотвратить появление ЕЕ. Назовите ЕЕ двумя словами.": "Вторая жена.",
  "Несмотря на географическую разрозненность, ряд более ранних событий впоследствии были объединены историками в НЕЕ. По аналогии с этим, сторонники одной спорной периодизации предлагают для событий первой половины XX века общее название \"Вторая ОНА\". Назовите ЕЕ.": "Тридцатилетняя война.",
  "И новый браузер бывшего руководителя компании \"Опера\", и сорт картофеля, который можно выращивать круглый год, названы в честь известного итальянца. Назовите его.": "[Антонио] Вивальди.",
  "Исследователь Мериуэзер Льюис, увидевший ЕГО в 1805 году, употребил в дневнике слово со значением \"седоватый, с проседью\". Впоследствии это слово спутали с омофоном, который переводится как \"страшный, ужасный\", поэтому ЕГО стали считать более опасным, чем есть на самом деле. Назовите ЕГО.": "Гризли.",
  "Миллиардера Лэй Цзюня сравнивают с известным американцем, а его компанию \"Xiaomi\" [сяОми] в англоязычных статьях именуют практически тем же словосочетанием, от которого во многих языках происходит название... чего?": "Апельсина.",
  "Герой британского фильма \"Из машины\" создает человекоподобного робота с искусственным интеллектом. В комментариях к фильму отмечается, что ежевечернее пьянство героя является аллюзией на мифического персонажа. Какого?": "Прометей.",
  "Конгрегация евангелизации народов - одно из ватиканских \"министерств\", занимающееся вопросами распространения католичества. Изначально этот орган назывался конгрегацией веры, но в XX веке сменил название из-за нежелательных ассоциаций. Напишите слово, которое мы пропустили в тексте вопроса.": "Пропаганды.",
  "Создавая мир сериала \"Ходячие мертвецы\", Роберт Киркланд хотел избежать фраз вроде \"Надо стрелять ему в голову, я видел такое в \"Ночи живых мертвецов\"\". В результате в сериале появился запрет на использование ЭТОГО, который не был нарушен ни разу. В песне 1994 года ЭТО используется 13 раз, включая название. Напишите ЭТО.": "Зомби.",
  "[Ведущему: максимально четко прочитать имя и фамилию музыканта.] Музыкант Даллас Грин выступает под необычным псевдонимом \"ИКС и ИГРЕК\". Назовите любой ИКС, от которого происходит название ИГРЕКА.": "Бордо.",
  "Вслед за объявлением, которое новый премьер-министр сделал в ноябре 2015 года, появилась шуточная новость, что вскоре премьер распорядится заменить ИКС ИГРЕКОМ. Назовите ИКС и ИГРЕК, каждый двумя словами, начинающимися на соседние буквы алфавита.": "Кленовый лист, лист каннабиса.",
  "В игре \"World of Warcraft\" [ворлд оф варкрАфт] этот реально живший человек появляется вместе с ручной спутницей по имени Гризельда. Кто сыграл этого человека в кино?": "[Леонардо] Ди Каприо.",
  "В своей книге о Марии Стюарт Стефан Цвейг отмечает, что королева, поразившая всех своим белым свадебным платьем, на самом деле была в НЕМ, что сейчас кажется парадоксальным. Назовите ЕГО одним словом.": "Траур.",
  "Дуплет. 1. C 1989 года ОНИ покоятся в Уголке поэтов Вестминстерского аббатства, рядом с другими деятелями культуры. Назовите ИХ двумя словами, начинающимися на одну и ту же букву. 2. ОНИ стали названием первой вечеринки года в одном из кишиневских клубов. Назовите ИХ двумя словами, начинающимися на одну и ту же букву.": "1. Останки Оливье. 2. Остатки оливье.",
  "Философ Ричард Рорти считал современное общество слишком рациональным и бесстрастным, поэтому выступал за всеобщее воспитание с упором на чувства и эмоции. Переосмысляя научный термин из другой области, Хосе-Мануэль Баррето отмечает, что целью Рорти было ОНО. Назовите ЕГО двумя словами.": "Глобальное потепление."
}