{
  "В сатирической рецензии говорилось, что автору, пишущему под псевдонимом Ночная Птица, не хватает удачи. Какие четыре слова в тексте вопроса мы заменили на одно?": "Ни пуха, ни пера.",
  "На юмористическом рисунке к статье о выведенных породах неких животных фламандский гигант достает голландского карлика... Откуда?": "Из шляпы.",
  "Полинезийский герой МАуи сумел объездить косматого демона. Ответьте словом английского происхождения: изобретателем чего считается Мауи?": "Сёрфинга.",
  "Замятин в воспоминаниях писал: \"Я знал обоих. Они жили вместе. Они были очень похожи друг на друга, и все-таки не совсем одинаковы. Иногда случалось, что они спорили друг с другом, но потом снова мирились и шли в жизни рядом. Их пути разошлись только недавно: ПЕРВЫЙ умер, ВТОРОЙ остался жить\". Конец цитаты. Назовите имя ВТОРОГО и имя-отчество ПЕРВОГО.": "Максим [Горький], Алексей Максимович [Пешков].",
  "Некоторые из восемнадцати заказчиков этой картины, заплатившие по сто гУльденов, остались недовольны, потому что на этой картине их было плохо видно. Назовите эту картину.": "\"Выступление стрелковой роты капитана Франса Баннинга Кока и лейтенанта Виллема ван Рёйтенбюрга\".",
  "Одно из древних названий буквально переводится как \"подземный гром, взмывающий в небеса\". Говоря об этом, историк поясняет, что в эпоху [ПРОПУСК 1] началась эпоха [ПРОПУСК 2]. Какие слова мы пропустили?": "Мин, мин.",
  "Герой О. Генри признавался, что подолгу грыз карандаш, сочиняя какой-нибудь ИКС. В настольной игре под названием \"ИКС\" игроки должны придумать историю на основе случайных картинок. Назовите ИКС словом латинского происхождения.": "Экспромт.",
  "По технологии \"живая крыша\" загородные дома покрывают слоем дёрна. В сюжете телепередачи \"Хочу знать\" говорилось, что хозяева таких домов должны поступать так же, как и литературный персонаж. Назовите этого персонажа.": "Маленький принц.",
  "Валентин Катаев описывает, как АЛЬФА сыпала на колени белые кружочки. По мнению автора вопроса, этой АЛЬФЕ было свойственно оканье. Назовите АЛЬФУ двумя словами.": "Пишущая машинка.",
  "Юрий НатОчин утверждает, что ключевым фактором зарождения жизни был синтез белков. Для синтеза необходим калий, который в достаточном количестве мог присутствовать только в почве. Поэтому, по словам ученого, жизнь зародилась в небольших углублениях в НЕЙ, где скапливалась вода. Назовите ЕЕ.": "Глина.",
  "В фильме о музыкальных стилях восьмидесятых БИргит ХЕрдличке замечает, что \"новая волна\" достаточно быстро стала ИМ. Ответьте словом английского происхождения: чем именно?": "Мэйнстримом.",
  "[Ведущему: обязательно прочитать комментарий к вопросу!] Усовершенствованную модель ЭТОГО конца XIX века сравнивали с пулеметом, потому что данная модель работала в автоматическом режиме и уже заряжалась непрерывной лентой. Во второй части трилогии другая разновидность ЭТОГО использовалась для охоты. Назовите эту разновидность.": "Фоторужье.",
  "В романе Анатолия Мариенгофа герой увидел спящую возлюбленную, укрытую одеялом по шею, с рыжими волосами, струящимися по подушке, и назвал ее даром Судьбы. Герой отметил, что в благодарность за этот дар был готов целовать Судьбе ее грязные пяточки. С кем он сравнил Судьбу?": "С Саломеей.",
  "[Ведущему: предельно четко прочитать окончания в словах \"ПЕРВЫЙ\" и \"ВТОРАЯ\".] В тактике Александра Македонского пехота сдерживала противника, а кавалерия была основной ударной силой. Кавалерию Александра сравнивают с ПЕРВЫМ, а пехоту - со ВТОРОЙ. Что такое ПЕРВЫЙ и ВТОРАЯ?": "Молот, наковальня.",
  "Рассказывают, что после рыбалки один американец сказал друзьям, что им нужно только развести костер, а ужин он приготовит сам. Как называется компания, которую он основал в 1881 году?": "\"Кодак\".",
  "Дымоход в центре юрты также выполнял функцию ЭТОГО. Дмитрий Янковский упомянул ЭТО, описывая огромный небоскреб, окруженный обычными домами. Ответьте точно, что такое ЭТО.": "Солнечные часы.",
  "С каким устройством Салман Рушди сравнил гостеприимную толстую женщину по имени Ольга Семеновна?": "Самовар.",
  "Герой сказочной \"Повести о старике ТакэтОри\" нашел внутри НЕГО крошечную девочку. Очень скоро она стала взрослой стройной красавицей. Какое млекопитающее получило одно из своих названий от НЕГО?": "Бамбуковый медведь.",
  "[Ведущему: сделать небольшой акцент на слове \"один\".] В пьесе Григория Горина странствующий Тиль Уленшпигель посылает домой один старый предмет. Отец Тиля Клаас объясняет это так: Тиль прошел уже половину пути и скоро вернется. А еще пора накрывать на стол, потому что этот предмет... Какое блюдо упоминает Клаас в конце этой фразы?": "Каша.",
  "В китайском названии какого государства присутствуют иероглифы, означающие \"холм\" и \"брахман\"?": "Ватикан.",
  "Закончите шестью буквами стихотворение-порошок: послушай клаус ты не мог бы занять пустующий окоп не мог бы отвечает клаус ...": "трофоб",
  "В вопросе есть замены. В рассказе Чехова малообразованные персонажи уважительно называют учителя гимназии \"Ваше ОНО\". \"Оно\" - это ОНО. Каким словом эти персонажи называют учителя?": "Местоимение.",
  "О НЕЙ летописцы сообщали, что ОНА \"воровала со многими\". Назовите ЕЕ имя и фамилию.": "Марина Мнишек.",
  "Переведите на французский язык польское слово \"spadochron\" [спадохрОн].": "Parachute.",
  "Героиню романа Джоджо Мойес муж приглашает в ресторан. Героиня спрашивает, будут ли они ужинать вдвоем или с ними будет мистер Блэк. По словам героини, когда мистер Блэк рядом, она чувствует себя лишней. В этом вопросе мы дважды пропустили фамилию известной актрисы. Напишите эту фамилию.": "Берри.",
  "(pic: 20150766.jpg) В Китае первая ОНА началась только в 1953 году. Назовите ЕЕ словом с двумя корнями.": "Пятилетка.",
  "На постере фильма Альфреда Хичкока была изображена главная героиня с ножницами. Но потом Хичкок решил, что ножницы - это ИКС, и убрал их с плаката. ИКС - английское слово, среди значений которого - \"грабитель\", \"вредитель\". Напишите это слово.": "Спойлер.",
  "По одной версии, это слово является сокращением фразы, которую можно перевести как \"цифры спасают от одиночества\". Назовите это слово.": "Судоку.",
  "ОН обозначался буквой \"s\" [эс]. Две дюжины и двадцать лет назад - 15 февраля 1971 года - в одной европейской стране решили обойтись без НЕГО. Назовите ЕГО.": "Шиллинг.",
  "Филолог Алексей Шмелёв отмечает, что писатель в СССР обычно получал ЭТО, когда попадал в школьную программу. Назовите ЭТО писателя Алексея Толстого.": "Константинович.",
  "(pic: 20150767.jpg) Перед вами написанная в 1890 году картина Ван Гога \"Пшеничное поле с ворОнами\". Ответьте одним словом: какой звук использовался при демонстрации этой картины на выставке \"Ван Гог. Ожившие полотна\"?": "Выстрел.",
  "Персонаж Льва Толстого, отправляясь в карательную экспедицию против горцев, говорит возлюбленной: \"Я дал обет сражаться против ТАКИХ. Вот и не будьте ТАКОЙ\". Какой же?": "Неверной.",
  "Полбуханки черного хлеба и вобла, лежащие на оберточной бумаге. Именно так выглядел своеобразный натюрморт-некролог, нарисованный Дмитрием Балашовым в память об отце, погибшем в период ЕЕ. Назовите ЕЕ двумя словами.": "Блокада Ленинграда.",
  "Героиня одной из пьес популярного в старой России кукольного театра произносит фразу: \"Князья и цари под властью моею. Всех зашибу клюкою своею\". Мы не спрашиваем вас, что мы заменили словом \"зашибу\". Ответьте, что заменено словом \"клюкою\".": "Косою.",
  "Василий Шульгин полагал, что Первая мировая война была проиграна потому, что среди образованного общества России было очень мало людей, сведущих в технических науках и лояльных существующему режиму. По его словам, русская интеллигенция только и умела, что танцевать, писать стихи и ДЕЛАТЬ ЭТО. Мы же считаем, что умение ДЕЛАТЬ ЭТО весьма ценно в условиях войны. Какие два слова, начинающиеся на одну и ту же букву, мы обозначили как \"ДЕЛАТЬ ЭТО\"?": "Бросать бомбы.",
  "Персонажу книги \"Архипелаг ГУЛАГ\" АЛЬФА напомнила о масленичном разгуле. Назовите АЛЬФУ одним словом.": "Тройка.",
  "Герой американского вестерна рассказывал о том, что однажды поднялся в горы так высоко, что увидел странного парня с музыкальным инструментом в руках. Назовите этот инструмент.": "Арфа.",
  "Директор одной фабрики, человек очень независимый, был арестован в 1937 году за то, что прекратил ЭТО на 11-й минуте. Назовите ЭТО словом иностранного происхождения.": "Аплодисменты.",
  "В 1906 году Анатолий Михайлович был заключен в Петропавловскую крепость. Остряки в связи с этим замечали, что вскоре крепость не будет больше принадлежать России. Ответьте абсолютно точно, в чем обвинялся Анатолий Михайлович.": "Сдача Порт-Артура.",
  "Оказавшись в камере, заключенная Ветрова облилась керосином и подожгла себя. Только через длительное время стражники узнали о случившемся. Чтобы не допустить впредь подобных случаев, в российских тюрьмах появились ИКСЫ. Назовите ИКСЫ двумя словами, начинающимися на соседние буквы алфавита.": "Дверные глазки.",
  "На карикатуре начала XX века был изображен отъезд из Персии свергнутого шаха Мухаммеда. В тюках помещалось его имущество. Диалог под рисунком: - Где же находятся ИКСЫ шаха? - Главный ИКС - глупость - остался при нем. Назовите ИКС двумя словами.": "Знак отличия.",
  "Оказавшись в сложной жизненной ситуации, Александр Дюма вынужден был активизировать творческий процесс и отправиться на Кавказ для сбора материала. По словам писателя, из АЛЬФЫ он поднялся на высоту в несколько тысяч метров. Назовите АЛЬФУ двумя словами.": "Долговая яма.",
  "Михаил Зензинов родился в большой семье и всегда с иронией говорил, что его нельзя называть редким человеком, так как был он именно обычным. Какие два слова мы заменили в этом вопросе?": "Недюжинным, дюжинным.",
  "Диккенс писал, что во власти Александра находилось всё, куда ни падал его взгляд. Назовите фамилию Александра.": "Селькирк.",
  "Свергнутый Наполеоном Людовик XVIII решил покинуть взбаламученную Францию и поселился в ЭТОМ городе. Назовите ЭТОТ город.": "Брюгге.",
  "В фильме \"Дрожь земли\" рассказывается о борьбе с червеообразными монстрами-грабоидами. Появляясь в зависимости от своего желания то в одном месте, то в другом, грабоиды нападали на людей и поедали их. По выражению одного из героев, долина, где всё это происходило, была для чудовищ ИКСОМ. ИКС стал популярен благодаря скандинавам. Назовите ИКС двумя словами.": "Шведский стол.",
  "Внимание, в вопросе есть замена. В одном из видов рыцарских турниров победителем объявлялся тот, кто в течение дня больше проспорит. Какие слова мы заменили?": "Сломает копий.",
  "ЕЕ современное название получило распространение в самом конце 1930-х. А в России ЕЕ называли в том числе и Второй. Второй чем?": "Отечественной войной.",
  "На полотне современного художника Эрика Булатова экскурсовод указывает группе посетителей Третьяковской галереи на одну из фигур на картине, перед которой они стоят. Назовите эту картину.": "\"Явление Христа народу\".",
  "[Ведущему: вАльтер бЕньямин.] В детстве у Вальтера Беньямина была книжка, гласившая, что веселые детки ИХ не боятся. Гренадер, горный козел и лебедь у Вальтера не получались, зато он нередко выпускал на волю не иначе как самого Фенрира. Назовите ИХ.": "Тени.",
  "В 1863 году Джеймс Гэмбл обнаружил, что если смесь, из которой изготавливается мыло, перемешивать гораздо дольше обычного, то мыло не будет ДЕЛАТЬ ЭТО. Долгое время эта особенность была основой рекламы одного из сортов мыла. Однако в 2001 году оказалось, что для современных покупателей она потеряла практическую ценность, так как они предпочитают пользоваться... Чем?": "Душем.",
  "В античности ЕЕ называли Финикийской. А как называем ЕЕ мы?": "Полярная.",
  "Впервые оказавшись в Америке, итальянка Софи Лорен решила, что это не такая уж богатая страна - ведь американцы часто ДЕЛАЛИ ЭТО. В некоторых случаях ЭТО ДЕЛАЮТ при помощи приборов. Какие слова мы заменили на \"ДЕЛАТЬ ЭТО\"?": "Есть пиццу.",
  "Казимир Малевич нередко ДЕЛАЛ ЭТО, чтобы казаться еще более передовым художником. В выражении, означающем \"ДЕЛАТЬ ЭТО\", упоминается число. Какое?": "Заднее.",
  "Один американский преступник получил свое прозвище то ли за то, что был готов ограбить даже нищего, то ли за то, что однажды очень удачно сыграл в кости - из-за стола он ушел с целыми пятьюстами долларами. Впрочем, сейчас это прозвище ассоциируется с другим человеком. Напишите это прозвище.": "50 Cent.",
  "Уильям Бернстайн в связи с НЕЙ упоминает период стабильности при потомках Чингисхана, благодаря которому вновь оживился Великий Шелковый путь. В Средние века ЕЕ иногда изображали с граблями, а иногда - с метлой в руках. Назовите ЕЕ.": "Чума.",
  "[Ведущему: сапотЕков.] Древнейшие памятники письменности сапотеков - своего рода летопись завоеваний: на каменных плитах изображены представители покоренных народов, подвергаемые различным казням. Однако ученые не сразу поняли, что с ними происходит, так что эти изображения получили название \"ОНИ\". За НИХ принимали и элементы других надписей. Назовите ИХ.": "Танцоры.",
  "Советская пропаганда обвиняла США во всех смертных грехах и создавала образ всеобщего врага. Американский журналист отмечал, что во время акции протеста в Москве в 1958 году протестующие ДЕЛАЛИ ЭТО в сторону здания посольства США. Какие слова мы заменили на \"ДЕЛАЛИ ЭТО\"?": "Кидали чернильницы.",
  "Внимание, в вопросе есть замены. Переводчица Светлана Саврасова пишет, что как-то видела двух необычайно похожих людей, но один был грязный, заросший, жуткий, а второй - опрятный, чисто выбритый, улыбающийся. Она сравнивает первого с ИКСОМ, а второго - с ИГРЕКОМ. ИГРЕК - главный герой \"ИКСА\". Назовите ИКС.": "Портрет Дориана Грея.",
  "В 1797 году капитан Джон Уильямсон пошел под трибунал за то, что во время сражения якобы неправильно понял приказ и не атаковал противника. Любопытно, что на два десятка лет раньше в его адрес уже выдвигали аналогичные обвинения: тогда он, командуя шлюпкой, истолковал жест командира как \"Спасайтесь, уплывайте\". Назовите этого командира.": "[Джеймс] Кук.",
  "В немецкой песенке тридцатых годов есть строки: \"сказал, что Геббельс врет\"; \"назвал Германа Брюхом\"; \"сыграл Мендельсона\". В статье об этой песне упоминается роман 1939 года. Назовите автора этого романа.": "[Агата] Кристи.",
  "У группы \"ОН\" есть альбом \"Дама пик\". Согласно фильму \"Маска Фантазма\", ОН в свое время был киллером на службе у мафии. Назовите ЕГО.": "Джокер.",
  "В этом вопросе ИКСОМ заменено другое слово. Виктор Корчной не любил Советский Союз и называл его ИКСОМ мира. Википедия пишет, что благодаря фильмам про ИКСА усилился поток туристов в небольшой городок. Назовите этот городок.": "Сен-Тропе.",
  "В середине 1930-х годов кубинский диктатор Фульхенсио Батиста был тесно связан с американским послом на острове. Местные жители называли политиков ИМИ. Самые известные ОНИ умерли с разницей в несколько часов. Назовите ИХ двумя словами.": "Сиамские близнецы.",
  "Хирург Джеймс Грин заметил, что пульс остановился. Томас Манн написал \"Признания Феликса Круля\" \"в Венеции\". В каждом из двух предыдущих предложений пропущены одни и те же два слова. Напишите их.": "Перед смертью.",
  "Герой Дмитрия Глуховского говорит, что человек, не склонный к порядку, устроит бардак даже в НЕМ. В фильме 2004 года действие некоторое время происходит в НЕМ. Назовите ЕГО коротким словом.": "Гроб.",
  "[Чтецу: сделать смысловую паузу после \"в 1881 году\".] После удачного покушения на президента США Джеймса Гарфилда в 1881 году ОНА из-за океана высказалась в поддержку смертельного приговора убийце. В заявлении говорилось, что насилие недопустимо в стране, где ОНА определяет личность правителей. Назовите ЕЕ двумя словами.": "Народная воля.",
  "Дети, родившиеся в Освенциме после 1943 года, отправлялись в другие города с целью денационализации. Лагерная акушерка Станислава Лещинская в этот период неоднократно тайком делала ЭТО. Назовите ЭТО словом неевропейского происхождения.": "Татуировка.",
  "В своей песне Александр Непомнящий говорит, что первый журналистский гонорар был получен Иудой, а вот ОН, живший еще раньше, был доволен компроматом. Напишите ЕГО имя.": "Хам.",
  "По мнению искусствоведа Ольги Киреевой, скорее всего, ОН получил дворянское звание по выслуге лет вместе с эполетами и явно не знаком с правилами этикета, раз явился без положенных по случаю букетов. Назовите ЕГО.": "Майор.",
  "(pic: 20150768.jpg) Вы видите перед собой график солнечной активности. Синей стрелкой отмечен минимум Шпёрера, коричневой - минимум Маундера. Назовите англичанина, чью фамилию носит период с 1790 по 1830 годы, отмеченный зеленой (ой, извините, красной!) стрелкой.": "Дальтон.",
  "В начале 1880-х годов известный художник перестал выставляться. Объясняя свое решение, он сказал: \"Художнику надо выступать на выставках, пока у него, как у певца, голос есть. А как только голос спадет - надо уходить\". Мы не спрашиваем, какую скороговорку вспомнил в связи с этим автор вопроса. Ответьте, о каком художнике идет речь.": "[Архип Иванович] Куинджи.",
  "Алексей Стукальский рассказывает, как однажды ехал с товарищами в метро, и бабушка спросила у него: \"Ребята, а вы что, окна моете?\". Назовите род занятий Стукальского достаточно точно.": "Кёрлингист.",
  "(pic: 20150769.jpg) Перед вами картина Эндрю Уайета. Ее русское название на одно трехбуквенное слово короче заглавия песни, известной с конца 1990-х годов. Напишите это трехбуквенное слово.": "Дул.",
  "Гостиница \"Стэнли\" в штате Колорадо имеет дурную славу. Интересно, что ее постояльцы могут в любое время в гостевой комнате посмотреть фильм 1980 года. Назовите этот фильм.": "\"Сияние\".",
  "Описывая пятичасовую непрерывную беседу с министром культуры СССР Петром Демичевым, Юрий Любимов поразился, насколько у чиновника крепок ОН. Назовите ЕГО двумя словами.": "Мочевой пузырь."
}