{
  "Придя в гости к московской семье, автор вопроса наблюдал, как ребенок выстроил свои игрушки в несколько рядов и медленно передвигал их. Оказалось, что мальчик играл в НЕЕ. Назовите ЕЕ.": "Пробка.",
  "Тим Кейн, баллотировавшийся в вице-президенты США, пошутил, что ему надо привыкать быть вторым. Произошло это после того, как некая Минерва Тёрпин опередила его, придя первой... Куда?": "На избирательный участок.",
  "Когда какой-то умелец перехватил управление новостным сайтом pryaniki.org [пряники точка орг], редакции удалось сохранить архив и создать на его основе сайт с другим названием. В этом названии присутствует живое существо, а девизом сайта стали слова \"Будь ОСВЕДОМЛЕН\". Какое слово мы заменили словом \"ОСВЕДОМЛЕН\"?": "Подкован.",
  "В своей статье Александр Минкин с сожалением пишет, что даже опрошенные им режиссеры совсем не представляют истинных размеров. Между тем речь идет о тысяче с лишним гектаров, что крайне важно для понимания ситуации. Какому произведению посвящена эта статья?": "\"Вишневый сад\".",
  "В комиксах \"Марвел\" фигурирует советский супергерой, способный превращаться в медведя. Какое воинское звание он носит?": "Майор.",
  "В 1962 году благодаря умело организованной майором Даниловым работе с агентурой, доверенными лицами и общественностью был закрыт один из крупнейших монастырей Молдавии - Свято-Вознесенский монастырь в селе КицкАны. Вероятно, у руководства КГБ Молдавии было своеобразное чувство юмора, поскольку в качестве поощрения Данилов получил... Ответьте двумя словами: что?": "Тридцать рублей.",
  "Блиц. В своей песне Noize MC [нойз эм-си] саркастически изображает святым олигарха, оправданного после громкого ДТП. 1. Чем, согласно песне, является мигалка служебной машины этого олигарха? 2. Что, согласно песне, является причиной устрашающего вида рук этого олигарха? 3. Согласно песне, этот олигарх имеет способность всегда оставаться безнаказанным, а не только... Что делать?": "1. Нимб. 2. Стигматы. 3. Ходить по воде.",
  "В 2013 году, впечатлившись недавним примером Шотландии, департамент туризма Норвегии поддержал проект американской компании. Считается, что именно этому проекту Норвегия обязана 20-процентным приростом туристического потока. Как называется этот проект?": "\"Frozen\".",
  "Рассказывая о поездке в Северную Европу, Евгений Гришковец упоминает поход в дорогой ресторан, который расхваливали его знакомые. Странная подача и почти незаметные порции Гришковцу не понравились, он посчитал себя обманутым и провел параллель с произведением 1837 года. Назовите это произведение.": "\"Новое платье короля\".",
  "Индустриальная революция привела к бурному росту угледобычи в Уэльсе. Одним из побочных следствий этого стало появление в Уэльсе множества ИХ, которые стали важной частью валлийской музыкальной культуры. Один из российских ИХ называется \"Валаам\". Назовите ИХ двумя словами.": "Мужские хоры.",
  "Вячеслав БожкО с сожалением пишет, что один воспитанник тбилисского \"Динамо\" не достиг успехов в спорте. Говоря об этом, Божко употребляет глаголы \"навешивать\" и \"простреливать\". Напишите фамилию этого воспитанника.": "Берия.",
  "Журнал \"Огонек\", одобряя рациональный подход к захоронению, писал, что крематорий - это \"ОНО у мертвых для живых\". Можно сказать, что в одной европейской стране ОНО началось в XVII веке. Какие два слова мы заменили словом \"ОНО\"?": "Отвоевание земель.",
  "Одна статья рассказывает о необычном заработке будущей мамы, услуги которой пользовались спросом у ее подруг. Название статьи лишь на одну букву короче первой строчки известной дразнилки. Впрочем, вопреки ожиданиям подруг до второй строчки дело доходит не всегда. Напишите название этой статьи.": "\"Тили-тили-тест!\".",
  "Человек, родившийся в начале девяностых, отмечал в интервью, что чувствует себя порнозвездой, поскольку очень многие видели его обнаженным. Одна пара собиралась пригласить его на ужин, когда он подрастет. Назовите человека, из-за которого этот ужин не состоялся.": "[Курт] Кобейн.",
  "Александр Цыпкин описывает петербургские публичные дома, расположенные в бывших коммунальных квартирах. Цыпкин пишет, что ОНО - это очень человеческое состояние, без которого в борделе никак нельзя. Назовите ЕГО.": "Стеснение.",
  "Голландцы называют ИХ словом, которое буквально переводится как \"стоп-слово\". Кстати, \"спрей от НИХ\" - это, так сказать, трофей в одной онлайн-игре. Назовите ИХ, использовав дефис.": "Слова-паразиты.",
  "Расположенный вдали от городов колледж, в котором после убийства произошел всплеск слухов, паники и истерии, Донна Тартт сравнила с НЕЙ. Назовите ЕЕ двумя словами.": "Чашка ПЕтри.",
  "В одном произведении полицейский приглашает девушку на свидание. Девушка отвечает, что они могут встретиться, если он кого-то подстрелит, но потом всё же дает свою визитку. Помимо личных и контактных данных, на этой визитке присутствует всего одна буква. Какая?": "&Psi;.",
  "Иногда в ключевые моменты сновидения человек слышит вместо слов неразборчивое бормотание. Нередко по сюжету сна можно понять, что целый фрагмент оказался пропущен. Анализируя труды Фрейда, Анастасия Стрюк называет подобные случаи проявлениями ЕЕ. Мы собирались рассказать в вопросе, что думает о НЕЙ журналист Николай Сванидзе, но решили этого не делать. Назовите ЕЕ двумя словами.": "Внутренняя цензура.",
  "Как мы называем то, для обозначения чего японцы используют иероглифы со значениями \"пять\", \"колесо\", \"большой\" и \"собрание\"?": "Олимпийские игры.",
  "В 1936 году Станислава Валасевич проиграла финальный олимпийский забег Хелен Стивенс. Валасевич выступила с обвинениями в адрес соперницы, но Стивенс смогла доказать их беспочвенность. Примечательно, что полвека спустя вскрылось, что Валасевич была ИМ. Назовите родителей другого ЕГО.": "Гермес, Афродита.",
  "[Ведущему: ни в коем случае не сообщать командам, как написано слово \"Marks\"!] Википедия приводит два английских названия одного советского произведения. В одном из них присутствует слово \"Marks\" [маркс], в другом - буква D [ди]. Как называется это произведение?": "\"Опять двойка\".",
  "По словам Александра Сидорова, пока \"кандидаты\" были почти исключительно православными, в ходу был термин \"крещение\". Однако с изменением ситуации стали использовать другой термин. Именно его Сидоров употребляет, говоря о том, что произошло более полувека назад с уроженцем Тбилиси. Под каким именем был известен этот уроженец Тбилиси?": "Хасан.",
  "В сериале \"Шерлок\" Ватсон, угрожая Холмсу, говорит, что может не только СДЕЛАТЬ ЭТО, но и назвать каждую из них. Какое устойчивое выражение мы заменили словами \"СДЕЛАТЬ ЭТО\"?": "Пересчитать кости.",
  "Закончите четырьмя словами шуточное четверостишие-порошок: когда весь день одни проблемы и не выходит ни черта я залезаю в ванну... ...": "С пеной у рта.",
  "[Ведущему: не озвучивать кавычки в вопросе!] На советской картине 1930 года под названием \"ИКС\" мальчик пытается усмирить коня и не дать ему выскочить на пыльную дорогу. Участие в ИКСЕ другого \"животного\" оказалось весьма скоротечным. Какое слово мы заменили ИКСОМ?": "Автопробег.",
  "В одном произведении герой по прозвищу ИКС говорит, что придумал это прозвище в детстве, чтобы люди его боялись. Позже герой признаётся, что любит мосты, и снова ссылается на свое прозвище. Назовите ИКСА словом французского происхождения.": "Дантист.",
  "В 1985 году власти Праги заменили последние из неких объектов. Однако теперь в исторической части Праги происходит обратный процесс, и этих объектов в городе уже почти тысяча. Управление ими обычно происходит в автоматическом режиме, но во время предрождественской недели на Карлов мост ежедневно приходит... Кто?": "Фонарщик.",
  "Анализируя известное произведение, Дмитрий Мережковский сравнивал главного героя с дьяволом, ведь он умеет казаться не тем, кто он есть, и приходит воздать людям за их грехи. Назовите это произведение.": "\"Ревизор\".",
  "Дуплет. 1. Согласно шутке, агрессивные, но трусливые собаки чихуахуа состоят из ПЕРВОГО и ВТОРОЙ. Назовите ПЕРВЫЙ и ВТОРУЮ. 2. Расстояние от мексиканского города ЧиуАуа до НЕГО - примерно 1366 километров. Назовите ЕГО.": "1. Страх, ненависть. 2. Лас-Вегас.",
  "Юрий Усыченко пишет, что во время защиты Одессы предприятия были перепрофилированы под военные нужды. Так, в народном названии небольших цилиндрических взрывателей к противопехотным минам были буквы ГПС, что расшифровывалось как \"ОНА ДЕЛАЕТ ЭТО\". ОНА, входящая в коллекцию вашингтонского Музея шпионажа, тоже ДЕЛАЕТ ЭТО. Что мы заменили словами \"ОНА ДЕЛАЕТ ЭТО\"?": "Губная помада стреляет.",
  "В вопросе есть замены. Хотя действие, произведенное в знаменитой повести, затронуло НАГРАДУ ПЕРВОГО, в ее названии упоминается НАГРАДА ВТОРОГО. Назовите эту повесть.": "\"Собачье сердце\".",
  "В 1989 году молдавский язык был переведен на латиницу. После этого стали шутить, что нововведение должно затронуть и Петра Лучинского, будущего президента Молдовы. Поводом для шутки стало то, что у Лучинского ОНО. Назовите ЕГО точно.": "Отчество \"Кириллович\".",
  "В песне, которую один ученый сочинил для своей возлюбленной, поется, что их пару практически невозможно разлучить. В этом фрагменте песни фигурируют два трехзначных числа и два греческих слова. Напишите любое из этих слов.": "Изотоп.",
  "В начале 2000-х казахские ученые открыли древний город, ранее археологам не известный. Полноценные раскопки этого города организовать пока не удалось, но это может случиться в будущем. В одной статье этот город назван ЕЮ. Назовите ЕЕ двумя словами, начинающимися на одну и ту же букву.": "Аральская Атлантида.",
  "Георгий Гречко рассказывает, как с некой целью была разработана система гравитационной стабилизации космической станции. Затем он с гордостью вспоминает, как долго выцеливал новый ИКС, добился своего и в итоге передал подарок иностранцам. Известное собрание ИКСОВ появилось в XIX веке. ИКСОМ мы заменили несколько слов, одно из которых - имя собственное. Напишите это имя собственное.": "Фудзи."
}