{
  "(pic: 20160277.jpg) Какого человека изображает розданный вам эмотикОн?": "[Ангела] Меркель.",
  "Червь-волосатик - распространенный паразит, обитающий, в том числе, в Херсонской, Запорожской и Черкасской областях. Личинка червя-волосатика перед превращением во взрослого червя нуждается в смене среды обитания, и, выделяя специальные белкИ, может заставить хозяина СДЕЛАТЬ ЭТО. Известен случай, когда правитель заставил СДЕЛАТЬ ЭТО своих подданных. Ответьте точно: что мы заменили на \"СДЕЛАТЬ ЭТО\"?": "Искупаться в Днепре.",
  "Название некоего психологического явления переводится как \"почти увиденное\". Герои какого писателя из-за этого явления провели несколько часов в безрезультатных усилиях?": "[Антон Павлович] Чехов.",
  "Японские лауреаты Шнобелевской премии, изучив силы трения, предложили ЕЕ в качестве оружия, против которого не устоит даже Годзилла. Назовите персонажа советского произведения, получившего из-за НЕЕ травму.": "[Семен Семенович] Горбунков.",
  "В несерьезном англоязычном ролике профессор ДАмблдор представляет нового преподавателя магии, который сразу говорит, что ученики не сдадут зачеты и экзамены. Назовите этого нового преподавателя.": "Гэндальф [Серый/Белый].",
  "<раздатка> ANAGRM </раздатка> Персонажи одного необычного мультфильма - ведущие морское сражение гаитянский щелезуб и ТАКОЙ щелезуб. Гаитянский щелезуб плывет на корабле под названием \"ANAGRM\", а ТАКОЙ щелезуб - на корабле с другим названием. Какое слово мы заменили на \"ТАКОЙ\"?": "Кубинский.",
  "Известна рекомендация не смотреть в бездну, чтобы бездна в ответ не посмотрела в тебя. Другая полезная фраза предлагает не плевать в НЕЕ, чтобы она в ответ не плюнула в тебя. Назовите ЕЕ одним словом.": "Кислота.",
  "В мистическом сериале американский полицейский, арестовывая ЕГО, произносит стандартную команду, но понимает ее бессмысленность и говорит: \"Он нас вообще слышит?\". Назовите ЕГО тремя словами.": "Всадник без головы.",
  "Обращения оппа - \"старший брат\" или онни - \"старшая сестра\" используются в Корее даже в общении между НИМИ. В НИХ есть ОНИ: альфа и бета. Назовите ИХ.": "Близнецы.",
  "Манускрипт четвертого века утверждает, что ОНИ склонны к занятию медициной. ЕГО ассоциируют с погибшим от удушья троянцем. Назовите ЕГО одним словом.": "Змееносец.",
  "Прослушайте цитату из критической статьи: \"Рыжий - можно отнести к работе оператора. Профессиональное сочетание цветов и композиции, внимание форме и текстуре объектов. Честный - подходящее слово для деревянной актерской игры и болезненного внимания к тем эпизодам, которые с натяжкой можно назвать комичными. Влюбленный - ненасытный аппетит к избиениям, пыткам и унижениям\". Напишите в любом порядке три слова, которые мы заменили в этой цитате.": "Хороший, плохой, злой.",
  "Назовите человека, который в конце XIX века сказал, что несчастья, живая смерть, убийства и кровь составляют влекущую к себе силу и что он, вероятно, заразился этой кровавостью, а также упоминает произведение Римского-Корсакова \"Месть\".": "[Илья Ефимович] Репин.",
  "Вьюрки-РУМЫНЫ выклевывали насекомых из перьев олУш, но затем нашли другой способ пропитания. Какое слово мы заменили на \"РУМЫНЫ\"?": "Вампиры.",
  "<раздатка> &Auml;b&Auml;d&Auml; </раздатка> Лучшая защита от турецкого демона ЭбЭдэ - сделать определенное действие с тем, что находится у вас на ногах. Назовите сказочного персонажа, который также производил подобное действие по просьбе родственницы.": "Карлсон.",
  "На этот вопрос будут зачтены слова любого типа и рода, однокоренные точному ответу. Одна фраза гласит: \"ТАКОЙ терем кто откроет, сразу рыцарем вернется\". Какое слово мы заменили на \"ТАКОЙ\"?": "Царский.",
  "Сначала ученые подозревали в обнаруженных в 1832 году древних изображениях символы друидов или следы культа змей. Однозначная идентификация произошла через 50 лет: на рисунках были изображены ОНИ. Назовите ИХ двумя словами.": "Папиллярные линии.",
  "В зеленой книге \"Хазарского словаря\" про одного из персонажей утверждается, что он погиб в 1699 году от осы. В одном из слов предыдущего предложения мы заменили одну букву на другую. Напишите это слово в первоначальном виде.": "Исы.",
  "Бывший декоратор Жан ПоктОн держит ульи на крыше известного столичного здания, в котором он работал. На эту мысль его натолкнул человек, работавший в том же здании и разводивший... Кого?": "Сомов.",
  "Мост Александра III в Париже построен в честь Франко-русского союза. Декоративная отделка моста содержит женские фигуры БЕТЫ и ГЕБЫ. Что мы заменили словами \"БЕТА\" и \"ГЕБА\"?": "Нева, Сена.",
  "Из-за запрета на строительство жители итальянского города ТрУлли должны были быстро разбирать свои дома в случае проверки. Рассказывают, что их дома обрушивались при удалении из крыши ИКСА. ИКС является буквальным переводом на русский известной немецкой фамилии. Какие два слова мы заменили на ИКС?": "Один камень.",
  "В русском - Иуда. Кто в греческом?": "ЭфиАльт.",
  "[Раздается лист А4 со словом \"&Chi;&alpha;&rho;&tau;&#943;\" (слово набрано обычным, например 14-м, размером шрифта).] [Ведущему: отточие не озвучивается.] Иосиф Бродский писал: \"Мне нечего сказать ни греку, ни варягу. <...> Скрипи, скрипи, перо, ДЕЛАЙ ЭТО\". Мы тоже СДЕЛАЛИ ЭТО. Какие два слова мы заменили на \"СДЕЛАТЬ ЭТО\"?": "Перевести бумагу.",
  "Как ни странно, для озвучивания велоцирАпторов в фильме \"Парк юрского периода\" использовались звуки, издаваемые другими пресмыкающимися. Назовите этих пресмыкающихся.": "Черепахи.",
  "В Китае была издана новая книга о Гарри Поттере, являющаяся почти полной копией другого произведения. Разница была небольшой: в начале Гарри Поттер превращается в главного героя использованного произведения, а в конце происходит обратное превращение. Чье произведение использовал автор?": "[Дж.Р.Р.] Толкиен.",
  "Два главных персонажа британского писателя Пирса Игана, творившего в XIX веке, постоянно находятся в состоянии конфликта и создают проблемы окружающим. Их имена входят в сленговое выражение, которое было известно и за океаном. Назовите эти имена.": "Том, Джерри.",
  "Недавно прошло празднование столетнего юбилея свадьбы известного человека. Во время представления участники держали в руках макеты домов, также были использованы подъемные краны. Назовите город, в котором прошло празднование.": "Витебск.",
  "Уважаемые знатоки, каким шестибуквенным словом называется одна подмосковная грузинская пекарня?": "БатОно. Незачет: Батон.",
  "Блиц. 1. Назовите понятие, в теологическое определение которого входят слова \"тьма над бездною\". 2. По мнению персонажа китайского фильма \"Герой\", хороший воин носит оружие в голове, отличный - в сердце. А где носит оружие совершенный воин? 3. В переводе на идиш это слово переведено как \"кайн мол мер\", слово \"кайн\" эквивалетно \"ни\", а \"мол\" переводится как \"раз\". Как это слово обычно переводится на русский?": "1. Ничто. 2. Нигде. 3. Никогда.",
  "[Ведущему: отточие не озвучиваются.] В произведении АлЕксия ШИца ПЕРВЫЙ сначала говорит: \"Наш малый мир создали люди из большого мира. Они же, в свою очередь, созданы Богом по образу и подобию своему\". А затем превращается во ВТОРОГО и трубит: \"Враги <...> охотятся за нашим Королем!\". Назовите ПЕРВОГО и ВТОРОГО в правильном порядке.": "Епископ, слон.",
  "(pic: 20160279.jpg) Назовите божество, для которого был разработан этот священный символ.": "ЦукербрИн.",
  "По словам Ляо-цзы, если вы можете произвести определенное действие с половиной своего войска, то будете править миром. А удел тех, кто способен только на ЭТО, - подчиняться другим. Назовите латинским словом действие, которое мы заменили на \"ЭТО\".": "Децимация.",
  "На картине Анри Матисса изображена лодка в полный штиль. Что наконец произошло с этой картиной 3 декабря 1961 года?": "Повесили правильной стороной вверх.",
  "Непальская ступа БоднАтх - одна из самых больших в мире. По легенде, основательница ступы Кангма перед постройкой обратилась к королю Непала с просьбой, которая тому показалась чрезвычайно скромной и даже глупой. В этой просьбе фигурировала ОНА. Назовите ЕЕ двумя словами.": "Шкура буйвола.",
  "В романе \"Карл Смелый\" описано, как после контакта со святой водой драгоценный камень теряет цвета и превращается в обычный камешек. После публикации романа популярность этого камня резко уменьшилась, и многие влиятельные особы не хотели иметь с этим камнем дела. В результате ОНА продлилась около двадцати лет. Назовите ЕЕ двумя словами.": "Опала опала.",
  "Журналист Lenta.ru рассказывает о неприятных событиях в жизни непопулярных политиков. При этом он приводит следующую аналогию: если пассажир совершает резкие движения, то траектория транспортного средства будет непредсказуемой. Для улучшения точности журналист советует, пожертвовав внешним эффектом, СДЕЛАТЬ ЭТО. Какие два слова мы заменили на \"СДЕЛАТЬ ЭТО\"?": "Сварить яйцо.",
  "Пабло Пикассо запрещал переворачивать хлеб на столе, открывать зонтик в комнате или класть шляпу на кровать. Его жилище было завалено кучей вещей, поэтому возникала трудность, когда Пикассо требовал, чтобы все СДЕЛАЛИ ЭТО. Какие три слова мы заменили на \"СДЕЛАЛИ ЭТО\"?": "Присели на дорожку."
}