{
  "В повести Евгения Лукина описывается некий инструмент - МЕСТНАЯ разновидность тамтама, только чуть поглуше. Как она называется?": "Туттут.",
  "Этот мифический персонаж не мог даже приблизиться к трону своего отца, пока отец не снял с головы корону. Назовите имя сына.": "Фаэтон.",
  "Восстановите пропуски в эпиграмме Александра Иванова: Они похожи. Ходит слух Упорный средь мильонов, Что его имя - ПРОПУСК, А псевдоним - ПРОПУСК.": "Винни-Пух, Леонов.",
  "[Ведущему: Вопрос читается спокойным голосом. Вторую фразу желательно произнести, глядя в зал, а не на листок с вопросами.] А теперь - четвертый вопрос. Я сказал, четвертый вопрос! Этот полководец руководил войсками Ивана Грозного при взятии Казани. Позже Грозный его казнил, возможно, поверив народной мудрости. Назовите его фамилию.": "Горбатый.",
  "Крестьяне издавна считали, что если ОНИ ярко-красные и подвижные, жизненная сила земли велика, а если ОНИ бледные и медлительные, земля истощена и ее следует удобрить. Назовите ИХ двумя словами.": "Дождевые черви.",
  "Новосибирский теплоход \"Парис\" в советское время носил название из двух слов, причем первое после переименования изменилось всего на одну букву. Как же раньше назывался этот теплоход?": "\"Патрис Лумумба\".",
  "Согласно статье из журнала \"Лиза\", в США появилась новая услуга - омоложение голоса. Если по какой-то причине человеку не нравится тембр звуков, которые он издает, можно смело обращаться в клинику. Назовите всех животных, упоминающихся в этой статье.": "Волк и семеро козлят.",
  "В 1520 году он составлял личный гороскоп для Георга III. Известность же он приобрел благодаря коммерческой сделке. Назовите его.": "Фауст.",
  "В период, называемый Атлантическим оптимумом (X-XIII вв. нашей эры), ледники сократились, и климат был заметно мягче нынешнего. Как замечает Кирилл Еськов, именно в эти времена ОНА получила свое название. Назовите ЕЕ.": "Гренландия.",
  "В начале XVIII века в Санкт-Питер-Бурхе ИХ было три, в начале XIX века в Санкт-Петербурге ИХ было два, в 1915 году в Петрограде ОН остался один. В 1924 году в Ленинграде не было ни одного, и сейчас в Санкт-Петербурге тоже ни одного нет. Назовите ИХ двумя словами.": "Твердые знаки.",
  "Персонаж одного из рисунков Жана Эффеля говорит: \"Рифма хромает... Причина, должно быть, здесь\". Чью ногу он при этом рассматривает?": "Пегаса.",
  "В экономической теории этим термином называют абстрактную модель, в которой рассматривается хозяйство, не имеющее торговых отношений с другими хозяйствами. В какой город переселился из Гулля отец того, от чьего имени произошел упомянутый термин?": "В Йорк.",
  "Внимание, блиц о кораблях! 1. По мнению древних кельтов, только ТАКОЙ корабль мог доставить живых в мир мертвых. Какой ТАКОЙ? 2. Если верить житию святого Варфоломея, ТАКОЙ ковчег с его мощами, брошенный недругами в воду, не потонул. Какой ТАКОЙ? 3. Корабль Френсиса Дрейка \"Золотая лань\" погиб в результате действий множества торедо, потому что был ТАКОЙ. Какой ТАКОЙ?": "1. Стеклянный. 2. Оловянный. 3. Деревянный.",
  "Внимание, в вопросе есть замена. На пчелиной бирже труда в мультфильме \"Би муви: Медовый заговор\" существует вакансия МЕДОВОГО МЕНЕДЖЕРА. Услугами МЕДОВЫХ МЕНЕДЖЕРОВ многие из вас регулярно пользуются. Какие слова мы заменили на \"МЕДОВЫЙ МЕНЕДЖЕР\"?": "Сотовый оператор.",
  "Участник Первой мировой войны так описывает наступление русских войск летом 1917 года: перед очередной перебежкой солдаты поднимали руку, один из них пересчитывал, а потом что-то кричал, после этого цепь снова поднималась в атаку. Назовите то, что делали солдаты, одним словом, если иногда это делают не руками, а ногами.": "Голосование.",
  "Во время шахматной партии Левон Аронян хотел пожертвовать ЭТИМ, но Борис Гельфанд, завидев подвох, не поддался. Такое благоразумие комментатор Максим Ноткин в шутку объяснил тем, что Гельфанд перед партией прочел некое античное произведение. Мы не спрашиваем, что это за произведение. Ответьте, чем пытался пожертвовать Аронян?": "Конем.",
  "В фантастическом романе Сюзанны Кларк рассказывается об аукционе, на котором была распродана уникальная коллекция книг. Автор отмечает, что этот аукцион \"явился, возможно, самым замечательным библиографическим событием\" за исключением, конечно, другого события. Назовите это другое событие.": "Пожар в Александрийской библиотеке.",
  "В романе Михаила Успенского герой никак не может совладать с норовистым конем. Видя это, друг героя ехидно заявляет, что даже ОНА держится на коне лучше. Автор вопроса уверен, что упомянутая ОНА сидела на коне по-дамски. Назовите ЕЕ.": "Русалка.",
  "Писатель Ралф Эмерсон, очевидно, пытаясь найти хорошее в печальном, сказал, что каждая ТАКАЯ ОНА освещает мир. Назовите фамилию другого американского писателя, автора литературного произведения, в котором почти все фигурирующие ОНИ были ТАКИМИ.": "Брэдбери.",
  "Пару лет назад в джунглях Боливии открыли новый вид обезьян. По этому поводу в Интернете был проведен аукцион. Какое право получал победитель этого аукциона?": "Назвать вид своим именем.",
  "В 1816 году, спустя 15 лет после смерти Павла, Александр I издал указ о запрете деятельности одной влиятельной организации и высылке многих ее членов на остров. На какой остров?": "Мальта.",
  "В фильме \"Ван Хельсинг\" действуют персонажи различных мистических произведений. На вопрос об одном из них: \"Это - человек?\", герою фильма ответили: \"Да. Даже семь\". Назовите персонажа, о котором спрашивали.": "Франкенштейн.",
  "Согласно древнеиндийскому афоризму, для неспособного переварить ЭТИМ является пища, для бедняка - приятели, для молодой жены - старик. Назовите ЭТО словом из двух букв.": "Яд.",
  "Персонаж одного современного романа называет свою мать-банкиршу почти так же, как звали древнего бога. Назовите этого бога.": "Маммона.",
  "По словам Тура Хейердала, когда плот \"Кон-Тики\" пересекал Тихий океан, кок, перед тем как готовить завтрак, обходил плот и собирал ИХ. Назовите ИХ двумя словами.": "Летучие рыбы.",
  "Одного известного человека как-то пригласили выступить на телевидении со своими воспоминаниями о войне. Когда ему предоставили слово, у некоторых зрителей передачи началась паника. Назовите этого человека.": "Юрий Левитан.",
  "Учительница из Брянска Валентина Марковна на своих уроках использует сказку о старом арабе, который завещал своим сыновьям 17 белых верблюдов: старшему - половину, среднему - треть, младшему - девятую часть. Сыновья никак не могли разделить наследство: 17 не делится ни на 2, ни на 3, ни на 9. Один ученый, узнав о проблеме, подарил братьям своего черного верблюда. Верблюдов стало 18 - и каждый брат смог получить свою долю, еще и вернули черного верблюда ученому. Какой химический термин иллюстрируется с помощью этой сказки?": "Катализатор.",
  "Журналист Павел Перец утверждает, что с могилами писателей в парижском Пантеоне ЭТОГО не случится хотя бы потому, что в Пантеоне каменный пол. В стихотворении Пушкина утверждается, что ЭТОГО не случится с другим объектом. Напишите название упомянутого стихотворения.": "\"Памятник\".",
  "На вопрос, кем ему приходится Верка Сердючка, Андрей Данилко ответил одним словом, очевидно, имея в виду не воспитательницу, а источник дохода. Воспроизведите этот ответ.": "Кормилица.",
  "В одном юмористическом тексте упоминается англичанин по имени Бонд Джеймс Бонд. При этом автор отмечает, что у англичан подобные имена распространены. Назовите полное имя реально существовавшего англичанина, которого автор упоминает в качестве примера.": "Джером Клапка Джером.",
  "Названием одного из кондитерских цехов Якутска является имя, которое носила героиня советской сказки, опубликованной в 1936 году. Воспроизведите это имя.": "Тортилла.",
  "Рассказывая о мытарствах одного из российских инвалидов, который безуспешно пытался судиться с госучреждениями, журналист канала НТВ сказал, что инвалид костылями и палкой в буквальном смысле ДЕЛАЛ ЭТО при входе и выходе из зданий судов. Ответьте устойчивым выражением, что же делал этот инвалид?": "Оббивал пороги.",
  "До эпохи Возрождения ЕЕ применение считалось отступничеством от церкви, поскольку ОНА напоминала рога сатаны. Назовите персонажа советского фильма, съевшего ЕЕ.": "Калиостро.",
  "В толковом морском словаре капитана Врунгеля утверждается, что не следует путать ПЕРВЫЙ со ВТОРЫМ, но когда штормит, и судну, и экипажу, действительно, приходится \"потанцевать\". Назовите ПЕРВЫЙ и ВТОРОЙ.": "Балл, бал.",
  "В одном из кировоградских заведений общепита на стене висят изображения революционера, родившегося в 1928 году; персонажа Эдуарда Успенского; военного корреспондента лондонской газеты \"Морнинг пост\" во время англо-бурской войны. Рядом изображен итальянец, фамилию которого и носит это заведение. Назовите этого итальянца.": "Адриано Челентано.",
  "В Байкале на большой глубине живет очень жирная рыба голомянка. Если голомянка длительное время проведет на солнце, ее может постичь та же участь, что и заглавного персонажа сказки, написанной в семидесятых годах девятнадцатого века. Назовите этого персонажа.": "Снегурочка.",
  "В Новой Гвинее женщины, выходя из дома с маленьким ребенком, привязывают к мешку, в котором сидит малыш, длинный виноградный стебель. Делают это для того, чтобы в случае надобности ОНА могла взобраться назад. Назовите ЕЕ двумя словами.": "Душа ребенка.",
  "В одном из рассказов Луиджи Малербы червячок решил пошутить над крестьянином, на земле которого жил. Но в итоге он целый день провел рядом с крестьянином, и у червячка самого спина разламывалась от боли. Что же подменил собой червячок, пробравшись ночью в комнату крестьянина?": "Шнурок в ботинке.",
  "Если верить Геродоту, воинственный народ сарматов произошел от двух народов. Один - скифы. Назовите второй.": "Амазонки.",
  "Газета \"Нью-Йорк пост\" провела опрос на тему \"Самый неприятный день\". Популярными ответами стали: \"Первое посещение дантиста\", \"Понедельник\", \"День заполнения налоговой декларации\". Ответ еще восьми процентов опрошенных противоречит мнению, озвученному Василием Ливановым. Какой день назвали эти восемь процентов?": "День рождения.",
  "Вольтер однажды сказал, что Господь создал землю, а ОНИ пристроили к ней свою страну. Назовите эту страну.": "Голландия.",
  "Фотограф Стивен Майзель часто заимствовал идеи коллег. Поэтому он получил прозвище, совпадающее с названием известной корпорации. Назовите ее.": "Ксерокс.",
  "По легенде, в случае неудачи герой намеревался поразить второй стрелой человека, чей приказ выполнял. Что было целью первого выстрела?": "Яблоко.",
  "Герой Михаила Жванецкого произносит: \"Я писатель! Я, ребятки, роман накарякал в душЕ. Мне его - встать и записать! Ребята. Будет пожар! Будет авария! Если я дойду (пропуск), Толстого никто читать не будет\". Заполните пропуск двумя словами.": "\"... до ручки...\".",
  "В романе Пратчетта ведьма пытается спасти девушку от нежеланного брака. Ответьте максимально точно: что эта ведьма сделала с транспортным средством, в котором девушку собирались доставить жениху?": "Превратила в тыкву."
}