{
  "Художник Джузеппе ПенОне говорит: \"Работа поэта - отражать те образы, которые он получает через свои чувства\". Фотографии, на которых можно увидеть самого ПенОне, а также улицу, на которой он стоит, были сделаны с помощью необычных ИХ. Назовите ИХ двумя словами, начинающимися на соседние буквы алфавита.": "Контактные линзы.",
  "Внимание, в вопросе слово \"АЛЬФА\" заменяет два слова. Один сонник утверждает, что пустая АЛЬФА во сне значит, что ваш партнер - не тот человек, с которым вы готовы связать жизнь. Сцена с АЛЬФОЙ является одной из известнейших в творчестве знаменитого человека. Назовите этого человека.": "[Сергей Михайлович] Эйзенштейн.",
  "[Ведущему: кавычки не озвучивать!] Цитата из произведения Михаила Пришвина: \"Вдруг вижу: большая ФРАНЦУЗСКАЯ НЕМОЧКА передо мной дрогнула и закачалась сама\". ФРАНЦУЗОЧКИ в датском языке указывают вовнутрь. Что мы заменили словами \"ФРАНЦУЗОЧКИ\" и \"НЕМОЧКИ\"?": "Елочки, лапки.",
  "На шуточной картинке говорится: \"[ПРОПУСК], а с ногами сложнее\". На картине, показывающей акушерскую практику Игнаца Земмельвайса и его учеников, видно, как [ПРОПУСК]. Заполните пропуск устойчивым выражением.": "Рука руку моет.",
  "[Ведущему: очень четко прочитать слова \"ИГРЕКС\" и \"ИГРЕКА\", чтобы было понятно, что они отличаются не только формой!] Заметка о том, что прибыль крупнейших американских компаний выросла на 116 процентов, а доход среднестатистической американской семьи упал на 6, называется \"ИКС - ИГРЕКС против ИГРЕКА ИКСА\". Какие слова мы заменили словами \"ИГРЕК ИКС\"?": "Джон Доу.",
  "[Ведущему: четко прочитать слово \"кампания\", так, чтобы его нельзя было однозначно принять за слово \"компания\"!] Президентом кампании, выступающей за разоружение, является мэр Хиросимы. Мэр какого европейского города возглавляет правление этой кампании?": "Ипр.",
  "Дуплет. 1. Лирический герой Дэвина Коупленда прыгает и скачет, говорит, что готов быть приготовленным или застреленным, а в припеве неоднократно отсылает к другому произведению, упоминая ЭТО. Назовите ЭТО двумя словами. 2. По одной из версий, объяснением ЭТОГО служат огни святого Эльма. Назовите ЭТО двумя словами.": "1. Терновый куст. 2. Неопалимая купина.",
  "[Ведущему: кавычки возле слов \"ВОСКРЕСЕНИЕ\" и \"КАБАРЕ\" не озвучивать; окончание в слове \"ВОСКРЕСЕНИЕ\" прочитать отчетливо, но не делая явный акцент!] Герой произведения Нила Геймана говорит: \"Мы едем в Сан-Франциско. ВОСКРЕСЕНИЕ в КАБАРЕ - по желанию\". Благодаря \"ВОСКРЕСЕНИЮ\" в России узнали про \"КАБАРЕ\". Какие слова мы заменили словами \"ВОСКРЕСЕНИЕ\" и \"КАБАРЕ\"?": "Цветы, волосы.",
  "Сайт rifma-online.ru предлагает к слову \"ВЕРМЕЕР\" рифмы \"добр\" и \"храбр\". Какое слово мы изменили в тексте вопроса?": "Верлибр.",
  "[Ведущему: кавычки в вопросе не озвучивать!] В вопросе слово \"ОНИ\" - замена. Дэвид Маккендлес и Стефани Смит разработали инфографику по НИМ. Каждый из НИХ разделен на полосы разных цветов, соответствующие правде, вымыслу, а также информации, которую проверить не удалось. \"Ганди\" и \"Сноуден\" - это ОНИ. Назовите ИХ точно.": "Фильмы, основанные на реальных событиях.",
  "Питер Мейл иронично замечает, что в процессе описания ценители упоминают кожу, шоколад, карандашную стружку, малину, цветы боярышника, но про ИКС не говорят. Назовите ИКС восьмибуквенным словом.": "Виноград.",
  "В вопросе слово \"ОНА\" заменяет два слова. Герой романа Энтони Дорра находит батарейку с ЕЕ изображением и всё равно считает, что это везение, ведь его фонарик уже садится. Рекламный девиз на батарейке утверждает, что заряда хватит на девять дней. Какое слово мы заменили в предыдущем предложении?": "Жизней.",
  "В рассказе американского писателя герой списывает свои необычные ощущения на недавнюю лихорадку. Пытаясь найти дорогу домой, он обращается к незнакомцу, но тот его игнорирует. В конце говорится, что рассказ записан ИМ. Назовите ЕГО словом латинского происхождения.": "Медиум.",
  "За голову хакера Евгения Богачёва правительство США назначило награду в 3 миллиона долларов. Считается, что в какой-то момент на Евгения вышли российские спецслужбы и предложили сделку: работать на них в обмен на разрешение продолжить электронные кражи. Алексей Миронов сравнивает Богачёва с НИМИ. Назовите ИХ одним словом.": "Корсары.",
  "Историк Жюль Мишле потерял жену и впал в депрессию. С трудом возвращаясь к работе, в 1855 году он издал книгу, в которой впервые употребил слово \"ИКС\" в современном значении. Назовите ИКС.": "Ренессанс.",
  "[Ведущему: четко прочитать Тод!] В одной статье отмечается, что, по-видимому, образ вернувшихся в Америку покалеченных ветеранов Первой мировой войны засел у Тода в подсознании. Интересно, что Тод какое-то время выступал в роли живого трупа. Какое слово с уменьшительно-ласкательным суффиксом присутствует в названии этой статьи?": "Уродцы.",
  "В одной песне нонконформист утверждает, что ДЕЛАЕТ ЭТО даже в кипе. Владелец собаки, которая ДЕЛАЛА ЭТО по команде, был приговорен к пяти месяцам тюрьмы. Что мы заменили словами \"ДЕЛАТЬ ЭТО\"?": "Выполнять нацистское приветствие.",
  "В одной статье отмечается, что, пожалуй, ни один другой шотландец не радовался встрече с англичанами так сильно. Назовите этого шотландца.": "[Александр] Селькирк.",
  "Шира ГЕфен является дочерью известного в Израиле человека. При встрече ей часто задают вопросы про ее зеленую пижаму или игрушку. Муж Ширы называет ее израильским ИМ. Назовите ЕГО.": "Кристофер Робин [Милн].",
  "Когда Ирина Дудина упоминает, что теперь живет в Анкоридже, то ее знакомые говорят, что там [ПРОПУСК], а потом тут же замечают, что для нее ничего не изменилось. Какие четыре слова мы пропустили в тексте вопроса?": "По улицам ходят медведи.",
  "Внимание, в вопросе есть замены. Сейчас уровень безработицы в Македонии достигает двадцати четырех процентов. Жители ВЕлеса с гордостью вспоминают времена, когда ИКС в городе был одним из самых ТАКИХ в Македонии. В 1956 году в Лондоне был принят закон \"О СЯКОМ ИКСЕ\". Какие слова мы заменили словами \"ТАКОЙ ИКС\"?": "Загрязненный воздух.",
  "ЕГО секретарша печатала одним пальцем и с ошибками. Некоторое время ОН жил в Аргентине. Назовите ЕГО.": "[Оскар] Шиндлер.",
  "Биофизик Максим Франк-Каменецкий рассказывает, что каждые несколько лет меняет компьютер и переносит в новый со старого все свои личные файлы. При этом Максим не проводит отбраковку файлов, не удаляет старые и ненужные. Ответьте точно: какой термин он так объясняет?": "Мусорная ДНК.",
  "Один из членов масонской ложи утверждает, что СДЕЛАТЬ ЭТО нельзя, можно лишь быть исключенным. Считается, что ДЕЛАТЬ ЭТОГО не стоит. Какие два слова мы заменили словами \"ДЕЛАТЬ ЭТО\"?": "Понижать градус.",
  "Первый в мире робот, у которого нет внутри проводов, батареек и жестких деталей, двигается за счет энергии пневмопривода. Название этого робота - РОБОТ. Какие три буквы мы заменили одной?": "ОКТ.",
  "Сотрудница Института географии долгое время живет и работает на гляциологической станции. Эта женщина очень редко спускается с гор. Аудрюс Стонис, рассказывая об этом, упоминает ЕГО. ОН - заглавный герой романа. Назовите ЕГО.": "Человек-амфибия.",
  "Текстовая трансляция матча между командами одной из низших лиг Англии неожиданно прервалась на семидесятой минуте. Это произошло потому, что ведущий трансляции СДЕЛАЛ ЭТО. Что именно?": "Вышел на замену.",
  "Николай Гумилёв считал, что готовиться к экзаменам не честно. Говоря об этом, он упоминал ИХ. Современные ОНИ иногда делаются при помощи штрих-кодов. Назовите ИХ двумя словами, начинающимися на одну и ту же букву.": "Крапленые карты.",
  "Услуги дайвинг-центра, названного в ЕГО честь, доступны и туристам среднего достатка. Например, взять гостя на корабль можно примерно за двадцать евро. Назовите ЕГО одним словом.": "Садко.",
  "Юлиан Нагельсманн говорит, что если придуманная ОНА ему нравится, то он бежит за бумагой, линейкой и карандашом. ИХ названия очень часто состоят минимум из двух цифр. Назовите ИХ двумя словами, начинающимися на соседние буквы алфавита.": "Тактическая схема.",
  "Одно из своих изобретений Эме Герлен назвал то ли в честь возлюбленной, то ли в честь племянника. Назовите это изобретение двумя словами, одно из которых французское.": "Унисекс парфюм.",
  "Однажды Кит Ричардс в гримерке прикоснулся к гитаре Чака Берри. Рассказывая об этой истории, Кит шутил, что это был главный ИКС Чака. Какое короткое слово мы заменили в тексте вопроса?": "Хит.",
  "В вопросе слово \"ОНИ\" заменяет другое слово. По одной из версий, создателями первых ИХ были голландские моряки, долго пребывающие вне дома. В статье под подзаголовком \"Как появились ОНИ\" упоминается мифический персонаж. Какой?": "Пигмалион.",
  "Потомственную представительницу ЭТОЙ ПРОФЕССИИ Иту РОшу нанимают для знаменитостей. В некоторых азиатских странах, чтобы стать представителем ЭТОЙ ПРОФЕССИИ, нужно, например, сдать тест на знание традиций и умение вовремя остановиться. Назовите ЭТУ ПРОФЕССИЮ.": "Плакальщица.",
  "В вопросе слово \"ОКУДАВА\" заменяет другое слово. Для игроков, которые пришли в НХЛ позже 2013 года, ОКУДАВЫ стали обязательны. По одной из версий, из-за ОКУДАВЫ затонул паром \"Эстония\". Что мы заменили словом \"ОКУДАВА\"?": "Визор.",
  "Можно сказать, что Новый Орлеан с 1862 года - это [ПРОПУСК ОДИН]. В ГДР [ПРОПУСК ДВА] были отменены еще в 1968 году. ПРОПУСК ОДИН и ПРОПУСК ДВА отличаются на письме одним символом. Восстановите любой из пропусков.": "Порт янки."
}