{
  "(pic: 20120274.jpg) Перед вами фрагмент социальной рекламы, предлагающей выбрать две последние буквы слова. Напишите первые три буквы этой рекламы.": "Dri.",
  "Только специальные модификации автомобиля РАФ-2907 могли ехать с очень низкой скоростью, так чтобы у них не перегревался мотор. Именно такие \"рафики\" в свое время сопровождали ЕЕ. Назовите ЕЕ тремя словами.": "Эстафета олимпийского огня.",
  "Удивившись, персонаж ВудхАуза с трудом успел остановить ИХ, чтобы ОНИ не испортили прическу. Назовите ИХ.": "Брови.",
  "На одном мероприятии было столько представителей правящих династий, что вышедшему на сцену Бобу ХОупу показалось, будто перед ним ожившая ОНА. Назовите ЕЕ двумя словами, начинающимися на одну и ту же букву.": "Колода карт.",
  "Петр Вайль пишет, что Мартин СкорсЕзе и Фрэнсис Форд КОппола в своих фильмах обычно показывают только итальянскую суть Нью-Йорка, а Вуди Аллен и вовсе ограничивается несколькими отдельными кварталами. Вайль сравнивает режиссеров с ИКСАМИ, а Нью-Йорк - с ИГРЕКОМ. Назовите ИКСОВ и ИГРЕКА.": "Слепые, слон.",
  "Герой песни одной группы видит в кошмаре захваченный англичанами Дублин, в котором введен сухой закон и царит вечный ОН. Назовите ЕГО словом с двумя дефисами.": "Файф-о-клок.",
  "Одно из прозвищ Андрея ГромЫко - \"Мистер Нет\". Его менее распространенное прозвище часто упоминалось в недавних статьях об известном \"Артисте\". Воспроизведите это прозвище из двух слов.": "\"Великий немой\".",
  "Сергей Иванов пишет, что византийцев отличало спокойное отношение к сверхъестественному и что словосочетание \"ЖИВОЙ ТРУП\" они бы не посчитали оксюмороном. Что мы заменили словами \"ЖИВОЙ ТРУП\"?": "Обыкновенное чудо.",
  "В рассказе ЛАвкрафта герой сначала с ужасом наблюдал нечто в безветренную погоду, а затем и вовсе увидел то, что произошло в произведении середины XX века. Назовите автора этого произведения.": "[Джон Рональд Руэл] Толкиен.",
  "Как пишет Борис РохлЕнко, \"ЭрОт выпускает свои стрелы [пропуск]. И вот [пропуск] - тот влюбляется\". Заполните любой из пропусков тремя словами.": "В кого попало.",
  "Слово \"piaghe\" [пьЯге] по-итальянски обозначает \"раны\", но имеет и еще одно значение. Умберто Эко упомянул в одной из своих книг раны Христовы, но в издании с недоумением прочел о НИХ. Согласно Википедии, ИХ последовательность научно обоснована. Назовите ИХ двумя словами.": "Казни египетские.",
  "Для работы над АЛЬФОЙ Нельсона использовалась посмертная маска адмирала. Персонажу романа Генриха Бёлля казалось, что крест и церковь качаются в тумане, и крест он сравнивал с АЛЬФОЙ. Назовите АЛЬФУ.": "Носовая фигура.",
  "Если верить одному историческому анекдоту, когда американцы стали производить собственные ручные гранаты, они взяли за основу английскую гранату Миллса и подогнали ее под размер ЭТОГО, чтобы упростить жизнь американским солдатам. Назовите ЭТО двумя словами.": "Бейсбольный мяч.",
  "ОН почти всю жизнь страдал тяжелым заболеванием, которое передалось и некоторым ЕГО детям. Одну из своих картин ОН считал автопортретом. Назовите мифологического персонажа, изображенного на этой картине.": "Сатурн.",
  "ЛЕсли КЭген пишет о своем невезучем персонаже, что тот может броситься на землю и СДЕЛАТЬ ЭТО. С 1894 года известна фраза, согласно которой ЭТО СДЕЛАЛ ОН. Назовите ЕГО.": "Акела.",
  "В одной партии черные стали предпринимать меры по спасению, только когда позиция стала уже проигранной. Комментируя эту ситуацию, БаадУр ДжобАва употребил разговорное выражение, после чего поправился: \"Впрочем, все равно рекомендую\". Воспроизведите это выражение.": "\"Поздно пить \"Боржоми\"\".",
  "В романе Диккенса девушка выходит замуж за деревенского парня. Чтобы не позорить супруга во время церемонии, она тоже СДЕЛАЛА ЭТО, хотя в приходской школе и была первой ученицей. Что же сделала девушка?": "Поставила крестик вместо подписи.",
  "Бутерброд крок-мадам отличается от бутерброда крок-месье наличием глазуньи, которая символизирует АЛЬФУ. В статье об АЛЬФАХ начала XX века упоминаются клумбы. Назовите АЛЬФЫ.": "[Женские] шляпки.",
  "БрунО ЛатУр отмечает, что космические корабли НАСА воспринимаются сейчас не как провозвестники будущей жизни в космосе, а лишь как напоминание о достижении, которое не получит продолжения. Он сравнивает их с тем, что было создано при участии компаний \"BAC\" [би-эй-си] и \"МессьЕ\". С чем же?": "С \"Конкордом\".",
  "[Ведущему: максимально четко прочитать первое слово, чтобы его не приняли за бессмысленный набор звуков.] КаллимАко, герой пьесы 1518 года, желая овладеть красавицей, притворяется нищим, обманывает друга и даже подкупает священника. Назовите автора этой пьесы.": "[Никколо] Макиавелли.",
  "Доктор ГорАцио Уэллс после неудачных экспериментов с НИМ в качестве обезболивающего впал в депрессию и покончил жизнь самоубийством. Назовите ЕГО двумя словами.": "Веселящий газ.",
  "В средневековой японской повести составитель календарей начинает свою работу со Дня Счастливой АЛЬФЫ. АЛЬФА отличается от зонтика более длинной осью. Назовите АЛЬФУ.": "Кисть.",
  "По ходу фильма \"Храброе сердце\" об Уильяме Уоллесе начинают слагать легенды. Согласно одной из них, однажды Уильям убил несколько сотен англичан, чтобы проложить себе дорогу из окружения. С кем в этой легенде сравнивается Уоллес?": "С Моисеем.",
  "[Ведущему: в слове \"ломиломи\" двойное ударение.] Ломиломи - название популярного на Гавайях рыбного блюда, которое едят, разламывая руками. Забавно, что ломиломи - это и название национального гавайского ИКСА. Назовите ИКС словом французского происхождения.": "Массаж.",
  "В романе Кена Кизи грозовая туча зависла над стадионом и словно бы делала то, что в действительности делали многие зрители. Ответьте тремя словами, что же делала туча.": "Фотографировала со вспышкой.",
  "Герой одного сериала купил мумию и узнал, что вскоре она рассохнется. Герой решил организовать с помощью этой мумии ЕГО и продавать на НЕГО билеты. ОН упоминается в названии произведения XVII века. Назовите ЕГО двумя словами.": "Урок анатомии.",
  "В одной европейской легенде это имя носила дочь правителя восточной страны. Это же имя упоминается в статье об ученом-авантюристе Рое Эндрюсе. Напишите это имя.": "Индиана.",
  "Физик МичИо КАку сравнивает ночное небо с НЕЙ. Кто написал \"ЕЕ\" в конце XIX века?": "[Герберт] Уэллс.",
  "В соборе Святой Софии в Константинополе больше всего граффИти было на западной стене, подальше от изображений императоров. Комментируя этот факт, историк Сергей Иванов упоминает российский топоним. Какой?": "Камчатка.",
  "[Ведущему: сделать смысловую паузу после слова \"вина\" и перед словом \"у\".] Герой романа ДжОан ХАррис за ужином в провинциальном городке отмечает, что с каждым бокалом вина у хозяина дома ОН становится всё заметнее. Назовите ЕГО одним словом.": "Акцент.",
  "Рыцарь ГалгАно ГвидОтти в знак того, что отрекается от мирской суеты и становится отшельником, СДЕЛАЛ ЭТО. Противоположное действие совершил другой известный рыцарь. Ответьте четырьмя словами, что сделал ГвидОтти.": "Вонзил меч в камень.",
  "Учеников пифагорейской школы учили терпению. Поэтому им запрещалось ДЕЛАТЬ ЭТО. В одном анекдоте на клавиатуре сломалась клавиша с цифрой 7, потому что владелец компьютера слишком часто ДЕЛАЛ ЭТО. Что мы заменили словами \"ДЕЛАТЬ ЭТО\"?": "Задавать вопросы.",
  "В предисловии к своей научно-популярной книге по зоологии Эдуар Лоне желает ИМ приятного аппетита. Назовите ИХ двумя словами.": "Книжные черви.",
  "Луи Армстронг, выросший в приёмной семье, в отличие от подавляющего большинства людей, выбрал себе ЭТО сам. Вероятно, на выбор Армстронга повлияло то, что он гордился своей страной, ведь в качестве ЭТОГО он выбрал... Что?": "4 июля.",
  "Рассказывая о том, что происходило вскоре после открытия ИКСА, Билл Брайсон замечает: \"Держаться на острие моды приходится даже ценой тупых ножей\". Назовите ИКС.": "Алюминий.",
  "Вестибулярный аппарат, находящийся во внутреннем ухе, может подавать ошибочные сигналы, если его охладить с одной стороны. Один преподаватель демонстрирует студентам этот эффект на практическом занятии, которое носит шуточное название \"Избранные сцены из...\". Закончите это название одним словом.": "Гамлета.",
  "Император Каракалла жестоко наказал жителей Александрии за то, что они сравнили его мать с героиней нескольких античных трагедий. Хотя эта героиня всегда считалась лишь жертвой слепого случая. Назовите её.": "Иокаста.",
  "Наум Синдаловский пишет, что в XIX веке в Петербурге скандальным успехом пользовались картинки с изображением мужского детородного органа в чиновничьем сюртуке. Напишите слово, которое Синдаловский называет \"гениально найденным эвфемизмом\".": "Нос.",
  "Между домашними животными, жившими у тёти Лампы из повести Вадима Шефнера, не допускались потасовки. Напишите полное имя тёти Лампы.": "Олимпиада.",
  "В фильме \"Замкнутый круг\" расследуется убийство зрителя, совершённое в кинотеатре во время демонстрации вестерна. Один из персонажей фильма считает, что выстрел был произведён с экрана ковбоем - героем вестерна. Объясняя эту теорию, персонаж упоминает африканский ландшафт и фамилию. Какую?": "Брэдбери.",
  "В повести Евгения Филенко один из персонажей возражает против употребления глагола \"летать\", говоря: \"Бабочки летают. А здесь больше подходит \"нырять\". Что в этой повести носит название \"ретромотив\"?": "Машина времени.",
  "Уильям Бакленд обнаружил, что следы одного ископаемого животного идентичны следам обыкновенной черепахи. Это открытие Бакленд совершил с помощью своей домашней черепахи и ЭКСПЕРИМЕНТА, сделанного его женой. Какое слово мы заменили словом \"ЭКСПЕРИМЕНТА\"?": "Теста.",
  "В старину для получения ЭТОГО добавляли окись меди. В стихотворении Агнии Барто ЭТО волшебным образом превращает зиму в лето. Назовите ЭТО двумя словами.": "Зелёное стекло.",
  "Одна из версий возводит русское слово \"ИКС\" к немецкому слову \"кайзер\". Сергей Иванов пишет, что ИКСЫ выражают представление о том, что феодальное старшинство само по себе ещё не определяет человеческой судьбы. Назовите ИКСЫ.": "Козыри.",
  "Арабы называют его \"конь пророка\". Учёные выяснили, что он предпочитает сытых партнёрш. Назовите его.": "Богомол.",
  "Персонаж фильма Джима ДжАрмуша недоволен, что приходится писать так мелко. Кого в это время ловит его помощник?": "Голубя.",
  "Заголовок одной из посвящённых ЕМУ статей начинался словами \"Кем был и чем жил\". Назовите ЕГО.": "Ким Чен Ир.",
  "Маргарита Шкляревская приводит эту строчку, описывая танец на картине Матисса. Персонаж Дмитрия Быкова произносит эту строчку перед началом сеанса. Напишите эту строчку.": "\"Возьмёмся за руки, друзья\".",
  "В начале мультфильма \"Маша и Медведь: Репетиция оркестра\" медведь находит ИКС. ИКС - часть названия документального фильма, рассказывающего о необычном дизайне дачи. Какие три слова мы заменили словом \"ИКС\"?": "Рояль в кустах.",
  "Рекламный слоган одной сети ювелирных магазинов: \"Таракан впереди!\" В этом слогане мы заменили два слова на одно. Проделав обратную операцию, напишите эти два слова.": "На карат.",
  "Согласно научно-популярному фильму \"Жизнь после людей\", если с лица Земли внезапно исчезнут люди, то через тысячу лет уцелеют только те транспортные средства, которые сейчас находятся примерно за триста восемьдесят километров от Детройта. Какое слово мы пропустили в предыдущем предложении?": "Тысяч.",
  "В рассказе О. Генри эти два слова использованы при описании тихой узкой улицы. По просьбе соотечественника О. Генри этими двумя словами было названо кладбище, на котором этот соотечественник впоследствии был похоронен. Напишите эти два слова.": "Сонная лощина.",
  "Персонаж Анри Труайя сразу влюбился в девушку, которую он встретил благодаря забастовке личных шофёров. Автор пишет, что при виде этой девушки персонаж ощутил укус в самую душу. Что эта девушка держала в руках?": "Компостер.",
  "Те из вас, у кого есть дети, наверняка пользовались детскими колясками. А вот персонаж Вадима Шефнера сокрушённо замечал, что коляска ему ни к чему, ведь он никогда не встретит девушку своей мечты. Что этот персонаж незадолго до того выиграл в лотерею?": "Мотоцикл.",
  "Название маленькой китайской лодки \"сампан\" происходит от словосочетания, означающего \"ОНИ\". В одной разновидности шахмат ОНИ символизируют землю, воздух и подземный мир. Какие два слова мы заменили словом \"ОНИ\"?": "Три доски.",
  "Ромео у Шекспира, уверяя Джульетту в любви, клянётся луной. А отец Джульетты видит в глазах несчастной дочери ПЕРВЫЕ и ВТОРЫЕ. Назовите ПЕРВЫЕ и ВТОРЫЕ однокоренными словами.": "Приливы, отливы.",
  "Полторы тысячи километров шоссе, которое начинается у станции Мак-Мёрдо, машины проходят за десять дней. Заканчивается это шоссе на другой станции. Напишите фамилии тех, в чью честь она названа.": "Амундсен, Скотт.",
  "Дуплет. 1. В романе Бёрджесса лишённый сана священник смотрит на свои руки, когда-то творившие причастие. С кем сравнивает его автор? 2. В романе Бёрджесса описан строй солдат, над которым качаются штыки винтовок. С чем сравнивает его автор?": "1. С леди Макбет. 2. С Бирнамским лесом.",
  "Джон Гришем пишет, что выбирал место действия своего романа с помощью карты и этого предмета. В профессиональных играх вес этого предмета не должен превышать 50 граммов. Назовите этот предмет.": "Дротик.",
  "Согласно одной теории, тело после смерти весит больше, чем при жизни, потому что его покидает душа, тянувшая его вверх. Персонаж Майкла Гриффита, рассказывая об этой теории, упоминает ЕЁ, лишённую поддержки. Назовите ЕЁ.": "Марионетка.",
  "Эти четыре слова - начало фразы Сенеки, которая заканчивается так: \"тому, как следует жить\". Кстати, Сенека прожил лишь около 70 лет. Напишите эти четыре слова.": "Век живи - век учись.",
  "После того, что этим людям пришлось вынести 5 октября 2010 года, власти Коннектикута предложили им посттравматическую помощь. Назовите этих людей.": "Присяжные.",
  "<раздатка> По сообщению туристических бюро [пропуск], в начале февраля 2012 года ОН временно прекратил писать. </раздатка> Догадайтесь, кто ОН, и напишите пропущенное в тексте название столицы.": "Брюссель.",
  "На Оркнейских островах почти постоянно дует сильный ветер. Поэтому, как шутят оркнейцы, у жителей островов самые распространенные ОНИ называются \"ветер с севера\" и \"ветер с юга\". Обычно ИХ создают те, кого называют словом немецкого происхождения. Напишите это слово.": "Парикмахер.",
  "Этому французу однажды подарили черный предмет - в знак того, что он оставил заметный след в искусстве. Назовите фамилию этого француза.": "Ришар.",
  "Действие одного из сюжетов юмористической телепередачи \"Шесть кадров\" происходит вскоре после Октябрьской революции. Ленин приглашает Инессу Арманд на следующий день в ресторан. Но секретарь напоминает ему, что завтра день рождения Крупской. Однако Ленин находит выход из положения и говорит: \"А ведь мы еще до сих пор...\". Закончите эту фразу Ленина.": "\"... не перешли на григорианский календарь\".",
  "(pic: 20120275.jpg) Герб какого города-миллионера вам раздали?": "Мюнхен.",
  "Посетительница одного интернет-форума пишет, что во время беременности на Новый год позволила себе только вылавливать ПЕРВЫЕ из ВТОРОГО. По воспоминаниям Вадима Баяна, однажды Маяковский посоветовал попробовать сделать то же самое... Кому?": "[Игорю] Северянину.",
  "Федор Шаляпин ДЕЛАЛ ЭТО дважды - в 1915 и в 1933 году. В первый раз зрители не смогли оценить по достоинству его голос, и много лет певец и говорить не хотел о возможном повторении. Но в 1933 году всё было совсем иначе. Какие слова мы заменили на \"ДЕЛАЛ ЭТО\"?": "Снимался в кино.",
  "<раздатка> ... здание П-образной формы; [...] крылья-близнецы как бы образуют ИКСЫ, заключающие типично городской сад с фонтанами. (М. Каннингем. <Часы>) </раздатка> Какое слово в тексте раздатки мы заменили на \"ИКСЫ\"?": "Скобки.",
  "[Ведущему на всякий случай: естественно, говорить, что Рыбы написаны с заглавной буквы, не надо.] Если поверить голландской народной примете и сделать несложные подсчеты, коротконогими должны быть примерно треть всех Рыб и примерно две трети... Кого?": "Водолеев.",
  "Гитлер отдавал приказы о бомбардировке городов союзников из ставки в Берлине, резиденции в БерхтесгАдене и из других городов. В самом конце Второй мировой войны один приказ о бомбардировке был отдан из дворца ЦецИлиенхОф, расположенного в пригороде Берлина. Назовите любой из городов, упоминавшихся в этом приказе в качестве цели для бомбардировки.": "Хиросима.",
  "[Ведущему: в фамилии Эрсберг ударение на первый слог.] Прозвище, которое фанаты дали хоккейному вратарю Эрику Эрсбергу, состоит из двух слов. Российские недоброжелатели вратаря вставляют во второе слово этого прозвища суффикс \"к\". Как недоброжелатели называют Эрсберга?": "Шведская стенка.",
  "В боевике \"От заката до рассвета\" герой Джорджа Клуни говорит, что у него есть ОНИ. Поэтому автор вопроса сначала подумал, что герой другого фильма будет вооружен парой револьверов. Назовите фамилию этого героя.": "Оушен.",
  "(pic: 20120278.jpg) На магните, купленном автором вопроса в Дубае, изображенные на раздатке небоскребы \"Бурдж-аль-Араб\" и \"Бурдж-Халифа\" выполняют роль ИХ. Напишите ИХ абсолютно точно.": "D и I.",
  "Назовите фамилию жительницы Москвы, которая в 1976 году сказала, что побывала в индийском городе ГандибАд, названном в честь Индиры Ганди.": "Селезнева.",
  "Один маленький городок, расположенный в холмистой Бургундии, в 1793 году был переименован, но в 1800 году вернул свое старое название. Сейчас он является \"тезкой\" гораздо более крупного города. Напишите их общее название.": "Монреаль.",
  "Константин Богданов пишет, что русское название этого занятия связано с аллегорией игры со смертью. Также в статье Богданова упоминаются Одиссей и Полифем. Назовите это занятие.": "Жмурки.",
  "ИКС был образован в 1873 году, после того как, по легенде, граф СЕчени опоздал на похороны своего отца из-за начавшегося ледохода. Какое восьмибуквенное название мы заменили на \"ИКС\"?": "Будапешт.",
  "[Ведущему: сделать небольшой акцент на слове \"объединены\".] \"Там - места текстильщиков, а там - плотников, еще дальше - докеры, слесари... Здесь они объединены\". Это цитата из фильма об истории одной из самых успешных в своей сфере деятельности компаний. В каком городе снята бОльшая часть этого фильма?": "Манчестер.",
  "Эту известную фразу, которой заканчивается знаменитое произведение начала XX века, иногда продолжают словами \"часто тонула\". Напишите эту фразу.": "Истина в вине.",
  "(pic: 20120280.jpg) Эти два кресла были спроектированы одним дизайнером практически одновременно. Левое кресло называется \"Лебедь\". Как называется правое кресло?": "Яйцо."
}