{
  "Уважаемые знатоки! Вам должно показаться интересным высказывание небезызвестной Бритни Спирс: \"Я хочу посетить множество стран за океаном. Например, ...\". Какую страну?": "Канаду.",
  "30 апреля 1992 г. в Женеве было объявлено, что технология, разработанная сотрудником Европейской лаборатории физики элементарных частиц англичанином Тимом Бернерсом-Ли, будет для всех бесплатной. По утверждению интернет-рассылки \"Этот день в истории\", с этого момента и началось поистине триумфальное шествие по планете... Мы не спрашиваем, чего именно - ответьте: о какой технологии идет речь?": "О технологии \"Всемирной паутины\" (World Wide Web).",
  "Мы начинаем наш поединок... Римские гладиаторы использовали вместо ЭТОГО длинные ремни из недубленой кожи, хотя в те времена практически аналогичный современному вариант ЭТОГО уже был. Современный Интернет-магазин OZON предлагает множество разновидностей кукол-ЭТОГО. Приглашением к чему, согласно европейской традиции, было деление комплекта ЭТОГО пополам?": "К дуэли.",
  "Современные ученые, определив южную границу распространения лосося в Северной Америке и северную границу произрастания там же дикого винограда, пришли к выводу, что эта страна располагалась где-то между современными Нью-Йорком и Бостоном. Назовите эту страну так, как она была названа ее открывателями.": "Винланд.",
  "Американские социологи провели опрос, предлагая назвать изобретение, которое вызывает наибольшее отвращение, но без которого невозможно обойтись. На первом месте оказался сотовый телефон. Похоже, ознакомившись с результатами этого опроса, дизайнеры фирмы \"Панасоник\" создали \"мобильник\" необычной формы. А на какое холодное оружие он похож?": "На бумеранг.",
  "\"По дорогам ЭТОГО Рима грабители добирались до банков\", - гласит один из заголовков журнала \"GEO\", рассказывающий о Вечном Городе. А кто в известном фильме добрался до советского \"ЧИТАТЕЛЯ\" по аналогичным дорогам Второго Рима?": "Джеймс Бонд.",
  "\"Трудоголик\" Бернард Шоу определил ЕГО как \"вечные каникулы\". Эль Греко на одной из своих картин указал, как в НЕГО попасть - через пасть Левиафана. А чем до сих пор занимается тот, которого еще в 1880 году французы планировали посадить у другого входа в НЕГО?": "Мыслит.",
  "Согласно последним распоряжениям московских властей, ОНИ должны находиться не более чем в 100 метрах друг от друга. В Иерусалиме ОНИ бронированы и способны выдержать взрыв полукилограмма тротила. На каком воинском имуществе ИХ тезки покоятся в торжественных случаях?": "На лафете.",
  "В сборнике писем и дневников офицеров русской армии времен Отечественной войны отдельные слова выделены курсивом. Например, в письмах Раевского жене это слова: ПОДОЛЬСК, ЧИЧАГОВ, СЛУХИ; словосочетания \"КНЯЗЬ СМОЛЕНСКИЙ\", \"ПО ПОВОДУ ЗЕМЛИ\", а также фраза \"С РАЕВСКИМ МЫ СРАЗИМСЯ ПРОТИВ СТА ТЫСЯЧ\". Ответьте абсолютно точно: чем в оригинале отличались эти слова от остального текста?": "Это русские слова во французском тексте.",
  "Трое сестер Полгар посещали школу по особому расписанию, основное образование получая дома. Они любили читать, изучали языки - в том числе и тот, благодаря которому их мать Клара, студентка Ужгородского университета, после шестилетней переписки стала женой студента из Будапешта Ласло Полгара. Что это за язык?": "Эсперанто.",
  "После поражения польских повстанцев возле местечка Кобылки половина пленных была распущена по домам. Кроме оружия, как свидетельствует современник, у них \"ОТБИРАЛИ\" то, чем подкреплял свою клятву известный советский руководитель кавказского происхождения. Что же это?": "Честное слово.",
  "Ниндзя, который отправился во вражеский лагерь, называли так же, как героя старой японской сказки - КатсУра-отОкэ: ведь он, подобно герою этой сказки, был совершенно один и не мог рассчитывать на помощь своих товарищей по оружию. Назовите имя и фамилию любого американца, который не был один, но был Катсура-отокэ буквально.": "Нейл Армстронг.",
  "Даргомыжский, будучи в Париже, заметил, что пожилые русские с деньгами живут там, \"как боги на Олимпе\". Француженки уверяют их, что они в лучшей поре жизни, наряжают и таскают по кофейням и театрам. Тех, которые очень щедры, они даже \"удостаивают ПЕРВОГО\". Известен случай, когда \"БОЖИЙ ДАР\" в диалоге с \"КРАСИВЫМ ЦВЕТКОМ\" заявил, что не слыхал о возможности рождения ВТОРОГО от ПЕРВОГО. Назовите и ПЕРВОЕ, и ВТОРОЕ в нужном порядке.": "Ревность, любовь.",
  "И последний вопрос из далекой Беларуси... Учтите, что мы желаем вам удачи и ПОБЕДЫ! На одном из множества плакатов, появившихся в Беларуси весной 2005 года, неизвестный белорусский вандал двумя одинаковыми символами сумел сократить указанный там срок более чем в полтора миллиона раз. Кстати, североамериканскому вандалу для этого понадобилось бы на два символа больше. Изобразите надпись на этом плакате с любым из двух вариантов работы вандалов.": "\"19.45 - 20.05\".",
  "По решению суда, это искусство в Норвегии отныне попадает в ту же льготную налоговую категорию, что и опера, балет и театр. Правда, с условием, что артисты не будут общаться со зрителями после исполнения номеров. Один из женских журналов озаглавил статью, посвященную этому искусству, названием одной из спортивных дисциплин. Какой?": "Прыжки с шестом.",
  "К лету 2006 года в земле Северный Рейн-Вестфалия планируется открыть новый туристский маршрут длиной около 500 километров, соединяющий Дортмунд, Кельн, Гельзенкирхен и еще чуть более 10 городов. Какое прилагательное входит в русское название этого маршрута?": "Футбольная.",
  "По решению главной комиссии по неологизмам, эти люди во Франции должны называться \"arroseur\" [аррозёр], что в переводе означает \"поливальщик\". А как их называет все остальное прогрессивное человечество?": "Спамеры.",
  "Слегка измененная цитата из статьи времен начала перестройки: \"У нас тут столько восторгов по поводу всякого кооператива, словно договорились не замечать, что одними из первых кинулись туда подпольные ВАРЯГИ и матерые спекулянты\". Внимание, вопрос! Какое слово мы заменили словом \"ВАРЯГИ\"?": "Корейки.",
  "Репетируя, актер Евгений Миронов взял ЕГО в руку и, заметив, что ОН крошится, пожаловался бутафорам на низкое качество. Артиста заверили, что ОН самый настоящий, купленный в магазине \"Медтехника\". Мы не просим вас назвать эту роль Евгения Миронова. Скажите, чей ОН.": "Йорика.",
  "В одном из словарей крылатых выражений есть две статьи, названия которых, состоящие из двух слов, начинаются с одного и того же глагола - \"сыграть\", а заканчиваются фамилиями двух коллег. Назовите эти фамилии.": "Мендельсон, Шопен.",
  "Канадские ученые установили зависимость между длиной пальцев у мужчины и его агрессивностью. Длину пальцев измерить легко, а вот в чем измерить агрессивность? Канадские ученые решили эту проблему, выбрав очень удачную опытную группу. Догадавшись, что объединяло всех подопытных, назовите абсолютно точно использованную единицу измерения агрессивности.": "Штрафная минута.",
  "Существует немало бездоказательных версий судьбы Ковчега Завета, отождествляемого христианством с Чашей Грааля. Одну из версий даже экранизировал Стивен Спилберг, начав тем самым серию невероятных приключений Индианы Джонса. По ироничному мнению историка Ефима Черняка, версия Спилберга, помимо, естественно, зрелищности, имеет одно важное преимущество перед остальными. Какое?": "Не претендует на научную достоверность.",
  "Многие сцены этой экранизации, снимающейся сейчас на российском телевидении, сняты, как ни странно, в Питере, а не в Москве. А еще целый ряд сцен снимается в Болгарии, на студии \"Баяна-фильм\", где остались колоссальные декорация когда-то снимавшегося там американского кинофильма \"Спартак\". Однако первая сцена была снята именно в Москве. А где именно?": "На Патриарших прудах.",
  "[Ведущему: делать между строками небольшие паузы, между предложениями - паузы чуть побольше, но не слишком длинные, чтобы ритм можно было уловить, но он не бросался бы в глаза!] Юрий Норштейн снял недавно очень короткий, но очень емкий мультфильм. &nbsp; Этот мультфильм - экранизация одного из произведений известного цикла. &nbsp; Уважаемые знатоки, назовите, пожалуйста, автора цикла.": "Басё.",
  "Отвечая на вопрос, склоняется ли название района Москвы СтрогинО, филолог Марина Королёва в качестве примера процитировала известное стихотворение. Скажите, уважаемые знатоки: какими тремя словами заканчивалась эта цитата?": "\"... про день Бородина\".",
  "Уважаемые знатоки! Приходилось ли вам бывать на научных конференциях? Впрочем, это неважно. На одну конференцию, в числе прочих, прибыли американский врач адмирал Мак-Интайр, английский врач лорд Моран и академик Виноградов. Мы не спрашиваем вас, какой теме была посвящена эта конференция. Назовите портовый город, в котором она состоялась.": "Ялта.",
  "Прослушайте отрывок из стихотворения Артюра Рембо \"Пьяный корабль\", в котором мы заменили последние слова в первой и второй строке: \"Я направлял свой бег к немыслимым Канадам, Где перемешаны цветы, глаза лосей, Поводья радуги, и чуждые обидам Подводные стада, и блеск небесных сфер\". Догадавшись, какое изобилующее цветами место мы заменили на Канаду, ответьте, кого мы заменили на лосей.": "Пантер.",
  "В предисловии к \"Истории Пугачева\" Пушкин пишет, что дело о Пугачеве долго хранилось в архиве и несколько раз едва не погибло по одной и той же причине. В каком своем произведении Пушкин описал эту причину?": "\"Медный всадник\".",
  "Чтобы почувствовать себя участником мероприятия, проходившего в этом году в 88-й раз, журнал \"Men's Health\" советует своим читателям съесть тарелку макарон верхом на велотренажере. Назовите это мероприятие абсолютно точно.": "Велогонка \"Джиро д'Италия\".",
  "Словарь \"Lingvo\" дает, среди прочих, такое значение ЭТОГО СЛОВА: \"черта вокруг военной тюрьмы, за которую заключенные не должны выходить\". Другое значение ЭТОГО СЛОВА станет для вас актуально через минуту. Напишите ЭТО СЛОВО.": "Dead-line.",
  "Биографы скажут, что ОН был зарыт вместе со своим обладателем в питерскую землю в 1765 году. А географы скажут, что ОН имеет в длину больше полутора тысяч километров и частично находится на территории Канады, причем вовсе не под землей. Назовите ЕГО.": "Хребет Ломоносова.",
  "Цитата из романа писательницы Лауры Эскивель: \"Зеленые перцы подать на блюде, залив их белым соусом и украсив красными зернами граната. Такое трехцветное блюдо и вкусно, и декоративно - оно ассоциируется с итальянским национальным флагом\". В этой цитате мы заменили одно прилагательное на другое. Какое прилагательное стоит в цитате на самом деле?": "Мексиканским.",
  "Персонаж романа \"Королева Юга\" мексиканец Поте получил свое имя в честь государственного и военного деятеля из совсем другой страны. Какие \"населенные пункты\" получили свое название в честь того же деятеля после поездки, предпринятой в 1787 году?": "Потемкинские деревни.",
  "Это название носит туристский маршрут, участники которого могут увидеть останки животных, живших от 230 до 285 миллионов лет назад. Это же название носит фантастическая повесть, действие которой происходит в уральском городе, причем уже есть предложения об экранизации этой повести. Напишите это название.": "\"Парк пермского периода\".",
  "Согласно шутке Антона Губанова, цыганка сказала Джорджу Стэффорду: \"Позолоти ручку, милок\". Назовите фамилию Джорджа Стэффорда.": "Паркер.",
  "Персонаж одного современного романа Джеральдина Сейер - учительница в школе, причем такая хорошая, что ученики чуть ли не молятся на нее. Инспектору, побывавшему в школе, даже показалось, что обращение учеников к ней напоминает древнее слово. Какое?": "Мессия.",
  "Владелец одного питерского магазинчика, объявивший скидки, видимо, любит анаграммы. Поэтому он сократил первую часть названия своего товара до одной буквы. Напишите эту часть полностью.": "Компакт.",
  "В стихотворении Борхеса после ЭТИХ ТРЕХ СЛОВ стоит запятая, и далее следует такой текст: \"... Я клянусь тебе, король Магнус, Ибо за долами еще не скроется свет, как я одолею тебя и уничтожу тебя, Магнус...\". А в четверостишии другого автора запятую или точку после ЭТИХ ТРЕХ СЛОВ начали ставить после возвращения в Россию капитализма. Назовите ЭТИ ТРИ СЛОВА.": "День твой последний.",
  "[Ведущему: при чтении не упоминать, что слово \"страсти\" написано с большой буквы и взято в кавычки!] Согласно не бесстрастному мнению актрисы Хелен Бонем Картер, чтобы понять американских мужчин, нужны ОНИ. Как известно, ОНИ позволили лучше понять \"Страсти...\". Назовите ИХ.": "Субтитры.",
  "Юмористы еженедельника \"Бесэдер\" утверждают, что существует такая малоизвестная разновидность некоего предмета, как \"гусеница\". И именно из этой разновидности изготавливают намного более известную разновидность, ставшую популярной во многом благодаря итальянскому композитору. Назовите эту популярную разновидность.": "Галстук-бабочка.",
  "Внимание, в вопросе есть замена. В одном из интервью рок-музыкант Юрий Шевчук так рассказывал о своей любимой картине: \"Бывает, я только ради того, чтобы постоять рядом с ней, захожу в Третьяковку. Смотришь: ощущение скорби и страха, но фитилек-то коптит!\". Догадавшись, какую именно замену мы сделали, напишите название упомянутой картины.": "\"Утро стрелецкой казни\".",
  "В 1908 г. Всеволод Мейерхольд сделал попытку открыть в Санкт-Петербурге театр-кабаре. Первый же спектакль оказался очень неудачным - затянутым, бессодержательным. О таких говорят: \"От скуки мухи мрут\". Сразу после спектакля кто-то под впечатлением увиденного переиначил название кабаре на новый лад. На самом деле театр носил поэтическое, можно сказать, \"пушкинское\" название. Как же он назывался?": "\"Лукоморье\".",
  "Журнал \"Огонек\" сообщает, что в доме 302-бис по улице Садовой уже два музея Михаила Булгакова. Пока квартира писателя была на ремонте, сообразительные жильцы решили выдать свою жилплощадь за ту самую \"нехорошую квартиру\". Побывавший там журналист высказался об экспозиции весьма критично. Единственное хорошее впечатление произвел тот, кого жильцы взяли в качестве \"сотрудника\". Назовите этого \"сотрудника\".": "Черный кот.",
  "[Ведущему: при чтении в слове \"иначе\" ударение необходимо сделать на букве \"и\"!] В книге \"Улыбка Светлова\" художник Иосиф Игин вспоминает о том, как нарисовал поэта в известном образе. Светлов прокомментировал этот рисунок таким каламбуром: \"(пропуск) да иначе\". Ответьте: в каком именно образе нарисовал Светлова художник?": "В образе Джоконды.",
  "\"В углублениях свода ОНИ в национальных костюмах. Покрытые блестящей глазурью и позолотой, ОНИ кажутся легкими и подвижными\" - это описание станции \"Театральная\" московского метрополитена. В другом месте ОНИ выглядели скромнее, чтобы не сказать проще: без национальных костюмов, хотя некоторые и с флагами. Вероятно, многие при ИХ упоминании вспомнят именно это, последнее изображение. Назовите ИХ двумя словами.": "Пляшущие человечки.",
  "По возвращении военного транспорта \"Або\" из кругосветного плавания капитан судна К.Л. Юнкер из флота перешел в полицию - стал частным приставом Адмиралтейской части. Известный острослов Меншиков отозвался об этом в свойственной ему манере: \"Вот человек, который все (пропущено два слова) обошел, но лучше Адмиралтейской не нашел\". Восстановите пропущенные слова.": "\"... части света...\".",
  "Популярные американские мелки \"Crayola\" имеют множество оттенков, каждый со своим названием. В 1962 г., по требованию активистов некоего движения, название оттенка \"ТАКОЙ\" было заменено на \"персиковый\", позже оттенок \"СЯКОЙ красный\" стал именоваться \"каштановым\". Какие слова мы заменили, соответственно, на \"ТАКОЙ\" и \"СЯКОЙ\"?": "Телесный и индейский.",
  "В 2004 г. власти Кейптауна вознамерились сделать ЭТО из сырья, вторично переработанного после утилизации запасов вооружения. Однако против высказался Нельсон Мандела. Назовите ЭТО абсолютно точно.": "Памятник Нельсону Манделе.",
  "Английский писатель Дик Фрэнсис в третьем издании своей автобиографии задается, казалось бы, странным вопросом: каково это быть ЗНАМЕНИТОСТЬЮ? Однако биограф Фрэнсиса отмечает, что ЗНАМЕНИТОСТЬЮ могла бы стать жена Фрэнсиса Мэри, и по этому поводу пишет: \"Порой она, должно быть, задумывалась о жестокой иронии всего этого, о том, что Дику, который ненавидел писать, за это досталась слава, а ей, которая любила писательское ремесло, суждено остаться неизвестной\". Назовите соотечественника Фрэнсиса, обозначенного в вопросе словом \"ЗНАМЕНИТОСТЬ\".": "Вильям Шекспир.",
  "В интервью с Максимом Леонидовым журналу \"MAXIM\" были затронуты разные темы - от истории группы \"Секрет\" до жизни артиста в Израиле. Поэтому корреспондент попрощался с Леонидовым словами: \"Шалом, Максим\". Воспроизведите абсолютно точно ответ Леонидова, также состоящий из двух слов.": "\"Шалом, \"MAXIM\".",
  "Вопрос задают Генри и Габриэль. Белла Ахмадулина рассказывает о встречах с Александром Твардовским: \"Мой вид и повадка его смущали. Однажды, уже расположившись ко мне, он робко спросил: \"Уж если непременно надо носить брюки, нельзя ли - чтобы...?\". Какие?": "Черные.",
  "Юморист Андрей Кравченко предложил название темы для школьного сочинения, соединив союзным словом \"как\" название советского научно-фантастического романа, увидевшего свет в 1927 г., и название знаменитой критической статьи, написанной в 1860 г. Воспроизведите то, что у него получилось.": "\"Гиперболоид инженера Гарина как луч света в темном царстве\"."
}