{
  "[Нулевой вопрос] В архивах Корнея Чуковского был найден листок с шутливым стихотворным экспромтом. Заполните пропуски в отрывке из него, вставив в каждый из них по две буквы. Не бойся этого листка: Я - лишь ПРОПУСК, а не ПРОПУСК.": "К.Ч, ЧК.",
  "[Ведущему: не упоминать о кавычках в вопросе.] Про одного из своих персонажей Марк Твен замечает, что того ждет судьба Мафусаила. Кто \"общается\" с этим персонажем в течение 20 минут непосредственно перед этим?": "Кукушка.",
  "В одном из произведений Достоевского ОН был овальной формы. Легендарный ОН, по одной из версий, обладал способностью увеличиваться и уменьшаться. Назовите ЕГО двумя словами.": "Круглый стол.",
  "[Ведущему: предпоследнее предложение читать как неоконченную фразу.] Однажды губернатору Монтерея, полковнику Меси, пришлось довольно продолжительное время выполнять обязанности артельного повара для оставшихся без прислуги офицеров, ожидавших заключения мира с Мексикой. Причиной этого стала вспышка... Вспышка чего?": "Золотой лихорадки.",
  "Для достижения единичного успеха в этом занятии достаточно семи с половиной градусов. Рассказывают, что, отдыхая, разбогатевшие во время золотой лихорадки старатели использовали для этого занятия бутылки французского вина. Назовите это занятие.": "Игра в боулинг.",
  "Кинооператор Юрий Ильенко вспоминал, что выбрал профессию после такой истории. Однажды, когда его бросила девушка, Юрий собрал несколько тысяч однотипных предметов и бросил их в Москву-реку, а сам пошел топиться с моста, расположенного ниже по течению. Назовите эти предметы одним словом.": "Фотографии.",
  "Продолжаем тему российских рек в судьбе кинематографистов. Режиссер Александр Хван считает, что встреча его родителей была предопределена в тот момент, когда отец Хвана пятилетним мальчиком нелегально попал в Советский Союз, преодолев некую преграду. Назовите эту преграду.": "Река Амур.",
  "[Ведущему: предварительно потренироваться в произношении слова \"инсектицида\". :)] Согласно рекламному слогану инсектицида \"Жукомор\", колорадский жук после применения данного средства попадет в переплет. Какие два слова мы заменили словом \"переплет\"?": "Красная книга.",
  "Неофициальным названием не оправдавшего надежд советских конструкторов тяжелого межпланетного корабля \"Н-1\" являлось составное слово. Напишите первую часть этого слова.": "Царь.",
  "Когда наш герой впервые попал в Санкт-Петербург, его поразила одна из местных достопримечательностей. Ирина Вакар утверждает, что написанное им в 1912 году произведение впоследствии было воспринято большевистским искусством как знамя, вокруг которого можно сплотиться. Назовите это произведение.": "\"Купание красного коня\".",
  "Дуплет. Предупреждаем, на обе части дуплета можно ответить совершенно случайно. 1. Одно из российских рекламных агентств так декларирует принципы своей работы: \"Осветить товар, просветить покупателя и не \"нагреть\" клиента\". Назовите устойчивое выражение, являющийся названием агентства. 2. Закончите устойчивым словосочетанием отрывок из зарисовки Юрия Шеляженко: \"Монастырь расположился в горах настолько высоко, что, поднимая палец, вы всякий раз...\".": "1. \"От фонаря\". 2. \"... попадали пальцем в небо\".",
  "В оперетте Новикова, в отличие от произведения русской классической литературы, по которому эта оперетта была поставлена, все заканчивается не смертью героя, а его свадьбой. В одной из заключительных сцен ОНА танцует, а к ней присоединяются придворные. Назовите ЕЕ.": "Блоха.",
  "Современный ученый Иван Чудасов пишет, что один из первых акростихов, принадлежавших древнегреческому поэту Эпихарму, являлся своеобразной попыткой ЕГО. Изобразите ЕГО символ.": "&copy;",
  "[Нулевой вопрос] В США регулярно проводится анкетирование с целью выяснения уровня научной грамотности населения - так называемые тесты Миллера. Как правило, каждый последующий вопрос анкеты сложнее предыдущего. Один из вопросов звучит примерно так: \"Знаете ли Вы, как расшифровывается аббревиатура ДНК?\". Через одну минуту попытайтесь хотя бы приблизительно воспроизвести следующий вопрос анкеты.": "\"Как расшифровывается аббревиатура ДНК?\".",
  "В ближайшее время в магазинах должна появиться новинка, предназначенная для не очень умелых или не очень внимательных людей. На вполне обычный товар специальной невидимой краской наносятся надписи - \"soft\", \"medium\" и \"hard\". В одинаковых условиях скорость проявления краски у всех трех надписей различна. Назовите этот товар.": "Яйца.",
  "В фильме про Петра I \"В начале славных дел\" есть сцена, где Петр умывается. При этом в кадре можно увидеть то, чего у Петра не было и быть не могло. А у Екатерины II и Павла Петровича это появилось в 1768 году. Назовите это.": "След от оспопрививания.",
  "<раздатка> О, женщина, о, мусульманка, В разрезанном саване вся, - Жизняночка и умиранка, Такая большая - сия! С большими усами кусава Ушла с головою в бурнус. О флагом развернутый саван, Сложи свои крылья: боюсь! </раздатка> В этом вопросе словом \"ЖЕНЩИНА\" заменено другое слово. Перед вами стихотворение Мандельштама о рождении ЖЕНЩИНЫ. Назовите русского писателя, интересовавшегося ЖЕНЩИНАМИ.": "Набоков.",
  "Трудно сказать, чем руководствовались советские чиновники, утверждая в 1991 году полное название института инновационных и термоядерных исследований. Но аббревиатура получилось просто божественная! К тому же она как нельзя лучше подходила к названию подмосковного города, в котором расположен институт. Как называется этот город?": "Троицк.",
  "Первые упоминания о НИХ в России встречаются в приходно-расходной книге Иверского монастыря 1669 года, куда их поступило 40 штук. К первоначальному ИХ предназначению вскоре добавилось еще одно, менее богоугодное, популярность которого, в отличие от первого, не пострадала от дальнейшего технического прогресса. Для использования ИХ первым способом достаточно одного экземпляра, при втором способе нужно минимум два, лучше три. Назовите ИХ.": "Наперстки.",
  "В техническом задании 1931 года к советскому танку Т-28 содержалось требование, чтобы танк преодолевал ЕГО. Это требование выглядит анахронизмом и абсурдом, но только для тех, кто не знает, что ОН - это местность, подвергшаяся воздействию тяжелой артиллерии и бомб. Мы не просим вас назвать ЕГО. Назовите устройство, само название которого указывает на способность двигаться по НЕМУ.": "Луноход.",
  "Мать Марины Цветаевой не хотела, чтобы девочка писала стихи, и предпринимала для этого определенные действия. В результате маленькая Марина, образно говоря, постоянно испытывала ЕГО. Вполне вероятно, что ЕГО в буквальном смысле могут испытывать некоторые насекомые, например представители отряда Isoptera [изОптера]. Назовите ЕГО двумя словами.": "Бумажный голод.",
  "Самый известный из НИХ, диссидент и литератор, находясь в заключении, написал автобиографию, в которой выступал против властей. Человек, который, судя по фамилии, был потомком одного из НИХ, тоже был диссидентом и тоже много выступал. Назовите девичью фамилию жены и коллеги этого потомка.": "Белоусова.",
  "[Ведущему: о заглавных буквах не сообщать, но выделить паузами слова \"Тихо\" и \"Софья\". Второе и третье предложения должны интонационно звучать одинаково.] Родители не одобряли его увлечение. Поэтому он, Тихо, только по ночам, тайком от всех, мог предаваться любимому занятию. Его сестра, Софья, тоже предавалась этому занятию. Возможно, именно Софья - первая в Европе женщина, которая стала... Кем?": "Астрономом.",
  "В описании одного помещения, сделанном в России в середине 18 века, указано, что его освещало \"несколько шандалов со свечами, которые по ночам, будучи нефтью намазаны, горели\", и отапливал \"резной работы комель, в котором лежащие (слово пропущено) дрова, нефтью намазанные, многократно горели\". Назовите пропущенное слово.": "Ледяные.",
  "(pic: 20070091.jpg) Для приготовления макаронных изделий понадобится ОНА. Макароны особой формы, которые вы видите на фото, итальянцы называют так, что можно решить, будто ОНА уже находится у них внутри. Назовите ЕЕ двумя словами.": "Горячая вода.",
  "Напишите любую из тех, которые не отличаются друг от друга и присутствуют в одинаковом количестве и в этом вопросе, и в тексте рассказа Габриэля Гарсиа Маркеса \"Последнее путешествие корабля-призрака\", опубликованного в сборнике произведений Маркеса, который был издан тиражом пятьдесят тысяч экземпляров в 1994 году одним московским издательством и напечатан в московской типографии \"Новости\", располагающейся на улице Энгельса.": ". (на ответной карточке должна быть написана точка).",
  "[Нулевой вопрос] На вопрос читателя \"В каком виде спорта самый дорогой инвентарь?\" журналист \"АиФ\" ответил, что вне конкуренции три разновидности спорта. Это, конечно же, автогонки, парусный спорт и еще одна разновидность. Какая?": "Конный спорт.",
  "Как-то раз мать Жюля Верна получила письмо из Парижа. В письме ИКС благодарит ее за то, что она прислала сыну платков, и хвалит юного Жюля, говоря: \"Это в высшей степени достойный молодой человек, и я им горжусь...\", \"Я прочно связан с ним нерушимыми узами и никогда в жизни его не покину\". Лет за пятнадцать до этого письма был описан другой ИКС, отнюдь не отличавшийся подобной верностью. Кем он был описан?": "Гоголем.",
  "Александр Менделеев в рецензии на книгу о популярном времяпрепровождении пишет: \"Это учит ценить человека по делам его. В элиту не ввинтишься по знакомству или звонку сверху, и самому именитому, обросшему связями гражданину не позволят ТРИ СЛОВА ПРОПУЩЕНО\". Правда, автор тут же поправляется и приводит исключение из этого правила, имевшее место два десятка лет назад на американском континенте. Какую фамилию упоминает Менделеев, приводя этот исключительный пример?": "Марадона.",
  "Король Лир в постановке Льва Додина призывает быть ближе к природе и подает личный пример. Самого его при этом можно назвать так же, как и заглавного героя другой пьесы. Назовите эту другую пьесу.": "\"Голый король\".",
  "По-английски эта птица называется \"puffin\" [паффин] - \"толстячок\", а ее научное название на латыни - Fratercula arctica [фратЭркула арктика], \"арктический братец\", или \"арктический монашек\". Надеемся, что этот вопрос не станет неразрешимым для вас: как эти птицы называются по-русски?": "Тупик.",
  "Одна из уникальных археологических находок недавнего времени - папирус с надписью в конце по-гречески: \"Да будет так!\". Это единственный известный нам ОН ЕЕ. А поэт Андрей Вознесенский пишет, что ОНА оставляла ЕГО лишь на губах. Назовите и ЕГО, и ЕЕ.": "Автограф, Клеопатра.",
  "[Ведущему: сделать небольшую паузу после слова \"неправильном\".] И жена Ивана Ивановича, и Александр Михайлович в литературных мемуарах рассказывают о своих впечатлениях во время столичных пожаров 1862 года, вызвавших панику публики. Назовите фамилии Ивана Ивановича и Александра Михайловича в неправильном - или правильном порядке.": "Скабичевский, Панаев.",
  "В одной российской семье жена имела внушительную комплекцию, а муж был значительно ниже ее - маленький и щуплый. Соседи дали этой семейной паре прозвище из нескольких слов. Обычно эти несколько слов обозначают большое количество чего-либо. Какое же прозвище дали этой паре?": "Вагон и маленькая тележка.",
  "Внимание, в вопросе слова \"Миша\" и \"Андрей\" являются заменами! Прослушайте отрывок из стихотворения Бориса Чичибабина: \"Твой лоб, как у статуи, бел, и взорваны брови. Я весь помещаюсь в тебе, как МИША в АНДРЕЕ\". АНДРЕЯ и МИШУ разделяют пять веков. Возможно, с точки зрения истории русского искусства МИША действительно помещается в АНДРЕЕ - что ж, поэту виднее. А автор вопроса вполне обоснованно считает, что, наоборот, АНДРЕЙ помещается в МИШЕ. Какие имена собственные мы заменили на МИШУ и АНДРЕЯ?": "Врубель, Рублев.",
  "Александр Сергеевич Пушкин не любил, когда к женщине применяли некое слово на букву \"б\", считал его ненужным эвфемизмом и предпочитал пользоваться синонимом, тоже на букву \"б\". Сейчас этот синоним обычно помечается в словарях как устаревший или просторечный. Назовите оба слова.": "Беременная, брюхатая.",
  "На городских площадях средневековые жонглеры развлекали народ шуточными куплетами и представлениями. А в замках феодалов, на рыцарских турнирах или свадьбах репертуар приходилось менять: благородные господа желали чего-нибудь возвышенного. Поэтому для выступлений перед аристократами жонглеры кооперировались со своими \"коллегами\" из смежной отрасли. Какое произведение, где ярко показано подобное сотрудничество, приводит в пример автор статьи о жонглерах в одной из российских газет?": "Мультфильм \"Бременские музыканты\".",
  "В Египте и Междуречье представители этой профессии упоминаются уже в III тысячелетии до н.э. Если верить Геродоту, в Египте они даже составляли особую касту, хотя при всей важности их роли к ним относились с легким пренебрежением, как к полуварварам. В Вавилоне их называли \"таргаманну\". Назовите их.": "Переводчики.",
  "Итальянский поэт Джузеппе Джусти в довольно пространной оде ЕЙ называет ЕЕ домоседом и сравнивает ЕЕ с Диогеном. А в другом, совсем коротком, стихотворении о НЕЙ ОНА, наоборот, находится в нелегком пути. Назовите топоним, упоминаемый во втором стихотворении.": "Фудзи.",
  "[Нулевой вопрос] В США этот город находится в штате Флорида, на берегу Мексиканского залива. Назовите человека, который переместил его примерно на 1000 километров к северо-западу.": "Марк Твен.",
  "Этот вариант рассказа об Исходе из Египта был написан в конце 18 - начале 19 века людьми, которым - несмотря на то, что они не были евреями - близки были проблемы еврейского народа в Египте. В середине 20 века он приобрел широкую известность, во многом благодаря человеку, второе имя которого - Даниэль. А первое?": "Луи.",
  "В финале чемпионата мира по снукеру Марк Селби, играя смертельно плохо, с разгромным счетом проигрывал Джону Хиггинсу. Марка могло спасти только чудо - и оно произошло. После перерыва его игра оживилась, и он выиграл несколько партий подряд. Назовите имя человека, никогда не игравшего в бильярд, которое комментатор BBC упомянул в связи с этим.": "Лазарь.",
  "(pic: 20070092.gif) По-китайски эта известная фраза звучит примерно так: \"Гуо Чян\". Напишите ее по-английски.": "\"Made in China\".",
  "<раздатка> МКОИЕНСНКПЕПВК </раздатка> По мнению Михаила Векслера, она представляет собой акростих, посвященный некоему МКОИЕНСНКПЕПВКу. Назовите ее абсолютно точно.": "Первая строфа первой главы \"Евгения Онегина\".",
  "В 1957 году в одной из английских газет промелькнуло сообщение, гласящее, что 6 января, в день своего рождения, на 103 году жизни этот человек скончался. Это было не отнюдь первое сообщение в прессе о его смерти - первое появилось в начале 1890-х годов. Назовите этого человека.": "Шерлок Холмс.",
  "Вопрос задает известный путешественник конца XVIII века. Ассоциация лексикографов \"Лингво\" специализируется на двуязычных словарях. Недавно она выпустила небольшой словарь, в котором было всего 76 статей. Среди этих статей: \"Баклажан\", \"Буханка\", \"Гречка\", \"Курица\", \"Пончик\", \"Шаурма\" и другие. Назовите статью, которая идет сразу после статьи \"Блинчик\".": "\"Бордюр\".",
  "(pic: 20070093.jpg) В начале 18 века немецкий ученый Чирнхаузен (на картинке - слева) открыл, что так называемая \"шнорровская земля\" - одна из разновидностей саксонских глин - прекрасно подходит для изготовления фарфора. До него эту глину при дворе курфюрста Саксонии Августа (на картинке - справа) использовали совсем с другой целью. С какой?": "Для пудрения париков.",
  "Внимание, в вопросе есть замена. Однажды в библиотеку к известному критику Стасову зашел генерал. - Я опять к вам с просьбой, Владимир Васильевич, - сказал генерал. - КУРФЮРСТ не просит, а повелевает, - отшутился Стасов. Догадавшись, какое слово мы заменили словом \"КУРФЮРСТ\", назовите фамилию генерала.": "Кюи.",
  "Один американский публицист-коммунист написал очерк об американских фермерах-бедняках, полунищих земледельцах, в которых понемногу пробуждается дух классовой борьбы. В переводе очерка на русский язык бедным фермерам противостоят богатеи. Ответьте абсолютно точно - кто им противостоит в оригинале статьи?": "Кулаки.",
  "Недавно в американских журналах, рекламирующих сексуальные услуги, появилась реклама компании \"Мид-сити\" с изображениями красоток и слоганом \"Перестаньте за это платить!\". А что такое это самое \"Мид-сити\"?": "Спортивный клуб.",
  "В самом конце 19 века в гости к родителям Самуила Яковлевича Маршака пришел один из приятелей его отца. Разгорелся нешуточный спор на злободневную тему, после которого знакомый назвал Самуила и его брата Емелями ИКС. Назовите ИКС.": "Зола.",
  "Уважаемые знатоки! Знаете ли вы, что в российской литературе по детской психологии описан синдром нарушенного внимания с гиперактивностью, названный именем литературного героя? А в одной литературоведческой статье об этом герое проводится некоторая параллель между ним и греческим философом Сократом. Назовите этого героя.": "Незнайка."
}