{
  "Одна российская рок-группа оборудовала себе студию в бывшей котельной, маленьком одноэтажном здании с трубой. Назовите эту группу.": "\"Крематорий\".",
  "В 1888 году одна французская газета поведала, как в полдвенадцатого ночи в дом терпимости N 1 явился иностранец, спросил девицу Рашель и со словами \"береги как зеницу ока\" вручил ей ЭТО. Потом странного посетителя разыскивала полиция. Известное произведение, в названии которого присутствует ЭТО, появилось в следующем году, впрочем, на самом деле ЭТОГО там нет. Назовите ЭТО двумя словами.": "Отрезанное ухо.",
  "Для начала такой вопрос. В одном из эпизодов романа \"Месть Анахиты\" Явдат Ильясов пишет, что спина исхлестанного плетьми человека может послужить учебником. При этом он упоминает грека, умершего в III веке до н.э. Назовите этого грека.": "Эвклид.",
  "Внимание, цитата с заменой: \"... У природы много способов убедить человека в его смертности: непрерывное чередование приливов и отливов, ярость бури, ужасы землетрясения, громовые раскаты небесной артиллерии. Но всего сильнее, всего сокрушительнее ЗЕЛЕНЫЙ ШУМ\". Если вы догадались, из какого произведения взята цитата, напишите, что мы заменили словами \"ЗЕЛЕНЫЙ ШУМ\".": "Белое безмолвие.",
  "В фильме \"Дитя человеческое\" показан мир, в котором человечество стало бесплодным. Один герой фильма рассказывает другому анекдот, в котором ученые пытаются объяснить эту проблему то глобальным потеплением, то проблемами экологии. А один человек просто сидит в углу и ест блюдо, приготовленное из НЕГО. Назовите ЕГО.": "Аист.",
  "В одной дзенской притче император любовался новым садом, который долго и тщательно готовили к открытию. Все придворные были в восторге и рассыпались в комплиментах. Когда же император обратился к мастеру Лин-чи, признанному знатоку, Лин-чи ответил: \"Странно, но я не вижу ни одного ИКСА. Как жизнь может существовать без смерти? Из-за того, что здесь нет ИКСОВ, сад мертв\". Назовите признанного мастера ИКСА, посмертно награжденного званием \"Герой Украины\".": "Валерий Лобановский.",
  "Думая о том, что мы всю жизнь делаем одни и те же глупости, но в этом и может заключаться счастье, герой Фредерика Бегбедера говорит, что наконец-то понял фразу своего соотечественника, нобелевского лауреата: \"Надо представить ПРОПУСК счастливым\". Чье имя стояло на месте пропуска?": "Сизифа.",
  "Самое известное описание гибели одного из НИХ появилось в 1838 году. Несколько тысяч ИХ под командованием полковника Люшковского очень помогли Бондарчуку при съемках фильма \"Война и мир\", и все остались целы. Правда, спустя время некоторые из них погибли в петербургском подвале. От какой \"болезни\"?": "Оловянная чума.",
  "Герой повести Рэя Брэдбери \"Вино из одуванчиков\", двенадцатилетний мальчик, радуется приходу лета. Он представляет себя в виде бога, \"только поспевай рвать еще зеленые яблоки, персики, черные как ночь сливы\". Назовите имя этого бога.": "Шива.",
  "Советский поэт-пародист, известный ведущий телепрограммы \"Вокруг смеха\" Александр Иванов как-то заметил, что если зрители считают его слишком высоким и тощим, то им следует обратиться в некое учреждение. Что по их просьбе должны сделать в этом учреждении?": "Отрегулировать телевизор.",
  "Еще несколько столетий назад жизнь корейских женщин была подчинена традициям. Так, они должны были почти все время проводить дома или в саду. Чтобы посмотреть, что творится снаружи, кореянки использовали ЭТО. Персонаж известной картины тоже пользуется возможностями, которые ЭТО открывает ему. Назовите ЭТО.": "Качели.",
  "В начале истории авиации крылья самолетов крепились к корпусу стальными лентами-расчалками. Их натяжение должно было находиться в строго определенных пределах: при слабом натяжении крылья вибрировали, при слишком сильном расчалки могли лопнуть в полете. Профессор Владимир Петрович Ветчинкин изобрел прибор \"монохорд\" для проверки натяжения тросов. Правда, чтобы им пользоваться, нужно было обладать некой природной способностью. Назовите ее.": "Музыкальный слух.",
  "Сезон 1994/1995 годов выдался для команды НХЛ \"Лос-Анджелес Кингс\" не очень удачным, несмотря на то, что в ней играл знаменитый Уэйн Гретцки. На одном из матчей этой команды болельщики вывесили плакат, вторая часть которого в вольном переводе звучала так: \"... не могут дать Гретцки в плей-офф сыграть\". Этот плакат был создан по мотивам другого короткого произведения. Назовите его героя.": "Шалтай-Болтай.",
  "(pic: 20090434.jpg) В русском переводе одной из книг Стивена Фрая утверждается, что 29 марта 1891 года автор этой картины, так сказать, дошел... До чего?": "До точки.",
  "Георгий Победоносец на российском гербе в разные времена был повернут в разные стороны: он скакал влево от зрителя, если его изображал специалист, соблюдавший европейские правила геральдики, и вправо, если художник придерживался канонов православной иконографии. Но кроме научной, есть и другая, романтическая версия, объясняющая эти повороты. Согласно этой версии, положение всадника зависело от определенных обстоятельств. Назовите персонажа русской классической литературы, который в аналогичных обстоятельствах вел себя так же, как геральдический Георгий.": "Золотой петушок.",
  "В средние века ОНИ были обычным военным атрибутом. Во время Второй мировой Черчилль призывал британцев воевать без НИХ. После Парада Победы в Москве 24 июня 1945 года четыре сотни ИХ было сожжено. Назовите ИХ.": "Перчатки.",
  "<раздатка> И.В. Сталин - командующему ВВС генерал-лейтенанту П.Ф. Жигареву и секретарю ЦК ВКП(б) Г.М. Маленкову. 25 февраля 1942 года. По существу самолеты завода N 1 до сих пор отправлять на фронт по их низким качествам невозможно, и поэтому они пока идут, как учебные, в запасные полки. Самолеты выпускаются с такими недоделками, что они не только не годны на фронт, а даже в запасных полках почти не используются. В целом самолеты завода N 1 не гарантируют безопасности полетов, вследствие чего в данное время на них временно приостановлены полеты. </раздатка> В этом документе мы намеренно допустили небольшую, но очень существенную неточность, изменившую значимость письма. Найдите искаженный нами фрагмент и напишите его так, как он выглядел в оригинале.": "В.И.",
  "Сказке \"Конек-горбунок\" всегда не везло. В XIX веке она подвергалась цензурным правкам за сатиру в адрес царя. В 1930-е годы советские идеологи усмотрели в ней прославление кулачества. Наконец, уже в современной России сочинение Ершова едва не угодило под запрет из-за закона о борьбе с экстремизмом. Поводом для обращения в прокуратуру оказалось слово, которое произносит рассерженный царь в разговоре с Иванушкой. Пушкин и Некрасов рифмовали это слово с фамилией. Напишите это крамольное слово.": "Татарин.",
  "Эта забава была распространена у первобытных племен куда больше, чем у нас. Существовали сотни ее вариантов. Искусные мастера иногда пускали в дело пальцы ног и даже зубы. Нередко демонстрация сопровождалась рассказом занимательной истории. В наиболее распространенном современном варианте этой забавы все манипуляции начинаются с НЕЕ. ОНА - это название романа 1963 года. Назовите его автора.": "Воннегут.",
  "Александр Городницкий посвятил ЕМУ поминальную песню. В ней автор говорит, что если слушатель выйдет из дому, то увидит, что ОН кончился. В Вене и Вильно, в Минске и Польше нет ЕГО больше. Назовите ЕГО одним словом.": "Идиш.",
  "Английский дендизм конца XVIII - начала XIX века отличался демонстративной экстравагантностью. Например, английские денди ввели в повседневную моду предмет одежды, который прежде был исключительно спортивным. Этот предмет в сочетании с нотой и геометрическим телом образует прибор. Назовите этот прибор.": "Рефрактор.",
  "На днях автор вопроса, приехав в Таганрог, обнаружил в центре города новую достопримечательность - каменную плиту, укрепленную наклонно на небольшой высоте. Сейчас внимание привлекают надписи на верхней стороне плиты, но осенью они утратят актуальность, и тогда горожане и туристы будут, приседая или нагибаясь, изучать знаки на ее нижней стороне. Назовите эту достопримечательность двумя словами.": "Солнечные часы.",
  "Он всегда одного совершенно определенного цвета, живет около четырех месяцев, движется по замкнутому маршруту и за сутки проходит расстояние в 15 километров. Корень в его названии - тот же самый, что и в названии государства, получившего независимость в конце XX века. Назовите это государство.": "Эритрея.",
  "[Ведущему: слегка выделить голосом слова \"ребенок ушел\".] Этот персонаж придуман известным автором и переводчиком. Согласно гипотезе литератора Павла Пепперштейна, имя персонажа связано со смертью маленькой дочери писателя. Гипотеза сомнительная, поскольку ребенок ушел из жизни в 1931 году, а произведение автор начал писать только в 1945 году. Назовите этого персонажа.": "Бибигон.",
  "Достоевский находил между ПЕРВЫМ и ВТОРЫМ немало общего: оба писали с необычайной легкостью и быстротою, оба написали ужасно много, и \"занимательность их композиций не подлежит сомнению\". Журнал \"Коммерсант\" остроумно замечает, что и ПЕРВЫЙ, и ВТОРОЙ - большие мастера \"лить воду\", в том числе по гонорарным соображениям. Известного персонажа ПЕРВОГО можно ошибочно посчитать соплеменником ВТОРОГО. Назовите ПЕРВОГО и ВТОРОГО.": "Дюма, Айвазовский.",
  "По некоторым данным, идея этого мероприятия принадлежала министру пропаганды третьего рейха Геббельсу. Впервые это мероприятие прошло в середине 30-х годов в самой Германии и еще нескольких европейских странах. И хотя многие возмущались едва прикрытой пропагандой нацизма, указывая на один из атрибутов фашистских празднеств, это мероприятие обрело популярность и в наши дни стало традиционным. Назовите это мероприятие тремя словами.": "Эстафета олимпийского огня.",
  "Изначально его имя звучало как Каледфолх. По одной из киноверсий, он отмечал могилу отца. Чьего отца?": "Короля Артура.",
  "Кого кембриджские генетики предложили называть \"Генератором Разнообразия\"?": "Бога.",
  "(pic: 20090436.jpg) Возможно, Сол Хадсон получил свое прозвище за манеру игры на гитаре. Воспроизведите это прозвище.": "Slash.",
  "Герой Дилана Морана называет врачей сатанистами. Изобразите то, что он приводит в качестве аргумента.": "AMBULANCE в зеркальном отображении.",
  "Владимир Новиков пишет, что даже в самой природе женское начало превосходит мужское, и комментирует, что ПЕРВЫЙ вряд ли смог бы удовлетворить ВТОРУЮ. Назовите ПЕРВЫЙ и ВТОРУЮ.": "Эверест, Марианская впадина.",
  "Один из героев Эдварда Уитмора опасался, что спецслужбы могут наблюдать за секретной встречей, участником которой он был, и поэтому воспользовался изобретением, сделанным в 1915 году. Назовите это изобретение.": "Противогаз.",
  "(pic: 20090437.jpg) Назовите термин, образованный от фамилии этого человека.": "Терменвокс.",
  "Некоторые люди, плохо знакомые с русской литературой, считают, что ЕГО фамилия - псевдоним. В одном из ЕГО произведений был \"обрадован моряк\". Назовите ЕГО.": "Владимир Маяковский.",
  "<раздатка> Одна ... тысяча ..., две ... тысячи ... - </раздатка> Перед вами строка из стихотворения Иосифа Бродского \"Письма династии Минь\". Воспроизведите в своем ответе то, что мы четырежды в ней пропустили.": "Ли.",
  "По одной из версий, его фамилия происходит от зерна, которым торговали его предки. Во время подготовки диссертации по химии он опубликовал статью \"Эндохронические свойства тиотимолина\" о веществе, которое начинает растворяться еще до того, как коснется воды, потому что две из четырех связей содержащегося в нем углерода ориентированы во времени: одна направлена в прошлое, а другая - в будущее. Назовите его.": "Айзек Азимов.",
  "Согласно шуточному решению Романа Адрианова, для этого достаточно просто один раз переплыть через реку. В каком городе протекает эта река?": "Калининград.",
  "<раздатка> Всемогущий Вечный Боже, сотворивший нас по подобию Твоему, и всё благое, истинное, прекрасное, наипаче в Божественном Лице Единородного Сына Твоего, Господа нашего Иисуса Христа, искать заповедавший, благоволи, молим Тебя, чтобы... мы во время странствования... направляли наши руки и очи лишь к тому, что Тебе угодно, и принимали с любовью и терпением всех, кого встретим. Через Христа, Господа нашего. Аминь. </раздатка> Перед вами фрагмент из молитвы, которую следует читать перед входом. Входом куда?": "В Интернет.",
  "Многим известно ЕГО поэтическое описание. А вот отрывок из ЕГО прозаического описания, сделанного тем же автором: \"из заржавленной железной трубки по каплям падала вода\". Назовите ЕГО двумя словами.": "Бахчисарайский фонтан.",
  "Современный литератор Виталий Коротич пишет о себе: \"Я - человек без ЭТОГО\". А вот работодатели при приеме на работу в последнее время все чаще обращают внимание и на ЭТО. Назовите ЭТО.": "Почерк.",
  "Кем чувствовал себя персонаж одного из романов Дэна Брауна, когда двигался по центральному проходу Сикстинской капеллы прямо на толпу кардиналов, а те расступались перед ним, освобождая путь?": "Моисеем.",
  "В феврале 2009 года Деву Пателу [дЭву пАтелу] предложили СДЕЛАТЬ ЭТО, и он согласился: ему не привыкать. А вот Билл Гейтс, согласно шутке, категорически отказался от предложения СДЕЛАТЬ ЭТО. Словами \"СДЕЛАТЬ ЭТО\" мы заменили довольно много слов. Напишите последнее из них в правильном падеже.": "Миллионером.",
  "Когда к одному советскому кинорежиссеру привели на просмотр будущую исполнительницу главной роли, он поинтересовался годом ее рождения, и она, смутившись, ошиблась: \"1872-й\". Режиссер засмеялся и сказал: \"Ну вот, ты у нас [три слова пропущены]\". Напишите пропущенные слова.": "Гостья из прошлого.",
  "Если о домашних питомцах должным образом заботиться, они могут жить довольно долго. Так, рекорд долгожительства кошки - 34 года. Собаки живут максимум до 29. А по данным ряда сайтов, в Ярославле в семье 26-летней Ксении Субботиной уже более 10 лет живет Соня, мировой чемпион по долгожительству среди НИХ. Назовите ИХ.": "Тамагочи.",
  "По одной из версий, название этого английского рода происходит от местности в Уэстморленде, где когда-то в несметном количестве жили мыши. Историкам известно, что в средние века этот род был приближен ко двору английской короны. А в балладе о молодом человеке из этого рода, соблазнившем некую леди, обманутый муж перед тем, как убить любовников, задает ритуальные вопросы - как нравится искусителю его перина, его простыни, его жена. Напишите фамилию этого рода.": "Месгрейв.",
  "В советском телефильме \"Трое в лодке, не считая собаки\" завсегдатай трактира, рассказывая об одной рыбалке, описывает процесс лова, употребляя два разных предлога с одним существительным - названием живого существа. Назовите это существо с соответствующими предлогами.": "На муху, под мухой.",
  "Внимание, в вопросе есть замена без сохранения грамматического рода. Самая ВЕЧНАЯ НЕЖНОСТЬ - в здании часовни Мавзолея в Гамильтоне (Ланкашир, Англия) - 15 секунд. Что мы заменили на ВЕЧНУЮ НЕЖНОСТЬ?": "Долгое эхо.",
  "Нора Галь в книге \"Слово живое и мертвое\" описывает множество словесных ляпсусов. Так, по ее словам, один \"ученый оратор\" предлагал въехать в светлое будущее на троянском коне. Ответьте двумя словами, что, по мнению того же оратора, \"всё еще одиноко сверкает в пустыне\"?": "Глаз вопиющего.",
  "Наш турнир близится к концу. Януш Корчак писал: \"Люби своего ребенка любым... Общаясь с ним - радуйся, потому что ребенок - это...\". Следующие несколько слов почти совпадают с известным определением европейской столицы - отличие лишь в одном из слов. Напишите то слово, которое фигурирует во фразе Януша Корчака.": "Пока.",
  "Внимание, в вопросе есть замены. Нью-йоркский криминалист Бен Альперт говорил: \"Американские президенты напоминают мне ТАКСИСТОВ на ДАЛЬНЕМ ВОСТОКЕ. Их слушают до поры до времени, им хлопают. Но если они СДЕЛАЮТ что-то не то - гремят выстрелы...\". С 1883 года известна фраза, которая пропагандирует гуманное отношение к ТАКСИСТАМ на ДАЛЬНЕМ ВОСТОКЕ. Напишите первые четыре слова русского перевода этой фразы.": "\"Не стреляйте в пианиста\"."
}