{
  "Рассказывают, что японцы, установив с помощью тончайшей аппаратуры состав шотландского виски, попытались его воспроизвести. Увы, вкус и аромат повторить не удалось... Теперь предпринимателям из Страны восходящего солнца приходится покупать в Шотландии или бочковой виски, или... Назовите альтернативу.": "Заводы (предприятия) по изготовлению виски.",
  "(pic: 20060030.jpg) Перед вами рекламный плакат. Чем занимается рекламируемая фирма?": "Пластической хирургией.",
  "[Ведущему: не акцентировать внимание на первой фразе вопроса, произнеся ее как бы между прочим.] Ну, что ж, начнем. В статье, посвященной упаковке, среди лучших - наиболее функциональных и неизменных упаковок - упомянуты бутылка от Кока-Колы, картонный пакетик от картошки Макдональдс, конверт FedEx и пачка сигарет \"Лакки Страйк\". А начинается эта статья с упоминания упаковки... Чего?": "Яиц.",
  "(pic: 20060031.jpg) Уважаемые знатоки! Посмотрите на портрет легендарного футболиста Андрея Петровича Старостина. Андрей Петрович был очень культурным и интеллигентным человеком, дружил с многими писателями и артистами. Однажды Игорь Кио, случайно встретив его, спонтанно пригласил Старостина в гости. Старостин наотрез отказался - он не мог прийти в дом... Без чего?": "Без галстука.",
  "Этот российский государственный деятель был большим другом Фаддея Булгарина. Уезжая за границу, он оставил Булгарину нечто, написав при этом \"Горе мое поручаю Булгарину\". А что именно он оставил?": "Рукопись \"Горе от ума\".",
  "Англия - страна традиций. Например, существует традиция, что сессию парламента ежегодно открывает правящий монарх. В 20 веке эта традиция была нарушена лишь дважды - в 1959 и 1963 годах. Интересно, что подобное положение оба раза возникало практически по одной и той же причине. Назовите эту причину.": "Беременность королевы.",
  "(pic: 20060032.gif) Перед вами - обложка одного из номеров журнала \"Нью-Йоркер\", часть которой мы скрыли. Эта часть практически совпадает с фрагментом известной картины. Назовите эту картину.": "\"Черный квадрат\".",
  "В конце 50-х годов в итальянском городе Сиена собрались представители одной редкой профессии и решили, как ни странно, сыграть в футбол, разбившись на две команды. При первом же спорном голе дискуссия всех игроков переросла в драку, и потребовалось даже вмешательство полиции. Представители какой профессии решили погонять мяч?": "Футбольные судьи.",
  "Из Древнего Вавилона пришли не только стандартные для всего мира неделя, час, минута и градус угла. Например, в одном из служебных помещений на территории Вавилона отрыли довольно крупную грубую скульптуру сидящей утки. Если перевести надпись на этой утке на греческий язык, то получится словосочетание, которым называли и Чехова, и звезду футбола Хавьера Савиолу. Воспроизведите это словосочетание.": "Эталон таланта.",
  "Внимание, в вопросе есть замена! По сообщениям биографов, Веллингтон, в самом начале 19 века сложивший с себя пост генерал-губернатора, вернувшись на родину, вел себя заносчиво и тщеславно. По словам современника, он даже ходил как будто все еще в сопровождении АБРЕКОВ. Какое слово мы заменили на слово \"АБРЕКИ\"?": "Слоны.",
  "[Ведущему: \"N.N.\" читать \"эн - небольшая пауза - эн\", \"минхерц\" прочитать иронично, но не утрируя.] Александр Бушков проводит параллель между Александром Меншиковым и N.N. Оба из низов, в молодости храбро воевали, но, поднявшись на самый верх, ударились в казнокрадство и стяжательство. И даже звание, которое Меншиков, ставший главой армии и флота, получил от \"минхерца\", совпало со званием N.N. Назовите имя и фамилию N.N.": "Герман Геринг.",
  "Одна из статей в израильской газете \"Миг\", посвященная разочарованиям некоторых бывших израильтян, уехавших в Канаду, была озаглавлена есенинской строчкой. Воспроизведите эту строчку.": "\"Клен ты мой опавший\".",
  "Рассказывают, что во время оккупации Испании Наполеоном одна из испанских деревушек отказалась поставлять провизию французским войскам. Французы выслали в деревушку карательный отряд, который смело бросился в бой, но вынужден был отступить, хотя деревенские жители не были вооружены. Назовите одним словом причину отступления французов.": "Быки.",
  "<раздатка> \"Общество \"Память\" - М.В. Ломоносову\" &nbsp; Негоже средь масонских знаков Такое было утверждать, Что ... ... </раздатка> В стихотворении Бориса Брайнина, которое мы вам раздали, пропущены окончание третьей и четвертая строка. Догадавшись, какие известные ломоносовские строки взяты эпиграфом к этому стихотворению, закончите третью строчку стихотворения.": "Может собственных Исаков.",
  "Для получения статуса олимпийского вида спорта игре \"Что? Где? Когда?\" нужно вовлечь в свою орбиту побольше команд из Европы, продвинуться в обе Америки и Африку - тогда наберутся нужные 75 стран на 4 континентах. Второй вариант: можно обойтись 40 странами на 3 континентах, но тогда нужно переформировывать команды. Третий вариант - 25 стран на 3 континентах. Но в таком случае, скажем, чемпионат Канады придется передвинуть... Внимание, вопрос! Каким видом спорта для этого нужно объявить \"Что? Где? Когда?\"?": "Зимним.",
  "\"Сознание того, что ты можешь заняться ЭТИМ в любую минуту, не выходя из дома, приводит к тому, что эта любая минута не наступает никогда\", - так считает Сергей Лукьяненко. Судя по внешности писателя, тут он совершенно искренен. Кстати, приспособление для занятия ЭТИМ он называет \"дорогой вешалкой футуристического дизайна\". А как обычно называют это приспособление?": "Тренажер.",
  "Внимание, в вопросе есть замена! \"Вряд ли найдутся такие идиоты, которые заранее выкладывали бы в Интернете детальную информацию о том, куда они направляются\", - заявил в начале апреля этого года один немолодой англичанин. Программе НТВ \"Сегодня в 22:00\" такое заявление показалось недостаточно хлестким, и тележурналисты изложили его так: \"У идиотов нет сайтов!\". И оказались не правы: \"Яндекс\" на запрос касательно известного идиота, сообщает: страниц - 669.421, сайтов - не менее 1602. Напишите имя и фамилию, составляющие этот запрос.": "Джеймс Бонд.",
  "Не так давно в Берлине состоялась презентация кинотеатра, названного - не совсем корректно с точки зрения физики - \"пятимерным\". Стереокино и проектор запахов в нем дополнены специальными креслами, которые в соответствии с сюжетом подпрыгивают, вибрируют и раскачиваются. Это дало повод автору заметки пошутить: мол, четвертое измерение ощущала... Закончите шутку двумя словами.": "Пятая точка.",
  "Российские физики, в прошлом году праздновавшие юбилей этой работы, вполне могли делать это под лозунгом, в котором буквы слева и справа от тире были бы совершенно одинаковы. Воспроизведите этот лозунг.": "СТО - СТО.",
  "(pic: 20060033.jpg) Художник Чижиков, нарисовавший олимпийского Мишку, считает, что именно после его рисунка талисманы Олимпиад стали делать ЭТО. Ни мюнхенская такса, ни канадский бобр ЭТОГО не делали, и Понтий Пилат был вправе заподозрить их в воровстве. Что же начали делать олимпийские талисманы после Москвы-80?": "Смотреть в глаза зрителю.",
  "Великокняжеская церковь в Ельце была построена в 1911 году. Самым необычным был крест на этом храме: в металлическую раму были вставлены полые двухслойные хрустальные колбы. Крест был виден и темной ночью, и солнечным днем за несколько километров от города, правда, для этого совершали два разных действия, привычных любому нынешнему горожанину. Что делали ночью, а что - днем?": "Ночью - включали свет, днем - открывали кран.",
  "Поэт Аркадий Родзянко посвятил Пушкину такие иронические строки: Любезный женщинам творец, Певец разбойников, Цыганов, Безумцев, рыцарей, Русланов: Скажи, чего ты... Закончите строку двумя словами.": "... не певец.",
  "Немецкий курорт Баден-Баден посещали многие русские писатели: Соллогуб, князь Вяземский, молодой Гоголь, Достоевский, Тургенев... Может быть, поэтому статья в \"Науке и жизни\" с подзаголовком \"Русский взгляд на Баден-Баден\" озаглавлена с прямым указанием на творчество одного из них: \"Сквозь...\". Закончите заголовок.": "\"Дым\".",
  "[Ведущему: интонационно выделить слова \"член экипажа\", но не утрировать.] В романе Артура Кларка \"Молот Господень\" экипаж корабля \"Голиаф\" попадает в безвыходное положение: он находится без топлива и спасательных средств на астероиде, который неминуемо столкнется с планетой. Однако один \"член экипажа\" все же сумел \"дезертировать\" с корабля, что заняло у него почти три с половиной часа. Назовите этого \"члена экипажа\".": "Корабельный компьютер.",
  "Журналист Григорий Козлов так образно описывает токийский район Гинзу, который был построен на европейский манер и до сих пор воспринимается как \"рандеву Востока и Запада\": \"Гинза - это текст о Японии, написанный в специальной, \"облегченной\" манере, чтобы любой гайдзин (иностранец) мог его прочесть. И в то же время - текст о Западе, доступный японцу. Гинза - та же...\". Закончите фразу японским словом или его русским переводом.": "Катакана.",
  "В 1907 году было предложено учредить в России орден, который вручался бы, в частности, за подавление народных мятежей, за усовершенствование государственного и культурного быта, за воспитание юношества, а также матерям героев. Чье имя носил этот орден?": "Святой княгини Ольги.",
  "Он, являющийся началом, фигурирует в известном начале. Автор вопроса упомянул его, мотивируя некомпетентностью свой отказ участвовать в одной игре. Что это за игра, вам знать абсолютно не нужно. Назовите его двумя словами.": "Абсолютный нуль.",
  "(pic: 20060034.jpg) Воспроизведите то, что предложил этот человек в 1982 году.": ";-)",
  "А.С. Пушкин приписывал это свойство любви. Бард Тимур Шаов в одной иронической песне приписал это свойство кока-коле и... Чему еще?": "Поп-корну.",
  "Автор вопроса предупреждает, что не видит ничего плохого в вопросах о сексе. У Улугбека ИКС был 40-метровым, хотя обычно ИКС гораздо меньше. Другой ИКС, опознать который может не каждый, иногда вполне официально обозначается словом из трех букв. Но вас мы попросим назвать ИКС более приличным словом из восьми букв.": "Секстант.",
  "Арсен Венгер вспоминает, как в свою бытность тренером японской футбольной команды после восьми поражений он был вызван к руководству клуба и мысленно уже приготовился к отставке. Однако он услышал следующее: \"Ситуация неудовлетворительная. Для ее выправления считаем необходимым уволить...\". Кого?": "Переводчика.",
  "Туристические маршруты около города Нерха проходят по зарослям ИХ, достигающих 59 метров в высоту. Назовите ИХ, и мы засчитаем ваш ответ, даже если вы ошибетесь в двух буквах.": "Сталактиты.",
  "Он был выпускником университета в Саламанке, прислуживал влиятельным особам и едва избежал казни на эшафоте. Неизвестно, носил ли он одежду из материи с определенным узором. Также неизвестно, жил ли он в цилиндрическом доме из металла. Тем не менее назовите имя упомянутого выпускника.": "Горошек.",
  "Космический корабль, благодаря полету которого в марте 1961 года ученые провели множество разнообразнейших экспериментов, в американской прессе получил прозвище из двух слов. Назовите имя собственное, входящее в это прозвище.": "Ной.",
  "[Ведущему: \"НИХ\" и \"ИХ\" выделить интонацией.] На героя Сергея Лукьяненко нападает робот, напоминающий профессиональный штатив для видеокамеры. Герою приходит в голову, что если бы у НИХ были блохи, то выглядели бы именно так, как этот робот. А кто ИХ описал?": "(Герберт) Уэллс.",
  "В Никарагуа благодаря активным действиям сандинистов всего за два года количество ТАКИХ людей уменьшилось в пять раз. Один византийский ритуал в аналогичных целях предписывал ТАКИМ людям пить вино, которое перед этим соприкасалось с пергаментом. А в СССР для подобных мер было введено специальное слово. Назовите это слово.": "Ликбез.",
  "Первый роман, если верить автору, стал попыткой изобразить \"эпоху вырождения механической цивилизации\" и \"некоей отдаленной революции\". Во втором романе, экранизированном в 1990 году, речь шла о безымянном ужасе. Название первого романа относится к первому, а название второго - к третьему. Назовите оба романа в любом порядке.": "\"Мы\", \"Оно\".",
  "Однажды профессор античности Остеррайх решил поставить на себе рискованный опыт. Он съел огромное количество лавровых листьев, но ничего не почувствовал и не смог уподобиться некой женщине. Мы не просим ее назвать, ответьте, как сейчас называется фирма, которая до 1983 года называлась \"RSI\".": "\"ORACLE\".",
  "Современная американская программа поиска инопланетного разума называется SETI. Аналогичная советская программа носила вдвое более короткое название, делавшее ее \"тезкой\" мультипликационного персонажа. Напишите это название.": "\"Ау\".",
  "Один персонаж романа Дэна Брауна \"Ангелы и демоны\" говорит другому, что собирается доказать наличие ЭТОГО у нейтрино. В ответ он слышит: \"... А я и понятия не имел, что они католики!\". Назовите ЭТО одним словом.": "Масса.",
  "Лирический герой стихотворения Дмитрия Быкова хочет стать шпионом-двойником, предающим обе стороны и получающим за это денежное вознаграждение. Прослушайте четверостишие из этого стихотворения: Желаю быть двойным агентом! Иметь профессию \"двойник\"! Желаю получать ЗАРПЛАТУ Сперва у нас, потом у них! Какое слово мы заменили на слово \"ЗАРПЛАТУ\"?": "Аргентум.",
  "Герои фильма \"Невыносимая легкость бытия\" гибнут в автокатастрофе на скользкой из-за дождя дороге. Их гибель не показана в фильме; вместо этого в последних кадрах мы видим объект, словно маятник, отсчитывающий последние секунды жизни персонажей. Назовите этот объект.": "Дворник.",
  "Бухгалтер из рассказа Алексея Белякова едет на курсы во Францию. Его приятель просит привезти ему из Франции \"МАДАМ БОВАРИ\", на что бухгалтер удивленно отвечает: \"Какую МАДАМ? Ты ведь женат\". Кого или что мы заменили на \"МАДАМ БОВАРИ\"?": "\"Вдову Клико\".",
  "Какие только способы не применялись для борьбы с ураганами. Чтобы охладить пыл разбушевавшейся стихии, пытались даже ставить на пути урагана ЕГО. В Санкт-Петербурге ОН дал название сети магазинов. Как называется другая сеть магазинов, конкурирующая с этой?": "\"Титаник\".",
  "[Ведущему: отточие в середине цитаты игнорировать.] Прослушайте цитату из романа Фаулза \"Мантисса\" в русском переводе, выпущенном издательством АСТ. Герой, обращаясь к героине, говорит: \"Мы теперь только тем и занимаемся, что разговариваем. Мы были близки всего каких-то несчастных два раза на протяжении <...> двухсот семидесяти двух...\". Закончите цитату одним словом.": "Страниц.",
  "[Ведущему: в слове \"мука\" ударение на второй слог.] Образно описывая испуганную женщину, О. Генри пишет, что у нее на лице было написано одновременно \"воры\", \"мукА кончилась\" и \"ОНА!\". ОНА испугала женщину и в знаменитой сказке, в названии которой фигурирует ЕЕ естественный враг. Как называется эта сказка?": "\"Кошка, которая гуляла сама по себе\".",
  "Журнал \"A la Carte\" утверждает, что красивое, но ошибочное представление об этом процессе пустил в оборот Проспер Мериме, и что на самом деле этот процесс нужно производить на абсолютно ровной и гладкой поверхности с применением мужской силы. Назовите этот процесс.": "Скручивание сигар.",
  "Решетка памятника Глинке в Смоленске сделана из большого количества ИХ. Что, имеющее длину более полутора километров, можно сложить всего из двух ИХ?": "Милю.",
  "И ресторан \"Le Balcon\" в Ростове-на-Дону, и ресторан \"Старая Мансарда\" в романе Сергея Лукьяненко \"Спектр\" можно назвать одним и тем же словом, которое в несколько ином значении используется в журналистике. Напишите это слово.": "Подвал.",
  "[Ведущему: обязательно потренироваться в правильном чтении этого вопроса.] Версия Джамбатиста Базиле сильно отличается от той, к которой мы привыкли. По этой версии, ЕЕ навестил король, и в результате через девять месяцев ОНА родила и стала кормящей матерью. И только когда ребенок вместо груди по ошибке пососал ЕЕ палец, тот самый - только тогда ОНА перестала соответствовать определению, данному ей в заглавии. Напишите это определение.": "Спящая."
}