{
  "Сергей Стеблиненко рассказывает о работниках порта, благодаря которым корабли могли заходить в порт, не боясь сесть на мель. Назовите четырьмя словами то, что, по словам Стеблиненко, обеспечивали эти работники.": "Семь футов под килем.",
  "На ИКСЕ \"ИКС\" был долгое время запрещен из-за сходства одного из персонажей с целым рядом государственных деятелей, пришедших к власти в результате переворотов. Назовите ИКС.": "Мадагаскар.",
  "В ожидании ЕГО житель мегаполиса в среднем проводит полгода своей жизни. Напишите слово, которое в песне 80-х годов о НЕМ повторяется более 50 раз.": "Бегут.",
  "В сатирическом интернет-комиксе, опубликованном в декабре 2010 года, два галла похищают бумаги из домов римлян. Одного галла зовут Астерикс. Как зовут второго?": "Викиликс.",
  "Одна молодая бразильянка чудом осталась жива после ссоры со своим бойфрендом, потому что ДЕЛАЛА ЭТО в бюстгальтере. Где, согласно киноцитате, нужно ДЕЛАТЬ ЭТО?": "В сберегательной кассе.",
  "На написанную на него в 1912 году эпиграмму ОН ответил так: \"Коль написано: [Пропуск 1], То, конечно, это я. Но ручаюсь вам, друзья, На [Пропуск 2] осмелюсь я\". Годом позже ОН действительно осмелился. Догадавшись, какое слово в разных падежах мы пропустили, назовите ЕГО.": "[Петр Николаевич] Нестеров.",
  "Внимание, цитата! \"Расширив мир интересов, [пропуск], утка, рябчик и гусь\". Напишите первые четыре слова, которые мы пропустили в этой фразе.": "Каждый охотник желает знать.",
  "В этом вопросе ИКСОМ мы заменили два слова. В старину на Руси существовал обычай класть под строящийся дом ИКС, противопоставляя его другой детали дома. Виктор Васнецов изобразил ИКС на иллюстрации к известному произведению. Назовите это произведение.": "\"Песнь о вещем Олеге\".",
  "В марте 1944 года американские ВВС понесли крупные потери. При этом ни один летчик и даже ни один историк не пострадал. Назовите причину этих потерь двумя словами.": "Извержение Везувия.",
  "В одном из византийских походов князь Игорь велел заготовить большое количество глины. По одной спорной версии, в это же время у моряков, прошедших через много жарких сражений, появилось известное выражение. Назовите то, что в этом выражении упоминается во множественном числе.": "Медные трубы.",
  "Во время экскурсии по Старому Осколу в одном из мест гид спрашивает у участников, любят ли они дьяволов, и в зависимости от ответа выстраивает их в две колонны. В предыдущем предложении мы заменили два слова. Напишите эти слова.": "Old Trafford.",
  "В экранизации повести \"Кортик\" один из персонажей хвалит \"ОТПЕТЫХ МОШЕННИКОВ\". Автор вопроса назвал ОТПЕТЫМИ МОШЕННИКАМИ Зака Гиггза и Кая Руни. Ответьте двумя словами, какое словосочетание мы заменили на ОТПЕТЫХ МОШЕННИКОВ.": "Красные дьяволята.",
  "В одном из сочинений средневекового схоласта Алкуина приведено немало загадок. Так, Алкуин говорит: \"Я слышал мертвых, много болтающих\", на что его ученик Пиппин, отгадавший загадку, отвечает: \"Это бывает, когда они высоко подвешены\". Дайте ответ на загадку.": "Колокола.",
  "Николай Караченцов описывает в своих мемуарах поляну в имении, где часто бывал в детстве. \"На поляне - озерцо размером с лужу, в самом центре которой - абсолютно белый песок и бьет ключ, который заставляет этот песок пульсировать\". Называется озерцо двумя словами, одно из которых - \"сердце\". Мы не спрашиваем, какому писателю принадлежало это имение. Назовите ту, кому, судя по названию озерца, это сердце принадлежало.": "Снегурочка.",
  "Мы надеемся, что этот вопрос возьмут и начинающие команды. Сувенирный ИКС из английского города Лейберна сделан в виде корабля под названием \"Титаник\". Какое слово мы заменили ИКСОМ?": "Чайник.",
  "Рассказывают, что один известный человек увидел женщину, баюкавшую младенца, умилился и тоже захотел хоть на время почувствовать себя ребенком. Придя домой, он создал свое изобретение. Уже в нашем веке это изобретение снабдили аккумулятором, позволяющим владельцу самостоятельно запасти энергию для электрической лампы. Назовите это изобретение.": "Кресло-качалка.",
  "В Филадельфии ЕЙ поставлен памятник. И неудивительно - последняя фабрика по ИХ производству в США закрылась. Большинство американских домохозяек в НИХ не нуждается, поскольку пользуется специальными домашними электроприборами либо предприятиями бытового обслуживания. Однако есть более тридцати других способов применения ИХ в быту - например, погладить брюки без утюга, раскрыть новый полиэтиленовый пакет, не обжечься на кухне... Назовите ИХ.": "[Бельевые] прищепки.",
  "В вопросе есть замены. Когда в 2009 году известному российскому писателю вручали орден Восходящего Солнца, посол Васяхару Коно обратился к нему с краткой речью, в которой, в частности, предложил, чтоб писатель называл его просто \"Вася\"... Какое имя мы заменили на \"Вася\"?": "Маса.",
  "Отец Джорджа Харрисона Харольд однажды пришел домой и увидел сына в белых одеждах, стоящим на голове. Мать Джорджа попросила мужа не тревожить сына, когда тот в АЛЬФЕ. \"А я думал, это пижама\", - сказал Харольд. \"АЛЬФА\" появилась через 17 лет после распада \"Битлз\". Что такое АЛЬФА?": "Нирвана.",
  "Юрия Никулина познакомили с журналистом Леонидом Плешаковым - мужчиной внушительного вида. Никулин сразу же спросил Плешакова, растут ли у того волосы на груди. Убедившись, что растут, Никулин попросил об одолжении, а в благодарность пообещал дать журналисту интервью. Плешаков просьбу выполнил, но интервью ему Никулин так и не дал. Тем не менее, хорошо известно, что два вопроса Никулину Плешаков все-таки задал, причем на второй получил ответ \"да\". Воспроизведите этот второй вопрос.": "\"Ты что, глухонемой?\".",
  "Двадцать лет назад в США эта фамилия была восемнадцатой по распространенности, а десять лет назад - уже восьмой. Для нобелевского лауреата это лишь половина фамилии. Назовите этого лауреата.": "[Габриель Гарсиа] Маркес.",
  "О том, что на зооферме польского города Щецин появился детеныш-альбинос, ее сотрудники узнали только спустя пять месяцев после его рождения, когда он СДЕЛАЛ ЭТО. Второстепенная героиня Эдуарда Успенского периодически ДЕЛАЛА ЭТО. Что мы обозначили словами \"СДЕЛАТЬ ЭТО\"?": "Вылезти из сумки.",
  "В Западной Африке в прошлом веке использовался такой способ: залить на всю длину кипятком, заткнуть отверстие пробкой и оставить на ночь в вертикальном положении. В России в позапрошлом веке с той же целью использовался совсем другой способ, что очень беспокоило одного литературного героя. Назовите этого героя.": "Левша.",
  "Цитата из шуточной энциклопедии: \"Взрослый - тот, который перестал расти [два слова пропущены] и теперь растет [еще два слова пропущены]\". Пропущенные слова вы можете встретить, предаваясь одну популярному развлечению. Назовите это развлечение.": "Кроссворд.",
  "Александр Дюма вспоминает, как однажды за три часа езды продвинулся не более чем на два лье, если измерять по прямой. В связи с этим Дюма сравнивает реку Алазани с ИКСОМ. Разновидности ИКСА были не только у греков и римлян, но и, например, у китайцев. Назовите ИКС.": "Меандр.",
  "[Ведущему: имя можно продиктовать фонетическим алфавитом - Семен-Анна-Роман-Ольга-Константин-Ульяна, Харитон-Ольга-Михаил-Ульяна-Дмитрий-Зинаида-Ульяна.] В Японии знают и любят истории о человеке, которого японцы называют Сароку Хомудзу. Один из рассказов о нем так и не переведен на японский язык, потому что всю тайну, всю интригу этого рассказа невозможно передать иероглифами. Назовите рассказ, о котором идет речь.": "\"Пляшущие человечки\".",
  "В Белоруссии с недавних пор аплодисменты в общественных местах рассматриваются как знак протеста. В 2011 году в Минске одному ТАКОМУ гражданину был выписан штраф в размере 1.500.000 белорусских рублей. По словам свидетелей, он аплодировал, поддерживая протестантов. Назовите человека, который стал ТАКИМ, побывав на Канарах.": "Горацио Нельсон.",
  "В одном из \"Диалогов запросто\" Эразма Роттердамского герой говорит своему собеседнику: \"Ты станешь герольдом - ОН трубою, ты горнистом - ОН горном, ты землекопом - ОН заступом. Если будут заняты руки - обопрешься на НЕГО, как на посох. В морском бою ОН послужит багром, в сухопутном - копьем\". Мы не спрашиваем, о чем речь. Назовите героя произведения 1897 года, который, услышав нечто подобное, мог бы и убить.": "Сирано де Бержерак.",
  "В XIX веке в Британской армии появились подразделения гуркхов - непальских наемников. Гуркхи зарекомендовали себя как храбрые воины, но выяснилось, что они и англичане не могут пользоваться одними и теми же ИКСАМИ. Особенно очевидно это было при наступлении, когда гуркхи бросались в атаку, а сзади подтягивались англичане. По современным нормативам простейший ИКС создается за полчаса. Что такое ИКС?": "Окоп.",
  "В Кливленде, США, на бракоразводном процессе супругов Даниэльсон судья встал на сторону жены и дал ей развод \"по причине утонченно-жестокого обращения мужа\". Жена обожала книги определенного рода, но как только начинала читать новую, муж примерно в районе 30-й страницы делал на полях короткую надпись, всякий раз разную. Ответьте двумя словами: что писал мистер Даниэльсон?": "Имя убийцы.",
  "Франческо де Бушар в 1866 году писал, что ОНА получила свое имя оттого, что расплавленные кусочки сыра напоминают лепестки цветка. Назовите ЕЕ двумя словами.": "Пицца \"Маргарита\".",
  "В песне из фильма \"Честный, умный, неженатый\" есть такие строчки: О любви всё твержу тебе заново, Но, когда зря твердить надоест, Так и знай: я [ТРИ СЛОВА ПРОПУЩЕНО]. Напишите три пропущенных слова.": "Уеду в Иваново.",
  "Постоянные покашливания, раздраженные стоны, зевки, скрип пружин в сиденьях и даже смех. Всё это критик Уилл Селф слышал... Во время чего?": "Исполнения композиции \"4'33\" Джона Кейджа [в Концертном зале Королевы Елизаветы в Лондоне.].",
  "Рассказывают, что во время войны в брошенных жителями деревнях некоторые домашние животные буквально гонялись за появлявшимися людьми. К бешенству такое поведение не имело никакого отношения. А теперь ответьте: что специалисты рекомендуют делать кулаками, в тишине, начиная с задних долей?": "Доить.",
  "Дуплет. 1. В песне группы \"Белая гвардия\" ОНА залита розовым солнцем, вечно встающим над Рейном. Назовите ЕЕ тремя словами, каждое из которых начинается с одних и тех же двух букв. 2. В песне группы \"Белая гвардия\" ОНА растоптана сапогами мирового прогресса и мечтает о Касталии. Назовите ЕЕ тремя словами, каждое из которых начинается с одних и тех же двух букв.": "1. Германия Генриха Гейне. 2. Германия Германа Гессе.",
  "(pic: 20120479.jpg) (pic: 20120480.jpg) Один из этих пейзажей написан Александром ИвАновым, другой - Иваном Шишкиным. Тем не менее, в Третьяковской галерее на табличках под ними можно прочесть фамилию европейского художника. Напишите эту фамилию.": "Дали.",
  "У автора вопроса возникли проблемы с поиском второго факта, поэтому он решил ограничиться одним. КОРОЛЁВ является единственным человеком в истории США, побывавшим не только губернатором двух разных штатов, но и президентом другого государства. Какое слово мы заменили словом \"КОРОЛЁВ\"?": "Хьюстон.",
  "В городе Бердичеве начат сбор средств на создание памятника погибшим ИМ. Жители города относятся к инициативе настороженно, однако признаЮт, что памятник привлечет в город множество жителей Земли. Нашумевший фильм 1947 года, где можно увидеть погибшего ЕГО, снят никак не раньше 1967 года. Назовите ЕГО.": "Инопланетянин.",
  "На иллюстрации, созданной на основе рисунка 1948 года, были добавлены две надписи: \"Нуклеиновые кислоты\" и \"Белки\". Назовите автора рисунка.": "[Мауриц Корнелис] Эшер.",
  "В 1870 году, после того как Наполеон III был разгромлен при Седане, прусские войска осадили Париж. Вскоре у осажденных не осталось других желаний, кроме избавления от голода. Если верить Умберто Эко, в парижских квартирах стали жарить на обед ИХ. Назовите ИХ двумя словами.": "Золотые рыбки.",
  "В одном номере команды КВН обыгрывалась сцена встречи Андрея Аршавина с представителями футбольного клуба \"Анжи\", которые совершенно не разбираются в футболе, но всех покупают. При этом утверждалось, что в случае отказа Аршавина в \"Анжи\" будут куплены двое сомалийских нападающих. Назовите фамилии этих нападающих.": "Бамбарбия, Кергуду.",
  "Внимание, в вопросе есть замены. Согласно Википедии, изначально между ПЕРВЫМ и ВТОРЫМ существовала разница, на оценку которой тратилось некоторое время. А вот считать ПЕРВЫЙ и ВТОРОЙ абсолютно одинаковыми позже предложил Лейбниц. А кто \"пострадал\" от этого предложения?": "Осел.",
  "(pic: 20120481.jpg) Перед вами фотография с одного форума и подпись к ней. Правда, к подписи мы кое-что добавили. Что именно?": "Букву \"д\".",
  "Как сообщает газета \"Коммерсантъ\", Вуди Аллен уехал из Нью-Йорка. На целых два фильма осел в Лондоне, превратил Барселону в съемочную площадку, а после \"Полночи в Париже\" уже вовсю ваяет новое кино в Риме. Название этой статьи - \"Вуди Аллен ДЕЛАЕТ ЭТО\". Кто или что ДЕЛАЕТ ЭТО в произведении середины XIX века?": "Призрак коммунизма.",
  "Цитата из блога ЖЖ-юзера el-murid [эль-мюрид]: \"Ливийская война показала, как \"Аль-Джазира\", профессионально дозируя правду, полуправду и очень тонкую ложь, сумела победить в информационной войне за ...\". Закончите цитату двумя словами, если второе слово длиннее первого на одну букву.": "\"... умы уммы\".",
  "Во время визита в СПбГУ Анны Чапман, депортированной из США, студенты задали вопрос о том, как сочетаются разговоры о чести и вере с откровенными фотосессиями в мужских журналах. Далее в статье, посвященной этому визиту, упоминается... Кто?": "Мата Хари.",
  "В 1567 году Вторым Римским Собором жевание коки было признано языческим обрядом и запрещено. В одном из слов предыдущего предложения мы заменили одну букву. Напишите это слово в первоначальном варианте.": "Лимским.",
  "В одном мультфильме есть эпизод: лев созывает большой совет, чтобы рассказать о письме, полученном от ИКСА. Большинство зверей верят письму, однако некоторые, например единорог, - нет. Назовите ИКСА.": "Ной.",
  "Обнаружив, что \"РТР-Планета\" и \"Первый канал\" одновременно показывают фильм \"Формула любви\", журналист Андрей Мальгин насторожился. Назовите произведение, которое он при этом упомянул.": "\"Лебединое озеро\".",
  "Анатолий Мариенгоф рассказывает, что одну из московских зим им с Есениным пришлось провести в плохо отапливаемой квартире. Электрическую грелку они нередко использовали, чтобы согревать Пастернака. Назовите слово, которое мы заменили в вопросе.": "Чернила.",
  "Два ИКСА - важный атрибут памятника, посвященного герою классической русской литературы. \"Два ИКСА\" - прозвище героини популярного сериала, о которой известно не так много. Напишите имя любого из тех, кто живет у нее дома.": "Том; Джерри.",
  "[Ведущему: озвучить тире после слова \"я\" в цитате.] Кто такие зоки, персонажи сказки Тюхтяевых \"Зоки и Бада\", можно понимать по-разному. Один из зоков так и говорит о себе: \"Да в меня пять банок меда войдет, я - ...\" Далее следует устойчивое выражение из двух слов. Напишите его.": "Понятие растяжимое.",
  "Однажды Элмон Строуджер стал терять клиентов. Причина была в том, что жена одного из конкурентов пользовалась своим служебным положением для продвижения бизнеса мужа. Назовите тремя русскими буквами то, что запатентовал Строуджер в 1891 году.": "АТС.",
  "В вопросе слово \"ИКС\" является заменой. Салман Рушди характеризует ИКС высокомерной героини прилагательным, в которое входит \"ИКС\". Напишите это прилагательное.": "Заносчивый.",
  "Набоков упоминает черный, свившийся от боли кончик АЛЬФЫ. Дизайнер Андриан Роверо разработал несколько новых концепций АЛЬФ: например, специальные для построек или многоразовые разветвленные. Назовите АЛЬФУ.": "Спичка.",
  "Хвастливый персонаж одной истории утверждает, что на охоте может поразить дичь с огромного расстояния, а потому предусмотрительно использует ЭТО. Для получения ЭТОГО некоторые жители Гондураса используют горячие палки. Назовите ЭТО коротким словом.": "Соль.",
  "\"ИКС у входа в \"Националь\" вовлекает наших девушек в порочный круг ресторанной жизни\", - так отзывалась о современных нравах одна из героинь советского писателя. Первый ИКС появился в 1916 году в магазине самообслуживания в Мемфисе. Назовите ИКС словом французского происхождения.": "Турникет.",
  "Описывая одного своего персонажа, Луи де Бернье обращает внимание на отсутствие обуви и закатанные штаны. Персонаж с таким же родом занятий есть и в русской литературе. Скажите, как его зовут.": "Дуремар.",
  "В произведении Марсело ФигЕраса ОНА очерчивает границы пузыря, внутри которого находится девочка. Назовите ЕЕ одним словом.": "Скакалка.",
  "Летом 1985 года, после удачно завершившегося перелета, ОН получил письмо, в котором содержался упрек в том, что ОН отнял у себя и у всех мечту. Назовите ЕГО.": "[Сергей] Бубка."
}