{
  "Перед первым вопросом сегодняшней игры просим всех выключить мобильные телефоны. Один из посетителей портала lovehate.ru [лавхэйт точка ру] считает это двадцатибуквенное слово трудновыговариваемым. Напишите это слово.": "Трудновыговариваемый.",
  "В названии учебной дисциплины, которую преподают в одном из архангельских институтов, пять букв \"О\" и три буквы \"Е\". Напишите название этой дисциплины.": "Ломоносововедение.",
  "[Ведущему: слово \"конакокошкрак\" прочесть разборчиво.] В переводе с болгарского языка \"кокоши\" означает \"куриный\". Название какой достопримечательности было переведено словом \"конакокошкрак\"?": "Изнакурнож.",
  "Внимание, в вопросе есть замена. В радиоспектакле \"ЗАНУДА\", поставленном как бы по мотивам водевиля Александра Писарева, главный герой постоянно суетится, заботясь о делах. Какое слово мы заменили словом \"ЗАНУДА\"?": "Хлопотун.",
  "Филипп Вудс, выбирая эмблему для своего полка, вероятно, хотел, чтобы с бойцами всегда были рядом вера, надежда и любовь. А вот еще одну \"госпожу\" он, скорее всего, забыл. Ответьте двумя словами, что было изображено на эмблеме?": "Трилистник клевера.",
  "В одном из рассказов Кира Булычева семья пытается отправить на сельскохозяйственную выставку экспонат, обработанный биостимулятором роста. В конце концов, на помощь приходит робот мощностью в семьдесят две лошадиные силы. Напишите прозвище этого робота.": "\"Мышка\".",
  "<раздатка> Аргентина - Ямайка 5:0 </раздатка> Согласно шутке, черные дыры образовались там, где бог СДЕЛАЛ ЭТО. В школе нас учили, что ДЕЛАТЬ ЭТО нельзя. Что именно делать?": "Делить на ноль.",
  "В одном из романов цикла \"Стальная крыса\" руководитель угрожает подчиненному отправкой на отсталую планету, где считают, что ОНА - это обычные часы. Назовите ЕЕ.": "Машина времени.",
  "Внимание, в вопросе есть замены. Реклама препарата, применяемого при болезнях ЛЕГКИХ, советует решить проблему ЛЕГКО. Какое слово мы заменили словом \"ЛЕГКИЕ\"?": "Простата.",
  "Владислав Крапивин вспоминает, что в детстве считал это слово сокращением и писал его через \"А\". Ему казалось, что так назывались конники во время гражданской войны. Напишите это слово по-русски или по-английски без ошибок.": "Ковбой.",
  "Критикам Фрейда принадлежит язвительное высказывание о преимуществе ИКСА перед психоанализом. Одним из первых ИКСОВ была написанная во втором веке нашей эры \"Онейрокритика\". Назовите ИКС одним словом.": "Сонник.",
  "(pic: 20100022.jpg) В романе Чарльза Мэтьюрина испанский священник, сравнивая винные бокалы, упоминает ЭТИХ ДВОИХ. Назовите любого из ЭТИХ ДВОИХ.": "Дон Кихот или Санчо Панса.",
  "На карикатуре Стейнберга буква A [эй] вылезает из воды, а W [даблъю] сидит на ветке. Напишите букву, которая расположилась в кресле.": "N.",
  "[Ведущему: цитату при чтении никак не выделять, отточия игнорировать.] Внимание, в вопросе есть замена. В романе \"Остров Русь\" рассказывается, как князь Владимир \"послал ... богатырей Илью сковать да к нему прислать. Не вернулись ... богатыри, СТИБРИЛ их Илья\". Какое слово мы заменили словом \"СТИБРИЛ\"?": "Споил.",
  "[Ведущему: в слове \"Ундецимилла\" ударение на предпоследний слог.] По одной из версий, среди ЕЕ спутниц была девушка по имени УндецимИлла. Назовите ЕЕ.": "Урсула.",
  "Минна Антрим считает, что невзрачное лицо и плохая фигура многим женщинам помогли СДЕЛАТЬ ЭТО. А если верить известному источнику, ЭТО ДЕЛАЮТ собаки. Что именно делают?": "Попадают в рай.",
  "Вопрос задает Иван Поддубный. Статья, упоминающая визит, который Бенедикт XVI нанес Варфоломею I, была озаглавлена \"[ПРОПУСК] за душу Европы\". Заполните пропуск двумя словами.": "Греко-римская борьба.",
  "В сезоне 2009 года результаты самарского клуба \"Крылья Советов\" часто вызывали у руководства головную боль. С целью поправить положение дел в аренду у ЦСКА был взят бразилец Рамон. Напишите прозвище, которое дали футболисту болельщики клуба.": "Цитрамон.",
  "<раздатка> ЦЕНТАВР-ЦЕНТР </раздатка> Внимание, в вопросе есть замены. Петербургское учебное заведение \"ЦЕНТАВР-ЦЕНТР\" ведет подготовку актеров для работы в жанре клоунады и пантомимы. Какие слова мы заменили словами \"ЦЕНТАВР\" и \"ЦЕНТР\"?": "Лицедей и лицей.",
  "В пьесе Вуди Аллена, пародирующей классические образцы, ИКС ломает себе шею, что дает возможность одному из персонажей процитировать немецкого философа. Назовите ИКС тремя словами.": "Deus ex machina.",
  "Клайв Льюис еще при жизни считался классиком английской литературы. Однако его смерть в ноябре 1963 года осталась почти незамеченной прессой. Автор вопроса сравнил Льюиса с лауреатом шести Сталинских премий. Назовите этого лауреата.": "Сергей Сергеевич Прокофьев.",
  "Благодаря особенностям конструкции ОН легко может исполнить глиссандо - скольжение от одного конца диапазона до другого. А в одной юмористической программе утверждалось, что на НЕМ играет свою песню холестерин. Назовите ЕГО.": "Тромбон.",
  "Внимание, в вопросе есть замены. В 1988 году в США был подписан акт, регулирующий деятельность индейской игровой индустрии. Сокращенно этот акт обозначался словом \"GAME\" [гейм], по буквам - G, A, M, E [джи, эй, эм, и]. Напишите слово, которое мы заменили на \"GAME\".": "IGRA.",
  "(pic: 20100023.jpg) Перед вами ОНИ. В стихотворении Блока ОНИ устало заломлены. Назовите ИХ двумя словами.": "Слабые руки.",
  "В песне из фильма 1943 года ОНА и ЕЕ \"землячка\" испытывают теплые чувства к одному и тому же мужчине. А в песне из фильма 1973 года другая ОНА занимается сельскохозяйственными работами. Что именно ОНА делает?": "Собирает виноград.",
  "(pic: 20100024.jpg) Перед вами отрывок из юмористического рассказа Ивана Матвеева. Восстановите четыре пропущенных слова.": "Квадрату расстояния между ними.",
  "Острословы называли контингент войск одной европейской страны в Ираке теми же двумя словами, что и оружейную смазку. Напишите эти два слова.": "Пушечное сало.",
  "[Ведущему: отточия в цитате игнорировать.] Борис Виан так описывает одного из своих героев: \"Вид снаружи: небрежный; карманы ... вечно набиты всякой дрянью, так что за НИМ далеко лезть не надо\". Назовите ЕГО одним словом.": "Слово.",
  "Тишина в зале! Внимание, в вопросе есть замены. Одной из наиболее удачных его работ была роль ГОРБАТОГО. В другой своей роли он неоднократно произносит фразу, в которой упоминаются ГОРБЫ. Назовите его фамилию.": "Крамаров.",
  "Двузубую вилку с широко поставленными зубцами, которую Виктор Пелевин называет \"ГАРДИАН\", его герой использует в качестве оружия. Какое слово мы заменили на \"ГАРДИАН\"?": "\"Правда\".",
  "Некоторые танцы на испанских балах семнадцатого века отличались достаточно сложным ритмом. Для того чтобы следить за ним, присутствующие пользовались ЭТИМ. \"ЭТО\", появившееся в 1914 году, состоит из сорока девяти частей. Назовите ЭТО.": "Четки.",
  "Дуплет. Два вопроса по 30 секунд обсуждения каждый. Ответы сдаются на одном бланке. 1. Согласно статистике чемпионата России по футболу, в 2008 году казанский \"Рубин\" стал победителем СРЕДИ НЕХРИСТИАН. Какие два слова мы заменили словами \"СРЕДИ НЕХРИСТИАН\"? 2. Согласно статистике чемпионата России по футболу, в 2008 году московский ЦСКА стал победителем СРЕДИ ПРЕЛЮБОДЕЕВ. Какие два слова мы заменили словами \"СРЕДИ ПРЕЛЮБОДЕЕВ\"?": "1. Первого круга. 2. Второго круга.",
  "Художник, описанный Томом Стоппардом, самокритично признаётся, что все, сделанное им - ничто даже по меркам ИКСОВ. Персонаж, считавший, что художники не стоят и медного гроша, относил себя к ИКСАМ. Мы не спрашиваем, кто такие ИКСЫ. Назовите фамилию этого персонажа.": "Базаров.",
  "(pic: 20100025.jpg) [Ведущему: в слове \"камеди\" ударение на второй слог.] Равные меры ты сажи возьмешь и квасцов, Вдвое ПРОПУСК орехов ты больше добавишь, Втрое камЕди, и будет раствор твой готов, Если руками работать без устали станешь. Восстановите пропуск, сделанный нами в средневековом арабском рецепте.": "Чернильных.",
  "Журнальный стиль, используемый Салтыковым-Щедриным, больше подходил для критики, чем для беллетристики. По мнению авторов \"Родной речи\", получалось что-то среднее между ИКСОМ и ИГРЕКОМ. В качестве товара ИКС и ИГРЕК упоминаются в известном произведении. Назовите его автора.": "Николай Алексеевич Некрасов.",
  "Согласно Борису Акунину, верный признак настоящего счастья - когда у тебя всерьез портится настроение из-за НЕЕ. Назовите ЕЕ двумя словами, начинающимися на одну и ту же букву.": "Плохая погода.",
  "Англичане приписывают ЕМУ фразу, примерный перевод которой: \"Способен был на все я, прежде чем я увидел ЕЕ\". Назовите ЕГО и ЕЕ.": "Наполеон и Эльба.",
  "В Скандинавии проводился эксперимент, в ходе которого на оленей в целях безопасности надевали специальные жилеты. В название заметки об этом в журнале \"Туризм и отдых\" входит литературная фамилия. Какая?": "Баскервиль.",
  "<раздатка> То, что получилось в благоприятных, мягких условиях Флориды и Калифорнии, маловероятно в Аризоне. Аризона - это пустыня, кактусы и резко-континентальный климат. ПРОПУСК. </раздатка> В 2008 году в команду НБА \"Финикс Санз\" перешел 36-летний центровой Шакил О'Нил. Перед вами цитата из статьи об этом. Заполните пропуск названием голливудского кинофильма.": "Старикам здесь не место.",
  "Сейчас прозвучит последний вопрос сегодняшней игры, после которого можно будет включить мобильные телефоны. Подпись к ЕЕ изображению на одном из сайтов заканчивается словами \"Разрешите откланяться\". Назовите ЕЕ словом, в котором присутствует дефис.": "SIM-карта."
}