{
  "\"В этой вашей школе для меня слишком много яблок, ежей и змей\", - говаривала Пеппи Длинныйчулок. А где конкретно она их нашла?": "На уроке математики.",
  "До революции Владимирская губерния занимала одно из первых мест по развитию страхования в России, причем страховали свое имущество не только купцы или фабриканты, но и большинство простых крестьян. В частности, было широко распространено страхование скота. Так вот, скот можно было застраховать от всякого рода болезней, от удара молнии, от пожара и... От чего еще?": "От заедания зверями.",
  "Владимирская губерния славилась своими вишнями. Изображены корзины с вишнями и на гербе ЭТОГО города, название которого связано с плодородными почвами, а не с теми, с кем обычно думают. О каком городе идет речь?": "Юрьев-Польской.",
  "Долгое время ученые не могли разгадать загадку лишайников (симбиоз водоросли и гриба). Видимо, за это великий физиолог К.А. Тимирязев, посвятивший их изучению многие годы, говорил, что понять их может только знаток, и называл растениями... Вспомните владыку вечности и воспроизведите эпитет.": "Сфинксами.",
  "С 1999 по 2008 год монетный двор США выпускает серию монет достоинством в 25 центов, посвященную достопримечательностям каждого из своих штатов. Первым в этой серии был \"четвертак\" штата Делавэр. Вам же нужно воспроизвести надпись на его реверсе.": "\"Первый штат\".",
  "Когда во время недавних выборов в Думу большой плакат сообщал, что этот город голосует за Путина, у наших соотечественников, особенно знакомых с криминальной субкультурой, это вызывало бурные, но весьма амбивалентные чувства. А знатокам отечественной литературы должна быть известна особенность вегетации произрастающего в этом городе растения чубушник (inodorus grandiflorus). Назовите ее.": "Цветет круглый год.",
  "(pic: 20080212.jpg) Функцию этой галереи, открытой в Лувре, достаточно четко раскрывает розданная вам фотография. Кстати, пользуется популярностью она не только у слепых, но и у детей. Посмотрите на фотографию, вспомните принципы педагогики М. Монтессори, а также то, что вы делали бывало с великим искусством, и напишите название выставки.": "\"Прикосновение\".",
  "Не очень аппетитный вопрос. В саамской мифологии прародитель людей олень Мяндаш живет за Мяндашйог-рекой. Ее кровавые воды текут из легких оленя, а камни на ее берегах - из оленьей печени. Учтите образ жизни саамов (лопарей) и опишите наиболее известный детям аналог этой реки.": "Молочная река, кисельные берега.",
  "Он старше автора вопроса примерно на 450 лет. В остальном у них много общего: репутация отвратительная, а от богатых клиентов отбоя нет; из университетов их выгоняли, а ученую степень они получили; друзья какие-то подозрительные, занятия неудобоваримые. По некоторым данным, они даже тезки. Но вот чего точно не было в жизни автора вопроса, так это встречи с неким четвероногим, не побоюсь этого слова, канисом. Кстати, его цвет и породу вам и нужно назвать.": "Черный пудель.",
  "Если сделать это, то, согласно автору одной из статей в Википедии, может случиться следующее: сведет ногу, и никто не поможет; унесет; не рассчитаешь свои силы; заберут пограничники. А для ответа требуется воспроизвести \"широко употребляемое в прессе и в устной речи идиоматическое выражение, означающее нарушение запрета каких-либо предписанных правил\" и послужившее \"темой многих произведений народного и профессионального творчества\". Только не перепутайте первую букву в ключевом слове.": "\"За буйки не заплывать\".",
  "Как известно, главным центром восстания Пугачева было Поволжье. Информацию об этом русское правительство тщательно скрывало от иностранных дипломатов. Но австрийский посол граф Сольмс догадался об этом, впрочем, скорее не благодаря дипломатическому чутью, а гурманству - из лавок города пропал ЭТОТ деликатес. Кстати, и сейчас в Поволжье, судя по всему, дела идут неважно - правительство полностью запретило торговлю им. Правда, в 2017 году нас вроде бы ждет послабление. О каком же изысканном лакомстве идет речь?": "Черная икра.",
  "Однажды Федор Иванович Тютчев получил от великого князя Константина Николаевича с фельдъегерем посылку, содержавшую очки с простыми стеклами. Поэт и придворный жутко разволновался - видимо, ему намекают, что на каком-то официальном мероприятии он не заметил брата императора. Однако узнав, что такие же послания получили все участники танца желтых домино на запланированном вскоре балу, он успокоился. Дело в том, что в неловком положении был сам великий князь. А в чем, собственно, состояла неловкость?": "Он стеснялся своей близорукости.",
  "Эта грамота фигурировала еще в древнерусской литературе, потом ей пользовались крутые пацаны. Судя по всему, она была официальным языком в некоем королевстве. А вам необходимо ответить, за достижение в области каких наук получил ученую степень друг его правителя.": "Кукольных.",
  "Поскольку в наши игры играют молодые люди культурные и начитанные, то им для ответа достаточно припомнить название повести из 40 тома собрания сочинений Лидии Чарской. Кто же не имеет такого счастья, тем придется вспомнить бытовое название гарнизонной части, несшей почетные караулы у монумента государя императора Николая I, у монумента внука его императора Александра III, а равно у колонны Александрийской. Мундир форменный у них был черного сукна. На часах в зимнее время положены кеньги-валенки. Кивера у них были огромные, в медвежьем меху с блестящими орлами. На форме было так же много позумента, может, и название от этого пошло. А какое?": "Золотая рота.",
  "Джакомо Казанова писал, что этот деликатес использовался на галантных обедах не только для еды, но и для гастрономически-сексуальных игр. \"Первый гость берет ее в губы и передает ее из уст в уста прекрасной соседке. Таким образом, она обходит весь стол, порой теряясь в чьем-то декольте. Тогда беглянку следует отыскать, но только губами\". Подчеркнем, что никакими столовыми приборами при этом не пользовались и пожелаем вам проявить себя знатоками афродизиаков.": "Устрица.",
  "В 2004 году на индонезийском острове Флорес были обнаружены останки жившего там 18 тысяч лет назад хомо флорисиенсис. Главная особенностью был рост этого существа - как говорится, метр с кепкой. Сначала их даже признали просто нашими собратьями по виду, страдавшими карликовостью и, соответственно, кретинизмом. Действительно, их мозг был весьма небольшим, но, как показало компьютерное моделирование, совершенно человеческим. А вам надо назвать жаргонное наименование, которое получили наши родственники у антропологов.": "Хоббиты.",
  "В самом раннем младенчестве они пережили по вине ближайшего родственника тяжелейшую психическую, а скорее всего и физическую травму. В результате двое из них (брат и сестра) оказались бесплодными, еще одна из сестер всю жизнь страдала от маниакально-депрессивного психоза, другая - от бреда ревности, а предпоследний из братьев - весьма своеобразными сексуальными предпочтениями, что самым прискорбным образом отражалось на его потомстве. Странно, что изучают историю этой семьи вовсе не студенты-медики, а учащиеся средней школы. А может, всё из-за диеты, две основы которой вам и предстоит назвать.": "Амброзия и нектар.",
  "Недавно в клубе Б1 Maximum прошла церемония \"Самая стильная\" от журнала \"Hello\", который, как сообщают \"Известия\", Олег Дерипаска приобрел для своей супруги Полины Дерипаски. Полина назначила главным редактором Светлану, которая замужем за ведущим церемонии Федором, который вручил приз \"Икона стиля\" своей маме Ирине - вдове Сергея, которая в торжественной речи не забыла и внука своего Константина. При этом весь зал обсуждал ягодицы ведущего (которыми он блеснул в фильме \"Тиски\"). Какую же супергламурную фамилию (в смысле семью) мы так и не назвали?": "Бондарчук.",
  "На фантике дореволюционной шоколадки изображен мальчик с надкусанной плиткой шоколада в одной руке и дубинкой в другой. Советский вариант был более мирным и там фигурировало домашнее животное. Как назывался этот шоколад?": "\"А ну-ка отними!\".",
  "Один мой студент изучал происхождение своей фамилии и сначала гордился, что она означает то же, что и имя Гекльберри Финна, хотя и с уменьшительно-ласкательным значением. Все оказалось сложнее - так на Руси называли женщин, которые не были монашками, но жили КАК монашки (не смогли уплатить за монастырь, не вышли замуж). Им строили кельи где-нибудь на дальнем конце огорода. Но судя по тому, что наш студент все же получил свою фамилию, жизнь иногда все же брала свое... А, кстати, как фамилия этого моего студента?": "Черничкин.",
  "В городе Суздале у нас живут большие шутники. Недавно автор, например, обнаружил там чайную. Вывеска, вырубленная, натурально, из дерева, сообщала стилизованным шрифтом, что называется она так же, как книга, имеющая самый большой тираж из всех, защищенных авторским правом. \"Есть сигналы - не чай они там пьют\" (М.М. Камноедов). Ох, не чай... А может быть, владелец заведения намекает на свои темные кельтские корни... Так или иначе, воспроизведите название этой чайной.": "\"Гиннесс\".",
  "Сербское слово \"мамурлюк\" перевести сложно, но все же можно трактовать как \"тот, кто смотрит на вас из зеркала по утрам\". А означает оно состояние души и тела, описывая которое мы вспоминаем \"скотину, изваженную ударить рогом или чем иным тычком\" (по В.И. Далю). Назовите это состояние и вы.": "Похмелье.",
  "Шестерка за столом в следующем составе: председатель Госсовета и комитета министров - фельдмаршал Салтыков, министр юстиции Балашов, генерал от инфантерии Вяземский, князь Лопухин, граф Кочубей и Аракчеев, просто фаворит. Думали они 5 августа одну минуту, один час или дольше - неизвестно. Напишите фамилию, фигурировавшую в тексте их решения, получившегося по результатам этого обсуждения.": "Кутузов.",
  "(pic: 20080213.jpg) Перед вами план здания, который четвертый из пяти повелел построить по размерам Храма Соломона из Библии (40,93 x 13,41 м). Учитывая, что даже цвет дыма из печки, иногда устанавливаемой в нем, имеет значение для миллионов людей, назовите его общепринятое имя.": "Сикстинская капелла.",
  "Филипп де Дре, граф-епископ Бове (1153-1214), был не только прелатом и принцем Французского королевского дома, но и доблестным воином. Воевал в Палестине, против еретиков-альбигойцев, против англичан. Но сан есть сан - что было позволено обычному рыцарю, запрещалось священнослужителю. Посему Филипп воевал орудием, которое изображено на редком полководческом ордене СССР в честь победителя под Збровом и Жванцем. Этого победителя, собственно, вам и предстоит назвать.": "Богдан Хмельницкий.",
  "Каждый школьник обязан знать его имя - Иван. Гораздо меньше людей помнят его фамилию Шухов. Первоначально автор планировал назвать его по номеру. Вспомнив, по какому отрезку его жизни он нам известен, назовите его отчество.": "Денисович.",
  "На юбилее Михаила Козакова актер Александр Калягин, поздравив юбиляра с 70-летием, пообещал выполнить давнее желание последнего, правда не на сцене, а после и при условии, что Козаков желание сохранит. Что пообещал Калягин Козакову?": "Поцеловать.",
  "В одном из фильмов Эльдара Рязанова говорилось об экспериментах с обезьянами. С кем в этом же качестве хотел поэкспериментировать несостоявшийся советский Дантес? (Подчеркнем - не барон!)": "С Шурой Балагановым.",
  "Этот памятник установлен 5 октября 2005 года в Екатеринбурге на втором ярусе набережной реки Исеть. Он состоит из 86 бетонных элементов, каждый из которых весит около 80 килограммов (впрочем, один - целых полтонны). Дети с удовольствием прыгают по ним, а родители радуются - может, и выучат чего... Продвинутые жители Екатеринбурга называют его просто \"Каменная\". Закончите название простым женским именем.": "Клава.",
  "В начале романа братьев Стругацких \"Понедельник начинается в субботу\" главный герой А. Привалов попадает на ночевку к Наине Киевне Горыныч, которая проживала в Избушке на курногах по адресу ул. Лукоморье, 13. Когда он въехал к ней во двор, его поразило, что со стоявшего там дерева естественной для данного места породы на него просыпалась... Что?": "Рыбья чешуя (от русалок).",
  "Моя подружка по ЖЖ Олханнинен утверждает, что в финском языке это слово вообще не имеет мужской ипостаси - только женскую. А вот на советских плакатах им интересуются враги и шпионы. Наконец, программа с таким названием позиционирует себя как виртуального собеседника, который обладает зачатками (искусственного) разума. Назовите этого собеседника.": "Болтун.",
  "В Интернете я нашел описание Владимирской реки: \"Река спокойная, даже в большую воду прижимов и навалов на кусты нет. Число завалов весьма не велико - в низкую воду проблем будет больше, так как обойти завал по разливу не получится. Всю первую половину маршрута проблем со стоянками нет - много удобных подходов к полянам в сосновом лесу\". А какие два прилагательных к названию этой реки вы все должны знать?": "Хрустальный и Железный.",
  "(pic: 20080214.jpg) Перед вами совершенно недружеский шарж на представителя определенной части современной молодежи. Подпись на шарже идентифицирует его при помощи сочетания самоназвания с суффиксом, который является типичным для указания на принадлежность к группе, партии или движению. В результате, однако, получается, что они всего одной буквой отличаются от главного декларируемого объекта своей борьбы. Воспроизведите надпись на шарже.": "Нашист.",
  "Первый китайский император четко осознавал свою главную обязанность. Поэтому в качестве символа новой династии он выбрал именно эту первооснову жизни. По традиции с этим символом были связаны черный цвет (он стал цветом императорского знамени), зима, север, которые и давали эту первооснову, и, наконец, цифра 6. А теперь назовите главную заботу китайского императора.": "Ирригация (распределение воды).",
  "Когда автор вопроса еще был археологом, ему доводилось участвовать в посвящении в эту профессию новых членов. Однажды новичков оказалось целых двенадцать. Им пришлось пройти сложные испытания. Например, одному пришлось перестирать раскопные рубашки. Ему предложили корыто, и новичок растерялся и начал стирать руками, хотя рядом стояла стиральная машина Поймите, какого мифологического персонажа изображали новички, и скажите, на какое событие из его жизни намекало это действо.": "Очистку Авгиевых конюшен.",
  "В интернет-магазине \"Простая обувь\" (Simple Shoes) можно приобрести не совсем простую эко-обувь. Например, мужские кеды стоимостью 70 долларов: боковины, зад и носок обуви сделаны из переработанных велосипедных покрышек, шнурки - из переработанных пластиковых бутылок, подошва - из автомобильных шин. А верх обуви сделан из растения, которое привлекает эко-производителей тем, что растет как сорняк, без применения химикатов, и имеет прочное, длиное волокно. Хотя кое-кто сочтет, что использовать это растение именно так - варварство. Назовите его.": "Конопля.",
  "Чем мне только не приходилось ДЕЛАТЬ ЭТО! Пальцем (с матюгами), ручкой \"Паркер\" (подаренной), палочкой от эскимо (кем-то выброшенной), дужками очков, гвоздем... А ведь и делов-то - купить агрегат с готовыми лопастями на правильном конце и двумя батарейками, которые, кстати, избавят его от переворачиваемости, что тоже очень неприятно. А о каком, собственно, агрегате идет речь?": "Кружка, чашка.",
  "На немецком острове Лангеоог ей стоит правильный памятник. Все верно. Казарма, фонарь, фигура девушки... Историю о ней рассказывают на 48 языках мира, а в поклонниках у нее ходили такие разные люди, как Эрвин Роммель и Дуайт Эйзенхауэр. Впрочем, и немецкое, и союзническое, и даже наше командование не одобряли связи своих солдат с ней. Вспомните голубого ангела и назовите, о ком идет речь.": "Лили Марлен.",
  "В своем \"научном\" исследовании \"Кот без дураков\" известный кошколюб и котовед Терри Пратчетт утверждает, что коты - \"настоящие зеленые\", поскольку коты не пользуются аэрозолями, коты не охотятся на тюленей и китов, коты не наносят вред экологии Антарктики. Однако, с точки зрения \"зеленых\", и коты не без греха. А в чем именно он заключается?": "Коты носят мех.",
  "Он говорил: \"У нас как в бане - все равны\". Он говорил: \"Режиссер документального спектакля, как и минер, ошибается только один раз\". Он говорил: \"Мы всегда должны задать себе основной вопрос: кто против кого?\". Он говорил: \"Есть одно качество, одно свойство, без которого наше занятие - не наше занятие. Свойство это - удовольствие, наслаждение, удовлетворение от самого участия. Именно так - от участия в процессе\". А какие слова стали девизом его главного детища?": "\"Что наша жизнь - игра!\"."
}