{
  "Назовите того, кто был известен под партийной кличкой Ермак и получил георгиевский крест первой степени после того, как прорвался с отрядом из австрийского окружения, не потеряв ни одного пулемета.": "Чапаев.",
  "Киноведы считают, что у Бергмана АЛЬФА - символ земной благодати. По легенде, царевич Петр, попробовав АЛЬФУ, упомянул богиню победы. Какое слово мы заменили на \"АЛЬФА\"?": "Земляника.",
  "Придя на вечеринку в костюме ПЕРВОГО, героиня сериала \"Офис\" пожаловалась на то, что даже не может снять шляпу - ведь тогда ее примут за ВТОРОГО. ПЕРВЫЙ изобразил ВТОРОГО в 1940 году. Назовите обоих.": "Чаплин, Гитлер.",
  "В дневнике морского офицера говорится, что ОНА \"точно животное какое-нибудь, свернувшись клубком, притаилась\". Ответьте тремя словами, в каком случае, по распространенному выражению, ОНА должна быть хорошей.": "При плохой игре.",
  "Не судите пристрастно наши вопросы. В середине XIX века русский флот состоял из парусных и паровых кораблей. На один месяц моряку полагалось либо по четверти фунта ЭТОГО, либо от половины до целого фунта. Назовите ЭТО.": "Мыло.",
  "Лауреатом премии \"Оскар\" за 1938 год стал фильм \"С собой не унесешь\". По мнению автора вопроса, название лучшего фильма следующего года звучит как ответная насмешка. Воспроизведите это название.": "\"Унесенные ветром\".",
  "Белый эмигрант атаман Г.М. Семенов разработал шовинистическую теорию будущего государственного устройства России. Название этой теории на слух звучит так же, как название другого, более известного \"изма\", а в написании отличается на две буквы. Напишите название идеологии, изобретенной Семеновым.": "Россизм.",
  "Вопрос с заменой. Опровергая гипотезу о плаваниях карфагенян в Америку, Кир Булычев пишет, что это было им просто не выгодно: \"Несколько месяцев лишений ради ФУНТА ИЗЮМА?\". Напишите два слова, замененные словами \"ФУНТ ИЗЮМА\".": "Понюшка табаку.",
  "Персонаж комикса, хорек-журналист, носит прозвище Weekly [Уикли] не потому, что работает в еженедельнике, а потому что ДЕЛАЕТ ЭТО раз в неделю. Назовите правительницу, которая смертельно боялась ДЕЛАТЬ ЭТО, и, как оказалось, не зря.": "Бастинда.",
  "Изначально в Библии лжецы уподоблялись шакалам, но при переводе шакалов заменили другие животные. Борясь с одной аристократической семьей за влияние на Ивана III, Софья Палеолог сравнивала представителей семьи с этими животными. Сказка - ложь, да в ней намек. Назовите имя, которое носил родоначальник упомянутой аристократической семьи.": "Патрикей.",
  "В 1737 году представители России, Австрии и враждебной Турции встретились для заключения мира. В этот раз они не помирились - слишком уж разными были позиции. Назовите украинский город, в котором проходили эти неудачные мирные переговоры.": "Немиров.",
  "Согласно книге Слейтера \"Геральдика\", на гербе Стоуртонов, владевших верховьями реки Стоур, изображено шесть кружков, закрашенных бело-голубыми волнистыми линиями. Это значит, что в окрестностях владений было шесть ИХ. В названии статьи Ленина о марксизме ИХ три. А сколько ИХ у этого вопроса?": "Два.",
  "Чтобы мир услышал о Бутане, в 1973 году выпустили серию марок, которые знакомили с его историей, гимном и народными песнями. Правда, для этого необходимо устройство, название важной части которого совпадает с названием отечественного фильма 1988 года. Назовите фильм.": "\"Игла\".",
  "В статье историка Земцова анализируются записки пленного наполеоновского солдата Гийемара. Француз рассказал об этапировании с остановками в русских \"каравансараях\" до Нижнего Тагила, где прекрасные \"вишневые деревья весной покрываются фруктами\". На третьей странице статьи упоминается еще одно растение. Назовите это растение одним или двумя словами.": "Клюква.",
  "В Китае времен династии Хань учащиеся императорского университета совершали это действие, чтобы выбрать экзаменационный вопрос. Совершив это действие, главный герой русской сказки без всякого кровопролития смог взять живьем некое существо. Назовите существо.": "Лягушка.",
  "В начале 2009 года из-за нехватки средств городские власти Бобруйска отменили мероприятия, посвященные новому местному праздничному дню, хотя прежде рассчитывали составить конкуренцию американскому празднику. Назовите этот американский праздник.": "День сурка.",
  "Шуточная песня Светланы Никифоровой заканчивается словами: \"Как я б хотел дальтоником родиться и всё вокруг крапивой засадить!\". Какому историческому противостоянию посвящена эта песня?": "Войне Алой и Белой розы.",
  "(pic: 20100026.jpg) Закрытая буква на вывеске в литовском городе выполнена в виде... Какого сооружения?": "Маяка.",
  "На сайте Lenta.ru [лента точка ру] рассказывалось, как однажды со стройки железные прутья украли ОНИ. Сплетничают, что некий футбольный клуб получил прозвище \"ОНИ\" не за черно-белую форму, а потому что тоже использовал для своих построек ворованные стройматериалы. Назовите ИХ.": "Сороки.",
  "В повести Карла САгана описывается комплекс из 131 радиотелескопа, позволяющий заглянуть в далекий космос. Какое слово, совпадающее с названием крупного фазана, есть в названии этого комплекса?": "Аргус.",
  "В фильме \"Длинноногий дядюшка\" герой во время романтической прогулки говорит, что человек может понять свои самые искренние желания в тот короткий миг, когда видит ЭТО. \"ЭТО\" - название статьи о кризисе в гостиничном бизнесе. Назовите ЭТО двумя существительными.": "Падение звезд.",
  "В одной экранизации девушка, после того как не смогла догнать своего опекуна, дала ему прозвище из двух слов, начинающихся на одну и ту же букву. Напишите это прозвище.": "Длинноногий дядюшка.",
  "<раздатка> Джедефра замолчал и вопросительно посмотрел на жреца. ИКС выждал несколько минут и заговорил: - Одиннадцатая из сорока двух великих и тайных книг, называемых \"Души Ра\", содержит перечень всех местностей и учение о том, что они заключают в себе. Писец ее - сам ИКС. </раздатка> Что мы заменили на ИКС?": "Тот.",
  "Дмитрий Янковский образно замечает, что героиня, пробегая под аркой, залитой лужами, расплескала ЭТО. Игорь Блудилин пишет, что его книга \"ЭТО и Ego [эго]\" представляет собой впечатления от услышанного. Назовите ЭТО.": "Эхо.",
  "Герой Нормана СпИнрада продает древнюю статую без головы. В русском переводе рассказа отмечается, что, выбирая для покупателя интересный ракурс этой статуи, герой хотел СДЕЛАТЬ ЭТО. Ответьте устойчивым выражением - сделать что?": "Показать товар лицом.",
  "Виктор Шендерович рассказывал о не разбирающемся в религиозных вопросах человеке, который считал, что в его городе есть православная ЛЮБОВНИЦА и католическая ЛЮБОВНИЦА. Мы не первые, кто заменил ЭТО СЛОВО на слово \"ЛЮБОВНИЦА\". Напишите ЭТО СЛОВО.": "Синагога.",
  "В рассказе Евгения Лукина про героиню говорится, что ее рука по прочности не уступала чугуну. Согласно шутливому замечанию писателя, Бог сотворил эту женщину из ИКСА. Автор вопроса насчитал у себя в комнате 14 ИКСОВ. Какие два слова мы заменили на ИКС?": "Ребро батареи.",
  "[Ведущему: слово \"суперсонник\" прочитать неотличимо от \"суперсоник\".] Согласно сайту supersonnik.com [суперсоник точка ком], во сне увидеть в лесу ЕГО - к неприятностям. В восточной мифологии ОН - символ лучистого Солнца. Назовите ЕГО.": "Еж.",
  "По некоторым данным, ОН тщательно подготовился и даже попросил одного из своих помощников разуться. Назовите ЕГО фамилию.": "Хрущев.",
  "Для этого вопроса вам не понадобится слишком высокий IQ [ай-кью]. В фильме \"Планета страха\" название сгоревшего дотла бара состоит всего из двух английских букв. Напишите их.": "BQ.",
  "Внимание, в вопросе есть замены. Один англоязычный плакат, как бы полемизируя с пословицей, утверждает, что Бог - кузнец. И уточняет: \"Не Вакула\". Мы не спрашиваем, какое слово мы заменили словом \"кузнец\". Напишите имя, которое мы заменили на \"Вакула\".": "Гарри.",
  "Послушайте описание музыкальной пьесы, в которой две соперничающих темы. Играться она должна примерно так: первая тема - 16 тактов, затем вторая тема - 4 такта, снова первая - 4 такта, вторая - 1 такт, и так далее. Мы не просим вас закончить пьесу. Назовите уроженца Италии, в честь которого она названа.": "Зенон Элейский.",
  "Напялив поверх мундира старый мешок, ОН оказался для англичан неприятным сюрпризом. Назовите ЕГО.": "Матрос Кошка.",
  "Внимание, словами \"дАни\" и \"Дания\" заменены другие слова. По утверждению Википедии, экономика этой небольшой страны до недавнего времени существовала только благодаря транзиту дАней из Дании. Назовите эту страну двумя словами.": "Южная Осетия.",
  "(pic: 20100027.jpg) На этот раз нормальный вопрос. Кто вдохновил Джошуа Харриса на создание таких вот необычных фигур?": "Мэрилин Монро.",
  "Википедия утверждает, что у Николая Патоличева было 12 Иксов Игрека, у Дмитрия Устинова - 11, у Ефима Славского - 10. Однако по другим источникам мы выяснили, что икс Игрека, присланный из Хорезмской Народной Советской республики, так и остался единственным. Назовите слова, которые мы заменили словами ИКС ИГРЕКА.": "Орден Ленина.",
  "(pic: 20100028.jpg) Назовите фамилию человека, на которого так мечтательно смотрит Ленин.": "Уэллс.",
  "Внимание, в тексте вопроса пропущены две буквы. Этот человек начинал свою карьеру в шоу \"Три Кита\", его называли \"Великим каменным лицом\", а Федерико Феллини сравнил с дзэн-буддистом. Догадавшись, кто это, восстановите две пропущенные буквы.": "О, н.",
  "После встречи с НИМ в 1929 году Альберто Кавальканти отметил, что ОН одним лишь произведением забронировал за собой место в мировом искусстве. Назовите ЕГО.": "Сергей Эйзенштейн.",
  "В 1930 году Маяковский сочинил стихотворный лозунг, который заканчивается так: \"встречайте друг друга и провожайте\". Против чего агитировал этот лозунг?": "Против рукопожатий."
}