{
  "Какому фильму Дмитрий Быков в своей статье советовал \"выпить йаду\"?": "Аватар.",
  "По сведениям некоторых источников, распространенное название не совсем корректно - видны лишь фигуры за экраном, а не ОНИ. Назовите ИХ.": "Тени.",
  "Путешествуя по Замбези, Ливингстон познакомился с предприимчивым африканцем по имени ЧибАнти. Тот, получив три отреза ткани, за два тут же купил мужчину, женщину и ребенка. Позднее он приобрел еще несколько рабов и набрал целую команду, которую использовал вместо наемных матросов, успешно занимаясь перевозкой слоновой кости. А каким образом он получил первые три отреза?": "Продал себя в рабство.",
  "Множество ИХ с пальцами в чернильных кляксах желало обсудить \"Гамлета\" с главными героями романа Дугласа Адамса \"Автостопом по галактике\". А в рассказе Рассела Мэлони ОНИ безошибочно печатали одну книгу за другой. Кто ОНИ?": "Обезьяны.",
  "В 2008 году на курской сцене состоялся дебют рок-группы под названием \"ПРОПУСК знакомы\". Заполните пропуск двумя символами.": "E2.",
  "(pic: 20100029.jpg) Кому поставлен памятник, который вы видите перед собой?": "[Христофору] Колумбу.",
  "Вопреки известной поговорке, Роберт Бойль наблюдал ЭТО, поднеся палочку, смоченную соляной кислотой, к струе газа, образующегося при сжигании навоза. Ответьте абсолютно точно, что ЭТО.": "Дым без огня.",
  "За характерный образ и специфику ролей западные газеты называли актрису Надежду Румянцеву ИКСОМ. ИКСА можно увидеть, например, в фильме 1915 года \"Женщина\". Назовите ИКС тремя словами.": "Чаплин в юбке.",
  "Владелец мельницы в городе КемптАл однажды узнал, что овощи при сушке не теряют своих питательных качеств. Напишите его фамилию, содержащую две гласные.": "Магги.",
  "В голодные времена Первой мировой войны кухарка из фельетона Тэффи, как ни странно, анонсировала обед фразой: \"Барыня, ...\". Закончите фразу двумя словами.": "Лошади поданы / лошадь подана.",
  "Салон красоты из российского комедийного сериала носит название, двумя буквами отличающееся от названия известного диснеевского мультфильма. Как называется этот салон?": "\"Красавица из чудовища\".",
  "В апреле 1998 года на телеэкраны вышел фильм австрийского режиссера ВольфрАма ПАулюса \"Гонка\", в котором главную роль сыграла молодая актриса. Назовите имя героини, которую она сыграла в августе того же года.": "Лола.",
  "Живший в XIX веке искусствовед Джон Рёскин говорил о НИХ так: \"Как будто бы волшебник уменьшил реальный предмет, чтобы его можно было унести с собой в зачарованную страну\". Какая фамилия присутствует в ИХ названии?": "Дагерр.",
  "Статья в научном журнале была посвящена решениям уравнений Максвелла, описывающим волны, которые огибают ряд материалов по поверхности и продолжают свое прямолинейное движение. Какую книгу, написанную в конце XIX века, упоминают авторы в тексте этой статьи?": "\"Человек-невидимка\".",
  "В интервью, опровергающем слухи о спутнике-шпионе, ОН признался, что мотор был сделан самым великим в мире изобретателем. Назовите ЕГО.": "Карлсон.",
  "После Октябрьской революции в Одессе одновременно хозяйничали несколько властей и политических группировок. Рассказывая об этом, Осип Шор вспоминает, что МЕСТОМ ВСТРЕЧИ часто служила бельевая веревка с красными флажками. Какие два слова, начинающиеся на одну и ту же букву, мы заменили словами \"МЕСТО ВСТРЕЧИ\"?": "Государственная граница.",
  "Можно сказать, что нынешние МИтикас, СкОлио и СтефАни были в числе вершин потребления этого напитка. О каком напитке идет речь?": "Нектар.",
  "Конюх - герой серии репортажей на \"Нашем Радио\" - попадает в Книгу рекордов Гиннесса как человек, чья нога ступала везде на земном шаре. Имя героя вам уже известно. Напишите его фамилию.": "Федоров.",
  "Согласно эзотерической трактовке известного романа, главный герой пытался пройти через все созвездия Зодиака, чтобы достигнуть бессмертия. Назовите этого героя.": "[Остап] Бендер.",
  "Одна из легенд утверждает, что Ева накормила плодом запретного древа не только Адама, но и всех животных, за исключением одной птицы. Какой?": "Феникс.",
  "Нигериец САймон с радио Energy [Энерджи] считает себя внучатым племянником Пушкина в седьмом колене. Название своеобразного жанра, в котором он создает свои произведения, образовано добавлением одной буквы к названию одного из жанров, в котором творил его \"родственник\". Каким словом Саймон называет свои произведения?": "Рэпиграмма.",
  "Предположительно, ее можно увидеть в одном из эпизодов детектива \"Смерть в океане\". Как ее зовут, мы не спрашиваем, напишите ее фамилию.": "Коломбо.",
  "После того как в начале XVIII века французский переводчик ГалдАн опубликовал двенадцатитомный результат своих трудов, сразу же стали выходить книги с названиями, заканчивающимися так: \"день\", \"час\", \"любовная милость\" и даже \"глупость\". Напишите начало названия любой из этих книг.": "1000 и 1.",
  "По статистике одного несерьезного интернет-сайта, полное имя этого российского политика в прессе встречается лишь в 98% случаев. Назовите его фамилию.": "Касьянов.",
  "Один из пользователей Живого Журнала заметил, что стол, за которым обедают герои мультфильма \"Винни-Пух идет в гости\", изображен по правилам, характерным для определенного жанра живописи. Акцентируя внимание на одном из кадров, он упоминает... Какое произведение?": "\"Троица\" [Рублева].",
  "Можно сказать, что Викторию Викторовну, родившуюся в 1961 году, Валентина Викторовича, родившегося в 1962 году, и Анастасию Викторовну, родившуюся в 1979 году, объединяют два слова, ставшие названием российского фильма 1997 года. Напишите эти слова.": "Дети понедельника.",
  "По словам Леонида Парфенова, советская оперетта не использовала классические клише - после войны МЫШИ были не ЛЕТУЧИМИ. Какие слова мы заменили словами \"ЛЕТУЧИЕ МЫШИ\"?": "Веселые вдовы.",
  "<раздатка> Ответом на этот вопрос будет слово английского происхождения. </раздатка> Лев Гурский посмотрел 500 зарубежных кинодетективов и написал книгу \"500 ИХ\". Назовите ИХ.": "Спойлеры.",
  "ОН, массово выпускавшийся для продажи в Германии во второй половине 1930-х годов, получил неофициальное название \"Пасть Геббельса\". Назовите ЕГО сложным словом.": "Радиоприемник.",
  "Один из знакомых писательницы предположил, что толковать ее псевдоним нужно при помощи теологии и философии. Напишите этот псевдоним.": "Тэффи.",
  "Для любой из этих букв на обложке книги Виктора Корчного \"Антишахматы\", изданной в России в 1992 году, характерна одна особенность. Изобразите в ответе любую из этих букв так, как она выглядит на обложке.": "[В ответе должно быть нечто похожее на перевернутую букву \"А\".]",
  "Во Франции детей-индиго называют \"новыми\" за то, что к ним не пристают общепринятые правила поведения. В предыдущем предложении мы пропустили пять букв. Напишите эти буквы.": "тефло.",
  "В одном необычном рассказе ОН постарел, порядком потолстел, прилетел и покружил под потолком и попортил портьеры. Назовите ЕГО.": "Питер Пэн.",
  "В романе \"Мастер и Маргарита\" описывается дом, ТВЕРДО расположенный на Садовой улице. \"АзбукОвник\" XVI века рекомендует писать \"псаря\" ТВЕРДО, в отличие от \"псаломщика\". Какое слово мы заменили словом \"ТВЕРДО\"?": "Покоем.",
  "Назовите фамилию человека, которому принадлежит высказывание: \"Чем более пристально вы глядите на один предмет, тем меньше внимания вы уделяете чему-то еще\".": "Гейзенберг.",
  "Журналист Евгений Дзичковский вспоминает, как однажды он добирался от Вены до города, где с местным клубом играл московский \"Локомотив\", за двести с лишним километров. Каким коротким словом назывался австрийский клуб?": "ГАК.",
  "Первый Лондонский ОН состоялся в 1815 году, четвертый - в начале 1980-х. Назовите ЕГО двумя словами, в русском языке начинающимися на одну и ту же букву.": "Парад Победы.",
  "Поэт Алексей Кручёных вспоминал, как однажды компания футуристов была на приеме у тверского градоначальника. Сначала чинно и абсолютно корректно представились Маяковский, Асеев, Бурлюк и Каменский. Чтобы усилить производимое впечатление, Кручёных слегка погрешил против истины. Какое отчество он себе приписал?": "Алексеевич.",
  "Французский историк Эмманюэль Ле РуА ЛадорИ пишет, что король Людовик XIV произвел в государстве переворот, подобный тому, что был совершен до того в естественных науках. Кем?": "[Николаем] Коперником.",
  "Самая старая сохранившаяся фотография ЕГО сделана в начале прошлого века на кубке Вандербильта в Нью-Йорке. ЕГО вид объясняют тем, что в клубах пыли сложно различать цвета. Назовите ЕГО двумя словами.": "Клетчатый флаг."
}