{
  "В Ясной Поляне любили гостей. Во время обеда за столом собиралось до двух десятков человек. Стол этот называли так же, как некое животное, которое, согласно шутке, при скрещивании с млекопитающим из семейства псовых позволяет получить всегда сытое животное. Так как же назывался стол в гостиной Толстого?": "Сороконожка.",
  "Специалист по истории русского искусства конца XIX века скажет, что озеро на этой картине называлось Удомля, что в переводе с древнего финно-угорского означает \"тихое, спящее, спокойное озеро\". А как называется эта картина?": "\"Над вечным покоем\".",
  "Некоторые виды кактусов индейцы использовали в шаманстве, так как эти растения вызывают некоторое нарушение. Вспомните упоминаемую у Булгакова необычную разновидность этого нарушения и придумайте такую, которая в соответствии с народной мудростью была бы менее ценной.": "Словесная галлюцинация.",
  "Не удивительно, что ее имя переводится как \"тонкая\", \"хрупкая\". Сейчас ее нередко обвиняют в причастности к нескольким громким смертям, но она это отрицает, говоря, что ее внешний вид обусловлен генетикой, а не образом жизни. Ее имя даже входит в название болезни, которую через минуту вам предстоит назвать.": "Синдром Твигги.",
  "Закончите двумя словами шутку Елены Каминской: \"Следующую летнюю Олимпиаду решено провести в Одессе. В связи с этим началось строительство олимпийской...\".": "\"... потемкинской деревни\".",
  "Известно, что рукописи Л.Н. Толстого переписывала набело его жена - Софья Андреевна. Но мало кто знает, что она была автором некоторых отрывков. На полях рукописей Толстого есть пометки: \"Софьюшка, СДЕЛАЙ ЭТО\". Что делала Софья Андреевна, если учесть, что обычно мужчинам больше нравится обратный процесс?": "Одевала героинь.",
  "Николай Сергеевич Волконский, блестящий екатерининский вельможа, вышел в отставку и поселился в Ясной Поляне в 1799 году. В книге Н. Никитиной \"Ясная Поляна\" об этой смене служения обществу на личную жизнь написано так: \"Он сменил придворную жизнь на усадебную, службу на свободу, карьеру на творчество, историю на...\". Так на что, по мнению Никитиной, он сменил историю?": "\"... на биографию\".",
  "Внимание, в вопросе замена. У игры в МАГЛА есть несколько разновидностей, хотя наиболее известны и популярны всего две из них. Прошу вас обратить внимание на то, что до тех пор, пока МАГЛЫ есть этом свете, некоторые животные, по их собственному признанию, намерены жить за их счет. Какое слово мы заменили словом \"МАГЛ\"?": "Дурак.",
  "Закон, принятый в штате Флорида весной 2005 года, разрешает любому человеку в качестве самозащиты сразу стрелять на поражение. Противники этого закона, намекая на игру слов, прозвали его в честь фильма культового режиссера. Назовите этот фильм.": "\"Убить Билла\".",
  "Унитаз, рояль, лампочка, чайник, мудрая птица гриф и многое другое. Мы не просим вас назвать человека, который объединяет все вышеперечисленное. Назовите самое известное его блюдо двумя словами.": "Цыпленок табака.",
  "<раздатка> Тот самый день А было прекрасное утро - Лучистое, в полнебосклона. И город был зеленью убран, И розовы были колонны. Смеялся торговец, [...] На рынок всякую утварь. И тихо курился [...] В то давнее-давнее утро... </раздатка> В стихотворении Евгения Лукина мы пропустили два не самым лучшим образом рифмующихся слова, которые отличаются одной буквой. Напишите их.": "Везущий, Везувий.",
  "Адонис, Иисус Христос, Осирис, Гэндальф, Шерлок Холмс, Остап Бендер. Продолжите этот список жителем Колорадо.": "Кенни.",
  "В молодежном журнале \"Молоток\" был опубликован шуточный рейтинг популярности людей определенной профессии. В него попали: герой старой советской комедии, героини английской и шведской писательниц, а также реально существовавшая женщина, которая часто упоминается в связи с человеком, неоднократно помогавшим знатокам. Назовите фамилию актрисы, сыгравшей победительницу этого рейтинга.": "Заворотнюк.",
  "(pic: 20070307.jpg) Точных сведений о житии этого святого сохранилось до нашего времени крайне мало. Но мощи преподобного свидетельствуют о его биографии. Мы не спрашиваем, кто написал эту икону, но скажите, кто представил нам его более известный образ в конце XIX века.": "Васнецов.",
  "Первый несет в своем названии антипод войны, второй - территорию меж трех морей, третий - сторону света, общее в них - псевдоним одной известной француженки. Назовите их в правильном порядке.": "Владимир, Владикавказ, Владивосток.",
  "ОН обеспечивает стабильность клеточных мембран в широком интервале температур. ОН необходим для выработки витамина D, синтеза стероидных гормонов, играет важную роль в работе головного мозга и иммунной системы, включая защиту от рака. Однако благодаря рекламе большинство людей знают ЕГО с отрицательной стороны. Через минуту назовите ЕГО.": "Холестерин.",
  "В сочинении Даниила принца из Бухова можно найти такой словесный портрет: высокий рост, тело, полное силы и довольно толстое, большие глаза... Борода у него рыжая, довольно длинная и густая, но волосы на голове он бреет бритвой. Он так склонен к гневу, что, находясь в нем, испускает пену, словно конь, и приходит как бы в безумие. Надеемся, вас не очень напугало столь необычное описание, и вы сможете назвать этого человека.": "Иван Грозный.",
  "Переводя с английского языка на русский язык одно произведение, Корней Чуковский решил, что превосходство интуиции над логикой - это женское качество, и сменил пол главному герою. А название этого произведения, по мнению создателей некоторого справочника, иллюстрирует то, почему многие люди не хотят заводить собак. Назовите это произведение.": "\"Кошка, гулявшая сама по себе\".",
  "Наталья работает в известной лаборатории. Своим потенциальным клиентам она рекомендует: выбирать тот, которому они доверяют, который, по их мнению, надежно защищает, ну, и тот, который будет совместим. Назовите фамилию этой Натальи.": "Касперская.",
  "Этот артист однажды на гастролях на Украине пошутил, что расшифровка его псевдонима имеет смысл \"лжец, знаменитый в городе, где он сейчас выступает\". Признаемся, что этой формулировкой мы пытались заморочить вам головы, формулировка артиста же была гораздо короче. А вы назовите его псевдоним.": "КИО.",
  "В рассказе братьев Стругацких \"Пять ложек эликсира\" фигурирует волшебное вещество \"мафусалин\". Кто из известных русских персонажей известен тем же, что и герои рассказа, отведавшие этого эликсира?": "Кащей Бессмертный.",
  "Описание Всемирного потопа является одной из самых впечатляющих страниц Библии. Этот сюжет с давних пор вдохновлял людей искусства. В частности, Артюр Рембо в одном из своих озарений придумал красивое завершение этому явлению. Представьте завершение потопа и попробуйте предположить, чему же молился герой озарения Артюра Рембо?": "Радуге.",
  "Представьте, что вы проезжаете по минскому проспекту Независимости в экскурсионном автобусе. Здесь гиды порой говорят, что десятое - не обязательно последнее. А о чем они так говорят?": "О переименовании улицы.",
  "Он был придирчив, выбирая цвет ткани, но, найдя нужный, скупал оптом. В этом цвете не было оттенков огня или лепестков мака, не было игры фиолетовых или лиловых намеков, не было ни синевы, ни тени, не было ничего, что вызывает сомнение. Назовите фамилию покупателя.": "Грей.",
  "Если верить сборнику афоризмов, то Эразма Роттердамского однажды упрекнули в том, что он разговелся в Великий пост. На что ученый ответил: \"Моя душа - убежденная католичка, но желудок, увы...\". Закончите эту двусмысленную фразу Эразма Роттердамского одним словом.": "\"... протестант\".",
  "Согласно легенде, он старый, заросший щетиной, заколдованный карлик. В сжатой ладони он прячет монету. Раз в год, ночью, его рука разжимается, и тогда случается чудо. Догадавшись, какой период его жизни так поэтично описан, назовите этого карлика.": "Кактус.",
  "По одной из версий, эта субкультура вышла из петроградского городского общежития пролетариата, куда свозили беспризорников. По другой - от сленгового названия их преступлений. Назовите представителя этой субкультуры.": "Гопник.",
  "В разных местах Америки есть два озера, смысл названий которых в переводе с местных индейских языков примерно одинаков: \"Пусть никто не ловит рыбу на середине\". Поняв, чего пытались добиться индейцы, давая такое название, воспроизведите недостающие два слова советско-школьной идиомы.": "Дружба, жвачка.",
  "Внимание, в вопросе замена. Оружейников, работающих на казенном заводе, в Туле называли казяками. А до этого их называли НЕЛИЦЕНЗИОННЫМИ мастерами, но вовсе не потому, что казенного завода в Туле еще не было, а потому, что делали они такие ружья. Скажите, какое слово в вопросе заменено на \"НЕЛИЦЕНЗИОННЫМИ\"?": "Самопальными.",
  "Говоря современным языком, ОН \"проводил взвешенную налоговую политику\", следя за тем, чтобы подати не были разорительны для провинций, а деньги в казну поступали за счет не самых обременительных налогов. Одним из его нововведений был неслыханный налог на \"латрины\". Его сын обратился по этому поводу к нему с укорами, в ответ на это отец заставил его СДЕЛАТЬ ЭТО. Ответьте, что мы заменили словами \"СДЕЛАТЬ ЭТО\"?": "Понюхать деньги.",
  "В привычном для нас облике ОН появился в 1970 году. Непривычная по тем временам раскраска объяснялась просто: на экране черно-белого телевизора его было лучше видно. Назовите его.": "Футбольный мяч.",
  "В дворянской среде ОН когда-то был символом русского барства с его леностью, необязательностью. Постепенно образованные от НЕГО слова приобретали все более негативный оттенок, и даже попали в УК РФ. Назовите ЕГО.": "Халат.",
  "Одним из наиболее правдоподобных объяснений этого феномена является \"пузырьковая\" теория, согласно которой из древних подводных газовых отложений время от времени вырывается огромное количество метана. Поднимаясь, он насыщает воду и уменьшает ее плотность. Назовите этот феномен.": "Бермудский треугольник.",
  "Это слово происходит от латинского выражения \"sine nobilitas\", то есть \"без благородства\". В конце XVIII века в списке пассажиров так обычно помечали фамилии людей простого происхождения. Сейчас же, по определению, такой человек претендует на изысканный вкус и особую утонченность, выделяющие его из общего ряда. Насколько хорошо быть им, каждый решает для себя сам, а вы просто назовите его.": "Сноб.",
  "(pic: 20070308.jpg) Восстановите закрытое от вас слово в коллаже Артемия Лебедева.": "Ребром.",
  "Эти животные практически не питаются фруктами, да и запасов на зиму не делают, а некие фрукты, с которыми мы их с детства ассоциируем, нужны им лишь для того, чтобы избавиться от насекомых-паразитов. Назовите этих животных.": "Ежи.",
  "<раздатка> Море. Красивая девушка. Какая красивая песня! Знай, что я тебя люблю, всегда люблю. Девушка. Красивое море. Верить, петь. Дай мне момент, Который мне нравится больше всего. _______________________________ _______________________________ _______________________________ И проклятье, проклятье, проклятье-е-е-е... </раздатка> Перед вами подстрочный перевод известной песни с тремя пропущенными строчками. Наверняка вы слышали и другой ее перевод. А какими двумя словами он заканчивался?": "Все умерли.",
  "На Русском Севере были распространены так называемые мельницы-столбовики: они обладали одной очень полезной технологической особенностью. Назовите известное с детства строение, обладавшее подобной особенностью.": "Избушка на курьих ножках.",
  "(pic: 20070309.jpg) Перед вами герб города, утвержденный 31 августа 1778 года. В конце XVI века в этом городе произошло трагическое событие российской истории. Назовите город.": "Углич.",
  "В старину на Руси с целью обмануть домового про новорожденного говорили: \"В дом не входит, а в доме оказывается\". А про кого еще с той же целью так говорили в те времена?": "Про невесту."
}