{
  "Масонская ложа св. Андрея в XVIII веке располагалась в таверне \"Зеленый Дракон\". В книге протоколов заседаний этого тайного общества за ноябрь 1773 года написано не слишком много. А вот на полях несколько раз отмечена заглавная английская буква \"T\". Назовите город, в котором находилась эта масонская ложа.": "Бостон.",
  "На первом автомобиле с номерным знаком ездил не какой-нибудь султан, а Герцог - берлинский коммерсант. Номер его авто состоял из трех символов. Буквы IA в 1901 году обозначали инициалы его бывшей невесты Иоганны Аккер. Догадавшись, каким был третий символ, напишите два слова, которые однозначно определяют Иоганну для Герцога, если первое слово вы уже слышали не один раз.": "Первая, единственная.",
  "Несколько фактов об этом городе. Каждую минуту в его аэропорты прибывают 55 авиапассажиров. Каждую минуту задерживают одного гастарбайтера за отсутствие регистрации. Каждая минута в такси обойдется вам в плату от 6 до 9 денежных единиц. Последний раз захватывался врагом в начале XIX века. Первое упоминание в летописи - XII век. Каждые 20 минут в городе происходит один пожар. Внимание, вопрос. О каком городе идет речь?": "Москва.",
  "Внимание, в вопросе замена. В 1893 г. косу запатентовали в Чикаго. Американское название косы переводится как \"свист пули\". Между 1942 и 1977 гг. некто Рой Сэлливан семь раз пострадал из-за косы, в частности, терял волосы и получал ожоги, а в итоге даже попал в Книгу рекордов Гиннесса. Какое слово мы заменили словом \"коса\"?": "Молния.",
  "Это первый вопрос нашего пакета. Внимание, в вопросе замена. Богатые и знаменитые иногда бывают отчаянными скупердяями. Один британский миллионер устроил дома целый склад конфетных фантиков. А знаменитый комик Томми Купер, расплачиваясь с таксистом, совал ему в карман конфетный фантик со словами: \"Это тебе на чай, старина\". Какие два слова мы заменили словами \"конфетный фантик\"?": "Чайный пакетик.",
  "Несколько фактов из биографии одного хорошего человека. Родился в 1770 году. Закончил Морской кадетский корпус в Кронштадте. В конце XVIII века воевал с турками и шведами. В начале XIX века участвовал в организации кругосветной экспедиции. Мы не упомянули о многом из того, что он сделал и мог бы сделать. А вы ответьте, что, согласно известному высказыванию, он не стал бы делать.": "Рубить елку.",
  "Авторы книги \"Куклы мира\" утверждают, что народным игрушкам свойственна тяга к простоте, способствующей проявлению и развитию воображения у ребенка. Апогеем этой условности, ссылаясь на исследователя В. Шацкова, авторы считают \"кукол\", которых кормят и убаюкивают девочки народа бахау на острове Борнео. Ответьте, из чего сделаны эти \"куклы\"?": "Из ничего.",
  "Внимание, в вопросе есть замены. Опасность ИКС проявила себя около 30 лет назад. В старой России использовать \"икс\" было известной привилегией. Так, Яков Федорович Долгоруков пользовался этим с 1697 г., а Григорий Дмитриевич Строганов - с 1700-го. Назовите то, что мы заменили на \"икс\". Ваш ответ тоже должен состоять из трех букв.": "\"вич\".",
  "Уважаемые игроки, внимание! В вопросе есть маленький принципиальный факт, который может помочь. Итак. Ко дню рождения этого автора королевство Марокко приготовило своеобразный подарок. Его книгу, четвертую в мире по популярности, перевели на язык амазиг, на котором говорят племена пустыни Сахара. Назовите книгу и автора.": "А. Сент-Экзюпери, \"Маленький принц\".",
  "Литературовед Галинская считает эту книгу отражением театральной полемики 1920-1930-х гг. С одной стороны - Мейерхольд, считавший актера марионеткой режиссера. С другой - Немирович-Данченко и Станиславский, оставлявшие актеру свободу творчества. В этой же книге предсказана судьба театра Мейерхольда - большинство актеров ушло от него, а театр закрыли. Назовите персонажа этой книги, прообразом которого по этой версии был Мейерхольд.": "Карабас-Барабас.",
  "Когда в 1870 году Наполеон III объявил войну Пруссии, писатель-диссидент Виктор Гюго сформулировал свои мысли следующим образом. Он пожелал Франции получить один населенный пункт, а наполеоновской империи - другой. Эти населенные пункты находятся в разных частях Европы, их разделяет несколько сотен километров и, можно сказать, около 10 лет. Назовите их в любом порядке.": "Аустерлиц, Ватерлоо.",
  "Осада венгерской крепости Эгер в 1552 году велась турками по всем правилам инженерного искусства. Но осажденные использовали против них несколько барабанов и, кроме того, значительное количество других однородных предметов. Известно, что один из подобных предметов когда-то тоже спас династию если не от исчезновения, то от нарушения важной монархической традиции. Назовите этот предмет.": "Горошина.",
  "(pic: 20060156.jpg) Это фотография из журнала \"Деньги\", где рассказывается о растущей моде состоятельных людей на изделия мелкой пластики. Скульптуры могут быть довольно странными, как, например, эта. Конечно, он не раз исполнялся в бронзе, но в этом пальто выглядит необычно. Ответьте, как называется данная скульптура, или просто скажите, кто это.": "\"Конь в пальто\".",
  "Итак, это был ответ на 9-й вопрос. А теперь, естественно, следующий вопрос N 10. В сентенции, произнесенной одним из персонажей Густава Майринка, мы заменили два слова: \"Вся жизнь - не что иное, как ряд рождений, принявших форму и несущих в себе зародыши смертей, и ряд смертей, чреватых новыми рождениями\". Наверное, многие игроки согласятся с этим высказыванием. Назовите в любом порядке слова, которые мы заменили словами \"рождение\" и \"смерть\".": "Вопрос, ответ.",
  "У германского императора Вильгельма II было своеобразное чувство юмора. Как-то, уже во время Первой мировой войны, он объявил, что пойдет полюбоваться на \"проказниц Саксен-Кобург-Готских\". Назовите произведение, на которое намекал Вильгельм.": "\"Виндзорские насмешницы\".",
  "На этот вопрос будет легче ответить тем, кто играет с любовью, а не по обязанности. Немного статистики. Италия - 640. Германия - 231. Франция - 100. Турция - 91. Испания - 1003. Среди тех, кто слушал эти данные 29 октября 1787 года в городе Праге, был, как полагают исследователи, и весьма немолодой библиотекарь графа Вальдштейна. Это представляется символичным. Назовите фамилию библиотекаря.": "Казанова.",
  "Внимание, в вопросе замена. В романе Дмитрия Глуховского \"Метро\" описывается жизнь людей, много лет назад спасшихся в московском метрополитене во время ядерного конфликта. В одном из эпизодов главный герой интересуется значением некоего древнего символа и получает неверный, но по-своему логичный ответ: \"Это раньше, по-моему, был дух-покровитель войск необходимой защиты\". Мы не спрашиваем, что заменено словом \"необходимой\". Опишите упомянутый символ, как это обычно делается, двумя словами.": "Двуглавый орел. Незачет: Герб России (это не описание, а значение символа, к тому же не единственное).",
  "Летом 2005 года в Этнографическом музее Санкт-Петербурга проходила выставка, где посетители могли познакомиться с образцами головных уборов от петровских времен до наших дней. Воспроизведите двумя словами название выставки.": "\"Шапочное знакомство\".",
  "В романе В. Пелевина \"Generation П\" две традиционно конкурирующие фирмы делают однотипные подарки строящемуся Храму Христа Спасителя. Оба подарка служат в храме по прямому назначению, а их прозвища, данные по аналогии с бездействующим собратом, рекламируют фирменную продукцию. Назовите обе фирмы.": "Кока-кола, Пепси-кола.",
  "Этот российский ученый-географ известен гораздо больше своего младшего брата, командира броненосца \"Ушаков\", погибшего вместе с кораблем в Цусимском сражении. Согласно семейной легенде, предком братьев считается тезка старшего из них, шотландец по национальности, имя которого при вступлении в Запорожскую Сечь было искажено на украинский манер. Назовите изначальную фамилию шотландца.": "МакЛай.",
  "По Далю, ПЕРВЫЙ - мнимое пугало, коим разумные воспитатели стращают детей; ВТОРОЙ - нехорошая, дурная, гадкая вещь, кака. Назовите литературного героя, которому однажды довелось выслеживать группу ПЕРВЫХ и ВТОРОГО.": "Винни-Пух.",
  "На планете-пустыне Арракис, описанной Фрэнком Хербертом, вода является огромной ценностью. Местные жители испытывают благоговение, увидев, как главный герой отдает воду мертвому. Надо полагать, эти люди были бы просто шокированы, прочитай они стихотворение о девочке, отдававшей воду неодушевленному предмету, и без того находящемуся в воде. Назовите имя этой девочки.": "Таня.",
  "Послушайте печальные строки Эмили Дикинсон, в которых мы заменили одно слово: КОФЕ - лишь Проба горя - Нет снадобья бесполезней - Ведь если оно исцелило - Не было - значит - болезни. Конечно, это очень несложный вопрос. И если даже есть среди вас такие, кто еще не догадался, то через секунду-другую они наверняка услышат от кого-то из окружающих, какое же слово мы заменили словом \"КОФЕ\". Время!": "Время.",
  "Однажды Франсис Вебер увидел у витрины парижского магазина маленького мальчика, состоятельные родители которого старались исполнить любой каприз сына. В результате этой истории на свет появилась известная \"Игрушка\". Энциклопедия Кирилла и Мефодия утверждает, что вместе с Вебером ее сделал еще один человек. Назовите фамилию этого человека.": "Ришар.",
  "Американские библиотекари в своей работе используют приспособление, напоминающее банковский аппарат для быстрого пересчета денег. С его помощью можно быстро подсчитывать количество страниц в книгах, вскрывая тем самым вопиющие случаи варварского к ним отношения. Сленговое название этого приспособления связано с человеком, печально прославившимся в 1888 году. Назовите этого человека.": "Джек-Потрошитель.",
  "Русский мастер Тирютин сделал ЕГО диаметром 3,4 метра, после того как в 1747 году пожар уничтожил часть коллекции Кунсткамеры. Известен анекдот, в котором человек, затрудненный сложным выбором, просит показать ему ЕГО, но другой. Назовите ЕГО.": "Глобус.",
  "В литературной эпиграмме Александра Архангельского говорится, что ОН \"оглушил нас Криком\". Существует мнение, согласно которому интеллигентный человек способен увидеть различия между ним и Августом. Назовите ЕГО фамилию.": "Бабель.",
  "В 1809 году граф Аракчеев ввел некое новшество, касавшееся определенной части населения России. Что должна была делать эта группа людей в своей среде, если один писатель советовал обращаться с предметом действия более бережно?": "Отдавать честь.",
  "\"Компьютер никогда не заменит человека\". Эта фраза становится афоризмом в устах одного из НИХ. Джек Берри писал: \"ОН вместо меню требует официанта\", имея в виду любого ИХ представителя. Назовите ИХ.": "Людоеды.",
  "В Вавилоне им укрепляли крепостные стены; шумеры и римляне - корабли; египтяне использовали его при мумификации, а древнегреческий врач Гален - при изготовлении мазей и пилюль. Сейчас в США он нашел применение при изготовлении панелей для крыш, а в Швейцарии - при приготовлении одного из сортов ветчины. У нас же шутят: там, где он кончается, начинается... Что?": "Россия.",
  "После премьеры одной из своих знаменитых пьес \"Кандид\" Шоу послал актрисе, игравшей главную роль, следующую телеграмму: \"Великолепная, необыкновенная, божественная...\". Взволнованная актриса ответила: \"Вы преувеличиваете\". Шоу телеграфировал: \"Я имел в виду пьесу\". Что же ответила драматургу актриса?": "\"Я тоже\".",
  "(pic: 20060157.jpg) На розданной вам карикатуре мы закрыли четыре слова. Через минуту напишите их.": "\"... с той ноги встал\".",
  "Герой романа Джорджа Мартина Сандор Клиган говорит, что \"ОН отдаст за тебя жизнь и никогда тебе не солжет. И смотрит тебе прямо в глаза\". Французский же феодал Монморанси в 1100 году учредил для своих вассалов орден ЕГО имени, которым награждались самые преданные рыцари. Назовите ЕГО.": "Пес.",
  "Говорят, что однажды автора словаря русского языка Д. Ушакова вызвал цензор и строго-строго спросил: - Дмитрий Николаевич, а что это вы в вашем словаре приводите не только советские, но и несоветские слова? Мы не станем подсказывать вам, приводя здесь ответ Ушакова. Подумайте минуту и назовите любую пару глаголов, один из которых цензор мог принять за советский, а второй - за несоветский.": "\"Взять\" и \"брать\".",
  "Д. Рамсфелд известен как один из наиболее влиятельных сотрудников Администрации США. В Вашингтоне по рукам ходят \"Правила Рамсфелда\". Например: \"Не занимай пост в Белом Доме до тех пор, пока не поймешь, что способен говорить президенту все, что ты думаешь на самом деле\". А вот правило, которое, как нам кажется, применимо к ряду любителей Пушкина: \"Учись говорить \"Я...\". Закончите правило Рамсфелда.": "\"... не знаю\".",
  "В романе Умберто Эко \"Остров накануне\" два персонажа ведут дискуссию о некоем событии. Ими были отвергнуты гипотезы о переносе всей воды из Терра Инкогнита на Терра Когнита, о подаче воды из центра Земли через вулканы, о создании воды из ничего и т.п. Спорщики сошлись на мнении, что вся вода из вчерашнего дня была помещена в сегодня, затем вчерашнюю и сегодняшнюю воду переместили в завтра, вчерашнюю, сегодняшнюю и завтрашнюю - в послезавтра и т.д. А какое событие послужило предметом дискуссии?": "Всемирный потоп.",
  "Говоря о потопе, невозможно не вспомнить о Ноевом ковчеге. В романе \"Остров накануне\" Умберто Эко так описывает чертеж ковчега, созданный одним из героев: \"Это была квадратная постройка о шести этажах, птицы помещались на верхнем, где они получали лучи солнца, млекопитающие содержались в загонах, рассчитанных на разную живность <...>, а пресмыкающиеся - в чем-то вроде клоаки, где у них были ванны и в них могли сидеть даже земноводные. <...> Хорошо еще, Ною не пришлось возиться...\". С кем?": "С рыбами.",
  "Спортивный обозреватель Корочанцев рассказал, как, будучи на матче в далекой стране, восхитился реакцией и прыгучестью вратаря одной из команд. На что его приятель, местный тиффози, заявил: \"Голкипер у них самый посредственный, а вот [слово пропущено] - блестящий\". Тем не менее, эта команда была бы обречена, доведись ей встретиться на стадионе \"Динамо\" с заурядной, но ставшей известной в 1938 году командой. Как называлась эта команда?": "\"Шайба\".",
  "Неизвестно, боготворит ли кто-нибудь Джорджа Буша из его сторонников. Но, тем не менее, ведущий программы \"Верю - не верю\", вспомнив об американской президентской династии, пошутил, что следующим президентом США снова будет Джордж Буш. Ответьте, какими двумя словами мы будем отличать нового от предыдущих.": "Святой дух.",
  "В 1993 году британский Королевский Монетный Двор возобновил печать шестипенсовых монет, вышедших из обращения в начале 70-х. На монете изображен участник группы \"Queen\" Брайан Мэй. Это не только признание заслуг Брайана, но и своеобразный вклад в творчество музыканта. Каким же образом использует этот вклад Брайан Мэй в творческом процессе?": "Вместо медиатора."
}