{
  "5 ноября 2008 года Дэниэл сказал, что теперь стоит ждать черного ИКСА. Появления черного ИКСА. Назовите ИКСА.": "Бонд.",
  "<раздатка> ... никогда не вмешивались в работу [пропуск] и не появлялись во время записи. Оно нарушило это табу. </раздатка> В приведенной цитате мы слегка изменили одно слово. Догадавшись какое, заполните пропуск.": "The Beatles.",
  "Говоря о Льве Яшине, один интернет-пользователь пишет, что, поскольку никто не видел его игру, каждый рисует вратаря таким, насколько хватит фантазии, а потому сравнивает Яшина с ИКСОМ. Известен случай, когда ИКС \"протянул руку помощи\" другому футболисту. Кому?": "Марадоне.",
  "По степени вовлеченности палочек либо колбочек, находящихся на сетчатке, зрение классифицируется на ПЕРВОЕ, ВТОРОЕ или ТРЕТЬЕ. В названиях чьей серии книг есть ПЕРВЫЙ, ВТОРОЙ и ТРЕТИЙ?": "[Сергей Васильевич] Лукьяненко.",
  "[Ведущему: отчетливо произнести предлог \"в\" в последней строчке.] В стихотворении-шутке \"Бычок\" Эдуард Асадов рассказывает о бычке, ушедшем погулять и встретившемся с волками. Убегая от них, он оказался на обрывистом берегу реки: Увидал, что смерть его близка: Сзади - волки, впереди река, И, в последний миг найдя спасенье, Он шагнул в <два слова пропущено>. Часть того, что мы пропустили, вы все сегодня слышали. Назовите два пропущенных слова.": "\"... мое стихотворенье\".",
  "Внимание, в вопросе есть замена. Автор вопроса увидел объявление, предлагающее женщинам службу в органах ФСБ. Изображенная на объявлении девушка говорит по рации БЕЗ ТРУДА. Как считает автор вопроса, это сделано для того, чтобы возможные кандидатки не раздумывали о том, как эта работа влияет на личную жизнь. Какие два слова мы заменили словами \"БЕЗ ТРУДА\"?": "Одной левой.",
  "Знаменитый французский художник Фернан Леже вспоминал, как его в свое время поразила ученица из Белоруссии Надя Ходасевич. На лекциях она всегда сидела молча и не реагировала на шутки Леже. На самом деле, такое поведение имело вполне логичную причину. А вот английская актриса Эмили Уотсон по этой же причине не смогла сыграть главную роль в фильме \"Амели\". Назовите эту причину.": "Незнание французского языка.",
  "На картине Сторма Торгерсона ОНИ играют в шахматы, сидя каждый по свою сторону квадратного стола. Цвет некоторых фигур - белой и рыжей - можно различить. Назовите ИХ двумя словами.": "Всадники апокалипсиса.",
  "(pic: 20090201.jpg) Перед вами карикатура Бильжо. Какое известное выражение из трех слов мы закрасили на данном рисунке?": "\"Мама мыла раму\".",
  "Знакомый автора вопроса в состоянии крайней задумчивости перепутал двери и попал не в свой кабинет. Его коллеги, наблюдавшие это со стороны, тут же дали ситуации довольно меткое определение: ТАКАЯ ОНА. По мнению Викентия Вересаева, успехи медицины зиждутся на ТАКИХ ИХ. Какие два слова мы заменили на \"ТАКАЯ ОНА\"?": "Врачебная ошибка.",
  "Набоков сравнивает человека, сидящего за огромным полированным столом, с НЕЙ. Не выбирая из нескольких равнозначных вариантов, назовите ЕЕ двумя словами.": "Игральная карта.",
  "Одна из версий происхождения ИХ названия: оно пошло от слов, которые обозначали лягушку или утку в русских диалектах и дословно расшифровывается как \"следы от утиных (или лягушачьих) лапок\". ОНИ есть в вопросе. Через минуту назовите ИХ.": "Кавычки.",
  "Игорь Рабинер в книге \"Как убивали \"Спартак\" - 2\" пишет о Максиме Калиниченко: \"... Осень - это его время. Время <пропуск двух слов>. Осенью 2005-го он издали забил красивейший победный гол \"Торпедо\"..., два красивейших гола \"Баварии\" и \"Спортингу\"...\". Пропущенные слова называют процесс, с которого начинается известная советская песня. Восстановите пропуск.": "\"... цветения калины\".",
  "По словам комментатора, ИКСУ можно было бы посвятить трилогию. О конце 90-х годов прошлого века - \"Идентификация ИКСА\", затем - \"Превосходство ИКСА\", а о событиях последних лет - \"Ультиматум ИКСА\". Назовите фамилию ИКСА.": "Бьорндален.",
  "(pic: 20090202.jpg) Этот монумент называется \"Молитва за возвращение...\". Назовите страну, установившую неподалеку от своей границы этот памятник.": "Япония.",
  "По словам Джорджа Буша-старшего, те, кто считает, что лучшие дни Америки были в прошлом, ДЕЛАЮТ ЭТО. Знакомый автора вопроса, который побывал в Англии, неоднократно себя ловил на том, что ДЕЛАЛ ЭТО. Что мы заменили словами \"Делать это\"?": "Смотреть не в ту сторону.",
  "Абсолютная тишина в зале! Цитата из произведения Пелевина: \"В ухающем скрипе были слышны несколько повторяющихся нот... словно пластинку, стоящую на проигрывателе, заело, и ржавый голос безнадежно задавал тусклому московскому небу вечный русский вопрос: \"есть ли бзна?\"\". Из какого произведения были эти ноты?": "\"Подмосковные вечера\".",
  "Вопрос задает некто Рыбин. Американский критик написал статью про Зощенко: \"Зощенко - это русский Кафка, фантаст и антиутопист. Он гениально выдумал <пропуск нескольких слов>. Это устрашающий и жуткий символ будущего\". Пропущенные слова развернуто называют то, что мы обычно называем одним словом. Каким?": "Коммуналка.",
  "(pic: 20090203.jpg) На рисунке изображено использование шведского изобретения 1910 года. Тогда оно популярным не стало. Назовите это изобретение двумя словами.": "Мобильный телефон. Незачет: Сотовый телефон (т.к. суть технологии в \"сотах\" - ретрансляторах, а тут просто мобильное (с помощью машины) подключение к сети).",
  "Авторы книги \"Русская кухня в изгнании\" ностальгически вспоминают студень за 36 копеек, пирожки с \"повидлой\" и \"борщ б/м\". Что означает \"б/м\"?": "Без мяса.",
  "Как известно, пол мужчины определяется наличием Y-хромосомы. Она является единственной непарной, а значит - вторая матрица для ее восстановления при повреждении отсутствует. Однако природа нашла выход - гены образуют повторяющиеся зеркальные участки, которые способны восстановить поврежденный район. Как называют данные участки генома?": "Палиндром.",
  "В книге \"50 эффективных приемов съемки цифровым фотоаппаратом\" первым описан прием, изучив который, как сказано в предисловии, \"вы получите новую информацию именно о своем фотоаппарате\". Так что же предлагает сделать этот прием на первом шаге?": "Прочитать инструкцию к вашему фотоаппарату.",
  "<раздатка> curr </раздатка> По одной из версий, название ЭТОГО произошло от шотландского слова, которое мы вам раздали, обозначающего \"грохотать, громыхать\". Первое упоминание об ЭТОМ относится к началу XVI века, когда в Шотландии был обнаружен камень с датой 1511. Назовите ЭТО.": "Керлинг.",
  "Внимание, в вопросе есть замена. В статье под заголовком \"Сил всё меньше, Друзей всё больше\", посвященной некоторому занятию, говорится о желании увеличить число Друзей в связи с повышающейся изнурительностью этого занятия, хотя еще полвека назад применение Друзей было вообще запрещено. Напишите слово, вместо которого использовано слово \"Друзей\".": "Замен.",
  "Обращение Евфросинии к силам природы многие, вероятно, успели забыть, а вот отчество ее известно всем. Какое?": "Ярославна.",
  "Первоначально на эту роль планировали взять юную Тьюзди Уэдд, но сценарист фильма выразил несогласие с этой кандидатурой, по его представлениям актриса должна была быть более искушенной. Как звали этого сценариста?": "[Владимир Владимирович] Набоков.",
  "(pic: 20090204.jpg) Внимание, в вопросе есть замена. Подпись под портретом в Википедии: Бекетов А.Н. - ИКС, геоИКС, \"отец русских ИКСОВ\". Автор вопроса считает, что на портрете Бекетову не хватает очков. Какое слово мы заменили на ИКС?": "Ботаник.",
  "В сериале \"Счастливы вместе\" главный герой выдвинул лозунг: \"Да здравствуют те времена, когда мужики были мужиками, а женщины ИМИ\". Существует мнение, что Андрея Везалия приговорили к смертной казни за то, что он установил, сколько ИХ у мужчин. Назовите ИХ.": "Ребра.",
  "В США, помимо опилок, в качестве сырья для получения автомобильного топлива одной из фирм используется именно это. Таким образом, словосочетание, представляющее собой название культовых книги и кинофильма, приобрело помимо метафоричного и прямое значение. Назовите это словосочетание из двух слов.": "Заводной апельсин.",
  "Герой Юрия Слепухина считал, что этого нельзя делать, так как память \"безошибочно отфильтрует и сохранит самое главное\". В романе Золя \"Творчество\" один из героев специально приходил в мастерскую своего друга, делавшего это, чтобы избавить того от расходов на человека определенной профессии. Назовите эту профессию.": "Натурщик.",
  "<раздатка> http://realty.lenta.ru/news/2008/03/12/www/ </раздатка> В статье по данному адресу идет речь о задолженности одной ассоциации за аренду земельного участка. На этом участке располагаются два одноэтажных здания - хозяйственная постройка и памятник архитектуры. Назовите как можно точнее место, где расположен этот участок.": "Нескучный сад. Незачет: Москва (недостаточная формулировка).",
  "Внимание, в вопросе словами \"Шахид\" и \"Шах\" заменены другие слова. С одного из европейских языков \"шахид\" переводится как \"убийственный\". В принадлежащем автору вопроса словаре слово \"шахид\" находится рядом со словом \"шах\". Назовите тех, кто обычно становится жертвами \"шахидов\".": "Быки.",
  "Говоря о том времени дня, когда Невский проспект покрывается чиновниками в зеленых вицмундирах, Гоголь упоминает ЕЕ. Благодаря отечественному кино нам уже полвека известна ОНА, связанная с другой улицей. С какой?": "Заречная.",
  "В древней Руси одним из источников образования личных имен служили порядковые числительные. Первого ребенка называли Первой, второго - Вторуша, третьего - Третьяк. В XV-XVI веках одно из подобных языческих имен стало совпадать в уменьшительной форме с христианским. От данного христианского имени образована фамилия, а в 1906 году одному из носителей фамилии добавили вторую часть. Назовите топоним, которому эта вторая часть обязана своим появлением.": "Тянь-Шань.",
  "(pic: 20090205.jpg) За профессиональную карьеру у Рино Бариллари было сломано 11 ребер, а всего он обращался к врачам 162 раза. Назовите его специальность словом на родном для Бариллари языке.": "Папарацци.",
  "Внимание, в вопросе есть пропущенное слово. Защитник \"Селтика\" Джон Кларк имел привычку перед игрой класть нечто в угол ворот. Во время игры Кларк своей улыбкой шокировал соперников. Восстановите пропущенное слово.": "Беззубой.",
  "Бэнкс описывает секту, в которой запрещено есть мясо птиц, потому что они двуногие. Какого английского писателя вспоминают двое сектантов, обсуждающие этот запрет?": "Оруэлл.",
  "В каком споре ящик бутылок плюс еще одна служили 8-10 лет назад весьма показательным примером?": "В каком году начинается новый век.",
  "<раздатка> Il commando di batteria disponeva di un ufficiale, un sottuficiale specializzato per il tiro, 5 automobilisti, 26 artiglieri (un caporale di contabilita, un trombettiere, 2 scritturalie e disegnatori, 3 marconisti, 4 specializzati delle trasmissioni, un attendanta). </раздатка> Перед вами описание штатного состава штаба артиллерийской батареи европейской армии. Если бы в русском языке некая военная профессия была бы названа по принципу, аналогичному тому, который существует в языке этой европейской страны, то она звучала бы... Приблизительно как?": "Поповец.",
  "В книге Волошинова \"Венок мудрости Эллады\" рассказывается о 14-ти греческих мудрецах, каждому из которых посвящена отдельная глава. Прослушайте последнее предложение 13-й главы этой книги: \"Последней звездой на блекнущем небосводе античной мудрости стал \"последний римлянин\" Аниций <...> Боэций <...>, который был аристотеликом, стоиком, неоплатоником и... христианином\". Ответьте абсолютно точно, каким словом начинается 14-я глава книги?": "Последней."
}