{
  "Этот известный пилот потерял ноги в бою. Но даже на протезах он смог вернуться в строй и, более того, небезуспешно сбивать врагов. Впервые большинство из нас узнали его под другим именем. Последним его деянием стало убийство своего непосредственного начальника. Назовите любое из имен этого известного пилота.": "Анакин Скайуокер.",
  "(pic: 20070301.gif) Кнопки, изображенные на карикатуре, лежат не просто так. Они заняли активную жизненную позицию. Одна из них (выдающаяся вперед) - по всей видимости, лидер - обращается к остальным с пылким воззванием, знакомым нам благодаря широко известной советской песне. Воспроизведите это воззвание.": "Смело, товарищи, в ногу!",
  "Когда два молодых американца Билл и Дэйв придумывали название для своей фирмы, то от варианта с использованием своих фамилий они не отказались, ибо название не было созвучно ни с каким неприятным событием. В конце концов, фирма была названа \"Хьюлетт-Паккард\". Однако, если бы не несчастливая для одного из партнеров случайность, название фирмы было бы другим. Каким?": "\"Паккард-Хьюлетт\".",
  "КВНовская шутка. - Это Вася. Он изучает эритроциты. - Да, я изучаю эритроциты, мой отец изучал эритроциты, мой дед изучал эритроциты. Понимаете, эритроциты... Закончите шутку известным выражением.": "\"... это у нас в крови\".",
  "У Ги де Мопассана есть необычный рассказ \"Кто знает?\", главный герой которого странным образом теряет связь с привычной обстановкой и испытывает большие проблемы с движимым имуществом. Правда, потом все становится на свои места. Назовите произведение русского писателя, героиня которого попала в аналогичную ситуацию.": "\"Федорино горе\".",
  "В \"современной\" сказке \"Вторая молодость\" мастер Ящиков пришел чинить телевизор к двум старушкам. \"Все не то показывает, - жаловались старушки. - То русалки поют, то бесенята коленца откалывают. Ты нам настрой, чтобы про спорт, животных и про всяку разну красоту\". Несмотря на ветхость аппарата, мастер протер экран, настроил каналы и заменил одну важную деталь. Ответьте какую, да смотрите, не промахнитесь!": "Яблочко.",
  "Внимание, вопрос с заменами. В 1369 году, после ряда поражений в войне с англичанами, власти Франции запретили народные игрища, чтобы французы больше времени смогли посвятить ИКСУ. А вот один немецкий профессор, переводя А.С. Пушкина, по ошибке пришел к тому, что действие его произведения происходит на берегу ИКСОВОГО моря. Какие слова мы заменили на ИКС и ИКСОВОЕ?": "Лук, луковое.",
  "[Ведущему: при чтении вопроса осторожно выделять голосом слог \"ку\" в конце каждого предложения.] Пожалуй, этот вопрос адресован узко специализированному знатоку. Для моделирования языка Резо Габриадзе и его соавтор обратились к грузинскому языку. Кроме использования грузинских корней, они, также, можно сказать, и русские слова выворачивали наизнанку. Фамилию соавтора Габриадзе по созданию этого языка вы назовете через одну минутку.": "Данелия.",
  "(pic: 20070302.jpg) Перед вами афиша оперной постановки по библейскому сюжету. Название постановки включает два имени - мужское и женское. Назовите мужское.": "Самсон.",
  "Внимание, в вопросе замены. Ольга Елисеева изучает смену биологических ритмов российской элиты в середине XVIII века. Она пишет: \"Елизавета была КОШКОЙ в стране СОБАК. А вот уже Екатерина II с ее любовью рано вставать выглядела среди своих подданных едва ли не ЧЕРНОЙ БЕЛКОЙ\". \"Кошка\", \"собака\", \"черная белка\" - этими словами мы заменили другие, можно сказать, \"крылатые\" слова. Напишите их.": "Сова, жаворонок, белая ворона.",
  "В средневековой легенде рассказывается, как некий Шарло потерпел поражение от некоего Бодине, после чего удачным броском проломил ему голову. В XX веке персонаж, попавший в похожую ситуацию, тоже в итоге сделал удачный бросок, хотя голову никому не проломил. А какие два слова персонаж сказал непосредственно перед тем, как сделать бросок?": "Контора пишет!",
  "Внимание, в вопросе замены. Если верить тому, что написано на 271-й странице 5-го тома одной большой энциклопедии, СКРОМНАЯ литература как таковая возникла в новой Европе именно в эпоху Возрождения. А вот еще один факт. До 1885 года Государственный совет Российской империи работал в Зимнем дворце, отчего один из подъездов и лестница Эрмитажа уже тогда назывались \"СКОРОМНЫМИ\". Какие слова мы заменили на слова \"скромный\" и \"скоромный\"?": "Светский, советский.",
  "Намекая на особенности национальной психологии участников сражения, говорят, что в этой битве столкнулись вино и пиво. Хотя привычное название битвы напоминает о третьей жидкости. Как мы называем это сражение?": "Битва при Ватерлоо.",
  "Царский чиновник Малишевский был незаурядным математиком и, как многие талантливые люди, из-за своих странностей считался почти сумасшедшим. Язвительный министр Витте дал Малишевскому прозвище. Оно состоит из его фамилии и одного из двух слов в прозвании персонажа советского мультипликационного фильма. Назовите этого персонажа.": "Весельчак У.",
  "Брошенная инвалидная коляска, костыли в мусорной корзине, собака-поводырь без хозяина - эти изображения представляют собой серию афиш под общим названием \"[три слова пропущено] в городе\". Афиши рекламируют постановку знаменитого музыкально-драматического произведения. Название произведения совпадает с пропущенными словами. Назовите это произведение.": "\"Иисус Христос Суперзвезда\".",
  "Витраж готического окна в Лозаннском соборе XII века включает двенадцать сюжетных элементов, помещенных в окружности. Последний из них представляет человека, который чокается бокалами со скелетом. Как называется этот сюжет?": "Декабрь.",
  "Внимание, в вопросе замена. Древние египтяне четко знали разницу между КРУГЛОЙ и КВАДРАТНОЙ землей, строго запрещая нецелевое использование первой. В загадке о неком растении задается вопрос, КРУГЛОЕ оно или КВАДРАТНОЕ. А в советской кинокомедии наряду с КРУГЛОЙ и КВАДРАТНОЙ встречается третья, более редкая разновидность... Мы не спрашиваем, разновидность чего именно. Назовите саму эту разновидность.": "Икра заморская, баклажанная.",
  "Умение делать это - показатель музыкальных способностей. Однажды пианист Ференц Лист поразил своей способностью делать это композитора Михаила Глинку. В каком-то смысле я делаю это прямо сейчас. Ответьте, что так хорошо умел делать Ференц Лист.": "Читать с листа.",
  "Вопреки распространенному мнению, в скандинавском доспехе этого не было. Ну а древним римлянам, кажется, этого никто и не приписывал. Возможно, единственное исключение - герой известной песни, который, говоря о римлянах, назвал это как одно из объяснений своего страха. Мы не спрашиваем, чего он боялся. Ответьте, кому он это объяснял.": "Спасителю.",
  "Согласно Владимиру Далю, \"ОН\" повторяется не в пример чаще всех прочих. У Андрея Вознесенского ОНА ассоциируется с \"черной дырой\", вздох которой напоминает печальное восхищение. Назовите ЕЕ, зная, что, по сути, ОНА у Вознесенского и ОН у Даля - одно и то же.": "О.",
  "Рассказывают, что в Англии изобрели новую модификацию изделия для домохозяек, оснащенную микробарометром. Теперь при первых признаках ненастья оно перестает функционировать. Подобным изделием пользуются спортсменки, занимающиеся неким видом спорта. Назовите этот вид спорта.": "Синхронное плавание.",
  "Формально занимая невысокую должность, он фактически не раз выполнял поручения высшего руководства и сыграл большую роль в судьбе государства. Кстати, объектом одного из этих поручений оказалась его будущая супруга. Порой он работал с редкими и таинственными объектами; случалось ему и значительно менять внешний вид. А в самом начале, отправившись в дозор, чтобы выслеживать врагов, он вскоре обрел постоянного напарника. Назовите этого напарника.": "Конек-Горбунок.",
  "Внимание, в вопросе есть замена. Базирующееся в Ираке и Афганистане подразделение одной из европейских армий столкнулось с проблемой нехватки неких элементов обмундирования: 1 предмет приходится на 15 человек. На парадах солдатам приходится, пройдя строем, передавать их тем, кто еще не ступил на плац. Эта ИСТОРИЯ тянется уже довольно давно, несмотря на обещания чиновников. Мы не спрашиваем, что это за предмет, скажите, какое слово мы заменили словом \"ИСТОРИЯ\".": "Волынка.",
  "Внимание, в вопросе есть замена. Любитель американского футбола Джордж Хендерсон прославился тем, что первым ВЫЗВАЛ БУРЮ двадцать пять лет назад во время игры команды \"Янкиз\". А согласно исследованиям британских \"мозголомов\", для того чтобы наверняка ВЫЗВАТЬ БУРЮ, необходимо в среднем около десяти человек. Ответьте двумя словами, что значит \"ВЫЗВАТЬ БУРЮ\"?": "Поднять волну.",
  "Актриса Скарлетт Йоханссон, рассказывая в интервью о впечатлившей ее документальной ленте Эла Гора \"Неудобная правда\", упомянула интересную деталь, усилившую эффект от фильма: в кинотеатре, где она смотрела его, был сломан кондиционер. О чем же была эта картина?": "О глобальном потеплении.",
  "Герой рассказа Михаила Шишкина \"Уроки каллиграфии\" полагал, что X и Y \"есть лишь животные атавизмы\", потому что \"и без них можно писать и делать это\". А группа людей, существующая в России со второй половины XVII века, верит, что для этого не нужен и Z. Догадавшись, что значит делать это, ответьте, что мы заменили на X, Y и Z.": "Мизинец, безымянный и большой пальцы.",
  "Родные поэта-песенника Игоря Шаферана помнят немало историй, связанных с его творениями. Так, уже написав известную песню о непостоянстве любви для картины \"Моя улица\", поэт спросил у супруги: \"Как выглядят ИКСЫ, я знаю. А что собой представляют ИГРЕКИ?\". Назовите в правильном порядке, что изначально случилось с ИКСАМИ и ИГРЕКАМИ в песне.": "Спрятались, поникли. Незачет: Сорваны, завяли (поскольку требуется назвать, что с ИКСАМИ и ИГРЕКАМИ случилось изначально).",
  "Эстетическое совершенствование идет рука об руку с техническим. В 1927 году в Голливуде впервые был снят звуковой фильм \"Певец джаза\". В 1936 году в Берлине показали первый стереоскопический фильм. Сегодня редкое кино обходится без компьютерной графики. А в 1966 году американский физик Леман впервые сделал киносъемки, использовав изобретение, название которого бестолковый словарь определяет как \"мужскую баню для знати\". Назовите это изобретение.": "Голография.",
  "БЛИЦ. В пьесе Вагрича Бахчаняна \"Крылатые слова\" различные исторические и литературные герои произносят крылатые выражения. Например, Венера: \"И скучно, и грустно, и некому руку подать\". Или Дездемона: \"Умолкни, чернь непросвещенна!\". 1. Назовите композитора, которому приписана фраза: \"Народ безмолвствует\". 2. Назовите героя греческих мифов, которому приписана фраза: \"Познай самого себя\". 3. Назовите фамилию женщины, которой приписана фраза: \"С милым рай и в шалаше\".": "1. Бетховен. 2. Нарцисс. 3. Крупская.",
  "Чтобы заслужить ЭТО в качестве прозвища, нужно иметь голос сладкий и чарующий, такой, как у солиста \"Айрон Мэйден\" Брюса Дикинсона. Или иметь голос громкий и пронзительный, такой, как у чемпионки US Open 1999 года. Впрочем, у чемпионки ЭТО - не прозвище, ЭТО - ее имя. Назовите ее фамилию.": "Уильямс.",
  "Внимание, в вопросе есть замена. В 60-х годах прошлого века у одного всем известного человека произошел весьма экспрессивный диалог с ИКСОМ. Другой известный человек 30-40 годами раньше, наоборот, рекомендовал не общаться с ИКСАМИ. Какое слово мы заменили на ИКС, если, по нашему мнению, эта замена может показаться вполне логичной школьникам средних и старших классов?": "Неизвестный.",
  "Некий школьник, не желая читать положенные по программе книги, попросил в Интернете пересказать ему содержание одного романа. Однако в названии книги он сделал ошибку - не там поставил пробел. Воспользовавшись этим, пользователи Интернета стали дурачить нерадивого школьника. В числе прочего ему рассказали, что название романа переводится с английского как \"Горячий осел\". Ответьте, содержание какой книги хотел узнать мальчик?": "\"Дон Кихот\".",
  "<раздатка> X V (Y ^ Z) V - дизъюнкция ^ - конъюнкция </раздатка> Вы получили записанное по правилам математической логики название книги, увидевшей свет в 1937 году. Автор книги говорил о себе: \"Я на самом деле X, X во всем, кроме роста. Я люблю сады, деревья и немеханизированные фермы; курю трубку и предпочитаю хорошую простую пищу (не из морозилки!)...\". Y и Z описывают принцип работы устройства, давшего название книге Умберто Эко. Через минуту назовите X.": "Хоббит.",
  "Один из героев книги Джорджа Мартина \"Пир стервятников\" говорит: \"ЧЕРНАЯ история пишется чернилами, БЕЛАЯ же - кровью\". Мы не спрашиваем вас, какие слова мы заменили на \"ЧЕРНАЯ\" и \"БЕЛАЯ\". Назовите имя писателя, написавшего в 1959 году книгу \"БЕЛЫЕ и ЧЕРНЫЕ\".": "Константин Симонов.",
  "Внимание, в вопросе замена. Андрэ Кастелло в книге \"Наполеон\" пишет: \"Александр приказал своей гвардии вернуть плато. Его ТАНКИСТЫ <...> из знаменитых Преображенского и Семеновского полков, бросились на французов...\". Однако Кастелло ошибся, солдаты упомянутых полков ТАНКИСТАМИ никогда не были. Ответьте, к какому полку на самом деле принадлежали эти ТАНКИСТЫ, а поможет вам в этом первая строчка посвященного бренности бытия произведения известного барда.": "Кавалергардский полк.",
  "(pic: 20070303.jpg) Посмотрите на картинку. Человек в белой рубашке считает, что ему улыбнулась редкая удача. И хотя ситуация совсем неприятная, он тем не менее находит в ней что-то хорошее. Однако вряд ли его пригласили сюда за этим. Ведь для этого гораздо более целесообразно использовать других млекопитающих; мы не спрашиваем, каких. Ответьте, что он нашел.": "Трюфель.",
  "<раздатка> - X Штейн. - Y X Штейн. - Z X Финкельштейн. </раздатка> Одному из рассказов книги Ивана Зорина \"Игры со сном\" предшествовал эпиграф, представленный как \"разговор дверных табличек\". В нем первая - утверждает, вторая - соглашается с первой, а третья - возражает первым двум. В эпиграфе мы заменили некие символы буквами латинского алфавита. Ответьте, что мы заменили символами X, YX и ZX.": "Я.; И.Я.; А.Я.",
  "Послушайте стихотворение Евгения Лукина \"Диалектика\", о том, как жизненная неустроенность влияет на формирование философских взглядов: Послушен мировым законам и крупный люд, и мелкий атом. Пока платили - был [слово пропущено]. Как сократили - стал [слово пропущено]. Напишите в ответе пропущенные слова.": "Платоном; Сократом.",
  "По сообщению газеты \"Телесемь\", недавно в Москве на территории завода \"Карат\" появился необычный памятник. Он представляет собой композицию из бронзовых изваяний лисы и вороны, нежно обнимающих друг друга и некий объект. Напишите максимально точно торговое наименование, которому посвящен этот памятник.": "Плавленый сырок \"Дружба\".",
  "Послушайте выдержки из очерка Анастасии Монастырской. \"В вихре танца Верочка Левченко не сразу обратила внимание на молодого человека, который не сводил с нее жадных глаз: ... начинающий юрист... с первого взгляда влюбился в нее. Веру же в ту первую встречу поразило несоответствие между фамилией ее нового знакомого и горячностью натуры... уже через пару месяцев они поженились\". Назовите фамилию, под которой героиня очерка вскоре стала известна в России.": "Холодная."
}