{
  "Однажды автор вопроса стал свидетелем следующего телефонного разговора слегка нетрезвой знакомой автора вопроса и диспетчера такси: - Куда едем? - На пересечение улиц Грибоедова и Горького! - Ну, девушка, вы прямо НИКОЛАЙ ИВАНОВИЧ! Какую мужскую фамилию мы заменили на \"НИКОЛАЙ ИВАНОВИЧ\"?": "Лобачевский.",
  "Интересно, ЧТО в самом первом выпуске этой телепередачи снимались две семьи из Москвы - семья Ивановых и семья Кузнецовых. Известно место, ГДЕ телепередача снималась - в гостях сначала у одной семьи, а потом у другой. КОГДА передача монтировалась, два сюжета соединили в один с помощью фотографий из семейных альбомов Ивановых и Кузнецовых. Под каким названием эта телепередача известна нам сегодня?": "\"Что? Где? Когда?\".",
  "<раздатка> Я получил за труд лишь зоб, хворобу (Так пучит кошек мутная вода, В Ломбардии - нередких мест беда!) Да подбородком вклинился в утробу; Грудь - как у гарпий; череп, мне на злобу, Полез к горбу; и дыбом - борода; А с кисти на лицо течет бурда, Рядя меня в парчу, подобно гробу; Сместились бедра начисто в живот, А зад, в противовес, раздулся в бочку; Ступни с землею сходятся не вдруг; Свисает кожа коробом вперед, А сзади складкой выточена в строчку, И весь я выгнут, как сирийский лук. </раздатка> Перед вами стихотворение, написанное автором после завершения одной из самых выдающихся своих работ, занявшей более четырех лет его жизни. Назовите автора этого стихотворения.": "Микеланджело.",
  "Парижская газета \"Liberation\" [либерасьон] писала, что \"этот роман прямо-таки благоухает успехом\". Назовите автора романа, уроженца города Амбах.": "Патрик Зюскинд.",
  "Послушайте отрывок из стихотворения Томаса Элиота \"Смерть от воды\". Две недели как мертв Флеб-финикиец. Забыл он крик чаек, песнь ветерка, Барыши и убытки <...> [слово пропущено], Ты, стоящий у штурвала, иудей или эллин, [слово пропущено] Флеба, был он красив и строен, как ты [слово пропущено]. Восстановите пропущенный трижды омоним.": "Почти.",
  "Заголовок статьи в газете \"Советский спорт\", посвященный футбольному матчу, состоит из двух слов, каждое из которых содержит по четыре буквы. Причем в первом слове заголовка четыре заглавные буквы, а во втором - две (вторая и третья). Догадавшись, кто забил в матче победный гол, восстановите данный заголовок через минуту.": "\"ЦСКА жЖОт!\".",
  "В двадцатые годы девятнадцатого века в антверпенской газете появилась статья о научном эксперименте. В клетку посадили двадцать одинаковых животных. Одно убили, порезали на кусочки и бросили всё это остальным. Те пожрали угощение. Тут же зарезали еще одно... И так повторялось девятнадцать раз, пока не осталась единственная особь. Сообщение обошло многие европейские газеты. А через несколько лет уже в американской прессе был опубликован протокол о сенсационном результате исследования внутренностей того самого животного, которое поело всех своих сородичей. Что это было за животное?": "Утка.",
  "Согласно шутке, один Икс - это врач, способный за одну секунду вылечить одного пациента ростом один сантиметр и массой один грамм. Назовите четырехбуквенное слово, которое мы заменили на \"Икс\".": "ПЕВТ.",
  "[Чтецу: не оглашать, что имя и фамилия взяты в кавычки.] Выражение \"In vado salutis esse\" в Древнем Риме имело значение \"находится в безопасности\". А в переводе на русский язык оно означает некое бедственное положение. В этом положении в его фигуральном смысле пребывал герой песни, житель Санкт-Петербурга. А в этом положении, но уже буквально, однажды оказался \"Николай Пржевальский\". Через минуту ответьте, как же переводится это латинское выражение.": "Быть на мели.",
  "Послушайте парафраз третьего куплета одного музыкального произведения, которое вы наверняка знаете. В первой и второй строчке говорится о том, что у них в будущем блестящие перспективы. В третьей строчке говорится, что им дает силы. В конце куплета сказано, что это будет продолжаться долго. Назовите музыкальное произведение.": "Государственный гимн Российской Федерации.",
  "В статье, описывающей так называемый \"телеграф буша\", говорится, что \"ОНИ вносят ритм в бесконечную драму континента. Человек, мастерски владеющий ИМИ, боготворится\". Назовите ИХ.": "Барабаны.",
  "Блиц. Господа полиглоты! Закончите предложенные бескрылки С НЕСТРОГИМ СЛОГОМ на одном и том же иностранном языке. 1. На Исаака нагадила птица, И НьютОн разозлился, как бес... Но подумал: \"А что же тут злиться? - [...]\" 2. Изо всех команд в NBA [эн-би-эй] Лишь Миннесота несет свой крест: Должен помнить каждый играющий с ней, Что [...]. 3. Недавно у меня вопрос возник. Хочу спросить я у Фиделя Кастро: Как к власти он сквозь сахарный тростник Пришел, словно [...].": "1. Dura lex sed lex. 2. Homo homini lupus est. 3. Per aspera ad astra.",
  "Мы знаем, как вы относитесь к вопросам, где упоминаются \"первая\", \"вторая\", \"третья\" и т.д. Поэтому в этом вопросе вы ничего не услышите не только о первых, вторых и третьих, но и о четвертых, пятых, шестых, седьмых и восьмых. А вот из девятой, скорее всего, остался только один. А десятый был готов отдать очень много за одну. Назовите через минуту девятую и десятый.": "Рота, батальон.",
  "Название одного из произведений, посвященных альтернативной истории (авторы - Жабинский и Орлов), можно выразить формулой \"X в X\", причем Иксы на письме неразличимы, хотя только один из Иксов - числительное. Восстановите название произведения.": "\"Трое в Трое\".",
  "(pic: 20060159.gif) Для Фридриха II Великого многие исполняли музыкальные произведения. Однако ходят слухи, что однажды сам Фридрих исполнил мелодию, нотную запись которой вы видите перед собой. А в честь кого Фридрих исполнил эту мелодию?": "Бах (Иоганн Себастьян).",
  "Церковное предание рассказывает, как некая Вероника подала Иисусу, шедшему на Голгофу, ткань, чтобы он отер пот с лица. В результате произошло небольшое чудо. Вероника была канонизирована, а в результате выхода папского декрета она была объявлена небесной покровительницей в том числе и одного персонажа фильма Федерико Феллини. Назовите фамилию этого персонажа.": "Папарацци.",
  "В книге Андрея Паршева \"Почему Россия не Америка\" приводится следующая байка. В 70-е годы XX века Япония вдруг начала закупать в Советском Союзе минеральную воду. Причем так много, что стало интересно: зачем же в Стране Восходящего солнца наша минералка? Выяснилось удивительное: японцы просто выбрасывали наши бутылки в море. В ответ на это \"оскорбительное\" действие советские производители минералки заменили в следующей партии товара ШИЛО на МЫЛО, после чего японцы совсем отказались от покупок. Мы не спрашиваем вас, что такое МЫЛО, ответьте, что такое ШИЛО?": "Дерево.",
  "ПЕРВЫЙ играл в Малом театре, снимался в фильмах, в том числе, в \"Освобождении\". Если верить рекламе, в том числе и для ПЕРВЫХ предназначен один из препаратов оксиметазолина. ВТОРЫМИ некоторые из вас сегодня пользовались. Согласно некоторым мнениям, ВТОРАЯ - основное оружие милиционера и врача. А в тверском клубе экстремальных видов спорта \"Пролетарка\" автор вопроса собственными глазами видел каску с ПЕРВЫМ и ВТОРОЙ. Эта каска - ритуальная, и она торжественно надевается на посвящаемого, при присвоении ему звания... Кого?": "\"Чайника\".",
  "Прослушайте бескрылку, в которой автор вопроса пропустил два слова. Что лучше, что хуже? Во все времена Вставал тот вопрос философский. Жизнь стала труднее. Однако она [Пропуск], - сказал [пропуск]. Назовите два пропущенных слова - именно в том порядке, в каком их произнес еще не директор одного столичного учреждения.": "Короче, Склифосовский.",
  "К созданию одной необычной коллекции приложили кисть такие известные мастера, как Масон, Дали, Матье, Миро, Шагал, Бэкон, Тапиес, Кандинский. Каждое из произведений этой коллекции представляет собой ИСТИННУЮ АССИГНАЦИЮ. Несколько обложек альбомов одной рок-группы оформлено в виде ИСТИННЫХ АССИГНАЦИЙ. При получении определенного вида вторсырья одним из этапов является отделение АССИГНАЦИИ. Какие слова мы заменили на слова \"ИСТИННАЯ АССИГНАЦИЯ\"?": "Винная этикетка.",
  "Во время приготовлений к погребению императрицы Елизаветы Петр III заехал однажды в Петропавловскую крепость посмотреть на постройку катафалка и приказал, чтобы не жалели ничего для его великолепия, а также пообещал дополнительную материальную помощь. Тотчас же ему вздумалось посетить ПУБЛИЧНЫЙ ДОМ. Обойдя все отделения, он сказал, смеясь: \"Эта фабрика мне нравится более других. Если б она прежде принадлежала мне, я умел бы воспользоваться ею\". Какие слова в тексте вопроса мы заменили на \"ПУБЛИЧНЫЙ ДОМ\"?": "Монетный двор.",
  "[Чтецу: не озвучивать кавычки.] Эта история началась в эру Просвещенного мира 25 ноября, когда под флагом \"Красного зАмка\" вместе с \"Бурным весельем\" в восхождение на гору Ниитака отправились два \"дракона\" и два \"журавля\" с подобающей случаю свитой. К началу декабря они достигли своей цели - совсем не горы, а скорее водного объекта, судя по названию, богатого драгоценностями. А под каким названием наиболее известен этот объект?": "Перл-Харбор.",
  "Ее прицельная дальность - 200 метров. Обычно она звучит в тональности \"фа\". Фильм про нее снял Дэвид Кроненберг. Ученые из университета Беркли хотят сделать из нее шпиона. На звездном небе она располагается между Птицей и Хамелеоном, а на Земле более 40 тысяч ее разновидностей. Ответьте двумя словами, какую самую известную коммерческую сделку совершила ОНА.": "Купила самовар.",
  "Деревня в Большесельском районе Ярославской области, вероятно, получила свое название от насекомого или птицы. Если в этом слове поменять ударение, то, если верить \"Толковому словарю языка Совдепии\", мы получим разговорное наименование Всероссийского фотокинематографического акционерного общества. Напишите его через минуту.": "Совкино.",
  "В одной из рубрик экономического журнала читателям предлагается рассмотреть проект организации фитнес-клуба. Страница оформлена в стиле \"Древняя Греция\", и героям греческой мифологии поставлены в соответствие некоторые должности. Так, Зевс является владельцем, Афродита - тренером по аэробике и степу, Геракл предстает в образе тренера - \"звезды\", Гелиос отвечает за солярий. А кому обладающие своеобразным чувством юмора оформители страницы отвели роль массажиста?": "Прокрусту.",
  "Согласно шкале стрессовых ситуаций Холмса и Рея, это событие оценивается в 50 баллов из 100 возможных и превосходит по своей психологической нагрузке смерть товарища, увольнение с работы и проблемы с законом. Уступает это событие болезни, тюремному заключению, разводу и смерти родных. С Гитлером это событие произошло в 1945 году, со Львом Толстым - в 1862 году, а с американкой Линдой Эссекс это событие происходило 23 раза. Что же это за событие?": "Свадьба.",
  "Любимому имени вопросников посвящается. Конечно же, многие из вас знают Алису. И знают, что она трижды имела дело с королевой. Вот что Алиса сказала после первой встречи (передаем своими словами): \"Я никогда прежде не видела живую королеву. Обычная женщина с эмоциями и слабостями. Ничего сверхъестественного, за исключением внешних ритуалов\". Мы не спрашиваем вас, из какой страны эта королева. Назовите ее имя.": "Анна.",
  "Закончите бескрылку: Алкоголизм - не лучший досуг, Пристрастился к нему я, не скрою. Но, вспомнив утро похмельных мук, Похороню этот страшный недуг: [...].": "Виноградную косточку в теплую землю зарою.",
  "Однажды автор вопроса наткнулся в Интернете на статью, рассказывающую о случаях крупного мошенничества во всемирной сети. Неудивительно, что название статьи содержало две хорошо знакомые большинству из нас аббревиатуры. Воспроизведите обе аббревиатуры.": "МММ, WWW.",
  "ОНА встречается гораздо реже шести своих сестер, с которыми все вы могли встречаться. Даже на ЕЕ родине ОНА - довольно редкий экземпляр. Многие коллекционеры желают завладеть ЕЮ, подчас предлагая 100-150 долларов за экземпляр, хотя реально ОНА столько не стоит. Назовите ЕЕ двумя словами.": "Двухдолларовая купюра.",
  "(pic: 20060160.jpg) Перед вами черно-белая репродукция фрагмента одной из картин Иеронима Босха. В картине этой каждая из частей имеет свое аллегорическое название. А как называется эта часть?": "\"Зависть\".",
  "Прослушайте следующую фразу: \"Он рубил и потел от вина, холодно - он до БУТЫЛКИ, в то лето пили бурно\". Вы можете и не знать нравов и традиций лесорубов, но все равно скажите, какое слово мы заменили словом \"БУТЫЛКА\"?": "Лохань.",
  "На одной из картин известного русского художника изображен Кривозерский монастырь. В советском фильме, вышедшем на экраны в 1945 году, один из героев, впервые делая нечто, причем вместе с женщиной, напевал песню, название которой совпадает с названием упомянутого полотна. Напишите название картины, состоящее из двух слов.": "\"Вечерний звон\".",
  "В одной из тверских газет глава Тверского отделения Всероссийского общества охраны памятников истории и культуры говорил о проблемах взаимоотношения его организации с властью. В заглавии этой статьи присутствовало словосочетание, известное еще с библейских времен, в которое автор статьи добавил одну букву. Напишите эти два слова, именно в том виде, в каком они были в заголовке.": "Глас воопиющего.",
  "Петр Столыпин все свое время пребывания на посту премьер-министра посвятил служению государству Российскому. Символично, что убит он был в Киевском оперном театре во время представления именно этой оперы. Назовите эту оперу.": "\"Жизнь за царя\".",
  "В Осаке находится необычный семиметровый монумент, состоящий из примерно 100 тысяч элементов. Подавляющая часть этих элементов была получена способом, описанным еще Чеховым в одном из его рассказов. Неизвестно точное количество \"источников\" этих элементов, однако маловероятно, что какой-нибудь из них мог предоставить более 52 элементов. Назовите эти элементы.": "Зубы.",
  "Внимание, в вопросе есть замена. \"Морской еж\" Бикерланда - 931 ЗУБ, скотч-терьер - всего 15 ЗУБОВ, а обыкновенная лягушка - 8 ЗУБОВ. Один тверской спортивный клуб назван так же, как порода собак, особенно выделяющаяся своими ЗУБАМИ. Что это за порода?": "Шарпей.",
  "Блиц. Некоторые вопросы даже искусственный интеллект ставят в тупик. Испытайте свой собственный интеллект на бескрылом блице. 1. Кто спер российский газ? Прислушайтесь к молве: Все говорят, мол, белорусы, Украина. Но буду я последняя скотина, Коль не скажу, что [...]. 2. Не зная физики закон, Я испугался препода оскала, Как только от меня услышал он, Что [...]. 3. Позвонил друзьям в Находке, Барнауле и Тыве, Набрал \"звезда сто два решетка\" И посмотрел я, [...].": "1. А и Б сидели на трубе. 2. А упало, Б пропало. 3. Что осталось на трубе.",
  "Однажды вновь назначенный модератор официального форума Тверского интеллектуального клуба слишком активно принялся выполнять свои обязанности. В результате от администратора форума он получил шутливое прозвище, совпадающее с названием фильма о войне, а также с названием второй части известной трилогии. Назовите эту трилогию.": "\"Божественная комедия\".",
  "Вы услышите ЭТО ровно через 65 секунд. А у какой ЕВРОПЕЙСКОЙ группы есть песня, названием которой является ЭТО?": "Europe."
}