{
  "One-two-three [уан-ту-фри] - начали! Переводчики одного из романов Терри Пратчетта озаглавили его \"РОковая музыка\", или же \"РоковАя музыка\". Сам автор в оригинальном названии употребил другой музыкальный стиль, возникший несколько раньше и связанный не столько с роком, сколько с его влиянием на более индивидуальную категорию. Какую?": "Душу.",
  "В Ростовской области орудовал необычный грабитель, нападавший на женщин. Все потерпевшие отмечали запах \"Тройного\" одеколона, который исходил от преступника так характерно, как будто бы он был его собственным. Остроумные оперативники дали ему прозвище, совпадающее с профессией главного героя известного романа, который они, судя по всему, не читали. Напишите это прозвище.": "Парфюмер.",
  "[Ведущему: в конце второго предложения словосочетание \"одним ИКСОМ\" читать с логическим ударением на слове \"одним\".] Внимание, в вопросе словом ИКС заменено другое слово. Согласно одному из пародирующих рекламу анекдотов, хозяйственное мыло убивает микробов одним ИКСОМ. Для изображения предметов нередко используются три ИКСА. Назовите того, кто впервые упорядочил более десяти тысяч ИКСОВ, включая и тот, что сидит в этом зале.": "[Карл] Линней.",
  "Последний дополнительный вопрос. В доме Смерти, описанном Терри Пратчеттом, посуда была украшена не только узором из черепов и костей, но и одной буквой. Форму той же буквы имел и предмет, прикрепленный ко входной двери. Назовите эту букву.": "&#87;.",
  "Всякий основатель нового движения в поэзии желает начать всё с самого начала. Вот и с главной поэмы американского поэта ЛуИса ЗукОфски начинается не только течение объективистов, но и последние издания Британской энциклопедии. Воспроизведите краткий заголовок этой поэмы.": "\"A\".",
  "Название статьи о тренере, впервые выведшем в полуфиналы чемпионатов мира по футболу две разные сборные, всего лишь одной буквой отличается от названия российского административного центра с населением более 60 тысяч человек. В какой области находится этот город?": "Во Владимирской.",
  "По данным археологов, возможность осуществлять некое популярное наказание, не выходя из дому, впервые появилась у жителей поселения МурейбИт на территории нынешней Сирии около 9000 года до нашей эры. Что же делают с человеком, осуществляя упомянутое наказание?": "Ставят в угол.",
  "[Ведущему: ни в коем случае не называть имя Габриель при чтении вопроса!] Герой романа Гарсиа Маркеса получает за победу в викторине поездку в Париж. Чтобы возместить стоимость обратного билета, он продает старые газеты и пустые бутылки и в то же время начинает заниматься литературной деятельностью. Напишите имя этого героя.": "Габриель.",
  "(pic: 20080353.gif) Вы видите изохроны развития процесса, затронувшего когда-то почти всю Западную Европу. Напишите название произведения русской литературы, описывающее одно сообщество в разгар подобного процесса.": "\"Пир во время чумы\".",
  "Французы пели: \"Весельем мир обязан монаху и вдове\". Напишите фамилию этого монаха и фамилию этой вдовы.": "[Дом Пьер] Периньон, [Николь Барб] Клико.",
  "[Ведущему: кавычки игнорировать.] После просмотра фильма, вышедшего в прокат осенью 2008 года, авторы вопроса не стали выбрасывать свои билеты, а, внимательно изучив их содержание, поступили в полном соответствии с приведенным на билетах \"предписанием\". Что же авторы вопроса сделали с билетами?": "Сожгли.",
  "В 2006 году в Германии вышел телефильм, одним из главных героев которого был английский летчик. Название фильма состоит из двух частей. Вторая часть носит название \"Ад\", первая - указывает его положение с точностью до города. В книге, вышедшей в 1969 году, те же события локализованы более точно. Назовите место, фигурирующее в названии этой книги.": "Бойня N 5.",
  "Дина Рубина рассказывает, как однажды арабские хулиганы стащили сумку ее мужа. Огорчение от потери скрасила только мысль о разочаровании похитителей, которые увидят там два предмета, необходимых ему в неком заведении. Мы не спрашиваем, что это за предметы, назовите это заведение.": "Синагога.",
  "Вряд ли бессмысленную текстовую или словесную заготовку можно счесть символом таинства или философского камня, тем не менее, всё это ОНА. Когда никто не может выложить ничего подходящего - это тоже ОНА. Назовите ЕЕ.": "Рыба.",
  "[Ведущему: не менять порядок слов в вопросе!] Как известно, сезон 1994/95 годов оказался для Los Angeles Kings [Лос Анджелес Кингз] провальным. На одной игре в Сан-Хосе в конце регулярного сезона Уэйн Гретцки встретил на трибунах плакат болельщиков, в котором говорилось, что РОБЕРТ ПЕНН УОРРЕН не дает Уэйну в плей-оффе сыграть. Какие три слова мы заменили на \"РОБЕРТ ПЕНН УОРРЕН\"?": "Вся королевская рать.",
  "[Ведущему: раздаточный материал не зачитывать, дать командам немного времени ознакомиться с текстом раздатки.] <раздатка> Нарезать репчатый лук кубиками, а лук-порей колечками и потушить в растительном масле. Нарезать крупными кубиками баклажаны, кабачки, болгарский перец. Помидоры бланшировать, мякоть также нарезать. Через 6 минут с начала тушения добавить к луку все остальные овощи. Посолить, поперчить. Тушить 20 минут. В качестве пряной приправы смолоть петрушку с чесноком, солью и жгучим красным перцем. Добавить к овощам за 10 минут до окончания тушения. Перемешать. Можно добавить соевый соус. </раздатка> Вы видите классический рецепт. Летом 2007 года был применен несколько иной вариант. В каком произведении?": "\"Рататуй\".",
  "Каждую из двух родственниц Джима можно назвать этими ДВУМЯ СЛОВАМИ. Эти ДВА СЛОВА являются названием романа, вышедшего в 1900 году и встреченного обществом крайне враждебно, как \"безнравственное\" произведение. Напишите эти два слова.": "Сестра Керри.",
  "Второй вопрос второго тура. Внимание, в вопросе есть замена. Статья в журнале по методике преподавания английского языка, в которой говорилось о пользе повторения одинаковых заданий, называлась \"Обучение по методу Фила\". Можно предположить, что для овладения данным методом подходит только один день в году. Напишите эту дату.": "2 февраля.",
  "В 20-м выпуске \"Библиотечки \"Квант\"\" приведена фотография, сделанная учеными из Гренобля с одного из первых жидкокристаллических экранов. Для демонстрации того, что это устройство далеко от совершенства, было не без юмора выбрано изображение известного, и даже однажды увенчанного тиарой, персонажа из произведения соотечественника исследователей. Кто же был изображен на фотографии?": "Квазимодо.",
  "[Ведущему: отточия в цитате игнорировать.] Внимание, в вопросе есть замена. Цитата из рассказа Харуки Мураками: \"Выйдя из ресторана, они... направились в ближайший \"стоп-отель\". На городской окраине, казалось, сплошь чередовались стопки надгробий да \"стоп-отели\"\". Какие три буквы мы заменили на \"стоп\"?": "Лав.",
  "(pic: 20080354.jpg) Перед вами фотография бывшего здания торгово-промышленной ярмарки. Стальной скелет купола и несущие стены дали ему название \"Собор \"Малыша\"\". Догадавшись, какие два слова заменены на \"Малыш\", назовите город, в котором находится это здание.": "Хиросима.",
  "Яромир Ягр выбрал ЭТО в память о погибшем дедушке. Однако он уверяет, что к русским людям испытывает самые теплые чувства. Назовите ЭТО абсолютно точно.": "Номер 68.",
  "(pic: 20080355.jpg) Перед вами старинное здание в центре Амстердама, в котором сейчас располагается ресторан. Однако несколько столетий назад оно служило совершенно для других целей. Вы могли видеть свидетельство этому, на котором запечатлена группа людей. Опишите их занятие двумя словами, входящими в название этого свидетельства.": "Урок анатомии.",
  "Внимание, дуплет! В последнее время среди бывших и нынешних звезд спорта вошло в моду заводить себе блоги в Интернете. Названия некоторых из них красноречиво указывают на их владельцев. 1. Название блога баскетболиста Анатолия Каширова всего лишь одной буквой отличается от одного из приемов игры в баскетбол. Напишите это название. 2. Название блога тренера Валерия Непомнящего, в котором он анализировал волнующие, беспокоящие, вызывающие радость или депрессию события Чемпионата Европы по футболу 2008 года, на одну букву короче названия медицинской специализации. Напишите это название.": "1. Блог-шот. 2. Европатолог.",
  "Герои Александра Дюма стали для читателей олицетворением их времен. Писатель был также увлечен и книгами своих коллег, сочетавших блестящие приключения с духом эпохи. В журнале \"Мушкетер\" он опубликовал перевод произведения нашего соотечественника, которое, на его взгляд, вполне соответствовало такому критерию. Как же называется этот роман, первое полное издание которого датировано 1840 годом?": "\"Герой нашего времени\".",
  "<раздатка> | Восточно-карибский доллар XCD | Датская крона DKK | ЕВРО EUR | Лари OEL </раздатка> В этом списке валют и их обозначений некую национальную валюту соответственно заменил евро. Назовите эту валюту.": "Драхма.",
  "Голландская исследовательница мифологии Марианна МаАскант-КлЕйбринк представила подвиги Геракла в качестве схемы, распределив их по четырем категориям, связанным с тремя стихиями. Какое из двенадцати основных деяний она истолковала как духовный подвиг, имеющий непосредственное отношение к земле, хотя, строго говоря, его бы не удалось совершить без использования и другой стихии?": "Очистку авгиевых конюшен.",
  "Играя в дартс, автор вопроса набрал 51 очко, использовав при этом шесть дротиков. При обсуждении полученного результата он упомянул название фильма - лауреата премии \"Оскар\" 1964 года. Назовите режиссера этого фильма.": "[Федерико] Феллини.",
  "Академик КапИца так говорил про одну общеизвестную физическую модель: \"Теперь даже химики знают, что атом ИКСА - это не атом ПЯТОГО, а атом ПЕРВОГО\". Догадавшись, что мы заменили на \"ПЯТЫЙ\" и \"ПЕРВЫЙ\", напишите фамилию, замененную на ИКС.": "Бор.",
  "Одна из глав в книге Артемия Лебедева \"КовОдство\" посвящена кодированию цветом. Прослушайте цитату из нее: \"Пока линий в системе мало, можно использовать один цвет. Но когда она разрастается, без введения дополнительных цветов не обойтись\". Далее в качестве классического примера цветового кодирования автор приводит ЭТО 1908 года. Один литературный персонаж имел шрам в виде ЭТОГО. Назовите ЭТО тремя словами.": "Схема лондонского метро.",
  "В процессе проектирования межпланетной станции \"Луна-16\" возникла проблема: нужно было снабдить станцию компактной и сильной электролампой для освещения лунной поверхности. Опыты показали, что отобранные образцы ламп не выдерживают перегрузок - разрушались стеклянные баллоны. После долгих поисков нужных материалов для баллонов главный конструктор предложил очень простое решение проблемы. Какое?": "Использовать лампу без баллона.",
  "Когда в 1965 году началась война во Вьетнаме, этот человек примкнул к антивоенному движению, мотивируя свой поступок словами: \"Нет смысла растить детей, чтобы потом позволить им заживо сгореть\". Назовите этого человека.": "[Бенджамин] Спок.",
  "Одного специалиста в области микротехнологий во время зарубежной поездки пытаются завербовать, дабы использовать его знания на благо заморской державы. При этом его знакомят с устаревшими образцами вооружений и, сами того не подозревая, выдают ему очень важную государственную тайну. Воспроизведите эту тайну.": "В Англии ружья кирпичом не чистят.",
  "[Ведущему: раздаточный материал зачитать; читать \"пропуск один\" и \"пропуск два.] <раздатка> Когда Эрнесту исполнилось двенадцать, дед подарил ему [ПРОПУСК 1] - он не читал [ПРОПУСК 2], просто считал, что у настоящего мужчины обязательно должно быть собственное [ПРОПУСК 1]. </раздатка> В данном фрагменте речь идет об Эрнесте Хемингуэе. Второй пропуск представляет собой фамилию не менее известного писателя. Восстановите оба пропущенных слова.": "Ружье, Чехов.",
  "[Ведущему: упоминание такого количества матерей в вопросе - не ошибка редакторов, прочитать точно по тексту!] После того как герой рассказа Эдгара По, едва не женился на матери матери матери своей матери, он нигде не появлялся без одного предмета. В другом известном произведении примерно шесть аналогичных предметов были, в конце концов, разбиты. Кто же их разбил?": "Мартышка.",
  "Происхождение ЭТОГО СЛОВА выводят из двух греческих корней, первый из которых имеет значение \"истина, основное значение\". Изначально, согласно Википедии, ЭТИМ СЛОВОМ именовалось учение об \"истинном\" значении слов. Напишите ЭТО СЛОВО.": "Этимология.",
  "Известный адвокат Павел Астахов в одном интервью на вопрос о том, как он относится к своим детям, тактично ответил: \"Люблю обоих сыновей, но старшего...\". Закончите одним словом его ответ.": "Дольше.",
  "Их фамилий мужики из повести \"Кого за смертью посылать\" не помнили, но точно знали, что одна похожа на белку, а другая вроде как на утку. И еще они знали, что должны нести с базара их, а не врага народа или глупого англичанина. Напишите эти фамилии.": "Белинский, Гоголь.",
  "Внимание, вопрос, который мог бы задать Сергей Павлов. ОНА - очень редкое природное явление, которое можно увидеть чаще всего около водопадов, таких как ВиктОрия, КАмберленд и ВаймЕа. ОНА для наблюдателя обычно имеет белый цвет. Назовите ЕЕ двумя словами.": "Лунная радуга.",
  "В этом вопросе словосочетание \"ОГЛУШЕН ВЫСТРЕЛОМ\" является заменой. Олимпийский чемпион по стендовой стрельбе Алексей АлИпов родился в семье стрелков. Рассказывают даже, что в первый раз его привезли на стрельбище в коляске. Поэтому о себе он говорит, что с детства ОГЛУШЕН ВЫСТРЕЛОМ. Назовите двумя словами то, что ОГЛУШЕНО ВЫСТРЕЛОМ в песне, появившейся в 1975 году.": "День Победы."
}