{
  "Пожалуйста, потише! Предупреждаем: присутствуют пропуски! Популярность порой просто поразительна! Предсказатель [пропуск первый] почти полгода пачками получал предложение переселиться. Пожелав переманить предсказателя, поселение Пиренейского полуострова признало последнего почетным представителем. Потом провело прекрасный праздник [последний пропуск]. Предпринятая после преждевременной погибели попытка подготовить преемника провалилась. Подсказка: последний пропуск прерывает последовательность, поэтому подпишите первый пропуск.": "Пауль.",
  "<раздатка> Be My Love </раздатка> Французская ювелирная фирма Шоме выпустила серию колец из золота разных оттенков. Благодаря необычной форме колец, из нескольких тонких можно легко составить широкое. В названии этой серии мы пропустили одну букву. Восстановите оригинальное название.": "Bee My Love.",
  "В кулинарной книге Ники Белоцерковской описываются такие блюда, как буйабес и рататуй. Название этой книги - \"Про еду. Про вино. ...\". Закончите название одним словом.": "Прованс.",
  "В документальном фильме Леонида Парфенова рассказывается, что об ИКСЕ заранее предупреждал дворецкий, специально приходивший с другого конца города. На симфоническом концерте струнного квартета имени Бородина автор вопроса насчитал не менее пяти ИКСОВ. Назовите ИКС двумя словами.": "Телефонный звонок.",
  "Редактор пакета хотел, чтобы этот вопрос был первым, но у него не получилось. Лингвисты Санкт-Петербургского университета провели следующий эксперимент: на шею участникам на сутки вешается включенный диктофон, а полученные записи затем анализируются. Первые же результаты обескуражили ученых. Участники эксперимента чаще прочих употребляли одно слово. Напишите его на карточках, которые вы нам даете.": "Блин.",
  "Чтобы объяснить, чем отличается графен от графита, Константин Новосёлов вспомнил про чемпионат мира по футболу 2010 года. Трансляция матча Англия - Германия шла только в Англии и в Германии. Какие два символа мы пропустили в предыдущем предложении?": "3D.",
  "В финальной партии чемпионата мира 1985 года ПЕРВЫЙ и ВТОРОЙ оставались в игре даже после шести ударов. Мы не спрашиваем, по какому виду спорта проводился этот чемпионат, назовите российскую организацию, на гербе которой присутствуют ПЕРВЫЙ и ВТОРОЙ.": "Центральная избирательная комиссия России.",
  "(pic: 20120603.jpg) В работе фотохудожника Александра Доро мы закрыли два символа. В строфе некоего поэта вместе с закрытыми символами упоминаются четыре других поэта. Один из четырех - Пушкин. Назовите хотя бы еще двух.": "Маяковский, Байрон, Рембо.",
  "По словам Николы Тесла, причиной войн является [два слова пропущено] участвующих стран. Первое слово - результат математического действия. Назовите второе.": "Потенциалов.",
  "Недавно автор вопроса услышал про забавный конструктор. Основными его деталями являются Г-образная игла и электромотор, а также несколько одноразовых пластиковых стаканчиков, каждого из которых хватает на 25 секунд. Какая фамилия входит в название этого конструктора?": "Эдисон.",
  "Великое множество технологий \"вышло\" из лампочки Лодыгина. Любопытно, что улица для первой демонстрации электрического освещения была выбрана им не случайно. Именно по этой холодной и темной улице ОН шел навстречу потере, приведшей ЕГО к смерти. Назовите ЕГО имя и отчество.": "Акакий Акакиевич [Башмачкин].",
  "В вопросе есть замена. В кафедральном соборе Дубровника находится скульптурная композиция, изображающая распятие Христа. Поскольку Дубровник находится на Адриатическом побережье, неудивительно, что в этой композиции ОНА сделана из окаменевшей НЕЕ. Какое слово мы заменили?": "Губка.",
  "Какой император родился в 7353 году по византийскому летосчислению?": "Александр III.",
  "При взгляде на такого человека вы, возможно, вспомните средневековые предрассудки о связи ИХ с сатаной. С конца XIX века известна история разоблачения ИХ фиктивного объединения. А известный вам с детства персонаж отрицал предъявляемые ему по ст. 105 УК РФ обвинения. Как он аргументировал свою невиновность?": "\"А я дедушку не бил, а я дедушку любил\".",
  "В средневековом романе рассказывается, как Тристан, излеченный от ранения, идет в баню, а Изольда обнаруживает среди его вещей меч, которым был убит ее дядя Морхольт. Разъяренная, она хватает меч и собирается убить Тристана. Французский писатель Мишель Турнье находит параллель между эпизодом романа и некой исторической сценой. Назовите участников этой исторической сцены.": "Марат и Шарлота Корде.",
  "Дуплет. 1. В 1970-х годах во Франции была создана бомба, способная пробивать бетонные сооружения. Назовите имя, которое получила эта бомба. 2. Сайт Ufosecret утверждает, что для уничтожения подземных баз пришельцев в Америке была разработана ракета, способная проникать через несколько сотен метров скальной породы. Назовите имя, которое получила эта ракета.": "1. Дюрандаль. 2. Эскалибур.",
  "Продолжим оружейную тему. В конце XIX века в США был спущен на воду крейсер \"Везувий\", оснащенный ТАКИМИ пушками для стрельбы динамитными зарядами. Примерно в то же время преподаватель Принстонского университета Чарльз Хинтон создал СЯКУЮ пушку для метания бейсбольных мячей, но после нескольких серьезных травм пушка была разобрана, а изобретатель уволен. Ответьте в правильном порядке, какие слова мы заменили на \"ТАКАЯ\" и \"СЯКАЯ\".": "Пневматическая, пороховая.",
  "В вопросе есть замена. \"ЛАМЕХИ\" - название романа Роберта Хайнлайна о семьях людей, которые в результате генетических экспериментов старели очень медленно. Какие два слова мы заменили на \"ЛАМЕХИ\"?": "Дети Мафусаила.",
  "В вопросе есть замена. Герой норвежского писателя Эрленда Лу, сочиняя текст для туристической брошюры, отмечает, что на одно озеро приходится 27,3 ЧЕРНОМОРА. Масса \"ЧЕРНОМОРА\" по олимпийским нормативам не должна быть меньше 105 килограммов. Какое слово мы заменили на \"ЧЕРНОМОР\"?": "Финн.",
  "(pic: 20120604.jpg) На розданной вам фотографии изображен довольно примитивный ИКС из датского города Скаген. С целью сокрытия информации об аварии на \"ИКСЕ\" челябинская газета написала: \"Полярные сияния... можно будет наблюдать и в дальнейшем на широтах Южного Урала\". Какое слово мы заменили на ИКС?": "Маяк.",
  "На острове Санторин почва содержит большое количество пемзы и вулканической пыли, что замедляет процесс гниения. В местной поговорке упоминается Санторин и вампиры. Какой топоним упоминается в русском аналоге этой поговорки?": "Тула.",
  "В вопросе есть замены. Для леди Латимер и миссис Симпсон, живших с разницей в 400 лет, ИКС стал третьим мужем, причем каждый из этих ИКСОВ был Восьмым. Назовите обоих этих ИКСОВ.": "Генрих и Эдуард.",
  "Король Великобритании Эдуард VIII при крещении получил семь имен: Эдуард, Альберт, Кристиан. Назовите любые три из оставшихся четырех имен.": "Георг, Андрей, Патрик, Давид.",
  "Дуплет. 1. В 30-х годах двадцатого века этот человек как-то пожалел, что смог увидеть лишь одного сидящего Льва. Назовите фамилию этого человека. 2. Этот человек умер в 1950 году. На кладбище Монмартр на его надгробии сидит грустный бронзовый шут. Назовите фамилию этого человека.": "1. Вышинский. 2. Нижинский.",
  "В одном интернет-комиксе утверждается, что в основу этой игры легли исторические события Кровавого Воскресенья в России: выстроившаяся рота царских солдат залпом убивала протестующих, идущих по улице в ходе демонстрации. На самом деле идея игры родилась благодаря научно-популярной книге \"Полимино\". О какой игре идет речь?": "Тетрис.",
  "(pic: 20120605.jpg) Перед вами те источники, из которых, как считается, был собран ЕГО образ. Вообще-то, ЕГО имя - аналог русского Иван-дурак. Возможно, поэтому ОН каждый раз добавляет... Что именно?": "Капитан.",
  "В фильме Вольфганга Петерсена \"Подводная лодка\" капитан просит журналиста не фотографировать матросов, пока с ними не ПРОИЗОЙДЕТ ЭТО. В 1860-х годах Мисс Энни Джонс стала зарабатывать по 150 долларов в неделю, потому что с ней ПРОИЗОШЛО ЭТО. Какие два слова мы заменили на \"ПРОИЗОШЛО ЭТО\"?": "Выросла борода.",
  "История футболиста Карлоса Тевеса довольно печальна: после трансфера ему пришлось долго жить в отрыве от семьи, он не смог выучить новый язык, а после ряда скандалов от него отвернулись болельщики. Название статьи, посвященной Тевесу на сайте sports.ru, состоит из трех слов и всего лишь одной буквой отличается от заглавия европейского романа 2001 года. Восстановите название статьи.": "\"Одиночество в Сити\".",
  "Блиц. 1. Этот российский физик-теоретик, лауреат Нобелевской премии по физике 2003 года, работал в областях сверхпроводимости, физики квантовой жидкости и других. С 1991 года работает в США. Назовите его. 2. Этот профессор зоологии четвертого государственного университета и директор зооинститута обладал феноменальной эрудицией в области эмбриологии и анатомии. В 1927 году он издал капитальный труд \"Эмбриология пип, чесночниц и лягушек\", а в 1928 году сделал открытие, ставшее косвенной причиной его смерти. Назовите его. 3. Этот российский электротехник в 1876 году запатентовал дуговую лампу без регулятора, которая стала называться по имени изобретателя. Назовите его.": "1. Абрикосов. 2. Персиков. 3. Яблочков.",
  "<раздатка> E-mail: delo<...>.gov.ru </раздатка> Если вам нужно затравить конкурента или пожаловаться, скажем, на дороговизну, то вам может оказаться полезным розданный e-mail. Надо только правильно восстановить пропуски. Вперед!": "@fas.",
  "Один креационист утверждал, что теория эволюции - всего лишь научный курьез, поскольку Дарвин не СДЕЛАЛ ЭТО. В прошлом году один ученый СДЕЛАЛ ЭТО, хотя формально не должен был, причем по той же причине, что и Дарвин. Какие слова мы заменили на \"СДЕЛАТЬ ЭТО\"?": "Получить Нобелевскую премию.",
  "Комикс \"Индиана Джонс и ОН\" повествует о секретной нацистской организации, пытающейся с помощью философского камня вернуть к жизни павших фашистов. ОН всего лишь одной буквой отличается от прозвища человека, родившегося в Ошмянском уезде Виленской губернии. Какие два слова мы заменили на \"ОН\"?": "Железный Феникс.",
  "В Библии рассказывается, что Иаков, хотя и был влюблен в Рахиль, вынужден был жениться на Лии по ЭТОЙ причине. По той же причине свадьба Люченцио постоянно откладывалась. Персонажем какого произведения является Люченцио?": "\"Укрощение строптивой\".",
  "Дуплет в продолжение темы. 1. Герой Хаксли, попавший в затруднительное финансовое положение, говорит, что торговаться за свой КУСОК ХЛЕБА не будет. Какие два слова мы заменили на \"КУСОК ХЛЕБА\"? 2. Герой Хаксли, рассказывая о молодом, но талантливом писателе, называет его \"лебеденок Тиза\", тем самым сопоставляя небольшую речушку Тиз с этой рекой. Назовите эту реку.": "1. Фунт мяса. 2. Эйвон.",
  "Олдос Хаксли, описывая мрачное полуподвальное помещение, говорит: \"свет <...>, попав в этот подземный каземат, бесследно растворялся - как капля ПЕРВОГО, угодившая во ВТОРУЮ\". Многим из вас известна история, как ПЕРВОЕ использовалось в необычной ВТОРОЙ. А кем использовалась?": "Лениным.",
  "На рекламном постере специализированного журнала изображен чернокожий мужчина, невозмутимо сидящий за столом среди ку-клукс-клановцев. Рекламный слоган гласит: \"Стань королем ЭТОГО\". \"ЭТО\" - название фильма 1976 года. Какое слово мы заменили на \"ЭТО\"?": "Блеф.",
  "(pic: 20120606.jpg) <раздатка> Пьяный мужик в автобусе держит полный стакан водки и угрюмо на него смотрит. Проезжает одну остановку, другую, третью... Заходит бабуля: \"Милок, передай за проезд\". Мужик - облегченно: \"За проезд!\". И выпивает. </раздатка> Этот вопрос написан на спор. Одним из условий было наличие раздатки. Назовите двумя словами главное условие спора.": "Отсутствие повода.",
  "Умберто Эко в своей статье говорит, что Адам прожил 930 лет, а Ной - всего 500. Причиной такой короткой по ветхозаветным меркам жизни Эко считает то, что послужило причиной смерти героя отечественного мультфильма. Назовите имя и фамилию этого героя.": "Билли Бонс.",
  "В вопросе есть замена. Продюсер Ирвинг Тальберг отговаривал своих коллег покупать права на создание фильма \"Унесенные ветром\", говоря, что \"ни один фильм о НЕЙ никогда не принес ни цента\". Википедия к фильмам о НЕЙ относит \"Банды Нью-Йорка\" и \"Белое солнце пустыни\". Какие два слова мы заменили на \"ОНА\"?": "Гражданская война."
}