{
  "Многие австралийские штаты носят прозвища. Например, Южная Австралия - \"Штат Фестивалей\", Квинсленд - \"Штат солнечного сияния\". А самый густонаселенный и богатый историческими достопримечательностями Новый Южный Уэльс носит прозвище \"ТАКОЙ штат\". Какой ТАКОЙ?": "Первый.",
  "(pic: 20100547.jpg) По одной из версий, ИКС создан на основе профиля женщины, изображенной на фотографии. Смысл \"ИКСА\" его создатель объяснял строками Данте. Назовите ИКС тремя словами.": "\"Ежик в тумане\".",
  "В первоначальном сценарии Александра БорщагОвского ОНИ располагались на Шаболовке. \"Переместили\" их для того, чтобы избежать ассоциаций с телевидением. А прошлой весной другие ОНИ побывали на Красной площади. Назовите ИХ двумя словами, начинающимися на одну и ту же букву.": "Три тополя.",
  "По традиции, в характеристиках мощности ЕГО двигателя вместо точных цифр пишут слово \"достаточно\". А в стихотворении Владимира Маяковского ОН \"с ветром сросся\". Назовите ЕГО.": "Роллс-ройс.",
  "Психологи установили, что оранжевый цвет поднимает самооценку и является отличным антидепрессантом. Согласно шутке, теми же свойствами обладает ОНА, выполненная в красно-оранжевых тонах. Назовите связанный с НЕЙ российский город.": "Хабаровск.",
  "[Ведущему: кавычки не озвучивать!] Было бы логично, если бы подводную скалу ИКС открыл какой-нибудь ИКС. Однако наткнулся на нее в 1896 году не ИКС, а \"ИКС\", принадлежащий России. Назовите государство, у берегов которого это произошло.": "Корея.",
  "В книге Алексея ГлушанОвского \"Стезя чародея\" эльф поет об общем недостатке расы людей. Главный герой в ответ на это исполняет известную любителям советского кино песню, в названии которой можно услышать наименование российского акционерного общества. Запишите это наименование.": "МиГ.",
  "Сетуя на сильную политизацию населения, Фаина Раневская рассказывала, как корректор переделал слова \"на камине стояли ИКС и Венера\" во фразу \"на камине стояли ИГРЕК и Венера\". Назовите ИКС и ИГРЕК, отличающиеся одной буквой.": "Марс, Маркс.",
  "Виктор Анатольевич, видимо, не считает свои афоризмы высшими достижениями искусства, поэтому называет их в соответствии со своей фамилией. Назовите фамилию Виктора Анатольевича.": "Шендерович.",
  "(pic: 20100548.jpg) Если верить физику Дмитрию Дьяконову, то после запуска Большого адронного коллайдера протоны будут ДЕЛАТЬ ЭТО 20.000 раз в секунду. А по словам Бориса ЛАскина, представители одной социальной группы как-то раз предприняли неудачную попытку СДЕЛАТЬ ЭТО. Назовите эту социальную группу.": "Самураи.",
  "[Ведущему: кавычки не озвучивать!] В 1985 году группа людей хотела создать \"Монумент\". В результате получился ОН, ассоциирующийся с чем-то мрачным и в то же время изящным, тонким. Назовите ЕГО двумя словами.": "\"Черный обелиск\".",
  "Закончите одним существительным моностих поэта-фронтовика Василия Субботина: \"Окоп копаю - может быть, ...\".": "Могилу.",
  "У Ильи Кормильцева ОНА прилипла к ногам. У Ларисы ПОдистовой ОНА бьется в потолок. А кто, по словам театрального критика ДЫмшица, сражался \"ЕЮ\" с фашизмом?": "[Евгений] Шварц.",
  "Художница РемедиАс ВАро изобразила ЕЕ с помощью горящей в темноте свечи и открытых глаз. Согласно сайту exler.ru [экслер точка ру], ОНА - это сборник фильмов известного режиссера. Назовите этого режиссера.": "[Люк] Бессон.",
  "В доме героя Павла ПепперштЕйна вместо ЭТОГО на стене находились цифры: \"один\" и \"пять\". Назовите ЭТО словом из восьми букв.": "Распятие.",
  "Внимание, в тексте вопроса некое словосочетание мы заменили словом \"ТАМ\". Виктор Шендерович логично полагает, что ТАМ лучше всего укрываться от дождя. \"ТАМ\" - это название рассказа Мопассана, в котором описано путешествие. На чем?": "На воздушном шаре.",
  "В рассказе \"Кто там, под дождем?\" ОНА сравнивается с голым деревом. В стихотворении \"В лесу\" хруст ветки сравнивается с НИМ. Назовите ЕГО и ЕЕ.": "Гром, молния.",
  "Поэтесса Елена Орлова пишет ЭТО в три слова и рифмует с телефоном. Борис Акунин пишет ЭТО через два дефиса. А орфографический словарь утверждает, что писать это НАДО, как Тургенев, в одно слово. Напишите это КАК НАДО.": "Комильфо.",
  "В документе, подготовленном одной международной организацией, есть список, в конце которого упоминаются Felix [Феликс], Gustav [Густав] и Hector [Гектор]. Сколько всего имен в этом списке?": "Восемь.",
  "Автор учебников для начальной школы Репкин описывает ЕЕ примерно так. У НЕЕ стройный стебелек, но бутон не раскрылся. ОНА не любит, когда о НЕЙ говорят, поэтому некоторым легче написать ЕЕ, чем произнести. Назовите ЕЕ.": "Буква \"Р\".",
  "(pic: 20100549.jpg) Напишите два слова, которыми охарактеризовано третье изображение, если на слух они неотличимы от японского неологизма.": "Год ЗИЛа.",
  "Макияж японской гейши включает многие традиционные элементы, например, древесный уголь для подведения бровей, воск для фиксации прически. А во что гейши добавляют сахар?": "В губную помаду.",
  "В 1865 году он удивился, получив поздравления с успехом марины. Назовите его фамилию, ошибившись не более чем на одну букву.": "Мане.",
  "[Ведущему: \"Окулово\" и \"Окулу\" произносить акая, \"Акулово\", \"Акула\".] Название деревни Окулово близ Мурома не связано с хищной рыбой, а происходит от мужского имени Акила. Рассказывают, что Акила превратился в Окулу благодаря ЕЙ. По одной из версий в старину ЕЕ назначали для лечения радикулита. Назовите ЕЕ.": "Ижица.",
  "В 2035 году этой \"россиянке\", если доживет, исполнится пятьсот лет. Житель Кузбасса придумал ЕЙ памятник, который по его подсчетам обойдется в немалую сумму. Назовите ЕЕ.": "Копейка.",
  "Рассказывая об инциденте, произошедшем во время выступления Тамары ГвердцитЕли, журналист Морозов вспомнил аналогичный случай с известными советскими фигуристами. Термин, который журналист употребил далее, обычно связывают со зданием, построенным по проекту БАччо ПонтЕлли. Назовите это здание двумя словами.": "Сикстинская капелла.",
  "Блиц. В проекте \"Жизнь - это поиск\" Google пытается предположить, какие поисковые запросы могли бы делать литературные персонажи, если бы у них был доступ к Интернету. 1. Назовите персонажа, который мог бы делать запросы \"очень маленькие квартиры с телефоном\" и \"психология одиноких старушек\". 2. Назовите персонажа, который, по мнению Google, мог бы делать запросы \"глушители для моторов\" и \"общение с незамужними дамами\". 3. Назовите персонажа, который мог бы сделать запросы \"как не стать марионеткой\" и \"сколько лет живут черепахи\".": "1. Чебурашка. 2. Карлсон. 3. Буратино.",
  "В старой компьютерной игре-бродилке Adventure [эдвЕнча] стены лабиринта на экране были \"построены\" из различных символов: восклицательных знаков, плюсов и минусов. Еще одним символом обозначался помощник главного героя игры, время от времени посылаемый на разведку. Изобразите этот символ.": "@.",
  "Ученые обнаружили, что поверхность спутника Сатурна МИмаса поглощает тепло неравномерно. Забавно, что на температурной карте МИмаса желтая область образует контур, напоминающий ЕГО. В ЕГО подобие путем несложных манипуляций можно превратить логотип LG [эл джи]. Назовите ЕГО.": "Пэкмэн.",
  "Внимание, в вопросе есть замены. Глаза ТИто - это застывшие брызги лавы, сохранившиеся в форме капель. Также Глаза ТИто можно было наблюдать во время прощания ТИто с \"Космосом\". Что мы заменили на \"Глаза ТИто\"?": "Слезы Пеле.",
  "(pic: 20100550.jpg) Википедия утверждает, что ЕЕ изобрел Фреди МаАки, взяв деталь велосипеда и удлинив. ОНА стала названием открытого летом 2010 года цветка. Назовите ЕЕ.": "ВувузЕла.",
  "Назовите тех, кого Набоков в своем англоязычном каламбуре сравнил с \"ловушкой для нацистов\".": "Партизаны.",
  "Мы понимаем, что это уже избитый ход, но... в вопросе есть замена. Чтобы создать привычный образ партизана, советский художник Николай Обрыньба тщетно искал в дисциплинированной партизанской бригаде Дубровского ТАКОГО бойца. Напишите слово, которое мы заменили словом \"ТАКОГО\".": "Бородатого.",
  "Историк Соколов пишет, что Гиммлера, считавшегося истинным немцем, от ЭТОГО тошнило, однако в ЭТАКОМ мероприятии Гиммлер все-таки участвовал. Назовите ЭТО.": "Пиво.",
  "(pic: 20100551.jpg) Однажды сочинитель вопроса весь день гулял по Калуге и немудрено, что вечером зашел в гости в кафе \"ОбершвАйн\". Эмблема кафе перед вами. Напишите, что мы заменили буквами ИКС и ИГРЕК, в правильном порядке.": "Пятачок, Винни-Пух.",
  "Рассказывают, что идея этого трогательного эпизода родилась случайно: на репетиции один из участников уронил свой щит, а другие, стоящие ниже, стали на него оборачиваться. Назовите год, когда это произошло.": "1980."
}