{
  "Аналитическая статья в издании \"Советский спорт - футбол\", вышедшая во время летней паузы в российском чемпионате, была озаглавлена теми же тремя словами, что и известный отечественный роман. Назовите автора этого романа.": "Солженицын.",
  "Юрий Дудь сравнил с НИМИ очень удобные пасы волейболиста Ллоя Болла. Существуют ОНИ с возможностью подключения к USB-порту компьютера на случай холодов. Назовите ИХ.": "[Домашние] тапочки.",
  "Недавно \"Кубанские авиалинии\" открыли новый рейс из Сочи в один из крупных российских городов. Организаторы с гордостью заявляют, что новый маршрут соединил АЛЬФУ и БЕТУ России. Догадавшись, какие словосочетания мы заменили словами \"АЛЬФА\" и \"БЕТА\", переведите их на китайский язык.": "Пекин, Нанкин.",
  "Владельцы заведения общепита разместили известное поздравление. При этом с определенного ракурса не было видно двух букв, что изменяло смысл написанного. Этот ход вызвал неоднозначную реакцию. Напишите текст этого поздравления.": "\"С днем победы\".",
  "Согласно Григорию Остеру, первое впоследствии нарушенное правило появилось до возникновения жизни на Земле. Сформулируйте его двумя словами.": "\"Не возникай!\".",
  "Герой Джона ДЕрека в фильме \"Стучись в любую дверь\" произнес фразу, заканчивающуюся словами \"... и оставь после себя красивый труп\". Напишите начальные четыре слова этой фразы, ставшие популярными.": "Живи быстро, умри молодым.",
  "Петр Вайль, будучи в Чечне, потерял некий предмет, после чего ему пришлось иногда смотреть на молящихся местных жителей. Что он потерял?": "Компас.",
  "Празднование этого дня происходит девять раз в столетие, причем первое прошло 9 сентября 1981 года, а последнее на сегодняшний момент - в марте 2009 года. В качестве традиционного блюда в этот день предлагаются корнеплоды, нарезанные соответствующим образом. Напишите точную дату следующего празднования этого дня.": "4 апреля 2016 года.",
  "В романе советского писателя ЕЕ считают источником страхов, суеверий, символом человеческой беспомощности. \"ОНА\" - название произведения русского автора XIX века. Назовите ЕЕ.": "Гроза.",
  "На сайте телеканала \"Культура\" утверждается, что Максим ВенгЕров уже в восемь лет мог [ДВА СЛОВА ПРОПУЩЕНО] Паганини. По сообщению \"Интерфакса\", бортпроводники \"Уральских авиалиний\" 8 марта обещали [ДВА СЛОВА ПРОПУЩЕНО] всех пассажирок. Слова в пропусках одинаковы. Напишите их.": "Исполнять капризы.",
  "Герой Лео ПЕруца - неудачник. О нем говорили, что если он начнет продавать ИХ, солнце перестанет закатываться. Автора этого вопроса часто просили не пытаться продавать ИХ. Назовите ИХ.": "Свечи.",
  "На весеннем плакате ЕЕ завязали узелком и сопроводили надписью \"Чтобы не забыть\". Назовите ЕЕ двумя словами.": "Георгиевская ленточка.",
  "По мнению Эмиля Маня, по ИХ количеству можно сделать вывод о гостеприимстве хозяев. А сколько ИХ в композиции памятника в городе Козьмодемьянске?": "12.",
  "Внимание, в вопросе есть замены. Мебельная фирма Berkline [БерклАйн] оснастила ГАМАК технологией беспроводного электричества - в нем есть специальный отсек, где ноутбук или мобильный смогут заряжаться без проводов. Автор статьи на сайте 3dnews [три дэ ньюс] полагает, что о таком ГАМАКЕ мечтал ДИРАК. Что мы заменили словами \"ГАМАК\" и \"ДИРАК\"?": "Кресло, Тесла.",
  "Внимание, в вопросе есть замена. Стивен Фрай в одной из своих книг пишет: \"Дирак <...> занимал когда-то мое кресло в Кембридже, но при нем оно не было моторизовано\". Какое слово мы заменили?": "Хокинг.",
  "В юмористическом рассказе Натальи Головановой нимфа КлимЕна пишет письмо. Она упрекает адресата в том, что он недостаточно занимается досугом своего ребенка, приводя в пример Дедала, мастерящего что-то с Икаром. Адресат письма опрометчиво внял просьбе Климены. Назовите его имя.": "Гелиос.",
  "[Ведущему: отточие не озвучивать.] В правилах пользования неким товаром, изданных в конце XIX века в России, значился такой пункт: \"Чтобы ребенок не разломал его в поисках искомого ..., никогда не следует при пользовании говорить...\". Какие три слова?": "\"Сейчас вылетит птичка\".",
  "Инженеры судоходной компании \"Beluga Skysails\" [Белуга СкАйсэйлс] полагают, что применение ЕГО площадью 160 квадратных метров сократит расход топлива на двадцать процентов. Есть версия, что в IX веке с ЕГО помощью византийцы бомбардировали позиции неприятеля. Назовите ЕГО двумя словами.": "Воздушный змей.",
  "Говоря о необходимости возвращения в российских школах некой обязательной дисциплины, Денис Яцутко пишет о НЕМ как о базовом явлении отечественной культуры, ставя в один ряд с произведениями Пушкина, Маяковского и полетом Юрия Гагарина. Назовите ЕГО двумя словами или аббревиатурой.": "Автомат Калашникова.",
  "<раздатка> Я как-то читала письма Скотта и обнаружила одну странную вещь. Когда еще Дюма не был знаменит, Скотт постоянно писал его фамилию неправильно, с двумя \"м\". А когда он выучился ее писать? Как только Дюма его затмил! </раздатка> Перед вами отрывок из автобиографии Луизы Брукс, изданной в 1982 году. Какую фамилию в нем мы заменили на Дюма?": "Хемингуэй.",
  "Внимание, глагол \"ЗАЗУБРИТЬ\" в вопросе заменяет другой глагол. Анатоль Франс писал: \"Для того чтобы написать исторический роман, мало изучить эпоху во всех подробностях - надо успеть ЗАЗУБРИТЬ их\". Какой античный деятель упоминается в названии произведения после слова \"ЗАЗУБРИТЬ\"?": "Герострат.",
  "Автор статьи в \"Литературной газете\" уточняет, что и не детское и вообще не человеческое. При этом он обращается к документальной книге правозащитницы. Напишите название этой книги.": "\"У войны не женское лицо\".",
  "Джон Стейнбек пишет, что сначала испанцы отнеслись к кораблю Фрэнсиса Дрейка как к мушке. Однако затем мнение пришлось изменить: \"Это не мушка, а оса, скорпион, гадюка...\". Закончите этот ряд одним словом.": "Дракон.",
  "Ученым удалось доказать, что Тунгусское космическое тело по своей траектории двигалось в совершенно разных направлениях. Появившаяся на основе этого факта гипотеза стала причиной отправки в район катастрофы послевоенной экспедиции. Одним из ее организаторов был человек, ставший впоследствии дважды Героем соцтруда. Назовите его.": "[Сергей Павлович] Королев.",
  "Кристиан КомбАз рассказывает, что средневековый ученый умер, потому что [цитата] \"он нарушил правило, запрещающее топить в комнате, в которой хранится ПРОПУСК\" [цитата окончена]. ПРОПУСК можно получить при температуре около девятьсот шестидесяти градусов Цельсия. Какие два слова мы пропустили?": "Жидкое серебро.",
  "ОНА впервые была обнаружена с помощью фотографий Гарвардской обсерватории. В оскароносном фильме ОНА является предметом устрашения. А в хрестоматийном произведении то, что от НЕЕ осталось, косвенно послужило причиной смерти. Назовите имя главного героя этого произведения.": "Олег.",
  "В серии комиксов \"Лига выдающихся джентльменов\" выдвигается версия, что ОН создал не мир будущего, а альтернативную историю, но издатель с помощью всего одной перестановки изменил ЕГО замысел. Назовите ЕГО.": "[Джордж] Оруэлл.",
  "<раздатка> Панкратиум растет в сухих местах в пустынных районах [ПРОПУСК] Египта и Сирии. Екатеринбургская компания предлагает \"Свадьбу [ПРОПУСК]\", которая проводится в семнадцати километрах от Екатеринбурга. </раздатка> Первое из розданных вам предложений взято из Биологической энциклопедии, изданной в 1970 году в Москве. Второе - реклама одной российской компании. Пропуски в обоих предложениях идентичны и состоят из двух слов. Напишите эти слова.": "На границе.",
  "Во время войны в Ираке некоторые молодые американцы, чтобы избежать призыва, пытались СДЕЛАТЬ ЭТО. СДЕЛАТЬ ЭТО хотели и герои одного произведения, причем времени у них было намного меньше, чем у \"уклонистов\". Назовите автора этого произведения.": "О. Генри.",
  "Согласно невеселым статистическим данным, предоставленным агентством \"РиФ\", в 2008 году в России было продано три ПЕРВЫХ, одна ВТОРАЯ и почти полмиллиона ТРЕТЬИХ. ПЕРВЫЕ, ВТОРЫЕ И ТРЕТЬИ являются инвентарем для одного и того же вида спорта. Какого?": "Бейсбол.",
  "Ленин писал о НЕМ: \"Он имеет бесконечное количество свойств, качеств, сторон, взаимоотношений... с остальным миром\". Есть предположение, что фамилия дважды кавалера Ордена Ленина произошла от НЕГО, а потом была слегка изменена. Назовите ЕГО одним словом.": "Стакан.",
  "В книгах Терри Пратчетта встречаются аллюзии на другие произведения. Так, в одном эпизоде правитель приказывает ГОлему сломать главному герою палец. Герой почти дословно цитирует ЭТО, на что правитель отвечает, что приказ представителя законной власти является прямым исключением. Догадавшись, какие три слова мы заменили на ЭТО, напишите, кто ЭТО придумал.": "[Айзек] Азимов.",
  "Петр Петрович Семенов-Тян-Шанский в своем труде пишет, что в южных степях есть озеро, богатое рыбой и поэтому получившее название Иссык-куль. Какие три буквы мы заменили в тексте вопроса?": "Бал.",
  "ОН встречается в названии пористой разновидности испанских пончиков буньюЭлос. В русском переводе названия известного произведения ОН упомянут в творительном падеже. Назовите ЕГО.": "Ветер.",
  "Из-за особенностей бальзамирования у древних племен Южной Америки рот мумий имел особенную форму. Некоторые исследователи полагают, что такая мумия, увиденная на Всемирной выставке в Париже в 1900 году, стала для НЕГО источником вдохновения. Назовите ЕГО фамилию.": "Мунк.",
  "Внимание, в вопросе есть замены. После матча российской футбольной Премьер-лиги ТИХОНОВ сравнил ЛАзовича, продемонстрировшего на поле уверенность и хитрость, со ШТИРЛИЦЕМ. Какое слово мы заменили на \"ШТИРЛИЦ\"?": "Д'Артаньян.",
  "В СССР единственным производителем неких изделий являлся завод \"Полимер\" в одном из городов Ленинградской области. Многие покупатели полагали, что выдавленное на изделиях название города есть название самой продукции. Какое полезное ископаемое добывают в окрестностях этого города?": "[Горючие] сланцы.",
  "[Ведущему: очень четко произносить \"заглавный герой\", т.к. главный герой в этих произведениях с заглавным не всегда совпадает.] В пьесе Шекспира \"Генрих VI, часть первая\" с заглавным героем ЭТО ПРОИСХОДИТ в третьем акте, в романе \"Моби Дик\" с заглавным героем ЭТО ПРОИСХОДИТ в 133-й главе, в повести Лавкрафта \"Зов КтУлху\" с заглавным героем ЭТО ПРОИСХОДИТ в конце произведения. Назовите заглавного героя произведения 1949 года, с которым ЭТО вообще НЕ ПРОИСХОДИТ.": "Годо.",
  "Ученые прикрепили полярным гусям Сибири датчики, позволяющие проследить их полет. Результат этого эксперимента объяснил некий парадокс, ранее служивший косвенным доказательством существования ЭТОГО. \"ЭТО\" - название советского фильма, вышедшего на экраны в 1973 году. Какие два слова мы заменили на \"ЭТО\"?": "Земля Санникова.",
  "Дуплет. 1. Персонаж одного фильма, сыгранный Сергеем Маковецким, находит на улице пистолет. Какой фамилией озаглавлен этот фильм? 2. В 1979 году появился фильм под названием \"ОНО в авоське\", давший прозвище исполнителю главной роли. Догадавшись, что мы заменили на \"ОНО\", напишите фамилию этого исполнителя.": "1. Макаров. 2. Попов."
}