{
  "<раздатка> Его не стало сегодня утром, - рассказал газете \"ВЗГЛЯД\" Сергей Попков. - Это не несчастный случай, не катастрофа. Он просто не проснулся в этот день. Его не крутили ни по радио, ни по телевидению, потому что в нем эти все акулы шоу-бизнеса, все эти серые людишки чувствовали истинную опасность - опасность той настоящей свободы, которая была в его творчестве. </раздатка> В розданном вам тексте несколько раз пропущено имя бога. Мы не спрашиваем это имя, напишите фамилию того, о ком идет речь в раздатке.": "Летов.",
  "Согласно одной шутке, ОНА - это атеизм и светлое будущее. ОНА неоднократно появлялась на обложках отечественных мужских журналов. Назовите ЕЕ двумя словами с любой капитализацией.": "Вера Брежнева.",
  "Одна из моделей электронных книг показывает, сколько пользователем прочитано страниц и СДЕЛАНО ЭТОГО. Согласно известной фразе, чтобы СДЕЛАТЬ ЭТО, нужно употребить определенное животное. Мы не спрашиваем вас, что значит \"СДЕЛАТЬ ЭТО\" и зачем мы вообще написали этот вопрос, назовите упомянутое животное.": "Бобр.",
  "[Ведущему: кавычки не озвучивать.] Существует \"ОНО волшебника\". Мы не просим вас рассказать ЕГО Клуба, назовите ЕГО двумя словами, начинающимися на одну и ту же букву.": "Первое правило.",
  "ОНИ увидели свет в 1944 году, и еще дважды: в 1955 и 1976 годах. Другим ИМ очень помогло существо, характеризующееся двумя признаками. Какую пару слов мы заменили на \"ОНИ\"?": "Два капитана.",
  "<раздатка> - Когда уважаемый, но пожилой ученый утверждает, что что-то возможно, - он почти наверняка прав. Когда он утверждает, что что-то невозможно, - он, весьма вероятно, ошибается. - Единственный способ обнаружения пределов возможного состоит в том, чтобы отважиться сделать шаг в невозможное. - Любая достаточно развитая технология неотличима от магии. </раздатка> Перед вами ОНИ английского фантаста Артура Кларка. Сам Кларк утверждал, что ИХ оказалось достаточно двум людям. Назовите этих людей, учитывая, что они тезки.": "[Исаак] Ньютон, [Айзек] Азимов.",
  "Блиц. Александр Рудазов в своих книгах в качестве эпиграфов часто использует вымышленные фразы, которые он приписывает известным людям. 1. Назовите профессора Кембриджского университета, которому Александр Рудазов приписывает фразу \"Да что за урод там кидается?!\". 2. Назовите профессора Вюрцбургского университета, которому Александр Рудазов приписывает фразу \"Я вас всех насквозь вижу!\". 3. Назовите профессора Венского университета, которому Александр Рудазов приписывает фразу \"Расскажите мне о вашей проблеме, и я раздую ее в тысячу раз\".": "1. [Исаак] Ньютон. 2. [Вильгельм Конрад] Рентген. 3. [Зигмунд] Фрейд.",
  "Главный герой известного романа носит на своей рабочей одежде изображения саламандры и феникса. Назовите этот роман.": "\"451 градус по Фаренгейту\".",
  "<раздатка> ... Рыцарское [ТРИ СЛОВА ПРОПУЩЕНО], а толстый, жирный гусь. Поймал - и на вертел поскорее! </раздатка> Перед вами цитата из книги Василия Щепетнева. Заполните пропуск.": "Слово не воробей.",
  "Некоторые горные народы оставляли умерших для встречи со священными животными, которых в первую очередь интересовала самая питательная часть. Рассказывая об этом, Ильхам Гаджимурадов предполагает, что известная легенда появилась благодаря описанному обряду. Назовите главного героя этой легенды.": "Прометей.",
  "В произведении Стивена Кинга \"Туман\" при описании разрушительных последствий грозы говорится, что ЭТО осталось только в небе. Немецкий ученый Теодор Моммзен был очень консервативен и использовал ЭТО только для того, чтобы найти спички для керосиновой лампы. Назовите ЭТО одним словом.": "Электричество.",
  "(pic: 20110817.jpg) Перед вами ОН. Не перепутайте и назовите ЕГО тремя словами, начинающимися на одну и ту же букву.": "Государственный герб Гондураса.",
  "Внимание, в вопросе есть замены. Персонаж повести Алексея Свиридова сильно увлечен огнестрельным оружием. Однажды в магазине вместо двух БЕЛЫХ и одного ЧЕРНОГО он попросил два БЕЛЫХ и один БЕЗДЫМНЫЙ. Мы не спрашиваем, что мы заменили на \"ЧЕРНЫЙ\" и \"БЕЗДЫМНЫЙ\", напишите, что мы заменили на \"БЕЛЫЙ\".": "Нарезной.",
  "Внимание, в вопросе есть маленькая замена. ЭТО помогло появиться на свет примерно четырем миллионам людей. Догадавшись, что мы заменили, напишите устойчивое выражение, которым называют таких людей.": "Дети из пробирки.",
  "Персонаж книги Карлоса СафОна занимался изучением религий. Однажды его спросили: \"Какую цель вы преследуете, читая столько книг про НИХ?\". Книга под названием \"ОНИ\" вышла в 2000 году. Назовите ИХ тремя словами.": "Ангелы и демоны.",
  "В пародийном мультсериале американский президент произнес свою знаменитую фразу, после чего публика в зале попросила добавить к сказанному также пауков, змей, оборотней, зомби, высоту, клоунов и смерть в одиночестве. Назовите этого президента.": "Франклин Делано Рузвельт.",
  "Чтобы стать ПЕРВЫМ-ВТОРЫМ, персонажу советской песни надо было переступить за черту. Ученые одной из стран полагают, что у ПЕРВОГО и ВТОРОГО был общий предок. Мы не спрашиваем, кого мы заменили на ПЕРВОГО и ВТОРОГО, назовите упомянутую страну.": "Австралия.",
  "По одной из версий, ИХ название пошло от марки пива, которое перед вылетом выпил пилот рухнувшего самолета британских ВВС. Другой источник утверждает, что причиной ИХ появления может стать обычная вода. Назовите ИХ.": "Гремлины.",
  "В одном из сюжетов в программе \"Галилео\" главный герой - мастер сардинских ножей решительно произносит: \"Этот нож стоит две с половиной тысячи евро, и ни центом меньше!\". Какие три слова сразу после этого говорит голос за кадром?": "Сказал, как отрезал.",
  "Во время матча итальянского \"Милана\" и английского \"Тоттенхэма\" завязалась стычка между Дженнаро Гаттузо и Питером Краучем. Несмотря на то, что итальянец поиграл на Британских островах, комментатор телеканала \"Спорт плюс\" предположил, что англичанин вряд ли понимает Гаттузо. Назовите причину этого двумя словами.": "Шотландский акцент.",
  "(pic: 20110818.jpg) На раздаточном материале зашифрована строчка из песни про НЕЕ. Другая ОНА в 2011 году дебютировала в престижном мировом соревновании. Назовите ЕЕ.": "Маруся.",
  "Внимание, в вопросе есть замены. В репортаже о волнениях в столице рассказывалось о том, что архимандрит Леонид укрепил двери храма, подготовил еду и одежду на случай, если придется спасать ПЕРВОЗВАННЫХ от ПЕРВОРОДНЫХ. Какие два слова заменены словами \"ПЕРВОЗВАННЫЕ\" и \"ПЕРВОРОДНЫЕ\"?": "Православные, правоверные.",
  "Инженер СологдИн из романа \"В круге первом\" словам иностранного происхождения подбирает русские аналоги. Какое слово он заменяет словом \"зиждетель\"?": "Инженер.",
  "<раздатка> Show Showed Shown </раздатка> Преподаватель английского языка, рассказывая про правильные и неправильные глаголы, назвала глагол to show [ту шоу] ПРИНЦЕМ. Какое слово мы заменили на \"ПРИНЦ\"?": "Полукровка.",
  "Персонаж книги 2010 года является харизматичным руководителем известного предприятия, хочет изменить Россию и втайне метит на пост президента страны. Но в итоге не без участия спецслужб он оказывается изолирован от общества. Его фамилия за всю книгу ни разу не упоминается, а вы назовите его имя и отчество.": "Михаил Борисович.",
  "Популярный журнал запланировал выпуск партии фирменного пива с ярко выраженным вкусом. Чей профиль будет изображен на этикетке бутылки?": "[Максим] Горький.",
  "Вопрос задает Сергей Леонидович. По сообщению сайта mail.ru [мэйл точка ру], 11 мая 2011 года у британских нейробиологов украли четыре улья с тысячами подопытных пчел, которые были частью эксперимента стоимостью 2 млн. фунтов стерлингов. Внимание, вопрос! Кто получил краткосрочную визу для посещения Лондона 10 мая 2011 года?": "[Юрий] Лужков.",
  "Продолжим наш тур Центрально-Европейской Лиги. Кто, посетив \"Артек\" лет сорок назад, записал, что ему очень понравились упитанные советские дети?": "[Жан-Бедель] Бокасса.",
  "Один из восторженных отзывов на роман \"Галапагосы\" на сайте aldebaran.ru [альдебаран точка ру] представляет собой фамилию и имя, в котором переставлены местами две буквы. Воспроизведите этот отзыв.": "Крут Воннегут.",
  "Жители тихоокеанских островов называли ЭТО рыболовным крючком бога МАуи. По одной из версий, некоему коллективу понравилось сравнение ЭТОГО с иглой проигрывателя виниловых пластинок, в результате чего появилось название. Какое?": "\"Scorpions\".",
  "Иногда драгоценности получают собственное имя. К сожалению, с ними часто связаны трагические события - войны, грабежи и убийства. А вот за найденный в Магаданской области золотой самородок никто не погиб. А в честь кого он был назван?": "Мефистофель.",
  "Внимание, в вопросе есть замена. Послушайте эпиграмму: У Гайдна логика хромала. Его беда, а не вина: Хотел по форме он бокала Судить о качестве вина. Какую фамилию мы заменили в этой эпиграмме?": "Галль.",
  "В качестве заголовка рецензии на фильм \"Властелин колец. Возвращение короля\" в газете \"Коммерсантъ\" был использован лозунг военного времени из шести слов, вместо одного из которых стояло имя собственное. Напишите получившийся заголовок.": "\"Всё для Фродо, всё для победы\".",
  "ОнАгр - это и дикая разновидность одного животного, и древняя осадная машина. Поэтому, по мнению Михаила Веллера, АЛЬФА, ставшая оружием, на самом деле является рамой онагра. Назовите АЛЬФУ двумя словами.": "Ослиная челюсть.",
  "Дуплет. 1. [Ведущему: кавычки и капитализацию в словах \"Быстрым Гонщиком\" не озвучивать.] По мнению Максима Рафштайна, этот человек не дал Михаэлю Шумахеру стать \"Быстрым Гонщиком\". Назовите прозвище этого человека из двух слов. 2. [Ведущему: заглавную букву в слове \"Субботу\" не озвучивать.] В аннотации к сборнику отечественных рассказов-ужастиков Субботу называют двумя словами. Напишите их.": "1. Красный барон. 2. Черный барон.",
  "Статья, посвященная одному физическому закону, в качестве наглядного образа приводит группу туристов, идущих гуськом по диагонали через поле, посередине которого находится болото. По болотной жиже идти трудней, поэтому, когда туристы доходят до болота, они пытаются срезать угол. Назовите фамилию, стоящую в заголовке статьи.": "Снеллиус.",
  "Рекламный слоган марки готовых котлет, в котором подчеркивается их натуральность, звучит как \"ДА\". Какие три слова мы заменили на \"ДА\"?": "Еда без Е.",
  "Однажды при обсуждении уроков швейного дела была упомянута достаточно сложная операция, после чего прозвучал следующий вопрос: \"Это чтобы у него звездное небо было внутри?\". Назовите эту операцию двумя словами.": "Выворачивание канта.",
  "[Ведущему: кавычки не озвучивать.] \"ПЕРВЫЕ\" в 1998 году стали чемпионами Высшей лиги. Один из пользователей Живого Журнала предположил, что после падения режима Муаммара подобно ПЕРВЫМ появятся многочисленные ВТОРЫЕ, которые разбредутся по всему миру. Назовите ВТОРЫХ тремя словами.": "Дети полковника Каддафи."
}