{
  "Сеть ветеринарных аптек в Курске называется \"Спортлото-62\". Что мы заменили на \"Спортлото-62\"?": "\"Айболит-46\".",
  "Действие одного музыкального клипа происходит на Марсе, что, впрочем, не мешает попавшему туда астронавту исполнить ЕЕ. В 1955 году ЕЕ исполнил чечеточник Билл Бэйли. Назовите ЕЕ двумя словами.": "Лунная походка.",
  "[Ведущему: делать четкие паузы между буквами, записанными азбукой Морзе.] В день рождения Сэмюэля Морзе автор вопроса увидел следующую надпись: \"--. --- --- --. .-.. .\" [тире-тире-точка, тире-тире-тире, тире-тире-тире, тире-тире-точка, точка-тире-точка-точка, точка]. Расшифруйте эту надпись.": "Google.",
  "На юмористическом рисунке изображены два черепа, у одного из которых - золотые зубы. Какие два слова написаны под этим черепом?": "Богатый Йорик.",
  "Внимание, в вопросе есть замены. Книга о провале блицкрига называется \"1941 год глазами немцев. Деревянные звезды вместо золотых\". Что мы заменили на \"золотые звезды\"?": "Железные кресты.",
  "Согласно Википедии, \"Игра\" - это ИКС Александра Рогожкина, в котором сборная России побеждает на чемпионате мира по футболу. Назовите ИКС двумя словами, начинающимися на одну и ту же букву.": "Фантастический фильм.",
  "\"Аспирин Кардио\" продается в упаковках по 28 и 56 таблеток. При этом ячейки на пластинах подписаны различными парами букв. Напишите любую из этих пар.": "пн.",
  "Описывая престижное светское мероприятие, Всеволод Овчинников неоднократно упоминает ИХ: то как составную часть блюда, то имея в виду собравшуюся публику. Назовите ИХ одним словом.": "Сливки.",
  "Тэглайн американского фильма 1996 года - \"Не стройте планов на август\". Назовите этот фильм.": "\"День независимости\".",
  "(pic: 20130481.jpg) Верхний список взят из статьи Википедии под названием \"ИКС\", нижний - из статьи под названием \"ИГРЕК\". Автор другого \"ИКСА\" и другого \"ИГРЕКА\" родился в 1891 году. Напишите его имя и фамилию.": "Генри [Валентайн] Миллер.",
  "В рассказе Ивана Матвеева Ахиллес пишет письмо, в котором есть фраза \"Я всё еще не врубаюсь\". Какое слово мы заменили в этой цитате?": "Догоняю.",
  "Согласно рецензии на сериал \"Метод Фрейда\", главный герой способствует исчезновению ИХ из уголовных дел, которые шьет прокуратура. Назовите ИХ двумя словами.": "Белые нитки.",
  "После начала Первой мировой войны кайзер Вильгельм II запретил офицерам Генерального штаба ДЕЛАТЬ ЭТО. Японцы из города МацудзАки для получения мраморного мяса заставляют ДЕЛАТЬ ЭТО коров. Какие два слова мы заменили словами \"ДЕЛАТЬ ЭТО\"?": "Пить пиво.",
  "Существует возможность применения этого напитка не только по целевому назначению, но и как аналог применяемой в медицине зеленки. Переведите с турецкого \"ЭкИм КАра\".": "\"Черный доктор\".",
  "Внимание, в вопросе есть замены. ИКС стал причиной гибели в 1785 году Жана Франсуа ПилАтра-де-РозьЕ и его друга РомЕна. А согласно сообщению новостной рассылки сайта Rambler.ru от 17 октября 2009 года, рикошет от ИКСИКА помог игроку \"Сандерленда\" Даррену Бенту забить победный гол в игре с \"Ливерпулем\". Какие два слова мы заменили словом ИКСИК?": "Воздушный шарик.",
  "(pic: 20130316.jpg) Один из пользователей Интернета приводит рецепт некоего коктейля: французский коньяк \"Camus\", \"Otard\" или \"Hennessy\" смешивается с Кока-Колой в любой пропорции, от 1:3 до 3:1 - по вкусу. Как называется этот коктейль?": "\"Идиот\".",
  "(pic: 20130317.jpg) Василий Лукаш считал известное произведение весьма подходящим некоему нетрезвому представителю интеллектуального вида спорта. Назовите марку напитка, изображенного на рисунке.": "\"Белая лошадь\".",
  "(pic: 20130318.jpg) Мы не знаем, какое сейчас время года. Назовите это учреждение.": "Владимирский централ.",
  "Как ни странно, в одном из рейтингов Эфиопия на несколько позиций опережает Россию. Переведите с жаргона словосочетание \"Абиссинский налог\".": "Дача взятки.",
  "Еще один вопрос в пакете. Автор вопроса не знаком с творчеством средневекового итальянского поэта ПьЕтро делла ВИньи, поэтому не может дать ему объективную оценку, хотя определенные предположения имеют место быть. Каким образом покончил с собой ПьЕтро делла ВИнья?": "Убил себя об стену.",
  "На самом деле слово \"шаг\" и производные от него встречаются в этом произведении 34 раза. Назовите автора этого произведения.": "Роберт Рождественский.",
  "Вообразите себе картину: сам он совершил 60 боевых вылетов. Назовите его.": "Джозеф Хеллер.",
  "В вопросе есть замены. Цитата из новостной рассылки \"Рамблера\", посвященной событиям чемпионата мира по футболу: \"В стане победителей царит внеплановый концерт\". Мы не просим восстановить замены. Сборной какой страны был посвящен выпуск рассылки?": "Голландии.",
  "Регламент данного турнира ЭТО не предусматривает, а вот УИН (Управление исполнения наказаний) Курской области по итогам 2004 года было признано лучшим в России. В качестве призов были вручены: почетный диплом, премия в размере 300 МРОТ и ЭТО. Назовите ЭТО абсолютно точно двумя словами.": "Хрустальная сова.",
  "В произведении Владимира Байкалова курок похож на НЕЕ. Известен случай, когда от НЕЕ, действительно, зависела жизнь. Назовите ЕЕ.": "Запятая.",
  "В рамках проекта \"грАффити\" волгоградские студенты разрисовали забор своего института призывами к грамотности. Какие четыре буквы мы пропустили в этом вопросе?": "Орфо.",
  "Дуплет. 1. В произведении Виктории СерЕбро Павлуша получает подарки. Как расставлены столы на его дне рождения? 2. В произведении Виктории СерЕбро с НЕЙ птицы взмывают ввысь, а рыбки подплывают к мысу. Назовите ЕЕ.": "1. Буквой \"П\". 2. Буква \"Ы\".",
  "Марк МеламЕд пишет, что во время НЕГО люди очень культурны - бросают бумажки точно в урны. В 2007 году на одном из фестивалей \"ОН\" был признан лучшей комедией года. Назовите ЕГО двумя словами.": "День выборов.",
  "Абсурдопедия называет валюту Евросоюза двумя словами и говорит, что ее символ изображает кочан, лежащий на боку. Напишите упомянутые два слова.": "Брюссельская капуста.",
  "В песне Андрея ЗанОги у средних дверей начинаются крики, ругань и паника. Причина в том, что поймали ЕГО. Назовите ЕГО одним словом.": "Карманник.",
  "В книге о Гарри Поттере встречается загадка: \"Что было раньше: ИКС или ОН?\". Какие шесть букв мы пропустили в этом вопросе?": "ФЕН, ГОЬ.",
  "Пользователь ЖЖ, рассказывая, как он загорел во время отпуска, пишет, что из-за очков стал похож на ФОТОГРАФИЮ МЕДВЕДЯ. Какие два слова мы заменили на \"ФОТОГРАФИЯ МЕДВЕДЯ\"?": "Негатив панды.",
  "<раздатка> Якщо до водню додати два, вийде тритiй. </раздатка> Напишите по-русски слово, которое мы пропустили в розданном вам утверждении.": "Нейтрона.",
  "(pic: 20130319.jpg) Какой персонаж читает авторский текст в советской радиопьесе \"Алиса в Стране чудес\" 1976 года?": "Додо.",
  "[Ведущему: прочитать \"АНА\" так же, как местоимение \"ОНА\".] Согласно Википедии, АНА - это обезьяна, которая лазает по сторонам. Какие четыре буквы мы пропустили в этом вопросе?": "МЕДИ.",
  "На одном из постеров к этому фильму изображены своеобразные \"матрешки\", а на другом - шахматный слон, игральная кость и волчок. Назовите этот фильм.": "\"Начало\"."
}