{
  "В музее села Ижма выставлены зимние пейзажи местных художников, выполненные НЕУДАЧЕЙ. Какие слова мы заменили на \"НЕУДАЧА\"?": "Пух и перо.",
  "<раздатка> ПРОПУСК - винную столицу мира! </раздатка> Такое приветствие встречает пользователя на сайте, посвященном одному городу. Восстановите четыре пропущенных нами слова, два из которых - анаграммы.": "Добро пожаловать в Бордо.",
  "В одном произведении Иосиф Бродский сравнивает скамейку ни больше, ни меньше с НИМ. Назовите ЕГО двумя словами.": "Знак равенства.",
  "Персонаж современного романа внезапно показывает осведомленность, которой днем раньше у него не было, и объясняет это тем, что прекрасно владеет кунг-фу. В одном из слов предыдущего предложения мы заменили три буквы. Напишите это слово в исходном виде.": "Гугл-фу.",
  "Посвященную Рональду Рейгану главу своей книги Эдуард Иванян назвал \"Волшебник из страны...\". Закончите это название одним словом.": "\"... грез\".",
  "Однажды ОН заявил своему доктору, что является превосходным цирюльником, но испуганный врач от его услуг отказался. В другой раз ему понадобилось как-то отпугнуть помешавших работе ворон. Назовите ЕГО.": "[Винсент] ван Гог.",
  "Один из завсегдатаев \"ЕЕ\" называл свою скромную деревянную дачу будкой. В 2001 году \"ОНА\" была вновь открыта по адресу: площадь Искусств, дом 5. Назовите ЕЕ двумя словами.": "\"Бродячая собака\".",
  "Служившие на парусных кораблях матросы получали за свой тяжелый труд мало денег. Ответьте двумя словами, появление какого термина возводят к просмоленной ленте, которую моряки заплетали в свои косички.": "Синий воротничок.",
  "<раздатка> граф, барон, герцог, маркиз </раздатка> В качестве ЭТОГО использовалась лента, обвязывающая папирус. Можно сказать, что ЭТО перед вами. Назовите ЭТО.": "Титульный лист.",
  "Философ Сергей Переслегин считает, что ОНА - опасная. Назовите ЕЕ двумя словами.": "Бритва Оккама.",
  "(pic: 20120832.jpg) Любопытно, что на одной серии пропагандистских рисунков ОН был изображен в виде скульптора. Назовите ЕГО.": "[Адольф] Гитлер.",
  "На юмористической картинке девушка смазывает ЕГО суперклеем. По-французски ОНО - \"alliance\" [альянс]. Назовите ЕГО точно.": "Обручальное кольцо.",
  "В комедии Шекспира \"Сон в летнюю ночь\" влюбленные встречаются у стены, которую играет актер Основа. Чтобы увидеть друг друга, им приходится НЕ ОБРАЩАТЬ ВНИМАНИЕ Основы. Какие три слова мы заменили в предыдущем предложении?": "Смотреть сквозь пальцы.",
  "Однажды ОНИ заметили, как юбка женщины, стоявшей возле камина, стала более пышной. Назовите ИХ фамилию.": "Монгольфье.",
  "В старинном пособии приводится такой способ охоты на тигров. Укради из логова тигрят и садись на лошадь. Если тигрица догонит тебя - бросай ей тигрят по одному, а она будет относить их назад в логово. Какое упражнение напомнил этот способ автору вопроса?": "Челночный бег.",
  "В 2011 году компания \"Microsoft\" предложила размещать клавиши в ряд по краям планшетного компьютера. Впрочем, идея далеко не нова. Какое прозвище дал этой модификации обозреватель сайта tip-topper.net?": "Баян.",
  "Реклама называет автомобиль Hyundai Terracan, способный передвигаться по любому рельефу, \"МОШЕННИКОМ класса люкс\". Какое слово мы заменили на \"мошенник\"?": "Проходимец.",
  "Название компании, занимающейся архитектурным проектированием и разработкой интерьеров из лепнины, отличается одной буквой от имени и фамилии известного голливудского актера, родившегося в 1956 году. Напишите состоящее из двух слов название компании.": "\"Мел Гипсон\".",
  "В романе Александра Грина попрошайки для быстроты хода несли свои ИКСЫ. Согласно Миллеру, видеть ИКСЫ во сне означает полагаться в делах на других. Назовите ИКСЫ.": "Костыли.",
  "Пациент психоаналитика Шернера увидел во сне белокурых мальчиков с нежным цветом лица. Готовясь к борьбе, они то расходились, то сходились. И психоаналитик понял, что этому пациенту требовалось посетить и врача другой специальности. Какой именно?": "Стоматолога.",
  "Назовите художника, которому приписывают слова: \"... если я изображу хлеб с джемом, это не значит, что вы сможете его съесть\".": "[Рене] Магритт.",
  "В 1942 году Япония нанесла удар по штату Орегон при помощи подводной лодки I-25 [ай-25]. В дальнейшем идея получила развитие в новых огромных подводных лодках типа I-400 [ай-400], которые были вооружены тремя \"Сейранами\". Ответьте словом с тремя корнями, чем являлись эти \"Сейраны\".": "Гидросамолетами.",
  "Венчание россиянки Ангелины ЖулдЫбиной и чилийца Эдуарда ИлабАка в церкви Святой Троицы стало неординарным событием. Эта церковь, построенная из сибирских пород деревьев, находится неподалеку от объекта, названного в честь потомка немецких дворян. Напишите фамилию этого потомка.": "Беллинсгаузен.",
  "Актриса Виктория Морозова в одном интервью рассказала, что у ее дочери отличное чувство ритма. В том же интервью она упомянула 3D-технологию... Чего?": "Ультразвуковой диагностики.",
  "Матч 1956 года между футбольными сборными СССР и Израиля в Москве вызвал большой интерес. Согласно байке, на матч решил сходить один московский еврей, раньше не интересовавшийся футболом. На удивленные вопросы знакомых он отвечал, что не собирается смотреть матч полностью, а уйдет сразу после ЭТОГО. Чего именно?": "Гимна [Израиля].",
  "В стихотворении Давида Самойлова музыка закручена в НИХ, как закручивают черные косы в пучок мексиканки или кубинки. Назовите ИХ.": "Пластинки.",
  "В одном рассказе приехавший в африканскую страну российский журналист шутит, что никак не привыкнет к местному распорядку дня: не успеет он проснуться, как в стране - новая власть. В связи с этим журналист упоминает ИКС. В описании ИКСА говорится про кинетическую энергию ног. Что такое ИКС?": "Подъем переворотом.",
  "(pic: 20120833.jpg) Перед вами фрагмент рекламного плаката компании, основанной в 1901 году. Упомянув название этой компании, воспроизведите ее самый известный рекламный слоган, придуманный для российского рынка.": "Gillette - лучше для мужчины нет!",
  "В рассказе Роберта Сильверберга описывается система энергетических тоннелей в космосе. Путешествие по этим тоннелям требовало больших энергозатрат, поэтому специальный человек определял важность дела и давал разрешение на перемещение из одной части Вселенной в другую. Этот человек сравнивал себя то с Богом, то с НИМ. Назовите ЕГО двумя словами.": "Демон Максвелла.",
  "[Ведущему: ударение в обоих словах \"Игрек\" на букву \"И\"; в слове \"грЕка\" - на букву \"Е\"! Следует сделать небольшую паузу перед союзом \"и\", а также между союзом \"и\" и словом \"грека\", но именно небольшую! :-)] ШамИль и БАху-МесЕду - это ИГРЕК и ГРЕКА ИГРЕКА. В этом вопросе мы заменили два слова, одно из которых повторяется дважды. Воспроизведите оба замененных слова.": "Имам, мама.",
  "Про психолога Милтона Эриксона рассказывают историю, как в детстве он помог отцу-фермеру. Отец не мог затащить в стойло упиравшееся животное, пока сын не догадался СДЕЛАТЬ ЭТО. Назовите героиню, которая СДЕЛАЛА ЭТО возле куста, хотя и не знала, что ДЕЛАЕТ ЭТО.": "Сова.",
  "(pic: 20120834.jpg) Татьяна Замахина пишет в статье, что каждый автолюбитель рискует испортить двигатель некачественным бензином. В начале статьи журналист упоминает ЕЕ. Назовите ЕЕ двумя словами, начинающимися на одну и ту же букву.": "Русская рулетка.",
  "После Первой мировой войны французы называли генерала ПетЕна ВердЕнским победителем. А во время оккупации один смельчак сделал на стене надпись из трех слов, которая отличалась от известной фразы третьим словом. Воспроизведите третье слово упомянутой надписи.": "Vichy.",
  "В произведении о российской глубинке Сергеев-Ценский пишет, что жители одного села тягуче ДЕЛАЛИ ЭТО. Автор другого произведения, которое я читал, отмечал, что немцы ДЕЛАЮТ ЭТО, высказывая одобрение. Какое слово я заменил на \"ДЕЛАТЬ ЭТО\"?": "Якать.",
  "Ученые выяснили, что содержащиеся в человеческом поте кислоты и находящиеся в металлах углеродные вкрапления вступают в химическую реакцию, в ходе которой образуются летучие альдегиды и кетоны. Какое известное утверждение, по словам Жан-Поля РуАга, опровергли эти ученые?": "Деньги не пахнут.",
  "\"И всё из-за моих денег\" - Натан Ротшильд. \"Громадный прыжок в темноту\" - Томас Гоббс. Напишите фамилию, которой соответствуют слова: \"Я писал это для себя\".": "Моцарт."
}