{
  "В вопросе есть замены. (Кстати, этот вопрос все равно не идет в зачет.) Считается, что Цезаря в Древнем Риме называли \"чужой среди своих\". В какой-то степени так можно назвать и этот вопрос. Какие слова мы заменили на \"чужой\" и \"свой\"?": "Первый, равный.",
  "Когда актриса Евгения Осипова поступала в Российскую академию театрального искусства, на собеседовании по литературе на один из вопросов девушка ответила: \"Если вы думаете, что я обязана знать наизусть и в лицо всех родственников знаменитого писателя, то я так не считаю\". Приемная комиссия долго смеялась, но Евгению в вуз зачислила. Назовите этого писателя.": "[Антон Павлович] Чехов.",
  "Малоизвестно, что собственный запах ИКСА отчасти обусловлен бензальдегидом. Герой Габриэля Гарсиа Маркеса называет слабый запах ИКСА тенью несчастной любви. Какое растение входит в словосочетание ИКС?": "Миндаль.",
  "\"Пусть воздух здесь не очень чистый, зато пейзажик живописный\", - так могли рассуждать предприимчивые рестораторы, угощавшие туристов сосисками. Ланч с передвижной кухни обходился туристам в 400 евро. В какой стране это происходило?": "Исландия.",
  "В этом году руководству зоопарка в городе Чанджоу на востоке Китая пришлось отменить выступление воздушных акробатов. В статье \"Опасные игрища\" размещена фотография, которая поспособствовала закрытию шоу. На ней видно, как ОН чуть не стряхнул одного из акробатов с висящей в воздухе лестницы. Догадавшись, что мы пропустили в тексте вопроса, назовите ЕГО.": "Тигр.",
  "[Ведущему: выделить голосом слова \"всё\" и \"вспомнить\".] Для рекламы используется ВСЁ. ВСПОМНИТЬ кадр из оскароносного фильма 1990 года автора вопроса заставил рекламный плакат. На нем под слоганом \"У нас найдешь больше, чем ожидаешь\" изображена девушка. Назовите отличительную деталь ее внешности.": "Три груди.",
  "<раздатка> Родители обеспечивают любыми вещами вместо того, чтобы дать ДЕРЖАВУ и СКИПЕТР, которые будут нравственно, социально ориентировать детей по жизни. </раздатка> (pic: 20100552.jpg) Внимание, в вопросе есть замены. На картинке приведено немного ироничное изображение спортсмена. У него в руках ДЕРЖАВА и СКИПЕТР. О СКИПЕТРЕ и ДЕРЖАВЕ говорит и психолог Хасьминский, рассуждая о современных проблемах воспитания. Что в этом вопросе мы заменили словами \"ДЕРЖАВА\" и \"СКИПЕТР\"?": "Компас и карта.",
  "В вопросе есть замена. Прослушайте строчки из стихотворения Елены Булатовой: А ИГРЕК превратился в кружева, Когда вошла я в утреннюю воду... Мы не просим вас описать \"кружева\" языком математики, это непросто. Ответьте, какое слово мы заменили на ИГРЕК.": "Синус.",
  "<раздатка> \"Кофейный автомобиль\" под названием \"Capuccino\" был построен в Британии. </раздатка> Британскими инженерами и учеными на базе автомобиля \"Фольксваген Сирокко\" была сконструирована машина, топливом для которой служит кофе. Ответьте, какую букву мы пропустили в розданном тексте.": "R.",
  "В эфире \"Радио России\" прозвучал такой детский вопрос: \"Мама, а кто такой дадобрАн?\". Мы не просим вас отвечать на него. Скажите, что делают с дадобрАном, по мнению маленькой девочки, люди, начавшие спокойную жизнь после многих приключений.": "Жуют.",
  "На сайте-проекте одной из политических партий присутствует слегка дополненная ее эмблема. Видимо, этим авторы хотели сказать, что с приходом к власти Дмитрия Медведева в России установилась демократия. Догадавшись, кто появился на этой измененной эмблеме, напишите три буквы, которые мы пропустили в этом вопросе.": "Тан.",
  "Чтобы преодолеть препятствие или свалить врага, герой ирландского эпоса КУхулин выполнял ЭТО: взбегал по копью, выпрямлял тело на острие и совершал еще одно действие. Можно предположить, что на картине Роберта Бейтмана стоящий в воде медведь ожидает ЭТОГО. Назовите ЭТО двумя словами.": "Прыжок лосося.",
  "(pic: 20100554.jpg) Восстановите имя собственное, присутствующее в пропуске.": "Канада.",
  "Перед тульским зооэкзотАриумом, в котором собрана обширная коллекция рептилий, установлена большая скульптура ощерившегося ящера. В народе она имеет два конкурирующих варианта названия, и споры вокруг них в семье могут разгореться нешуточные. А если перевести эти названия, например, на английский, то спорить станет не о чем. Напишите любое из тульских названий.": "Памятник теще.",
  "[Ведущему: строчку из стихотворения читать ОЧЕНЬ медленно и внятно, практически по слогам.] Стихотворение, предназначенное для запоминания некоего правила, заканчивается строчкой: \"Че-го уж про-ще?\". А в предшествующей строке упоминается три числительных. Какое правило можно запомнить с помощью этого стихотворения?": "Правило написания хокку.",
  "Прослушайте три хокку Басё, в которых пропущено одно и то же слово. Какая грусть! // В маленькой клетке подвешен // Пленный ПРОПУСК. Белый волос упал. // Под моим изголовьем // Не смолкает ПРОПУСК. Хижина рыбака. // Замешался в груду креветок // Одинокий ПРОПУСК. Заполните пропуск.": "Сверчок.",
  "[Ведущему: читать текст из сборника торжественно.] Послушайте текст из сборника X-XI веков: \"Пусть продлится твое царство Тысячу, Восемь ли тысяч Поколений, пока Мох не украсит скалы, Выросшие из щебня\". В 1869 году дирижер Джон Уильям Фентон положил этот текст на музыку. Что было создано таким образом?": "[Государственный] гимн Японии.",
  "(pic: 20100555.jpg) Однажды профессор Петр Борисович Рязанов заявил человеку, который порой подписывался розданным вам образом, что его фамилия крайне неблагозвучна для его профессии. Мол, если получится плохо - виноват ты сам, а если хорошо - спишут на... кого?": "На соловьев.",
  "Внимание, в вопросе есть замена. Он - человек и ПАРОХОД. Человеку при жизни поставили памятник и открыли музей. Памятник ПАРОХОДУ этого человека есть, например, в Египте, а в Северной Корее таких памятников вообще несколько. Во дворце Саддама Хусейна обнаружили золотой ПАРОХОД. А чтобы сказать \"ПАРОХОД\" на языке фарсИ или пуштУ, нужно просто произнести половину фамилии человека. Напишите эту фамилию.": "Калашников.",
  "[Ведущему: слегка выделить голосом фамилию Белый.] Мнения физиков и лириков могут быть абсолютно противоположны. Лирик Андрей Белый в поэтическом сборнике \"Золото в лазури\" называет ЕГО \"вечным окном в золотую ослепительность\". А физики говорят, что ОНО в большой степени проявляет свойства ЭТОГО. Назовите ЭТО тремя словами абсолютно точно.": "Абсолютно черное тело.",
  "<раздатка> Этот разговор состоялся вскоре после того, как мы с друзьями обсуждали Великих Мыслителей Прошлого, и кто-то сказал, что все они, по сути дела, жили на Востоке, а я возразил, что не все, но собеседник не слушал возражений и все продолжал развивать свою мысль, которая, вроде [__________], никак не кончалась, и тогда я решил продемонстрировать образец Западной Мудрости, чтобы доказать друзьям, что мир состоит не только из восточной половинки. </раздатка> Заполните двумя словами пропуск в цитате из книги Бенджамина Хоффа \"Дао Винни Пуха\".": "Этого предложения.",
  "В книге \"Серая Чума\" Александр Рудазов в качестве эпиграфа к одной из глав использует следующую фразу: \"Весна. Тепло. Птички. Красное солнышко лопает почки\". Автор указывает, что это событие из жизни... Кого?": "Князя Владимира.",
  "[Два портрета распечатать, оставив между ними пустое место, и не разрезать!] (pic: 20100556.jpg) На розданном вам материале вы видите премьер-министров Великобритании Уильяма ГлАдстона и Бенджамина ДизраЭли. А теперь прослушайте отрывок из стихотворения: \"Всё - враньё, ерундистика, глупости, вздор! Его выдумал жалкий, пустой фантазер. Лишь протрите глаза - и рассеется ваш Бесполезный обман, огнегривый мираж!\". В приведенном отрывке мы заменили одно слово. Назовите заглавного героя этого стихотворения.": "Единорог.",
  "Есть версия, что обычай ДЕЛАТЬ ЭТО по отношению к императору возник во времена разделения Римской империи на Восточную и Западную. А первым русским императором, который стал ДЕЛАТЬ ЭТО по отношению к окружающим, был, по словам Столыпина, Александр III. Какие слова мы заменили на \"ДЕЛАТЬ ЭТО\"?": "Обращаться на Вы.",
  "Исследователи установили, что Караваджо пользовался чем-то вроде камеры-обскуры. Он помещал модели в темной комнате, свет в которую проникал через потолок, и проецировал изображение на холст с помощью линзы и зеркала. Таким образом исследователи объясняют, почему на его картинах изображены преимущественно ТАКИЕ люди. Какие?": "Левши.",
  "(pic: 20100557.jpg) Какое слово мы заменили на \"Икс\"?": "Квадрат.",
  "(pic: 20100558.jpg) Первую вы видите на розданной картинке. Во вторую, куда мЕньшую, по легенде, была за измену превращена жена Перуна - с тех пор мы можем видеть на ней следы его молнии. Назовите вторую.": "Божья коровка.",
  "В вопросе есть замена. Отряд, который отправился покорять Сибирь под командованием Ермака, Леонид Парфенов, учитывая статус многих участников отряда, назвал спецназом XVI века. Первый спецназ в Красной Армии появился в 1942 году. Назовите актера, сыгравшего в 2004 году роль командира спецназа.": "[Алексей] Серебряков.",
  "[Ведущему: кавычки НЕ озвучивать.] \"N+1\" есть у таких писателей, как Энтони Бёрджесс, Дьёрдь Далош, Евгений Бенилов. Хотя N и N+1 уже в прошлом, никто не может гарантировать, что они не ждут нас в будущем. Чему равно N?": "1984.",
  "Рассуждая о различных переводах \"Илиады\" на английский язык, Корней Чуковский говорит, что - цитата - \"у ЧАпмена Гомер витиеват, как [пропуск 1], у ПОупа напыщен, как [пропуск 2], у КАупера сух и лаконичен, как [пропуск 3]\". Конец цитаты. Заполните хотя бы один из этих пропусков.": "Чапмен, Поуп, Каупер.",
  "(pic: 20100559.jpg) Перед вами плакатная дуэль футбольных болельщиков США и Бразилии с финала Кубка конфедераций 2009 года. Американцы утверждали \"Yes, we can!\" [йес ви кэн], а бразильцы, видимо, перефразировали известное \"Shit happens!\" [шит хэппенз]. Какое слово на бразильском плакате мы от вас закрыли?": "КакА.",
  "Танцуя румбу, кавалеры делают необычное па. Это па появилось в давние времена благодаря действию кавалера в случае, когда в Мексике в залы для танцев заползали гремучие змеи. Герой советского фильма совершал аналогичное действие с другими предметами. Какие танцы он при этом противопоставлял друг другу?": "Лезгинка, твист.",
  "На Урале на охотничьих заИмках строили амбарчик для сохранения продуктов от диких животных. В него часто клали языческую куклу, которая должна была его охранять. Догадавшись, какую архитектурную особенность имел такой амбарчик, ответьте, как называлась эта кукла.": "Яга.",
  "Художник Мартин Киттштейнер создал серию мягких игрушек в виде животных с психическими нарушениями. Среди \"больных\" игрушек - черепаха Даб с тяжелой депрессией и крокодил Кроко, страдающий необъяснимой боязнью воды. Назовите по имени игрушку с раздвоением личности, учитывая, что это не кукла.": "[Овечка] Долли.",
  "Внимание, в вопросе есть замены. В статье с подзаголовком \"Кем он был на самом деле - знаменитый ЮНГА КТО?\" высказывается мнение, что это первый в литературе полнокровный образ террориста, владеющего передовыми технологиями разрушения и уничтожения. А на каком корабле он был ЮНГОЙ?": "\"Наутилус\".",
  "Впервые о НЕЙ упомянули 29 января 2002 года в Вашингтоне, и многим ОНА известна именно в этом значении. Благодаря Жуану Магейжу ОНА приобрела в узких кругах совсем иное значение: протяженная область, вокруг которой происходит ориентация всей структуры Вселенной. Можно сказать, что есть ОНА и в Ц-Лиге. Назовите ЕЕ двумя словами.": "Ось зла.",
  "Странно, что о НЕМ, как правило, говорят в единственном числе, ведь ОН был не один. Непосредственно в НЕМ ехали 29 пассажиров, хотя многим известны лишь несколько из них. Назовите ЕГО двумя словами.": "Пломбированный вагон.",
  "(pic: 20100560.jpg) Перед вами пародия на плакат \"I want you for American army\". Какое слово мы скрыли от вас?": "Kiss."
}