{
  "В композицию памятника, установленного в одном из городов Смоленской области, включены изображения нескольких собак. Как называется этот город?": "Гагарин.",
  "В старину лодки перемещали по земле с помощью бревен. Какому населенному пункту Смоленской области дал название этот способ?": "КАтынь.",
  "Герой Умберто Эко попадает в комнату, полную неизвестных ему животных и растений. Каким четырехбуквенным именем Эко называет своего героя в этом эпизоде?": "Адам.",
  "В юго-западной части ОНО граничит с Военной школой. Астроном Жан Байи, вычисливший орбиты спутников Юпитера, в 1791 году участвовал в разгоне проходившей на НЕМ демонстрации. Назовите ЕГО двумя словами.": "Марсово поле.",
  "Персонаж Григория Фукса решает совершить благое дело. С чем в этом эпизоде Фукс сравнивает кольцо папиросного дыма?": "С нимбом.",
  "В рассказе Андрея Геласимова о богемном Париже ИКС держался за уличный фонарь, стараясь не упасть. В 1859 году автора \"ИКСА\" критики обвиняли в непрофессионализме. Назовите ИКСА двумя словами.": "Любитель абсента.",
  "Павсаний пишет, что в НИХ - несмотря на название - содержались преимущественно быки и козы. Назовите ИХ двумя словами.": "Авгиевы конюшни.",
  "Персонажа Хью Лори Ольга Костюкова сравнивает с Джеймсом Бондом под ИКСОМ. В состав ИКСА входят, в том числе, карри и анчоусы. Назовите ИКС двумя словами.": "Вустерский соус.",
  "(pic: 20110158.jpg) Если итальянский историк Луиджи Горена не врет, то истребитель FC-20 [эф си двадцать] прозвали в честь... Кого?": "Пиноккио.",
  "По-чешски ОН называется \"kru&#382;&#237;tko\" [кружИтко]. В честь НЕГО назвали созвездие, расположенное к западу от созвездия Южного Треугольника. Назовите ЕГО словом латинского происхождения.": "Циркуль.",
  "В постмодернистском рассказе ЕЕ возложили на могилу картографа. В виде НЕЕ нередко делали татуировки моряки. Назовите ЕЕ двумя словами.": "Роза ветров.",
  "В романе Аксенова \"Ожог\" можно найти немало отсылок к другим произведениям. Так, персонаж одного из эпизодов садится на шаткий ящик из-под НИХ. Назовите ИХ тремя словами.": "Апельсины из Марокко.",
  "В \"Конце одного романа\" Грэма Грина герой расстается со своей возлюбленной. Как называется этот роман?": "\"Конец одного романа\".",
  "По воспоминаниям сослуживца, последними словами писателя Гектора Монро, убитого снайпером, стала просьба СДЕЛАТЬ ЭТО. Нередко последней просьбой становится прямо противоположная. Какие два слова мы заменили на \"СДЕЛАТЬ ЭТО\"?": "Погасить сигарету.",
  "Название первой главы одного биографического очерка о физиологе Павлове совпадает с названием отечественного фильма 1962 года. Как называется эта глава?": "\"Иваново детство\".",
  "Джордж Фридман сравнил Китай, пытающийся стать супердержавой, но на самом деле находящийся на пределе экономического роста, с НИМ. Изображение одного из НИХ можно найти на сайте origamis.net [оригамис точка нет]. Назовите ЕГО двумя словами.": "Бумажный тигр.",
  "ЕГО отец получил свою фамилию, когда что-то удачно выменял. Рассказывают, что после периодов долгого труда ОН мог спать сутки напролет. Назовите ЕГО.": "[Дмитрий Иванович] Менделеев.",
  "Первый известный ЕГО вариант датирован 4 июля 1941 года. Цитируя размещенный на НЕМ текст, живущая в Нью-Йорке поэтесса Вера Павлова продолжает - \"Вера, иди домой\". Назовите ЕГО точно.": "[Плакат] \"Родина-мать зовет!\".",
  "Лестница Пенроуза - невозможная фигура, запутанная конструкция которой не позволит найти выход, раз за разом возвращая в начало пути. Героям одного фильма приходится выбираться из миров, построенных по принципу лестниц Пенроуза. Как зовут в этом фильме персонажа Эллен Пейдж?": "Ариадна.",
  "С НЕЙ Галина Муравник сравнивает получаемый клеткой сигнал, после которого активируются ферменты, разрушающие белки. На самом деле вместо НЕЕ обычно использовался пиковый туз. Назовите ЕЕ двумя словами.": "Черная метка.",
  "(pic: 20110159.jpg) Таким образом Сергей Жуков иллюстрирует ЕГО. Назовите ЕГО двумя словами, начинающимися на одну и ту же букву.": "Принцип Паули.",
  "По одной из версий, ОНА сняла только украшения, символизировавшие принадлежность к благородному сословию. Назовите ЕЕ.": "[Леди] Годива.",
  "Героиня Сергея Говорухина \"рассекала\" в НИХ по лужам. Назовите ИХ.": "[Туфли-]лодочки.",
  "Известно, что за участие в крестовых походах в Средние века обещали лучшую долю на том свете. Комментируя итоги Ледового побоища, автор вопроса предположил, что меченосцев должен был радовать тот факт, что \"возможны осадки в виде фрикаделек\". Что мы заменили на \"возможны осадки в виде фрикаделек\"?": "Все псы попадают в рай.",
  "ЕГО упоминает филолог Амелин, комментируя строчки Мандельштама \"Была пора Тараса Бульбы // И наступающей грозы\". В 1834 году ОН закончился посадками недовольных. Назовите ЕГО двумя словами.": "Картофельный бунт.",
  "(pic: 20110160.jpg) Просим прощения, что фотография получилась не очень качественной. Эффектный способ приготовления бодрящего напитка, при котором в обычный кофе вливают эспрессо, называется ИКС. Назовите ИКС двумя словами.": "Красный глаз.",
  "Выступая еще за юниорскую команду, ОН провел на спортивную базу девушку, но был застукан тренером. Сам ОН предпочитает слушать современную группу \"Exalta Samba\" [экзальта самба]. Назовите ЕГО.": "Вагнер Лав.",
  "Рассуждая о конкуренции двух основных фасонов мужской обуви, Екатерина Дементьева упоминает ПЕРВЫХ и ВТОРЫХ. Согласно известному описанию, сначала ПЕРВЫЕ разбили ВТОРЫХ, а затем наоборот. Назовите ПЕРВЫХ и ВТОРЫХ в любом порядке.": "Тупоконечники, остроконечники.",
  "Серия работ Андрея называется \"ЧБ\" [че бэ]. Сам Андрей рассказывает, что его необычная фамилия связана с Богом, Любовью и Жизнью. Назовите эту фамилию.": "Бильжо.",
  "В название ЕГО словенской разновидности входит слово juha [уха]. Один деятель современной массовой культуры рисует картину ЕГО, вытекающего из банки. Назовите ЕГО двумя словами.": "Томатный суп.",
  "(pic: 20110161.jpg) Перед вами логотип компании \"Mooby\" [Муби]. С какого обвинения начинают герои фильма \"Догма\" разговор с алчным советом директоров этой компании?": "В идолопоклонстве.",
  "В полном античных страстей произведении Сергея Жадана герой, одетый в футболку \"ИКС\", буквально на себе выносит героиню из ее прежней жизни. Стадион \"ИКС\" принимает также игры команды университета Иллинойса. Назовите \"ИКС\".": "\"Chicago Bulls\".",
  "Вернувшегося в Россию персонажа Михаила Елизарова радуют вывески \"Продукты\" и \"Сигареты\", ведь на Украине, откуда он приехал, ЕЕ совсем не осталось. ОНА используется в качестве короткого русского аналога выражения lots of laughing [лотс оф лафин]. Назовите ЕЕ.": "[Буква] Ы.",
  "В поэме \"Непрядва\" Евгений Евтушенко, рассказывая о тех, кого \"волокли на казнь или на пытки\", упоминает ЕГО. Назовите ЕГО двумя словами, начинающимися на одну букву.": "Колесо кибитки.",
  "Рассказывая об изобретении ИКСА, упоминают бакинского учителя химии, под руководством которого по двору долго катали бочку пива, а потом вылили содержимое в яму. ИКСОМ в СССР нередко называли бутылки дешевого игристого вина. Назовите ИКС.": "Огнетушитель.",
  "Цитируя строчку Пастернака \"у времени в плену\", Виктор Пелевин отмечает, что поэт, несмотря на присужденную все же Нобелевскую премию, не страдал от НЕГО. Свое название ОН получил после событий, произошедших неподалеку от Кунгстрэдгордена. Назовите ЕГО.": "Стокгольмский синдром.",
  "По словам Алексея Варламова, дневники писавшего про природу средней полосы Пришвина являются ИКСАМИ для романов. Назовите ИКСА [иксА].": "Леса.",
  "Напоминаем, что обсудить вопросы сегодняшнего тура можно будет в сообществе cel_chgk [цел нижнее подчеркивание чегека]. Рассуждая о необходимости в Москве соответствовать условностям общества, Пушкин пишет, что в Петербурге можно жить \"независимо, и не думая о том, что...\". Закончите пятью словами цитату Александра Сергеевича.": "Станет говорить княгиня Марья Алексеевна."
}