{
  "Согласно иронической рецензии Сергея Лукьяненко, в ЕГО обязанности входит подавать своему учителю меч. Назовите ЕГО.": "Падаван.",
  "[Ведущему: четко произнести окончания слов \"ПЕРВОГО\" и \"ВТОРУЮ\".] В одном шуточном рекламном ролике негр доит ПЕРВОГО, жующего ВТОРУЮ, и на выходе получает фруктовое драже. Назовите ПЕРВОГО и ВТОРУЮ.": "Жираф, радуга.",
  "Статья в журнале \"Вокруг света\", посвященная выставке \"Экспо-2010\", называется \"Всемирная ОНА\". \"ОНА\" - произведение английской литературы 1848 года. Назовите ЕЕ двумя словами.": "Ярмарка тщеславия.",
  "[Ведущему: цитаты в вопросе нет!] В предисловии к своей книге Сомерсет Моэм пишет: основывая образ на конкретном человеке, писатель использует его словно ЛЯМБДУ, чтобы разместить на ней свои фантазии. Что в вопросе мы заменили ЛЯМБДОЙ?": "Вешалка.",
  "Утренний эфир Пятого канала, посвященный проблемам одаренных детей, получил название \"Киндер-сюрприз\". Что мы пропустили в предыдущем предложении?": "Вундер.",
  "Назовите фильм 2001 года, в одном из эпизодов которого у главной героини осталось совсем мало денег.": "\"Амели\".",
  "Цитата из произведения, действие которого происходит в Японии: \"ОНИ нестерпимо сияли на солнце, словно вся долина превратилась в огромное треснувшее зеркало\". Назовите ИХ.": "Заливные поля.",
  "Дуплет. 1. Ответьте двумя словами, начинающимися на одну и ту же букву, что называют словом \"мАнхва\". 2. Ответьте двумя словами, начинающимися на одну и ту же букву, что называют словом \"маньхуА\".": "1. Корейские комиксы. 2. Китайские комиксы.",
  "ОНО было придумано в 1926 году в память о погибшем любовнике. Назовите ЕГО тремя словами.": "Маленькое черное платье.",
  "Некоторые пауки, охотящиеся на насекомых-опылителей, имеют ту же способность, что и ИКС. В игре \"Mortal Kombat: Armageddon\" [мОртал кОмбат армагеддОн] в арсенале персонажа по имени ИКС присутствуют только приемы, позаимствованные у других персонажей. Назовите ИКС.": "Хамелеон.",
  "(pic: 20120607.jpg) В подписи к этому рисунку один из его персонажей назван устойчивым выражением из двух слов. Каким?": "Неловкая пауза.",
  "Известный русский писатель вспоминал, как одному соседскому старику, \"зажившемуся за семьдесят\", нетерпеливая невестка влила в ухо кипящий сургуч. Какое произведение возникло под впечатлением от этого случая?": "\"Леди Макбет Мценского уезда\".",
  "В одном из фильмов Тима Бёртона у мальчика по имени Виктор случилось горе. Назовите тремя словами место, куда он отправился после очередного урока физики.": "Кладбище домашних животных.",
  "Название статьи, рассказывающей о правилах и традициях поведения новоприбывших в места заключения, одной буквой отличается от названия известной трагедии. Как называется эта статья?": "\"Камерный гость\".",
  "Герой фильма \"Правила съема...\" помогает робкому мужчине завоевать девушку его мечты. Перед вторым свиданием герой говорит своему клиенту, что, возможно, завтра в жизни этой девушки состоится ОН. Назовите ЕГО тремя словами, начинающимися на одну и ту же букву.": "Последний первый поцелуй.",
  "[Ведущему: после раздачи раздатки обозначить, где у нее верх.] (pic: 20120608.gif) ЕГО называют потерянным или скрытым. Как ни странно, одним из ЕГО тотемов является мангуст. Назовите ЕГО.": "Змееносец.",
  "В колоде игры \"Пиратский Манчкин\" есть карта, на которой изображен Санта-Клаус. Какое слово с тремя дефисами написано на этой карте?": "Йо-хо-хо-хо.",
  "Цитата с сайта \"Башорг\": \"Когда моя мама начинает говорить мне очевидные вещи, я чувствую себя ПИКОВОЙ ДАМОЙ\". Какие два слова мы заменили в предыдущем предложении?": "Капитанской дочкой.",
  "Некоторые исследователи полагают, что Малый ледниковый период XIV-XIX веков наступил из-за снижения уровня углекислого газа, первопричиной которого является ОНА. Назовите ЕЕ.": "Эпидемия чумы.",
  "В XIX веке ИХ чучела прикалывали к платьям и шляпкам вместо броши. В ИХ английское название входит слово \"humming\" [хАмминг] - \"жужжащий\". А как ИХ называем мы?": "Колибри.",
  "Рассказывая о происхождении этого термина, Стивен Фрай приводит историю о том, как в 1947 году между контактами вычислительной машины \"Марк-II\" застрял мотылек. Напишите этот термин.": "Баг.",
  "Будучи в Калифорнии, Ильф и Петров увидели рядом с одной из НИХ табличку, в которой упоминалось 40 пятикомнатных домов и поезд \"Юнион Пасифик\". Назовите ЕЕ.": "Секвойя [гигантская].",
  "Обнаружив в костях некоторых динозавров подобие ИХ, ученые предположили, что эти динозавры впадали в зимнюю спячку. Варфоломей ТрАубек создал проигрыватель ИХ. Назовите ИХ двумя словами.": "Годичные кольца.",
  "(pic: 20100873.jpg) Знающие люди рекомендуют дважды в год протирать контакты компьютера спиртом. Исходя из названия этой картинки, один из редакторов предположил, что это устройство никогда не сломается. А другой - что оно уже не подлежит восстановлению. Напишите название этого коллажа из двух слов.": "Вечная память.",
  "По словам Уильяма и Марты Сирс, для того чтобы стать хорошим родителем, нужна ПОТРЕБИТЕЛЬСКАЯ ТЕОРИЯ. Что мы заменили на ПОТРЕБИТЕЛЬСКУЮ ТЕОРИЮ?": "Производственная практика.",
  "Хозяйка приюта, в котором ОН вырос, считала, что он умеет видеть сквозь стены. Однажды ОН с легкостью нашел чужой тайник с деньгами. Назовите произведение, главным героем которого ОН является.": "\"Парфюмер\".",
  "[Ведущему: отточие в цитате не озвучивать.] МатЕо МаксИмов, автор книг \"Люди дорОги\" и \"Цена свободы\", говорил: \"Если бы ОНИ были грамотнее, мир был бы переполнен <...> писателями\". Назовите ИХ.": "Цыгане.",
  "Согласно версии Олега Пелипейченко, когда Геракл пошел на ЭримАнфского вепря, сеявшего смерть по всей Греции, то вместо вепря с удивлением увидел чахлого подсвинка. Ответьте, что сделал поросенок, когда Геракл приблизился к нему.": "Чихнул.",
  "[Ведущему: стихотворение читать построчно.] Прослушайте \"пирожок\" - четверостишие без рифмы: почтенный старый математик среди [ПРОБЕЛ] бредет ворчит элементарные задачи здесь минус сорок например Заполните пробел.": "Могил.",
  "[Ведущему: раздаточный материал не озвучивать.] <раздатка> hundreder: Спасибо, что включили туда Святого Себастьяна! И дайте мне лук - я сам его застрелю!!! :-) e_rubik: Возьмите [два слова пропущено]. </раздатка> Перед вами отрывок из обсуждения нового вики-ресурса bingo.chgk.info [бинго ЧГК инфо]. Заполните пропуск.": "Чеховское ружье.",
  "Защитник природы Джим КОрбетт выследил и застрелил несколько десятков тигров и леопардов. И лишь однажды допустил ошибку: убитое животное не было ИКСОМ. Согласно известному источнику, ИКС был съеден другим представителем семейства кошачьих. Назовите ИКСА.": "Людоед.",
  "Счастливые случайности и вмешательство потусторонних сил считаются у НИХ дурным тоном. Каким пятибуквенным словом называют премию, вручаемую Американской ассоциацией ИХ?": "Эдгар.",
  "Среди названий эпизодов четвертого сезона британского телесериала \"Черная гадюка\", действие которого происходит во время войны, есть \"Общий госпиталь\", \"Главная звезда\", \"Телесное наказание\" и \"ТАКОЙ самолет\". Какое прилагательное мы заменили на \"ТАКОЙ\"?": "Частный.",
  "[Ведущему: раздаточный материал раздается перед началом всего дуплета!] (pic: 20120609.jpg) Дуплет. 1. Автор вопроса считает, что ЭТОГО в ЧГК быть не должно, так как ЭТО ставит игроков с ограниченными возможностями в заведомо худшие условия. Что ЭТО? 2. Подпись к этой картинке состоит из двух слов. Напишите их.": "1. Раздаточный материал. 2. Двойные стандарты.",
  "В программу подготовки бойцов украинского спецподразделения \"Омега\" входит стрельба по НИМ. В популярном произведении конца прошлого века фигурирует ОНА площадью 108 квадратных сантиметров. Назовите ЕЕ одним словом.": "Фотография.",
  "(pic: 20120610.jpg) Перед вами памятник ЕМУ работы Владимира Цигаля, установленный неподалеку от одного австрийского города. Напишите ЕГО фамилию.": "Карбышев.",
  "ЕЕ называют \"Последним Рубежом\" и \"Землей Полуночного Солнца\". Другая ОНА была разработана в 50-х годах по заказу ВВС США и через некоторое время стала популярной во всем мире. Назовите ЕЕ.": "Аляска.",
  "Персонаж одного романа, иностранный шпион, читает книгу \"ИКСЫ и ИГРЕКИ. Краткий справочник для железнодорожных служащих\". А затем организует диверсии недалеко от Самары и в Восточной Сибири. Назовите ИКС и ИГРЕК.": "Мост, тоннель.",
  "ЖЖ-пользователь alitet67 [алитет 67] прокомментировал очередной пост о популярном сериале \"Шерлок\" тремя словами, последнее из которых - \"комментов\". Напишите два остальных.": "Пестрая лента."
}