{
  "Напоминаем, что вопросы пакета чемпионата Челябинской области для вас подготовила команда \"Холдинг Потребительский\"! Один магазин позиционирует себя как магазин классической джинсовой одежды. Его название состоит из двух слов. Первое слово - \"Пять\". Восстановите второе слово.": "Карманов.",
  "Желаем всем командам успешной игры! В ИЮЛЕ в одном из челябинских кинотеатров проводилась акция, названием которой стала фраза из трех слов. Какой исторической личности приписывается авторство этой фразы?": "Гай Юлий Цезарь.",
  "Отрывок из известного романа: \"... его молчаливое упорство, очевидно, бросалось в глаза, потому что и девушка, и служитель так на него смотрели, будто в ближайший миг с ним произойдет какое-нибудь [ПРОПУСК], и они боятся это пропустить\". \"ПРОПУСК\" является названием произведения, написанного автором процитированного романа. Напишите его фамилию.": "Кафка.",
  "Рифмованный слоган одной строительной компании в Екатеринбурге заканчивается так: \"Позвоните нам скорей!\". Какой овощ изображен на рекламном плакате этой компании?": "Огурец.",
  "Герой Генриха Бёлля говорит о немецких школьниках, болтающих о \"РУКЕ ДОЛГОРУКОГО, которая проросла через стол\". Какие два слова мы заменили словами \"РУКА ДОЛГОРУКОГО\"?": "Борода Барбароссы.",
  "<раздатка> ANGELS </раздатка> Внимание, в вопросе есть замена. Алану МакМанусу, игроку в снукер, его коллеги дали прозвище Angels - за его точные и выверенные удары от нескольких бортов. Какое слово мы заменили на слово \"Angels\"?": "Angles.",
  "Известной телеведущей в ходе интервью задали вопрос, повторив тем самым вопрос, впервые заданный ее \"тезке\" в 1976 году. Отвечая на вопрос, телеведущая в том числе рассказала историю о том, как ей удалось предугадать расставание своей подруги. Назовите эту ведущую.": "Аврора.",
  "Хотя ОН стал практически символом самодурства, в его защиту, например, говорилось, что, в отличие от своих коллег, он никого не убил и не дал ни одного дурного совета. И все-таки коллеги не слишком хотели видеть его в своих рядах. Чтобы добиться его исключения и не переступить закон, ему урезали жалованье, и он потерял работу как не проходящий по имущественному цензу. Назовите его покровителя.": "Калигула.",
  "В десятку самых кассовых иноязычных фильмов в США входят такие фильмы как \"Крадущийся тигр, притаившийся дракон\" китайца Энга Ли, \"Жизнь прекрасна\" итальянца Роберто Бениньи и \"Амели\" француза Жана-Пьера Жене. А какой фильм, вышедший на экраны в 2004 году, занимает первое место в этом списке?": "\"Страсти Христовы\".",
  "(pic: 20080252.jpg) Мы раздали вам фотографию этого немца на случай, если вы не помните, как он выглядит. Напишите его фамилию.": "Альцгеймер.",
  "Вы можете не верить, но Фридрих II, рассказывая об одном авантюристе, пишет, что о его смерти печалились лишь ОНИ. Назовите ИХ словом латинского происхождения.": "Кредиторы.",
  "Внимание! Вопрос номер 11! Персонаж Тургрима Эггена сконструировал кухню в форме полукруга; в этой кухне все предметы имеют либо цилиндрическую, либо круглую форму. Он считает эту конструкцию очень удобной, потому что владелец такой кухни может дотянуться до любого предмета. Он сравнивает владельца подобной кухни с представителем одной профессии. Какой?": "Ударник.",
  "Заголовок статьи на сайте sports.ru о судье Любоше Михеле представлял собой цитату из Шекспира, в которую трижды была добавлена одна и та же буква. Восстановите заголовок статьи.": "\"Словак, словак, словак\".",
  "Название рубрики в журнале \"Lюмон\", посвященной современным техническим устройствам, состоит из пяти слов. Первые два - \"Ну и\". Напишите последние три слова.": "\"... гад же ты\".",
  "В 1792-1794 годах экспедиция под руководством этого капитана составила карты далекого и малоизвестного европейцам побережья. Фамилия капитана вам, вероятно, известна, и в ближайшие несколько лет вы наверняка услышите ее еще не раз. Напишите эту фамилию голландского происхождения.": "Ванкувер.",
  "Героям американского писателя Томаса Корагессана Бойла в конце осени привозят существо, которое в романе называют ПРИЗНАТЕЛЬНЫМ. Догадавшись, какое слово мы заменили на слово \"ПРИЗНАТЕЛЬНЫЙ\", напишите, что это за существо.": "Индейка.",
  "Авторы журнала \"Красная Бурда\" сочинили несколько коротких радиопьес. Например, радиоспектакль под названием \"Мамаша Кураж\": - Хорошо бы, папаша, вина выпить! - Допился уже. Какая я тебе \"папаша\"? Внимание, дуплет! 1. - Клавдия Петровна, вот ваш билет на поезд, такси внизу ждет. Торопитесь, а то опоздаете. - Ну, ничего страшного. Уеду завтрашним поездом. Погощу у вас еще денек. - Нет, нет, Клавдия Петровна, вы у нас и так уже две недели. Мы вам всегда рады, но уже пора. Я вас провожу. В качестве названия этой радиопьесы авторы выбрали словосочетание из двух слов, совпадающее с русским переводом названия американского фильма 1973 года. Напишите это название. 2. - Да что ты маму мою обижаешь? Пусть еще поживет немного. В качестве названия этой радиопьесы авторы выбрали словосочетание из двух слов, совпадающее с русским переводом названия американского фильма 1997 года. Напишите это название.": "1. \"Изгоняющий дьявола\". 2. \"Адвокат дьявола\".",
  "Спортивный журналист Ровшан Аскеров считает, что на самом деле ОНИ символизируют политику, бизнес, азарт, тщеславие и глупость. Назовите ИХ двумя словами.": "Олимпийские кольца.",
  "Внимание, в вопросе словами \"сухие\" и \"сладкие\" заменены другие слова. Троцкий писал о ЕЕ схожести с советской властью - обе снаружи СУХИЕ, а внутри СЛАДКИЕ. Благодаря Виктории Токаревой с 1971 года \"ЕЕ\" употребляют... Вместо чего?": "[Выражения] \"нехороший человек\".",
  "<раздатка> Любарская Алена... В 1995 окончила юридический факультет ДВГУ. Книга стихов \"Мосты\" ([_____], [____]). &nbsp; К концу 1998 года выходят еще два клипа группы: клип на \"[____] [____]\", отснятый во время концерта... </раздатка> Перед вами две цитаты с двух разных сайтов. Пропущенные отрывки отличаются только запятой. Восстановите любой из пропущенных отрывков.": "Владивосток, 2000.",
  "Автор вопроса считает, что ПЕРВЫЙ совершил со своим знаменитым литературным произведением действие, которое в некоторых случаях совершал со своими жертвами ВТОРОЙ. ПЕРВЫЙ короче ВТОРОГО на три буквы. Назовите ПЕРВОГО и ВТОРОГО.": "Пруст, Прокруст.",
  "Около сотни жителей Ливерпуля выбрали для захоронения своих останков необычное место, где, кроме аккуратно подстриженного английского газона, ничто кладбище и не напоминает. Так они окончательно доказали, что предпочитают ЕГО \"Ливерпулю\". Назовите ЕГО.": "\"Эвертон\".",
  "Одна из ключевых дилемм в истории этой группы - пылесос или электрическая швейная машина. Назовите эту группу.": "\"AC/DC\".",
  "В одном из своих интервью Хью Лори вспоминает, как в свой документальный фильм о похоронах в викторианскую эпоху он вставил фотографию лошадей, тянущих катафалк. Знакомый конюх сказал ему, что лошадям это не нравится - недостаточно тяжело. Лори замечает, что для лошадей это была в полном смысле [три слова пропущено]. Пропущенные слова составляют название известного романа. Напишите фамилию его автора.": "Кундера.",
  "В вопросе словами \"НЕСЧАСТНЫЙ\" и \"ОСТРОВ НЕВЕЗЕНИЯ\" заменены другие слова. Август Стриндберг писал Полю Гогену: \"Я тоже начинаю ощущать неодолимую потребность стать НЕСЧАСТНЫМ и сотворить ОСТРОВ НЕВЕЗЕНИЯ\". НЕСЧАСТНЫЙ стал главным героем произведения, в чье название входит словосочетание \"ОСТРОВ НЕВЕЗЕНИЯ\". Назовите автора этого произведения.": "[Олдос] Хаксли.",
  "Уважаемые игроки, извиняемся за задержки в нашем расписании. [Или наоборот: \"Хорошо, что обошлось без накладок в расписании\".] Этот вопрос несложен, ответ на него - простой. Переведите с английского существительное demurrage [димАрэдж].": "Простой.",
  "Прослушайте цитату из путеводителя: \"К 810 году были освоены центральные острова Лагуны, так называемые Рива-Альто. Жители стали строить корабли. Вскоре ТУЛЬСКИЕ ПРЯНИКИ завоевали репутацию самых деятельных и богатых в мире\". \"ТУЛЬСКИЙ ПРЯНИК\" - это литературное произведение конца XVI века. Какие два слова мы заменили на \"ТУЛЬСКИЙ ПРЯНИК\"?": "Венецианский купец.",
  "(pic: 20080319.jpg) Осторожные сотрудники одного Института в определенных случаях используют словосочетание \"разбегающаяся галактика\". А кто обычно упоминается в подобном случае в русскоязычной традиции?": "Собака.",
  "Аргентинский атакующий полузащитник Матиас Фернандес за свою результативность получил прозвище, начинающееся на букву \"М\". Воспроизведите это прозвище.": "Мати-гол.",
  "Эти строки видели все мы. В первой строке можно увидеть, например, самолет или серию книг издательства \"Детская литература\". Во второй строке - Московскую Нефтяную Компанию или клуб Континентальной хоккейной лиги. Как называется то, что объединяет все эти строки?": "Таблица для проверки зрения.",
  "В 1991 году газета \"Коммерсант\" опубликовала актуальный материал. В качестве заголовка было использовано название известного фильма Уэса Крейвена: после первого слова был добавлен восклицательный знак, в последнем убрали первую букву и, соответственно, вторую букву сделали заглавной. Напишите получившийся заголовок.": "\"Кошмар! На улице Язов\".",
  "В разговорном английском языке есть слово, употребляющееся для характеристики человека, который как локатор выделяет из толпы гомосексуалистов. Это слово образовано слиянием двух других слов и лишь капитализацией отличается от английского написания фамилии советского писателя. Напишите это слово.": "Gaydar.",
  "В июне 2007 года правительство Австралии ввело запрет на продажу и употребление алкоголя в нескольких неблагополучных районах страны. Журналисты НТВ по этому поводу заметили, что известный принцип из советского фильма, которому следовали местные жители, стал для них еще короче. Как именно он стал звучать?": "Выпил - в тюрьму.",
  "<раздатка> ... его ты поджидаешь а ооон к тебе спешииит их проклятые пушки палили и гремели по всей округе особенно в день рождения Королевы и все летит во все стороны если не отворить окна когда генерал [ИМЯ И ФАМИЛИЯ ПРОПУЩЕНЫ] уж кто или что он было считалось... </раздатка> Перед вами отрывок из романа, изданного впервые в 1922 году. Догадавшись, что это за роман, назовите фамилию упомянутого в тексте генерала.": "Грант.",
  "Отрывок из аннотации к одному научному труду: \"Понять до конца такого писателя, как Джойс, может лишь Ум[ПРОПУСК], - подобная мысль возникает после прочтения книги\". Восстановите пропуск, состоящий из девяти символов.": "берто Эко.",
  "Персонажи пьесы Майкла Фрейна, физики, вспоминают двух своих друзей и спорят, кто из них был убит на дуэли. Какая немецкая фамилия упоминается в этом диалоге?": "Шрёдингер.",
  "<раздатка> 1. Avec son steak sache, ses deux tranches de cheddar fondu, ses oignons, ses cornichons, sa moutarde, son ketchup et les graines de sesame qui le couronment, il fait figure de \"King\". 2. Deux steaks haches, du cheddar fondu, 3 buns de pain, des oignons, des cornichons, deux lits de salade et une sauce inimitible... </раздатка> Знаете ли вы, как во Франции называют меру длины, равную 1,949 метра? Они ее называют туаз. А знаете ли вы, как во Франции называют меру длины, равную 10 миллиметрам? Так же, как и у нас - сантиметр. Только они говорят \"le centimetre\". Тому, что описано под цифрой 2 на розданных вам карточках, на одном французском сайте дано название, состоящее из трех слов. Напишите эти три слова.": "Le Big Mac.",
  "Игроку в снукер Барри Хокинсу за его поистине волшебную результативность американские журналисты дали прозвище, лишь одной буквой отличающееся от имени и фамилии литературного героя. Воспроизведите это прозвище.": "Барри Поттер.",
  "В термине, принятом для обозначения команды, которая то вылетает из высшего дивизиона, то обратно туда возвращается, присутствует название известной игрушки. Напишите это короткое название.": "Йо-йо.",
  "В произведении Анджея Сапковского \"Золотой полдень\" беседа персонажей заканчивается вопросом одного из них: \"Встретимся ли мы когда-нибудь?\". Но вместо собеседника на этот вопрос отвечает известный писатель. Догадавшись, каков был ответ, напишите фамилию этого писателя.": "По.",
  "Филолог Сергей Голубков пишет, что персонажи одного писателя \"находятся в состоянии ЧУДА. Что-то должно с ними произойти. Но это что-то или не происходит, или происходит незаметно для них\". Догадавшись, какое слово мы заменили словом \"чудо\", назовите писателя, о котором идет речь.": "Сэмюэль Беккет.",
  "Слоган одного туристического агентства, состоящий из двух слов, указывает на неограниченный выбор предлагаемых стран и на высокий уровень услуг. Воспроизведите этот слоган.": "Хоть куда.",
  "Журналист газеты \"Коммерсант\" писал, что нападающий Рамон \"дважды выводил Вагнера... один на один с Шустом. В первом случае форвард голкипера обыграл... Во втором Шуст ВСКРЫЛ ПИСЬМО\". Один посетитель форума радио \"Свобода\" говорил, что хотел бы \"услышать или хотя бы ВСКРЫТЬ ПИСЬМА\" Сергея Довлатова. Какое словосочетание мы заменили словами \"ВСКРЫТЬ ПИСЬМО\"?": "Прочитать передачу.",
  "(pic: 20080630.jpg) Главный герой фильма \"Брат Якудзы\" (его играет Такеши Китано) бежит в Америку. Там он встречается со своим братом и его друзьями. Во время одного из эпизодов друзья спрашивают брата героя: - А чем занимался твой брат в Японии? - Он был гангстером. - А это что за мужик? - Он был [пропуск]. После того как вы посмотрите на розданный вам кадр из фильма, последняя реплика может показаться нелогичной. Тем не менее, заполните пропуск в этой реплике.": "\"... его правой рукой\".",
  "Фильм \"Реквием по мечте\" разделен на четыре части. Одна из частей называется \"Fall\". По мнению автор вопроса, это название указывает на падение главных героев и на то, что это чисто [ДВА СЛОВА ПРОПУЩЕНО]. Пропущенное словосочетание лишь одной буквой и пробелом отличается от названия известного фильма 1998 года. Напишите эту букву.": "Икс.",
  "Персонаж романа Пола Остера - американец, пишущий стихи, - говорит о двух своих родинах. Первая - это реальная страна в Восточной Европе, в которой жили его родители. Название второй - духовной - родины он придумывает, оказавшись в Балтиморе. Напишите оба английских названия, если они отличаются друг от друга лишь добавлением одной буквы и дефиса.": "Poland, Poe-land.",
  "В тексте романа \"Заводной апельсин\" фамилия известного персонажа литературы XVIII века используется вместо русского слова \"голова\". Напишите эту фамилию.": "Гулливер.",
  "Персонаж Уильяма Фолкнера был так стар, что его распространенную англоязычную фамилию произносили без последней буквы \"с\". Что это за фамилия?": "Адамс.",
  "Последний бой в Великую Отечественную войну Иван Кожедуб провел в НЕМ. В 1987 году в \"НЕМ\" оказались актеры Бруно Ганц и Отто Зандер. Назовите его тремя словами.": "Небо над Берлином.",
  "(pic: 20080631.jpg) Итак, первый вопрос тура. Воспроизведите подпись к картинке Ромы Воронежского из двух слов, начинающихся на одну и ту же букву.": "Первая поправка.",
  "Станислав Рассадин сообщает, что книгу Валентина Катаева \"Волны Черного моря\" в литературных кругах называли словом, лишь одной буквой отличающимся от заглавия древнего произведения. Слово это отражает и один из аспектов содержания произведения, и ее эпическую масштабность. Напишите это слово.": "Одессея.",
  "Персонаж романа Пола Остера собирается поступать в известный американский университет. Перед поездкой он получает в подарок от своего дяди чуть менее полутора тысяч книг. В какой университет поступал персонаж?": "Колумбийский университет.",
  "Зак де ля Роча, американец испанского происхождения, в одной из своих песен обещает тем, кто пойдет за ним, новый мир. В припеве он упоминает три имени собственных женского рода. Какие?": "Пинта, Нинья, Санта-Мария.",
  "Героиня фильма \"Гарпастум\" цитирует своему собеседнику четверостишие из известного стихотворения Анны Ахматовой. На что молодой человек отвечает, что его знакомый в ответственные моменты постоянно так делает. Назовите специальность этого знакомого.": "Футбольный вратарь.",
  "[Видео] Внимание, отрывок из фильма \"Кабельщик\"! Персонаж Джима Кэрри говорит герою Оуэна Уилсона, что тот похож на известного человека. Статья об этом человеке в одной англоязычной энциклопедии находится рядом со статьей, в названии которой присутствует слово \"Vertigo\". Напишите фамилию этого человека.": "Гиллеспи.",
  "Легенда гласит, что женщины одного племени, добиваясь благословения и расположения богов, совершили со своими волосами определенное действие. Назовите это племя.": "Лангобарды.",
  "(pic: 20080310.jpg) В итальянском городе Римини у остановок общественного транспорта нет названий - только номера. Улица, чье название мы от вас скрыли, находится, как это ни странно, между остановкой N 15 и остановкой N 16. Восстановите название этой улицы.": "8 1/2.",
  "В начале мультфильма \"Капитан Пронин - 4\" главный герой собирается расследовать загадочные убийства оперных актеров, произошедшие во время спектаклей. Жена спрашивает капитана, что сегодня будет в опере. На что Пронин отвечает: \"Сегодня в опере будут давать...\". Закончите фразу капитана одним словом.": "Показания.",
  "Англичанин Майкл Фрейн, рассказывая о некоем событии, приводит множество доводов в пользу и против различных версий. Далее в оригинальном тексте упоминается религия. Какая?": "Индуизм.",
  "Защитник \"Челси\" Джон Терри множество раз становился вторым в чемпионатах и проигрывал в финалах. В журнале \"PROспорт\" он назван так же, как и персонаж произведения английской литературы XIX века. Назовите его имя и фамилию.": "Джон Сильвер.",
  "<раздатка> ... Подготовленную смесь слить в яичные белки, предварительно взбитые в крутую пену, разлить в бокалы и посыпать сверху натертым мускатным орехом. </раздатка> В рецензии на один кинодебют ироничный Станислав Зельвенский, говоря о появлении нового таланта, упоминает продукт, часть рецепта которого вы видите перед собой. Что это за продукт?": "Гоголь-моголь.",
  "Внимание, словами \"ПЕРВЫЙ\" и \"ВТОРОЙ\" в вопросе заменены другие слова. Всеволод Овчинников пишет, что ПЕРВЫЙ в сознании англичан всегда стоит выше ВТОРОГО. В пример он приводит увлечение Шерлока Холмса боксом. Назовите актера, сыгравшего главную роль в фильме \"ВТОРОЙ\".": "Жан-Поль Бельмондо.",
  "Внимание, цитата из романа Томаса Манна \"Будденброки\": \"Стоял холодный ноябрьский день, мглистое небо, казалось, уже сулило снег, хотя солнце время от времени и пробивалось сквозь клубящийся туман, - один из тех дней, когда в портовом городе колючий [ПРОПУСК] злобно завывает вокруг церковных шпилей\". Вспомнив конец октября 2002 года, восстановите пропуск.": "Норд-ост.",
  "Прослушайте отрывок из книги Бориса Акунина \"Кладбищенские истории\": \"... на Иностранном кладбище смерть мистична и непостижима, потому что это Внезапная Смерть, которую нельзя предугадать, к которой невозможно подготовиться. Здесь ее ПЕРВАЯ, ее ВТОРОЙ...\". Повесть \"ПЕРВАЯ\" писалась в 1964 году - в один год с \"Колымскими рассказами\" Шаламова и \"Одним днем Ивана Денисовича\" Солженицына. Повесть \"ВТОРОЙ\" написана в 1983 году. Вам нужно назвать автора этих повестей. Добавим, что слова \"ПЕРВЫЙ\" и \"ВТОРОЙ\" начинаются на одну и ту же букву.": "Сергей Довлатов.",
  "Первоначально так называли шикарные дворцы в Голливуде, предназначенные для торжественных премьерных показов. Сейчас же то, что обозначает это слово, скорее, противопоставляют Голливуду. Через минуту напишите этот термин.": "Артхаус.",
  "У Довлатова описан случай, как к приезду Леонида Ильича СДЕЛАЛИ ЭТО. Согласно информации канала РБК, ЭТО ДЕЛАЮТ сейчас в Калифорнии рядом с коттеджами, оставшимися без жильцов. Какие слова мы заменили словами \"ДЕЛАТЬ ЭТО\"?": "Красить газоны.",
  "4 ноября в одном из Живых Журналов был опубликован окончательный список. На первой его строчке утвердился доктор Хаус, опередивший Лизу Симпсон, Форреста Гампа, Ктулху, Дарта Вейдера и многих других. Читатели могли кроме имен и портретов любимых героев обнаружить в блоге их шуточные девизы. Закончите двумя словами девиз победителя: \"Move House to...\".": "\"... White House\".",
  "<раздатка> I did three chicks then I pointed at the door A girl entered in so that made it four I snapped one time in came another five Add 'em all up and that makes nine </раздатка> Перед вами отрывок из песни группы \"Hard'n'Phirm\". Напишите в минутах и секундах ее длительность, указанную на официальном диске группы.": "3:14.",
  "(pic: 20080632.jpg) Подпись под розданной вам фотографией гласит: \"А. Тулуз-Лотрек в женских пальто, шляпе и [ПРОПУСК]\". \"[ПРОПУСК]\", - сказал автор вопроса, увидев эту фотографию. Надеемся, что вы не скажете \"ПРОПУСК\" после этого вопроса. Какое слово мы заменили словом \"ПРОПУСК\"?": "Боа.",
  "В романе Терри Пратчетта описывается дерзкое ограбление ювелирной лавки. Хозяин лавки сообщил газете: \"Найти паскудника будет просто. Не так-то много людей ходят с...\". Закончите фразу.": "\"... чулками на головах\".",
  "Внимание, в вопросе есть замены. Запреты на производство и продажу алкогольной продукции в разное время издавали в Китае, Норвегии, Финляндии, Канаде, США, России и мусульманских государствах. Поэтому введение сухого закона нельзя назвать АНТИНАРОДНЫМ ДЕЛОМ - это вполне НАРОДНОЕ ДЕЛО. Назовите слово, которые мы заменили словом \"НАРОДНОЕ\".": "Популярное."
}