{
  "В качестве одной из причин изучать русский на одном из образовательных американских сайтов приводится и такая: \"Вы сможете СДЕЛАТЬ ЭТО наоборот\". ЭТО СДЕЛАЛИ наоборот создатели фильма \"Красная жара\". СДЕЛАЙТЕ ЭТО наоборот.": "Я.",
  "Возможно вы слышали о цикле Кребса, являющемся одной из основ внутриклеточного метаболизма, в котором цитрат превращается в изоцитрат, который превращается в альфа-кетоглутарат, который превращается в сукцинил-CoA (сукцинил-коэнзим A) и так далее, пока не будет синтезирован тот же цитрат. Этот цикл в учебной и научной литературе может быть представлен двумя противоположными способами. Назовите эти способы.": "По часовой стрелке и против.",
  "В фильме для детей \"Операция \"Верните папу\"\" главный герой - ребенок - произносит фразу: \"Такое плохое чувство у меня было только в 1978 году\". А чем оно было вызвано?": "Рождением.",
  "Одно челябинское учреждение приобрело особый сорт травы и очень медленный лифт, за работой которого люди будут следить сверху. Чем оно занимается?": "Оказанием ритуальных услуг.",
  "Некоторые этимологи считают, что это название происходит от литовского valka. Иногда название неправильно производят от названия птицы, которое отличается одной буквой. Ответьте, что это за птица.": "Иволга.",
  "В юмористическом пересказе этого известного сюжета один из главных героев, чтобы выполнить свою работу, читает Стивена Кинга вслух. О чем он мечтал согласно сюжету?": "О мозгах.",
  "В этой стране третьими по численности были чехи, четвертыми - словаки, пятыми - сербы. Далее хорваты, поляки, украинцы и др. А какие два народа в сумме составляли 42% населения?": "Австрийцы и венгры.",
  "В \"Синей птице\" Метерлинка главные герои встречают семерых детей, выстроившихся по росту. Догадайтесь, с чем сравнивает их автор, и ответьте, какой мифический персонаж упоминается в сравнении.": "Пан.",
  "В игре-стратегии \"Морские пираты\" постройка, называемая шахтой, может располагаться на любом открытом месте. Она успешно делает то, что пытались делать немцы, чтобы выплатить репарацию после Первой мировой войны, но их исследования только еще раз подтвердили нерентабельность этого. Что же делает эта постройка?": "Добывает золото из морской воды.",
  "Пеппи Длинныйчулок считала, что настоящая дама должна заниматься ЭТИМ, только когда ее никто не видит. Ученые называют склонность к ЭТОМУ заковыристым словом ринотиллексомания. А как мы обычно называем ЭТО?": "Ковыряние в носу.",
  "31 декабря 2002 года в Куала-Лумпуре состоялся фестиваль парашютистов. Что же все-таки удалось сделать десятерым из них?": "Встретить Новый Год в воздухе.",
  "Переводчик Михаэля Энде убрал в известном словосочетании одну букву. Ответьте, какое заведение, согласно этому переводу, посещают маленькие будущие злые волшебники?": "Детский адик.",
  "Часто в название группы \"Helloween\" добавляют несколько штрихов. Добавьте их и вы.": "Изображающая тыкву буква \"o\" рисуется, как рожица.",
  "Однажды всем котопсам был запрещен вход в бар. Под видом какого животного заглавный герой мультсериала пытался проникнуть внутрь?": "Под видом пёсокота.",
  "Датский принц Фредерик с женой в 2004 году присутствовали на открытии дворца в датском городе Билланде. Название этого района, согласно одному из вариантов перевода, означает \"страна увлекательной игры\". Назовите район.": "Парк Леголэнд.",
  "Одному для выполнения основных функций необходимы, например, мяч или шайба, другому - гаубица, третьему - две особых биологических жидкости. Назовите третьего полностью.": "Жук-бомбардир.",
  "Название модели безыгольного инъектора совпадает с названием известного коллектива. Назовите ее.": "БИ-2.",
  "Давным-давно состоялась мировая война, в которой Славные ребята сражались со Скверными парнями - к этому сводится вся история XXV века в рассказе А. Бестера. Всё дело в том, что в этой войне чудесным образом лучше всего уцелел один район одного города. Назовите этот город.": "Лос-Анджелес.",
  "От лица скульптуры в фильме \"Богатенький Ричи\" точным выстрелом был отбит кусочек носа. С каким человеком сравнила скульптуру героиня?": "С Майклом Джексоном.",
  "В передаче о фильме-катастрофе \"Шторм\" было сказано, что морская стихия покорилась создателям этого. Назовите это.": "Спецэффекты.",
  "О. Хаксли говорил, что ученый-атомщик - это современный ОН, ведь если атомная энергия окажется слишком велика для человечества - человечеству не поздоровится. Назовите его.": "Прокруст.",
  "В повести Альфреда Бестера на Марсе действует закон растительности, строгое наблюдение за его исполнением делает излишними предупреждение, которое вы могли видеть не раз. Процитируйте его.": "\"По газонам не ходить\".",
  "Борец за сохранение природы Земли Майкл Фэст с восемью проводниками исследовал экологию Центральной Африки. Чей пример, по его признанию, его вдохновлял?": "Девяти хранителей кольца.",
  "Перед началом кинофестиваля в Петербурге в мае 2005 года в шутку говорили, что предстоят километры [пропуск]. О каких именно фильмах шла речь?": "О короткометражных фильмах.",
  "Однажды на художника Семиглазова - персонажа Аверченко - было наложено проклятие. Старичок, сделавший это, уподобил художника его творению. Назовите это творение.": "Автопортрет.",
  "По мнению одного из персонажей \"Криминального чтива\", Бог настолько всемогущ, что может превратить Кока-Колу... А во что?": "В Пепси-Колу.",
  "Журналист Вадим Дубнов, указывая на меркантильность индусов, приводит следующий пример: в Джума-мечети ему сразу пришлось отдать пятьдесят рупий. Скажите, за хранение чего?": "(Своих) башмаков.",
  "В каком городе в 1901 году встретились физик Вильгельм Рентген, поэт Сюлли-Прюдом и учредитель красного креста Анри Дюнан?": "В Стокгольме.",
  "В фамилии генсека РАПП Авербаха исследователю И. Кондакову видится созвучие с фамилиями Баха и Оффенбаха. Прототипом какого персонажа послужил Авербах?": "Берлиоз.",
  "Знакомая автора вопроса называет своего сына мышьяком. А как его зовут на самом деле?": "Арсений.",
  "В средние века во Франции была вполне обычна ситуация, когда встречались ДВОЕ, но приветствовали друг друга словами: \"Добрый день вам и вашей КОМПАНИИ\". Кто подразумевался под словами \"ваша компания\"?": "Ангел-хранитель.",
  "Адрес сайта одного из центров стоматологии - www.[шесть символов пропущены].net. Он подтверждает, что не то что с прикусом, а ни с одним зубом у вас проблем не будет. Воспроизведите пропущенные шесть символов.": "32zuba.",
  "Согласно анекдоту, Хрущев, будучи у власти, не успел построить мост вдоль Москвы-реки, объединить унитаз с ванной, пол с потолком и разделить министерство путей сообщения на два. Названия двух получившихся бы министерств составляют часть названия произведения. Назовите его главного героя.": "Бильбо Бэггинс.",
  "В \"Warcraft III\" один из рогатых героев, если ему понадоедать, говорит: \"Не ДЕЛАЙ ЭТОГО - забодаю\". А кто СДЕЛАЛ ЭТО трижды после общения с рогатыми героями?": "Балда.",
  "В рассказе Аверченко пьющее население одного поселка было такое небольшое, что одно лицо имело целую уйму должностей и занятий. Повар Кузьма был в то же время и подрядчиком, и попечителем рудничной, и так каждый. Но всех Аверченко сравнивает с представителем одной профессии. Назовите эту профессию.": "Сапожник.",
  "В начале комедии \"Горячие головы\" гостю в Вигваме предлагается эта замена трубки мира. Назовите главный элемент этого, если то же самое, видимо, использовалось при дубляже.": "Гелий.",
  "Закончите двумя словами хокку Михаила Бару: гуляем по саду... букет в твоих руках строит мне...": "\"... анютины глазки\".",
  "В одном из эпизодов пародийного фильма \"Без единой улики\" Холмс представляется тремя словами, одно из которых - \"Холмс\". Назовите два других.": "Шерлок Холмс.",
  "Когда яхта \"Америка\", бросившая вызов лучшим британским парусникам, под восхищенными взглядами зрителей пришвартовалась в английском порту, на ее палубу, пренебрегая этикетом, взбежал маркиз Англси. Проследовав на корму, он перегнулся за борт. Что именно намеревался он там увидеть?": "Гребной винт.",
  "Одна из опубликованных в конце 80-х годов карикатур в журнале \"Шпигель\", по-видимому, пессимистически расценивала шансы \"строительства\" капитализма в России. На ней был изображен стенд с надписью \"В случае опасности разбить стекло\". Назовите два предмета, находившихся под стеклом.": "Серп и молот.",
  "Талант Аркадия Райкина-пантомимиста проявился уже в его первых студенческих спектаклях, например в роли слуги в спектакле \"Служанка-госпожа\" Перголези. Назовите отличительную особенность этого слуги.": "Он был немой.",
  "Избранный в 1980 году очередной член французской академии отказался посещать ее заседания в традиционном на протяжении 350 лет зеленом кафтане, брюках с лампасами и шпагой. Назовите основное отличие данного академика от остальных.": "Она женщина.",
  "Однажды французский боксер Жан Бо придал своему лицу задумчивое выражение. Назовите имя и фамилию человека, по просьбе которого это было сделано.": "Огюст Роден.",
  "Летом 1926 года в Гвинею отправился ученый Илья Иванов, чтобы отловить самцов шимпанзе и \"скрестить\" их с местными негритянками, дабы опытным путем доказать, что человек произошел от обезьяны. Про готовящийся опыт прознал парижский журналист, и спустя несколько дней в Европе вышли газеты с сенсацией: \"Большевики выводят новую расу человекообезьян, приспособленных...\". Вспомните известное обещание советского лидера и закончите заголовок.": "\"... жить при коммунистическом строе\".",
  "Замок возле польского города Опатова знаменит благодаря своей уникальной архитектуре. По углам крепости высятся 4 башни, в замке 12 больших залов, 52 комнаты. Через минуту ответьте, сколько в этом замке окон.": "365.",
  "В Испании существует традиция изготовлять \"белЕн\". В него входят в частности шесть фигурок людей. От какого топонима образовано слово \"белЕн\"?": "Вифлеем.",
  "Защитники французского языка предлагают называть это словом arabase [арабэс], но в реальности так никто это не называет. В России это называют так же, как животное. А какое животное?": "Собака.",
  "На торте в день совершеннолетия одной из звезд можно было прочесть число 666. Повторите надпись непосредственно под этими цифрами, проясняющую их смысл.": "000.",
  "В 2005 году было поставлено авангардное представление, постановщик которого сказал, как ни странно, что в нем нет ничего случайного. Чему была посвящена работа, к 100-летию которой готовилось это представление?": "Броуновское движение.",
  "Если создать лазер с диаметром луча 10 метров с определенной длиной волны, то с его помощью можно будет стимулировать \"горение\" в глубине затухающего Солнца. Каким словом назвал этот проект П. Власов?": "Кочерга.",
  "Во Франции произошел курьезный случай: была задержана женщина, использующая такой аппарат. Несмотря на это, она не только сама вошла в банк, но и пыталась его ограбить. Какой аппарат она использовала?": "Искусственного дыхания.",
  "Это случилось с мужем маргаритки в стихе Бальмонта. Это сделал исполнитель роли нематериального объекта, по словам некой особы. Назовите эту особу.": "Фрекен Бок.",
  "В переводе одного из рассказов Сэлинджера один из персонажей - фаталист - сравнивал жизнь с ТАКИМ животным, подразумевая, что принимать ее надо такой, как есть. Процитируйте идиому, из которой взято это животное.": "\"Дареному коню в зубы не смотрят\".",
  "На северной границе Мальдив, севернее Ихавадиффулу, находится пролив, названный в честь восьмого ЕГО. Немного южнее есть пролив, названный в честь полуторного ЕГО. Назовите ЕГО абсолютно точно.": "Градус северной широты, на котором они расположены.",
  "Поль Верлен написал более 30 книг, но далеко не все его стихи входят в сокровищницу мировой поэзии. Эти стихи Верлена Георгий Шенгели называл излучающими творческую энергию. Вспомните Владимира Владимировича и скажите, с чем Шенгели сравнивал поэзию Верлена.": "С радиоактивной рудой.",
  "Весной 2004 года большинство членов японской ассоциация \"Дзэнкайрэн\", работавшей с \"буракумин\", одобрили ее расформирование, т.к. сочли, что проблема \"буракумин\" в основном решена и перестала носить социальный характер. Буракумин считались, например, работники кожеобрабатывающего производства. Под каким названием нам известен аналог буракумин в другой азиатской стране?": "Неприкасаемые, даса в Индии.",
  "В одной из рецензий на симулятор игры, ставшей известной сравнительно недавно, было сказано: анимация лиц не всегда удачна, например у радующейся болельщицы такой испуганный вид, будто ей объявили, что выше тройки с минусом она в жизни не получит. Назовите ее имя.": "Гермиона Грэнджер.",
  "Слобожан писал, что этот писатель много путешествовал и всюду \"совал свой любопытный, как у [пропуск], нос.\" Мы не просим вас написать название животного, которое мы пропустили. Назовите писателя, о котором так говорил Слобожан.": "Р. Киплинг.",
  "Ответьте одним словом, какое название получил специфический стиль группы \"Маврик\"?": "\"Мав-рок\".",
  "Владимир Познер в одной из передач говорил о значении денег. Цитата: \"Давайте не будем делать вид, что мы этого не знаем. Деньги играют важную роль\". Назовите следующее слово, последнее в его монологе.": "\"Реклама\".",
  "Согласно одному из рассказов Пеппи Длинныйчулок, некий маленький китаец умер от голода, отказываясь есть это. Кто поселился в этом после его смерти?": "Ласточка.",
  "Самый откровенный намек, который герой одного рассказа Алены ТолОрой позволял себе, - это подарить героине букет. Как звали героя и героиню?": "Иван и Мария.",
  "В игре GTA Vice City ведут войну две банды - кубинцев и гаитянцев. Какое прилагательное есть в названии миссии, в начале которой главный герой помогает кубинцам угнать одну из гаитянских машин?": "Троянский.",
  "В 2005 году - году локаута - первые матчи хоккейной серии плэй-офф \"Ак Барс\" - \"Локомотив\" прошли в упорной напряженной борьбе. Это позволило назвать третий матч серии как нечто, увидевшее свет 21 марта того же года. Назовите это.": "Третья часть \"Звёздных войн\".",
  "По легенде Харас Уэллс, обнаружив отсутствие зуба, понял, что началась новая эпоха. Изобретателем чего его признаёт надгробная надпись?": "Ингаляционной анестезии.",
  "Статья в \"Московских новостях\" о приближении НАТО с его оперативно-тактическими ракетными войсками к нашим границам была названа так же, как и французский фильм. Назовите этот фильм.": "\"Укол зонтиком\".",
  "В рассказе Силверберга овощи на марсианской фабрике выращиваются необоснованно. Какое слово мы заменили словом \"необоснованно\"?": "Беспочвенно.",
  "До 2004 года полотно \"Мулен де ла Гарлет\" в музее Гуггенхайма в Бильбао считалось первой парижской работой Пабло Пикассо. Мы не просим вас сказать, в каком городе был найден более ранний парижский рисунок. Назовите ученого, благодаря которому это стало возможно.": "Вильгельм Конрад Рентген.",
  "Ульяновский краевед Петров приводит анекдотичный случай: в этом городе, согласно документам, находится, возможно, единственный в мире королевский вытрезвитель. Назовите этот город.": "Королёв.",
  "Одна художница однажды буквально несколькими штрихами отправила лошадей к козлам и баранам. Где были сделаны этот штрихи?": "На копытах.",
  "Говорят, что однажды Александр Бовин был уволен после своего ответа на вопрос: \"Вы читали последнюю речь Брежнева?\". А что же он ответил?": "\"Я ее писал\".",
  "Назовите экономический индекс, название которого почти совпадает с одним из названий мембранатакующего комплекса, объединяющего большое число молекул.": "Биг-Мак.",
  "Цитата из стихотворения \"Переутомление\" Саши Черного: Нет, не сдамся... Папа - [пропуск], Дратва - [пропуск], кровь - [пропуск]. Мы не просим вас заполнить пропуски. Ответьте, чем же вызвано переутомление?": "Поиском рифм.",
  "Знаменитый автор вопросов Евгений Поникаров говорил, что апелляция - это окончание игры. А чем в этом случае является минута обсуждения?": "Корнем игры.",
  "Тваштар - божественный мастер в индийской мифологии - может по праву быть назван этими двумя словами, ведь именно он создал это для Савитара - бога Солнца. Назовите эти два слова.": "Золотые руки."
}