{
  "По мнению юмористов газеты \"Вечерний Харьков\", существуют три способа, которыми русские программисты достают программное обеспечение: воровство, грабеж и... Назовите третий способ.": "Обмен награбленным.",
  "Закончите шуточное название китайского мультфильма из журнала \"Вокруг смеха\": \"Кто сказал...?\".": "Мао.",
  "Когда Питер Фальк, будучи в Перу, решил сфотографировать живописную индейскую деревушку, его окружили туземцы и стали оглушительно кричать. Что они кричали?": "\"Коломбо!\".",
  "От индейского воинственного клича - протяжного пронзительного вопля - медведь мог упасть с дерева или стремительно покинуть свою берлогу, бизон мог упасть в обморок. Скажите, а у кого индейцы-воины учились этому кличу?": "У своих женщин.",
  "Английская гравюра XVIII века так изображает эту сцену: корректно одетый мужчина сидит на диване, а женщина вонзает нож в его камзол. Я не прошу вас назвать 10 отличий этой гравюры от известной картины французского художника на ту же тему. Назовите наиболее существенный предмет обстановки, отсутствующий на английской гравюре.": "Ванна.",
  "Без этого изобретения чешского ученого Правеца невозможно представить современную медицину. Без него тяжело пришлось бы и некоторым гражданам, преследуемым уголовным кодексом Украины и многих других стран. Что же изобрел Правец?": "Медицинский шприц.",
  "Разработчики автомобиля \"Форд-Фокус\" создали костюм для испытателей, который ограничивает подвижность суставов на 25%. Очки уменьшают угол зрения, а прозрачные перчатки ослабляют осязание. К тому же костюм утяжелен свинцовыми грузами. Какую цель ставят перед собой организаторы этих испытаний?": "Проверить, каково за рулем автомобиля пожилым людям.",
  "Будучи в гостях у Юлия Гусмана в Загульте на Каспийском море, Ярослав Голованов записал в дневнике: \"Море мутноватое, в маске ничего не видно. На пляж надо брать с собой пузыречек с керосином и ватку\". А для чего?": "Чтобы после купания стирать с тела капельки нефти.",
  "Вспомните известную поговорку и скажите, когда и как, по мнению юмориста Евгения Микунова, лучше всего искать пожарных.": "Днем с огнем.",
  "Недавно в Интернете появилось утверждение (правда, неизвестно, на каких расчетах основанное), что на средства, потраченные на увековечение памяти этого человека, можно было бы построить город с миллионным населением, включая всю инфраструктуру. Назовите этого человека.": "Ленин.",
  "Анекдот. Мать говорит дочери: - Бери пример с меня. Я уже 20 лет замужем, и все эти годы люблю только одного мужчину. - Представляю, - отвечает дочь, - какой будет скандал, когда об этом узнает... Кто?": "\"... наш папа!\".",
  "В мире модельного бизнеса существует такая поговорка: \"Имя делают в Париже, деньги зарабатывают в Токио, а топ-моделями становятся...\". В каком городе?": "В Нью-Йорке.",
  "Рассказывают, что на съемках фильма \"Веселые ребята\" одна актриса, восхищаясь маленьким козленком, сказала: \"Вы поглядите, какая прелесть! Какой славненький: у него даже рожек еще нет!\". Стоявший рядом Утесов отреагировал мгновенно: \"Это потому, что...\". Закончите фразу.": "\"... он еще не женат\".",
  "В честь этого человека были учреждены ордена и в дореволюционной России - в 1725 г., и в советское время - в 1942 г. Назовите этого человека.": "Александр Невский.",
  "Анекдот. В целях борьбы с вредителями Министерство сельского хозяйства Китая объявило, что за каждую сданную саранчу будет выдан один юань. Теперь все крестьяне... Что делают?": "Разводят саранчу.",
  "Анекдот. В связи с бедственным положением некоего российского полуострова его спонсором стала фирма \"Coca-Cola\", и теперь он называется... Как?": "Кока-Кольский.",
  "Закончите афоризм Жюля Ренара: \"Лучше медового месяца может быть только первый месяц...\".": "\"... после развода\".",
  "По свидетельству журналистов \"Комсомольской правды\", после первой игры донецкого \"Шахтера\" и пражской \"Славии\", в которой горняки продемонстрировали эффектные комбинации и поразительную неточность завершающих ударов, донецкие болельщики сокрушались: \"Проходчики у нас есть, да нет...\". Кого?": "Забойщиков.",
  "В Каннах - \"Золотая пальмовая ветвь\", в Венеции - \"Лев святого Марка\", в Карловых Варах - \"Хрустальный глобус\". А в каком городе \"Золотой Георгий\"?": "В Москве.",
  "В этом городе находятся самая короткая и самая узкая улицы Украины, а также самый старый на Украине, построенный еще в 1474 г., костел. Назовите этот город.": "Львов.",
  "Земляника садовая крупноплодная гораздо больше известна нам под другим названием. Под каким?": "Клубника.",
  "Стыковка советского \"Союза\" и американского \"Аполлона\" в 1975 г. была продумана до мелочей, при этом учитывались всевозможные идеологические и политические нюансы. Символическое значение решили придать и встрече экипажей в космосе. Командир \"Аполлона\" Стаффорд должен был открыть люк и прямо на его срезе пожать руку командиру \"Союза\" Леонову. Для обозначения границы кромку даже выкрасили белыми и черными полосами. В результате эта встреча произошла именно в тот момент, когда состыкованные корабли пролетали... Над чем?": "Над Эльбой.",
  "Какой исторической личности XVII века юмористы газеты \"Факты\" приписали авторство учебного пособия под названием \"Как завести друзей\"?": "Ивану Сусанину.",
  "Анекдот. Священника останавливает сотрудник ГАИ: - Святой отец, Вы что-нибудь пили? - Только воду, сын мой, - отвечает тот. - А от Вас пахнет вином... - Господи! - возводит руки к небу священник. - ... Воспроизведите хотя бы приблизительно дальнейшую фразу священника.": "\"Ты снова превратил воду в вино!\".",
  "В древние времена одно из названий Двины содержало в себе название одного зверя. Это название вполне подходит этой реке и сейчас, хотя количество этих трудолюбивых животных значительно уменьшилось. Что это за зверь?": "Бобр.",
  "Рассказывают, что однажды режиссер Хуциев подарил режиссеру Марягину большую деревянную кружку с солью с пожеланием, чтобы в его картинах было больше соли, и тогда, мол, они будут пользоваться успехом. Вскоре Марягин снял фильм \"День рождения\", который запретили, после чего тот, встретив Хуциева, пожаловался: \"Вот видишь, добавил в картину соли, а ее положили на полку!\". Хуциев отреагировал репликой, состоящей из одного глагола. Назовите этот глагол.": "\"Пересолил\".",
  "В XVIII веке так называли верхний полуэтаж, потом так стали называть верхнюю часть комнаты, а сейчас чаще всего так называют полку под потолком. Называют как?": "Антресоль.",
  "\"Обучаясь в Спасских школах, имел я со всех сторон отвращающие от наук пресильные стремления. Имея один алтын в день жалованья, нельзя было иметь на пропитание в день больше, как на денежку хлеба и на денежку кваса, прочее на бумагу, на обувь и другие нужды. Таким образом жил я пять лет и наук не оставил\". Назовите автора этих воспоминаний.": "Ломоносов.",
  "В газете \"Харьковский курьер\" было опубликовано шуточное рекламное объявление: \"Новый \"Педигрипал\" с (пропущено слово) - ваша собака буквально светится здоровьем!\". Какое слово пропущено?": "\"... фосфором...\".",
  "Знаменитый актер Борис Ливанов рассказывал о том, как в издательство \"Искусство\" пришел за гонораром один старый критик и, получая деньги, произнес фразу, которая многим показалась странной: \"Приятно получать деньги там, где когда-то их тратил\". Оказывается, издательство занимало помещения, в которых до революции находилась знаменитая на всю Москву \"Нимфа\". А что представляла из себя эта \"Нимфа\"?": "Публичный дом.",
  "Рассказывают, что однажды в Крыму Фаина Раневская, указав рукой на летящую чайку, сказала: \"Смотрите, (пропущена аббревиатура) полетел!\". Назовите пропущенную аббревиатуру.": "МХАТ - символом которого является чайка.",
  "27 октября 2000 года в Ленинском районе Грозного был предотвращен взрыв радиоуправляемой бомбы - двух с половиной килограммов тротила, спрятанных в багажнике автомобиля. Террористы, вероятно, не слышали песню группы \"Наутилус Помпилиус\", согласно которой, сделав нечто, можно увековечить проявление одного из видов искусства. Так что же забыли сделать террористы?": "Заменить батарейки в радиовзрывателе (ответ \"поставить новые батарейки\" засчитывать).",
  "Рассказывая в популярной форме о различных единоборствах, журналисты газеты \"Арт-мозаика\" называют и \"героев\" - популярных людей, занимающихся этими видами единоборств. Назовите полковника, которого эти журналисты определили как \"героя дзюдо\".": "Владимир Путин.",
  "Рассказывая в популярной форме о различных единоборствах, журналисты газеты \"Арт-мозаика\" называют и \"героев\" - популярных людей, занимающихся этими видами единоборств. Назовите актера, которого эти журналисты определили как \"героя айкидо\".": "Стивен Сигал.",
  "Международный эксперимент \"Речь\" был направлен на получение земными учеными объективных данных о душевном состоянии космонавта на орбите, о выдерживаемых им нагрузках и о его психологической устойчивости. Эти данные ученые получали без использования дополнительных технических устройств и медицинских датчиков на борту космической станции \"Салют\". А что служило носителем этих данных?": "Голос космонавта.",
  "Церемониальное представление Петра Капицы профессуре Кембриджа в процессе посвящения в доктора философии проходило на латыни. Поэтому из этого представления Капица понял всего два слова. Назовите эти слова.": "\"Петр Капица\".",
  "Американские исследователи дают названия позам спящих людей, исходя из особенностей занимаемого человеком положения во сне. Как они назвали позу человека, который спит, положив на голову подушку?": "\"Поза страуса\".",
  "Американские исследователи дают названия позам спящих людей, исходя из особенностей занимаемого человеком положения во сне. Каким археологическим термином они назвали позу человека, который во сне плотно укутывается одеялом с головы до ног?": "\"Поза мумии\".",
  "Как отмечалось в приказе начальника Главного политического управления Красной Армии Л.З. Мехлиса, лозунг \"Пролетарии всех стран - соединяйтесь!\" с военных газет был снят. А кому предназначалась та часть военной литературы, которая продолжала выходить под этим лозунгом?": "Противнику.",
  "Вставьте в сатирическое объявление П. Бунакова написанную в родительном падеже фамилию печально известной в истории России личности начала XX века: \"Примите, господа, (пропуск) Хотя б на службу даже Трефа. Такой талант... Жаль, право, вчуже! Ведь жизнь его собачьей хуже...\"": "\"... Азефа\".",
  "В фантастической эпопее \"Кризис\" флот земного Альянса представлен как собрание практичных людей, неплохо знавших земную историю. Поэтому солдаты таких боевых подразделений стали поставщиками органов для трансплантации. Назовите эти подразделения одним словом.": "Камикадзе (ответ \"смертники\" засчитывать).",
  "Комментируя аргументы некоторых своих коллег, атлантолог Л. Зайдер в шутку заявил, что название этого польского города по-египетски должно означать \"дом бога солнца\". Как ни странно, но в это легко поверить, читая это название по-русски. О каком городе идет речь?": "О городе Радом - \"Ра Дом\".",
  "Во время похода к берегам Западной Африки подводная лодка U-107 потопила 14 судов противника. Однако, несмотря на отличные результаты похода и великолепную аттестацию командира лодки Хесслера, приказ о награждении его Рыцарским крестом подписал командующий Военно-морским флотом Германии Редер, а не командующий подводными силами Дениц. А вы назовите девичью фамилию жены Хесслера.": "Дениц.",
  "В 1877 году Пржевальский определил координаты и составил описание китайского озера Лобнор. Однако полученные им результаты смутили других исследователей, поскольку по китайским источникам Лобнор должен был находиться гораздо севернее. Теперь мы знаем, что обе стороны были правы. А в чем причина возникновения этих разногласий?": "Лобнор является кочующим озером.",
  "Закончите высказывание мадам де Сталь: \"Кто курит табак, пахнет, как свинья. Кто нюхает табак, выглядит, как свинья. А кто жует табак, тот...\".": "\"... просто свинья\".",
  "Герой одного из романов С. Лукьяненко попадает в виртуальное здание, принадлежащее легальной организации, и обнаруживает там обстановку, похожую на автоматизированную прачечную. Внезапно один из чанов вывалил на специальный конвейер свое содержимое - грязную воду и пару килограммов денег. Назовите организацию, которой принадлежал этот виртуальный дом.": "Банк.",
  "В отличие от традиционных схем сражений, выполненных синим и красным цветами, приведенная в \"Атласе офицера\" схема битвы при Пуатье в 732 г. выполнена в иной цветовой гамме. Так, войска франков показаны коричневым цветом. А противостоявшие франкам части с экзотическими названиями типа \"Утро псового лая\", \"День помощи\" или \"Вечер потрясения\" обозначены таким же цветом, что и предмет, символизирующий на схеме ставку их командующего. Что же это за цвет?": "Зеленый.",
  "Свое название английский танк \"Валентайн\" получил из-за того, что заказ на его разработку был выдан 30 апреля - накануне дня, посвященного святой... А как звали эту святую?": "Валентина.",
  "Критик Андрей Балабуха, рассказывая о биографии писателя Эрика Френка Рассела, утверждает: \"Он помнил затемнение в Лондоне и немецкие цеппелины в небе. На зрелые его годы упала Вторая мировая. А сразу вслед за ней началась третья из великих войн...\". О какой войне говорит критик?": "О \"холодной\" войне.",
  "Судя по названию, в делах первой в Америке русской юмористической газеты полный порядок. Закончите этим названием девиз газеты: \"Русский, монгол, армянин и еврей! Дружно читайте газету...\"": "\"О'кей\".",
  "89 г куриной грудки, или 84 г индейки, или 74 г телятины, или 61 г вареной колбасы без жира, или 43 г свиной отбивной, или 35 г ветчины, или 31 г печеночного паштета, или 27 г копченой колбасы, или 23 г утки с кожей, или 100 чего?": "Килокалорий.",
  "Закончите четверостишье Никомедеса Пастора Диаса \"Разговор трех друзей\": - Нет мне жизни: ревнива жена. - Это что! Вот моя неверна\". - Ах, сеньоры, не вижу тут дива, Вот моя - ...": "\"... неверна и ревнива\".",
  "Согласно Большому толковому словарю русского языка, выпущенному в 1998 г., бой-баба - это бойкая, энергичная женщина, бой-девка - бойкая, энергичная девушка, а как определяется в этом словаре бойкот?": "\"Полное или частичное прекращение отношений с кем-либо в знак несогласия с чем-либо, в знак протеста\".",
  "В начале своей карьеры Вуди Аллен выступал в ночных клубах с комедийными скетчами. Именно они послужили причиной того, что первая жена Аллена Харлен Розен подала на развод и потребовала один миллион долларов в компенсацию морального ущерба. А в чем состоял этот моральный ущерб?": "Аллен использовал ее в качестве объекта шуток, несмотря на настойчивые просьбы не делать этого.",
  "Утверждают, что представители этого рода войск в честь генерала Василия Маргелова именуют себя \"Войска Дяди Васи\". Назовите этот род войск.": "Воздушно-десантные войска (они же ВДВ).",
  "По словам Бориса Штерна, некие острословы предлагают трактовать значение ЭТОГО как \"танец сюрреалистический\". Назовите сооружение, в котором можно увидеть ЭТО.": "Велотрек.",
  "В своих воспоминаниях Елизавета Даль - вдова Олега Даля - отмечает, что он явно не был человеком, вписывающимся в общую однородную массу. Как-то на одном выступлении его по ошибке назвали народным артистом. Даль тут же грустно скаламбурил, сказав, что он скорее артист... Какой?": "Инородный.",
  "Спасения, балет, буффа, водевиль, комИк, семисериа, сериа. Назовите музыкальный термин, который нужно поставить перед всеми приведенными словами.": "Опера.",
  "Назовите первые слова заповеди, которая продолжается так: \"... и всякого подобия, елика на небеси горе, и елика на земли низу, и елика в водах под землею\".": "\"Не сотвори себе кумира\".",
  "О каком историческом деятеле идет речь в надписи на рекламном плакате некоей офисной техники: \"А печатать, копировать и сканировать одновременно он не мог\"?": "О Юлии Цезаре.",
  "Настольной книгой Антонио Бандераса, как оказалось, является роман его знаменитого соотечественника. \"Это просто мое второе \"я\", - утверждает Бандерас. - Каждый день, каждое мгновение я сражаюсь...\". Закончите фразу.": "\"... с мельницами\".",
  "После очередного дня традиционного турнира в Гастингсе гроссмейстер Сало Флор возвратился в отель и стал подниматься к себе в номер на лифте. Лифтер задал ему некий вопрос, на который шахматист, не отличавшийся доскональным знанием английского и все еще погруженный в мысли об игре, ответил: \"Первое-второе-третье места с Эйве и Томасом\". Воспроизведите на русском языке вопрос лифтера.": "\"Какой этаж?\".",
  "Восстановите пропущенное слово в шуточном объявлении: \"Радиостанция \"Внутренний голос Америки\" начала круглосуточное (слово пропущено) на русском языке\".": "\"... чревовещание...\".",
  "Закончите шутку. Тень подошла к Гамлету и спросила: \"Отгадай, в каком ухе у меня...?\"": "\"... яд\".",
  "Он считался одним из самых богатых людей планеты и мог решительно все. Он был членом Королевского тайного совета. Его именем назвали страну, на территории которой уместилось бы пять Англий или две Франции. Назовите его.": "Сесил Родс.",
  "Закончите очередную шутку о \"клинтонгейте\". В самом центре Вашингтона открыт уникальный ночной бар \"У Билла\". Оригинальное меню: отбивная \"Импичмент\", яичница-болтунья \"Линда Трипп\". А какую водку подают в этом баре?": "\"Старрку\".",
  "Восполните пропущенные слова в четверостишье Николая Барского \"Бюрократы\": \"У них в Москве и на местах желания просты: им - оставаться (пропуск), нам - соблюдать (пропуск).": "\"... на постах, ... посты\".",
  "В одном из номеров журнала \"Путешественник\" был помещен рассказ одного журналиста, ставшего свидетелем того, как Барселона погрузилась в траур: жизнь замерла, все встреченные им местные жители плакали и рыдали, проклиная все на свете. Назовите причину этого горя.": "Проигрыш футбольного клуба \"Барселона\".",
  "Прослушайте отрывок из стихотворения Григория Остера: \"Возьми густой вишневый сок И белый мамин плащ. Лей аккуратно сок на плащ - Появится пятно. Теперь, чтоб не было пятна На мамином плаще, ...\" Что же, по мнению автора, нужно сделать теперь?": "\"Плащ нужно сунуть целиком в густой вишневый сок\".",
  "Один из величайших матадоров Манолетто в минуты откровенности признавался: \"Всякий раз, когда я вижу рога быка, мне хочется...\". Закончите фразу.": "\"... от него бежать\".",
  "Кого журнал \"GEO\" назвал \"хохочущими в саванне\"?": "Гиен.",
  "Закончите современную российскую околополитическую частушку: \"Слов не надо, Гена, лить, и манить харизмой, Все равно не возвратить ...\"": "\"... призрак коммунизма\".",
  "В прошлом году в одном из московских ночных клубов состоялся чемпионат по тараканьим бегам. Не повезло на этом чемпионате Валдису Пельшу и Алексею Кортневу: они поставили на одного таракана и проиграли. А как звали этого таракана?": "Несчастный Случай, естественно.",
  "Что вполне материальное названо в одной злободневной спортивной статье ядом для чемпиона?": "Допинг.",
  "Закончите одним словом изречение неизвестного автора: \"Где-то на нашей планете миллионов этак сто назад жили динозавры. Динозавры эти делились на добрых и злых. Добрые питались травой, а злые - ...\".": "\"... добрыми\".",
  "Духовная загадка. \"Четыре орла одно яйцо снесли, а весь мир питается\". Что это за орлы и что за яйцо?": "Евангелисты и Евангелие.",
  "Появление первых образцов ЭТОГО относится ко временам Гражданской войны в США. Те, кто мог себе позволить подобную роскошь, заказывали ЭТО из бронзы или свинца (как правило, из расплющенных пуль). За сходство с обязательными собачьими атрибутами ЭТО образца 1906 г. стали называть \"собачьей биркой\". Назовите ЭТО.": "Жетоны армии США.",
  "С 1918 г. на жетонах армии США появилось обозначение вероисповедания, причем до середины 60-х гг. официально разрешалось указывать только три вероисповедания, обозначаемые латинскими буквами C, H и P. Назовите эти вероисповедания.": "C - католицизм (Catholic), H - иудаизм (Hebrew), P - протестантство (Protestant).",
  "На жетонах ВМФ и морской пехоты США, ношение которых стало обязательным с 1917 г., с одной стороны выбивались имя, фамилия, дата рождения, принадлежность к флоту и т.п. На обратной стороне протравливалось то, что позволяло однозначно идентифицировать хозяина жетона. Что именно?": "Отпечаток пальца.",
  "С начала 90-х гг. в армии США идут разговоры о внедрении микрочипа сначала в личный жетон, а затем - в некое место владельца жетона, которое, по статистике, в бою повреждается реже всего. Назовите это место.": "Зуб.",
  "\"Дикие и бессодержательные движения тех, кто делает это, - тренировка перед будущими изгибаниями тела при вечном горении в адском пламени. Святой Иоанн Златоуст называл женщину, которая делает это, сатанинской невестой, бесовой женой. Он говорит, что это отлучает человека от Бога и на дно адское сводит\", - так говорится во фрагменте из одной проповеди. Вместе с тем, можно утверждать, что практически каждый из нас хотя бы раз в жизни делал это. О чем идет речь?": "О танцах.",
  "Закончите призыв Ж. Лабрюйера: \"Будем смеяться, не дожидаясь минуты, когда почувствуем себя счастливыми, - иначе мы рискуем...\".": "\"... умереть, так ни разу и не засмеявшись\".",
  "В журнале \"Вокруг света\" была опубликована статья под названием \"Цена невежества\", в которой шла речь об одном рекламном объявлении, напечатанном в американской газете \"Геральд\". Некто предлагал обмен старой, сделанной еще в XVIII веке скрипки на лодочный мотор \"Меркурий-66\" мощностью 40 л.с. Указывался даже мастер, сделавший эту скрипку. Назовите его.": "Страдивари, естественно.",
  "Закончите эпиграмму Акима Нахимова, посвященную некоему Гуру: \"О, небо, пощади несчастного меня: Пусть онемеет Гур иль пусть...\".": "\"... оглохну я\".",
  "Для того чтобы избавить деловых людей от определенных забот, в Париже создан \"Клуб забывчивых мужей\". Что же обязуется делать руководство клуба?": "Напоминать членам клуба о днях рождения их домочадцев: жен, тещ и т.п.",
  "Закончите анекдот. Женщина просит в магазине шкаф повыше. Продавец спрашивает ее: \"У вас что, потолки высокие?\". - \"Нет\", - отвечает дама, - \"у меня высокий...\".": "\"... любовник\".",
  "У растений есть множество чувствительных элементов. Одни реагируют на свет, другие на звук и т.п. Есть также элементы, отвечающие за самозащиту. Например, у одного хорошо известного вам растения в ответ на атаку гусеницы в корнях вырабатывается нервно-паралитический яд, поступающий в листья, в результате чего гусеница погибает. Назовите это растение, этот яд и еще одно животное, якобы гибнущее от этого яда.": "Табак, никотин, лошадь.",
  "Отгадайте старую русскую загадку: \"Стоят вилы, на вилах - бочка, на бочке - едало, на едале - сморкало, на сморкале - мигало, на мигале - рожь\".": "Человек.",
  "Рассказывают, что дядя Альберта Эйнштейна Якоб так говорил своему племяннику: \"Алгебра - веселая наука. Когда мы не можем обнаружить животное, за которым охотимся, мы временно его (пропущено три слова) и продолжаем охоту, пока не засунем его в нашу сумку\". Восстановите три пропущенных слова.": "\"Принимаем за икс\".",
  "Этот пансион был основан в 1826 г. по приказу Николая I. Его обитатели жили в Царском Селе, там же для них было оборудовано и специальное кладбище, на могильных плитах которого кроме имени указывался лишь срок службы. Кем же были обитатели этого пансиона?": "Отслужившими свое боевыми скакунами.",
  "Удивительные \"деньги\" обращаются в Микронезии. К их неоспоримому достоинству можно отнести то, что чем выше их покупательная способность, тем труднее их украсть. Что же они из себя представляют?": "Камни.",
  "В России было принято давать имена детям в соответствии с церковным календарем. Например, девочки, родившиеся в конце сентября, получали имена Людмила, Вера, Надежда, Любовь, Софья. А какое имя давали чаще всего девочке, родившейся за шесть дней до конца второго зимнего месяца?": "Татьяна, естественно.",
  "Анекдот. Закончите следующую переписку: \"Дорогой Том! Обязательно приходи завтра вечером. Папа дома, но он лежит в кровати из-за сильного повреждения ноги. Мэри\"; \"Дорогая Мэри! Я не смогу прийти завтра. Я тоже лежу в кровати, и у меня очень болит...\".": "\"... то место, о которое твой папа повредил ногу\".",
  "Рассказывают, что однажды Диоген увидел, как сын женщины легкого поведения бросал камни в людей, и сказал сорванцу: \"Не бросай камни, ведь ты можешь попасть...\". В кого?": "В своего отца - не ведая об этом.",
  "Говорят, что когда Александр Македонский собрался воевать с ними, он сказал: \"Если мы их победим, мы не станем гордиться такой победой, а если они победят, то это будет настоящий позор\". О ком так говорил Македонский?": "Об амазонках.",
  "По гипотезе Н. Фигуровского, русское название ЭТОГО связано со словом \"вино\", поскольку у древних римлян и на Кавказе из ЭТОГО делали сосуды, в которых хранили вино, что придавало напитку своеобразный вкус. Этот вкус ценили настолько, что не обращали внимания на возможность отравления. Назовите ЭТО.": "Свинец.",
  "Тот, который находился в Олимпии, можно охарактеризовать числами 30000 и 192,25, а тот, который находился в Афинах, - числами 50000 и 184,3. А что означают эти характеристики?": "Количество помещавшихся на трибунах зрителей и длина беговой дорожки (в метрах) соответственно.",
  "Название этой элементарной частицы класса лептонов было придумано Э. Ферми и в переводе с итальянского представляет собой уменьшительно-ласкательное слово от названия частицы класса адронов. Какое название придумал Ферми?": "Нейтрино - т.е. \"нейтрончик\".",
  "Руководитель корпорации \"Ревлон косметикс\" Чарлз Ревлон однажды вполне справедливо заметил: \"Мы занимаемся не продажей помады, а приобретением...\". Кого?": "Покупателей (клиентов).",
  "В 1950 г. газета \"Висбандер тагеблатт\" опубликовала снимок, на котором были изображены два офицера американской армии и пятилетняя дочь фотографа газеты. Девочка была в противогазе, а форма ее рук и ног была изменена с помощью весьма профессиональной ретуши. С тех пор этот снимок более тридцати лет кочевал по разным изданиям и считался неопровержимым доказательством существования... Кого?": "Инопланетян.",
  "У французов есть поговорка: \"Для женщины существует только два мнения: одно - ее собственное, а другое -...\". Какое?": "Неправильное."
}