{
  "Эдисона, с детства отличавшегося любовью к точности, школьный учитель однажды спросил: \"Где была подписана Декларация независимости?\". Что ответил на этот вопрос точный, но не выучивший урок Эдисон?": "\"Внизу, сэр. Документы всегда подписывают внизу\".",
  "В Лондоне открылся ресторан, весь обслуживающий персонал которого сверкает лысинами. Рекламируя свое заведение, владелец заявил: \"Многие знакомы с латинской поговоркой \"Лысина - свидетельство мудрости\". Особой мудрости вы у нас не найдете, да мы вас к этому не призываем. Зато мы гарантируем...\". Продолжите заявление владельца ресторана.": "\"Зато мы гарантируем, что в ваших блюдах вы не найдете ни единого волоска\".",
  "Однажды доктор Лайвеси послал в Лондонскую академию наук письмо: \"Спешу сообщить о необыкновенном медицинском случае. Матрос корабля, на котором я плыл, упал с мачты и сломал себе ногу. Я быстро соединил части ноги, связал их канатом и полил морской водой; и матрос пошел как ни в чем не бывало\". В академии уже все проголосовали за принятие Лайвеси в академики, но тут пришло новое письмо от него, которое начиналось так: \"Забыл сообщить, что...\". Что забыл сообщить Лайвеси?": "\"... что нога была деревянная\".",
  "Известный немецкий биолог Эрнст Геккель, один из творцов эволюционной теории, как-то сидел в гостях поблизости от священника. Священник решил закурить, и ученый предложил ему зажженную спичку. Спичка в руках священника потухла. \"Свет науки погас!\" - объявил священник. Что ответил ему Геккель?": "\"В руках церкви это происходит не впервые\".",
  "После прочтения \"Алисы в стране чудес\" королева Англии пришла в восторг и потребовала немедленно доставить ей остальные сочинения Кэрролла. Каково же было ее удивление и разочарование, когда она обнаружила... Что обнаружила королева?": "Что остальные произведения Кэрролла были по математике.",
  "Рентген однажды получил письмо, отправитель которого просил прислать несколько рентгеновских лучей, для того чтобы просветить свою грудную клетку. \"К сожалению, в настоящее время у меня нет X-лучей, - ответил Рентген. - К тому же пересылка их - дело сложное. Поступим проще...\". Что предложил сделать Рентген?": "\"... перешлите мне вашу грудную клетку\".",
  "Соседи, жившие с Эдисоном в его юные годы, удивлялись религиозности юноши: выходя из дома, Эдисон обязательно заходил в церковь. Как Эдисон объяснял свою религиозность?": "\"У меня не хватало денег, чтобы купить пальто. Поэтому я заходил в церковь погреться\".",
  "Д.И. Менделеев не любил, когда к людям относились в зависимости от их титулов. В то время студенты экзаменовались по алфавиту. Однажды во время экзаменов к нему зашел студент и представился: \"Князь Васильчиков\". Что ответил Менделеев, желая досадить студенту?": "\"Студентов на букву \"К\" я принимаю завтра\".",
  "Испанский король Филипп II однажды спросил у своего адмирала, какие порты в стране наилучшие. \"Июнь, июль и Карфаген\", - ответил адмирал. Расшифруйте это выражение.": "В июне и июле все порты лучшие, а Карфаген хорош в любое время года.",
  "Однажды Маяковский выступил с чтением своих стихов, и ему прислали записку: \"Мы с приятелем читали ваши стихи и ничего не поняли\". Что ответил Маяковский?": "\"Нужно выбирать умных приятелей\".",
  "Известный польский пианист Падаревский получил однажды такое приглашение: \"... моя жена исполнит для вас собственное сочинение, дочь споет романсы, а сын сыграет на скрипке. После выступлений, в 10 часов вечера начнется банкет\". Что написал в ответ пианист?": "\"Буду ровно в 10 часов\".",
  "В романе Франсуа Рабле \"Гаргантюа и Пантагрюэль\" писатель посмеялся над монахами. Те возненавидели Рабле и пакостили ему как могли. Однако последнее слово осталось за Рабле. В его завещании жадные монахи прочитали: \"Денег у меня нет. Долги у меня большие. Мое имущество заложено. А монастырям я решил завещать...\". Что завещал Рабле монастырям?": "\"... все остальное\".",
  "Однажды ночью в дом Бальзака забрался вор. Убедившись, что хозяин спит, вор подошел к столу и начал открывать ящики, искать деньги. Внезапно он услышал громкий смех хозяина. \"Что вы смеетесь?\" - несмотря на испуг, спросил вор. Что ответил Бальзак?": "\"Вы ночью ищете то, что я не могу найти днем\".",
  "Однажды серьезный английский журнал \"Электроник кампонентс\" спросил у читателя, что за предмет или животное, которое само по себе: круглое, с хвостиком и все разбивает? Что это за предмет или животное?": "Запятая, отделяющая целые части числа от дробных.",
  "Когда городские власти Геттингена приняли решение проложить трамвайную линию вдоль Вендерштрассе - главной и самой длинной улицы города, сотрудники знаменитого Геттингенского университета бурно вознегодовали. Они считали, что трамвайный шум отвлечет их от учебных занятий. И тогда они послали в городской муниципалитет ультиматум, после прочтения которого муниципалитет пересмотрел свое решение. Какого содержание ультиматума?": "Если будет проложена трамвайная линия, то университет немедленно переедет в другой город.",
  "Когда эти странные машины-тележки появились в начале 60-х годов, многие не восприняли их всерьез. Сейчас это довольно развитый вид спорта. Что это за машины?": "Багги.",
  "Депутат бразильского парламента Жорж Бонапорти да Сильва Пуризо выступил перед своими избирателями с радостным известием, что за последние годы уровень жизни граждан его округа значительно повысился. За это заявление граждане его тут же обкидали, после чего Пуризо радостно воскликнул: \"А вот вам и доказательство!\". Как объяснил Пуризо повышение благосостояния граждан?": "\"Если раньше в меня кидали тухлыми яйцами и гнилыми помидорами, то сейчас я замечаю на своем костюме следы дорогостоящих фруктов и даже сметаны\".",
  "Почему с появлением огнестрельного оружия форма солдат стала яркой?": "Для лучшего управления войсками на поле боя, чтобы командиры видели свои войска.",
  "Что по-гречески означает слово \"монах\"?": "Одинокий.",
  "Бенджамин Франклин оставил нам описание наэлектролизованной картины, на которой был изображен английский король со съемным позолоченным венцом, и если кто-то пытался его снять, то его тут же ударяло электрическим током. Если удар воспринимался цепочкой лиц, взявшихся за руки, то этот опыт назывался... Как назывался этот опыт?": "Заговорщики.",
  "Сначала это было CQD, потом SOE. Чем это стало в наше время?": "SOS.",
  "Леонардо да Винчи оставил нам такую загадку: \"Люди будут выбрасывать собственную пищу\". Как называется этот процесс?": "Сев.",
  "Леонардо да Винчи говорил: \"Множество людей, забыв, кто они и как их зовут, окажутся как мертвые на том, что сорвано с других мертвых\". Охарактеризуйте этот процесс.": "Люди, спящие на перинах из птичьего пуха.",
  "Леонардо да Винчи говорил: \"Многие, выдувая из себя воздух с большой стремительностью, теряют зрение, а вскоре и все остальные чувства\". Что они делают?": "Задувают свечу перед сном.",
  "По давней традиции стены гостиничных номеров украшаются большими картинами в тяжелых рамах. Художественное объединение предложило владельцам отелей заменить их легкими и изящными литографиями. Владельцы наотрез отказались. Какова причина?": "Их труднее украсть.",
  "Продолжите список: квадратура круга, трисекция угла, удвоение куба...": "... философский камень, эликсир жизни, вечный двигатель.",
  "Что было открыто в России 30 октября 1837 года вопреки мнению некоторых людей, которые утверждали, что это нововведение распугает скот, скажется на удое молока?": "Открытие первой железной дороги.",
  "Почему в штате Техас люди вместо выражения \"зарегистрировать брак\" употребляют выражение \"пойти на бензоколонку\"?": "Типичное объявление: \"Если вы у нас купите 40 литров бензина, то вам бесплатно зарегистрируют брак\". Владельцы бензоколонок являются чиновниками муниципалитетов и имеют законное право зарегистрировать брак.",
  "Долгое время центром внимания на скачках в Претории была лошадь, постоянно выигрывавшая все призы. Так было до тех пор, пока чемпиона не сфотографировали с близкого расстояния. Что обнаружилось на фотографии?": "Конь оказался перекрашенной зеброй.",
  "Зачем каждое утро в окрестности Акрополя привозят мелкие камни?": "Для туристов.",
  "Когда морские археологи проникли в каюту судового лекаря затонувшего в 1545 году английского галиона, то они там наряду со всевозможными колбами, горшками, пилами и ножами обнаружили большой деревянный молоток. Для чего служил этот молоток?": "Вместо анестезирующего средства.",
  "В 1902 году в Ревеле Вильгельм II, обходя строй офицеров русского крейсера \"Варяг\", заметил один элемент офицерского обмундирования, введенный еще при Петре I, и тут же отдал приказ по германскому флоту о введении этого элемента. Что это за элемент?": "Кортик.",
  "Как в русском варианте звучит английская пословица: \"Это то же самое, что выводить пятна у леопарда\"?": "\"Горбатого могила исправит\".",
  "Какое прилагательное, обозначающее далекое событие, произошло от события, описанного в Библии?": "Допотопный.",
  "Почему в США запрещены чисто стеклянные двери?": "Люди пытаются пройти сквозь них.",
  "Под каким названием мы знаем \"воду из Кельна\"?": "Одеколон.",
  "\"Сторожевой пес\" - так называется электроаппарат, который пользуется большим спросом на Западе. Прибор нисколько не похож на своего четвероного брата, но, тем не менее, охраняет дом, причем сразу же отбивает охоту у воров залезть в дом. Как он это делает?": "Имитирует пребывание в доме хозяев.",
  "Конфуций писал: \"Три пути есть у человека, чтобы разумно поступать: первый, самый благородный - размышление, второй, самый легкий - подражание, третий - ...\". А какой третий, самый горький?": "Опыт.",
  "Артур Кларк, ученый и писатель-фантаст, вполне серьезно утверждал, что к 2000 году люди могут начать строительство космического лифта и построят его ровно через 50 лет после того, как... Продолжите заявление самоуверенного Кларка.": "\"... как над моим проектом перестанут смеяться\".",
  "Богом чего в греческой мифологии являлся стоокий Аргус, хотя его стоило бы назвать более чем стооким?": "Богом звездного неба.",
  "Философ говорил ученикам: \"Наиболее значительным недостатком ума является...\". Продолжите.": "\"... его отсутствие\".",
  "В одной старинной французской хронике сохранилась запись об уплате художнику 24 ливров за роспись пятидесяти бумажных свитков с религиозными сценами. Как мы теперь называем их?": "Обои.",
  "Голландский художник Артур Ласкус устроил выставку своих работ, на которой многие посетители могли по достоинству оценить его искусство, отделавшись легкими ушибами и синяками. Что рисовал Артур Ласкус?": "Дверные проемы и двери.",
  "Садовник Жозеф Монье разводил цветы в длинных бетонных ящиках. Эти ящики все время ломались, и тогда он сделал нечто, что позже ему позволило взять патент на свое изобретение. Что это за изобретение?": "Железобетон.",
  "Американский миллионер Маккай устроил себе курительную комнату, которая стоила ему 100 тысяч франков. Чем была обклеена комната?": "Денежными купюрами разных стран.",
  "Почему первые окна выходили во двор и окружались всевозможными орнаментами: наличниками, всевозможными обрамлениями, львиными головами?": "С окнами связывали проникновение нечистой силы.",
  "Кем в средние века в английском парламенте был \"чейрмен\"?": "Председатель.",
  "Английский парламент в средние века увеличивал на четыре шиллинга годовой налог на все дома, если их насчитывалось 10, а если их было 20 - еще на восемь шиллингов. Назовите их.": "Окна.",
  "Что сделали в одном американском учреждении в конференц-зале, после чего среднее время заседаний сократилось на 10%?": "Заменили мягкие кресла жесткими.",
  "Как звали великого мастера-краснодеревщика, фамилия которого была трансформирована Уолтом Диснеем?": "Томас Чиппендейл.",
  "Один из самых необычных столов придумала известная американская кинозвезда, обладательница четырех \"Оскаров\" Кэтрин Хепберн. В чем его необычность?": "В качестве ножек используются \"Оскары\".",
  "Что раньше делалось из обсидиана, пирита, золота, серебра, бронзы, меди, горного хрусталя?": "Зеркало.",
  "Назовите слово, которое трактуется в \"Новом толкователе\" Янковского 1803-1806 гг. как \"речение морское, употребляемое на корабле и значит: слушай\".": "Алло.",
  "Почему в начале нашего века граммофонные пластинки называли рекордами?": "От английского \"record\" - запись.",
  "Что изобрели после того, как в Марселе в 1870 году один портовый рабочий упал в бочку со скипидаром?": "Химическую чистку.",
  "Знаками чего, согласно геральдике, являлись нож, вилка, ложка?": "Нож - знак войны, вилка - знак высокомерия, ложка - знак мира.",
  "Что общего у Нельсона, Кутузова, Даяна?": "Они были одноглазыми.",
  "Как в греческой мифологии называлась река, текущая в царстве мертвых Аида, дающая забвение, и от названия этой реки произошло выражение, означающее \"забыто навсегда\"?": "Река Лета.",
  "Первыми пассажирами чего стали овца, утка, петух?": "Воздушного шара братьев Монгольфье (первого в истории).",
  "Что коллекционировали Клеопатра, Клавдий, Калигула, Нерон, Каракалла?": "Яды.",
  "Чем отличались черновики Марк Твена от черновиков писателей его времени?": "Они были напечатаны на пишущей машинке.",
  "Во вьетнамской пагоде Дау неожиданно было обнаружено, что статуя жреца пагоды - средневекового философа Вукхака - отнюдь не произведение искусств, а... Что же это такое?": "Мумия, покрытая лаком и серебром.",
  "Как, по верованиям индейцев, звали одного дракона, который вызывает бурю и шторм?": "Хуракан (Ураган).",
  "На острове Сан-Сальвадор стоит небольшая часовня, в стену которой вмонтирована доска с изображением мореплавателя. Как зовут этого мореплавателя?": "Христофор Колумб.",
  "Почему французы в 1828-1855 гг. предпочитали трехколесные экипажи?": "Тогда во Франции брали налог только с четырехколесных экипажей.",
  "В Японии 17-18 вв. ни одно судно не выходило в плавание без кошки. Больше всего ценились рыжие кошки. Матросу, сумевшему поймать перед отплытием такую кошку, прощались все прегрешения. Кошку не заставляли ловить мышей, а берегли для более важного дела. Для чего была необходима кошка на корабле?": "Когда начинался шторм, кошку бросали в море, чтобы умилостивить морского бога.",
  "У кого, согласно китайской традиции, голова - верблюда; глаза - демона; уши - коровы; рога - оленя; ноги - тигра; шея - змеи; когти - орла; живот - моллюска; чешуя - карпа?": "У дракона.",
  "Чем в 16 веке у берегов Южной Африки служил башмак, висящий на дереве?": "Почтовым ящиком.",
  "В Японии носить их могли только знатные люди. Король Бирмы отличался от подданных тем, что их у него было 24, и все из белого шелка. В Европе он появился в 18 веке. Когда путешественник Джонас Хэнцей вышел с ним на улицу, его осмеяли. В Америке торговца ими забрасывали камнями, так как при виде этого \"чудовищного приспособления\" лошади вставали на дыбы. Что это?": "Зонт.",
  "Марк Антоний, желая произвести впечатление на Клеопатру на рыбной ловле, нанял ныряльщика, который насаживал на его крючок рыбу. Проницательная Клеопатра догадалась об этом и наняла своего ныряльщика. Что приказала своему ныряльщику Клеопатра?": "Нацепить на крючок Марка Антония соленую рыбу.",
  "Для кого в Швеции изготовили самый большой стул в мире? Его высота 16 метров.": "Для Гулливера.",
  "Какой металл стал причиной гибели Римской империи?": "Свинец.",
  "На своей родине, в Индии, он долгое время считался лекарством. Как целебное средство он начал применяться и в Европе. Долгое время употреблять его было привилегией знати. Сейчас найдено много способов получать его. Что это?": "Сахар.",
  "Тихон Никитич Стрешнев был ближайшим сподвижником Петра I. Петр I настолько уважал его, что позволил ему быть одним из трех людей в государстве, особо отмеченных Петром I. Чем отметил Петр I Стрешнева?": "Позволил носить бороду.",
  "Платон выбрал для своих прогулок и бесед один сад в Афинах, который был назван в честь одного героя, который помог близнецам Кастору и Полидевку освободить Европу, похищенную Тесеем. Какое название первой получила философская школа Платона?": "Академия (герой - Академ).",
  "Над созданием чего одновременно работали в Нью-Йорке и Лондоне?": "Нейлон (нью + лон).",
  "Какой материал разработали химики из ГДР?": "Дедерон (по-немецки - DDR).",
  "Какие слова из своих сочинений продал А.С. Пушкин одному немецкому предпринимателю, занимающемуся производством и продажей ваксы?": "\"Яснее дня, темнее ночи\".",
  "Сначала прибежала крыса. Потом пришли бык, тигр и другие животные. Что пошло от этого?": "12-летний цикл (год крысы, быка и т.д.).",
  "Они бывают стабильными и блуждающими, вертикальными и горизонтальными. Кто они?": "Миражи.",
  "Эта река под именем Ра была известна уже древним географам. Геродот принимал ее за Аракс. Прометей считал, что она имеет два устья: ее и Дон он считал одной рекой. У арабов она известна под именем Итиль. У Западных средневековых писателей она называется то Етелия, то Ердиль, то Ра. У мордвы - Рау, у черемисов - Иуль, у татар - Идел. Какая это река?": "Волга.",
  "Этот \"убийца\", посетивший Лондон в 1952 году на четыре дня, послужил прямой или косвенной причиной гибели почти 4000 человек. В начале декабря 1962 года он снова посетил Лондон, и снова не обошлось без жертв. Кто он?": "Туман.",
  "Что общего у Карфагена, Нью-Йорка, Неаполя, Нейнбурга, Вильнева, Вамланова?": "Все они переводятся как \"новый город\".",
  "Во время русско-турецкой войны 1878 года было известно укрепление под названием: крепость-редут-сухум-кале. Что означает это название?": "Крепость-крепость-крепость.",
  "Русские они в подавляющем большинстве греческого происхождения. Значительно меньше латинских, еврейских и совсем мало славянских. Кто они?": "Имена.",
  "При Иване IV были выпущены деньги, на которых изображался всадник с копьем в руке. Как стали называть такие деньги?": "Копейка.",
  "Какое слово придумал Марко Поло, чтобы описать несметные богатства Востока?": "Миллион.",
  "Назовите химический элемент, который нашли сначала на Солнце, а затем на Земле?": "Гелий.",
  "Какого бога в греческой мифологии называли Дельфином?": "Аполлон.",
  "В них находили: почтовые посылки, банки, кофе, консервы, монеты, очки, кастрюли, часы, остатки забальзамированной мумии, портативную пишущую машинку, бескозырки, револьверы, гранаты, документы с ключом к японскому шифру. Кто они?": "Акулы.",
  "Кого называли \"северными людьми\" в Европе, норманнами во Франции, датчанами в Англии, аскеманами в Германии, варангами в Византии?": "Викингов.",
  "В Мексике появилась новая разновидность футбола. Первые 20 минут игра идет как простой футбол, а потом делают нечто, и каждый последующий гол засчитывают уже за два. При этом зрители получают двойное - традиционное и спортивное удовольствие. Что делают во время игры?": "Выпускают быка.",
  "Джамна, Сон, Дамодар. Что их объединяет?": "Ганг.",
  "\"Девиз на его щите изображал молодой дуб, вырванный с корнем\". Кто он?": "Айвенго.",
  "Апперкот, джеб, джолт. Какое слово их объединяет?": "Удар.",
  "Природа считалась его храмом, а потому храмы ему строили без крыши, чтобы он был ближе человеку. Кстати, именно у него Папа Римский позаимствовал топор с двумя лезвиями как символ верховной власти. Назовите его.": "Юпитер.",
  "Французский философ Гюйо считал, что она - \"прекрасная сказочная девушка, у которой при каждом слове вылетают изо рта драгоценности\". Назовите ее.": "Поэзия.",
  "Скажите по-латински \"мастерская\".": "Фабрика (fabrica).",
  "Скажите по-немецки \"мастерская\".": "Верстак (werstak).",
  "Скажите по-гречески \"известь\".": "Гипс.",
  "Назовите духовный сан и имя человека, который пытался написать диссертацию на тему \"Священнослужителям низшего сана необходимы для благословения обе руки\"?": "Арамис (аббат д'Эрбле).",
  "В сказке Льюиса Кэрролла \"Алиса в стране чудес\" есть такая фраза: \"Если разом осушить пузырек с этой пометкой, рано или поздно почувствуешь недомогание\". Что написано на пузырьке?": "\"Яд\".",
  "Как по-латински будет \"собирающийся уходить\"?": "Абитуриент.",
  "В гитлеровской Германии эта служба называлась Auslandsnachrichten und Abwehramt. Каково ее более распространенное название?": "АБВЕР (сокр.).",
  "Греки думали, что их им дал Прометей. Вавилоняне - получеловек-полурыба Оаннес. Китайцы - император Фу-хи. Древние мексиканцы - Кецалькоатль. Назовите их.": "Числа.",
  "Древние римляне дали название этому числу исходя из понятия Солнца. Что это за число?": "\"Солюс\" - один.",
  "Он называл \"Арифметику\" Магницкого и \"Грамматику\" Смотрицкого \"вратами своей учености\". Кто он?": "Ломоносов.",
  "В Древней Греции и в Древнем Риме - абак, в Китае - суан-пан, в Японии - соробан. А что в России?": "Счеты.",
  "В Испании - гверильязы, во Франции - маки, в Молдавии, Венгрии - гайдуки. А кто в России?": "Партизаны.",
  "Скажите по-гречески \"закон желудка\".": "Гастроном.",
  "Сколько аров насчитывается в гектаре?": "100.",
  "Скажите по-латыни \"самый главный\".": "Генералиссимус.",
  "Скажите по-гречески \"землеразделение\".": "Геодезия.",
  "Как называется геометрическая фигура, образованная землей?": "Геоид.",
  "Элементарная, начертательная, аналитическая, дифференциальная, гиперболическая, синтетическая, эллиптическая. О чем идет речь?": "Геометрия.",
  "Лечебная, производственная, спортивная, художественная, партерная, воздушная. О чем идет речь?": "гимнастика.",
  "Назовите сына Гипноса, внука Ночи.": "Морфей.",
  "Назовите антоним слову \"гипотония\".": "Гипертония.",
  "Обыкновенный, или \"речная лошадь\", и либерийский, или карликовый. О ком идет речь?": "Бегемот.",
  "Скажите по-латыни \"шар\".": "Глобус.",
  "Это выражение происходит от описания смеха богов в поэме Гомера \"Илиада\". А какое это выражение?": "\"Гомерический смех\".",
  "Все вы знаете выражение \"Бойтесь данайцев, дары приносящих\". А кто такие данайцы и что за дар?": "Греки, Троянский конь.",
  "В древнеримских войсках он был начальником над десятью солдатами. А кем он является в данное время?": "Руководитель факультета в вузе (декан).",
  "Одна старая женщина, зная значение данного слова, называла другую старую женщину декаденткой, хотя та не имела никакого отношения к искусству. Почему?": "Та все время падала.",
  "Низменность в устьевой части реки, сложенная речными отложениями и прорезанная большим количеством рукавов и протоков, названа так же, как и буква греческого алфавита, и имеет такую же форму. Как она называется?": "Дельта.",
  "Децемвиры - так в Древнем Риме называлась правительственная коллегия. А сколько в ней было человек?": "10.",
  "Скажите по-гречески \"лист, сложенный вдвое\".": "Диплом.",
  "Скажите по-гречески \"хранилище дисков\".": "Дискотека.",
  "Для чего потребовалось 25 минут полковнику Теремину при строительстве в Петербурге Исаакиевского собора в 1839 г.?": "Чтобы сфотографировать строительство собора.",
  "Ее называли халдейской мудростью, с ее помощью создавали \"показатель часа\" - главное ее детище. Как мы называем ее сейчас?": "Астрология.",
  "Под каким названием нам известен \"человек-кролик\"?": "Хоббит.",
  "Платон говорил: \"Легко отыскать примеры прекрасного, но трудно...\". Что же трудно, по мнению Платона?": "\"... трудно объяснить, почему они прекрасны\".",
  "Сначала они были очень громоздкими, и в них использовался способ дагерротипии, изобретенный 150 лет назад французами Нисефором Ньепсом и Луи Дагерром. Позже они уменьшились в размерах, и в них стал использоваться способ \"мокрого коллодионного\". С их помощью получали: \"миньон\", \"макарт\" и др. О чем идет речь?": "О фотоаппаратах.",
  "Сок этого растения используется в медицине, само растение используется для изготовления конфет и варенья. Что это за растение?": "Кактус.",
  "Первые появились в 1892 году в Америке. После их опубликования тиражи газет и журналов быстро росли. О чем идет речь?": "Комиксы.",
  "Первый орден в России был учрежден Петром I и назван в честь святого, которого он особо почитал. Назовите этот орден.": "Это орден Андрея Первозванного.",
  "Он был награжден орденом Андрея Первозванного, после того как в 1703 году принял участие в морском бою, где были захвачены два шведских корабля. Кто он?": "Петр I.",
  "Существует легенда, что английский король Эдуард III начал битву с французами при Креси, во время Столетней войны, подав знак привязанной к наконечнику копья голубой лентой. А какой орден, согласно этой легенде, был основан?": "Орден Подвязки.",
  "Этот орден был основан 26 ноября 1769 года Екатериной II. Он был посвящен святому покровителю воинства. Как он называется?": "Орден Святого Георгия.",
  "Этим занимались и Людовик XIV, и кардиналы Ришелье и Мазарини, и Петр I. Чем они занимались?": "Коллекционированием.",
  "Петр I был не только директором, но и \"экскурсоводом\". А что ждало посетителей после экскурсии?": "Бесплатное угощение за любознательность.",
  "Бельгийцы в шутку говорят, что, въезжая в их страну, нужно... Продолжите.": "Успеть затормозить.",
  "В 18-19 вв. эти быстроходные трехмачтовые парусники совершали торговые рейсы из Китая в Европу, перевозя чай. Как они назывались?": "Чайные клипера.",
  "Жители этой страны с давних времен называют ее Ниппон. Это название состоит из двух знаков, первый из которых означает \"солнце\", а второй - \"основа\". Каково официальное название этой страны?": "Япония.",
  "Марко Поло писал: \"К северу от Армении лежит Царцианина, там на границе есть большой колодец с маслом. Это масло употребляется не для еды, а только вместо мази при кожных заболеваниях у людей и у скота, равно как и при других недугах\". Что это за \"масло\"?": "Нефть.",
  "В древнем африканском государстве Ойо к владыке иногда являлась торжественная делегация. В изысканных выражениях она благодарила правителя за труд и подносила яйцо попугая. Что должно было произойти дальше?": "Владыка обязан был покончить с собой, т.е. подать в отставку.",
  "Кто, слушая игру на рояле, кладет руки на крышку инструмента, а на симфоническом концерте садится спиной к оркестру?": "Глухие, так как они восприимчивы к колебаниям, а колебания воздуха лучше воспринимаются спиной.",
  "В 1912 году ученый Функ выделил из рисовых отрубей, которые помогли победить эпидемию болезни \"бери-бери\", целебное вещество, \"вещество жизни\". Как он его назвал?": "Витамин.",
  "Вблизи этого города на реке Ламе в старину перетаскивали суда из одной реки в другую. Как назывался этот город?": "Волоколамск.",
  "В Чили - уасо, в Аргентине - гаучо, в Венесуэле - льянеро, в Мексике - вакеро, на Гавайях - паниоло. А кто в России?": "Пастух.",
  "Это естественное полезное ископаемое является одним из пяти важнейших видов промышленного сырья. Остальные четыре - это уголь, известняк, нефть, сера. Назовите пятое.": "Поваренная соль.",
  "Переведите с английского \"китайское яблоко\".": "Апельсин.",
  "По замыслу автора это сооружение должно было символизировать технические достижения XIX века. Для выполнения этого проекта потребовались чертежи общей площадью 4 тысячи кв. м и для конструкции использовалось 18 тысяч деталей. О чем идет речь?": "Эйфелева башня.",
  "В эту спортивную игру играли в Японии за 2,5 тысячи лет до н.э., а в Китае - еще раньше. Эту спортивную игру любил и римский император Август, и сам в нее играл. Хотя официальный год рождения игры - 1863 год. Что это за игра?": "Футбол.",
  "В России в 1897 году она была одна и находилась в Петербурге, а спустя 10 лет их было уже 155 по всей России. О чем идет речь?": "Футбольные команды.",
  "Эдуард III запретил это в 1349 году, т.к. это, по его мнению, \"отвлекало от благородного занятия - стрельбы из лука\". Что запретил Эдуард III?": "Игру в футбол.",
  "Как называется наука о наградах и их истории?": "Фалеристика.",
  "Им пользовался Нерон, они были в Колизее. В России они появились в середине XVIII века в Царском Селе и в подмосковной усадьбе Кусково. О чем идет речь?": "Лифт.",
  "Этот вид транспорта - самый популярный в Москве. Ежедневно им пользуются 22 млн. человек. О чем идет речь?": "Лифт.",
  "Английский профессор Девид Джоунз считает, что они были причиной смерти Наполеона Бонапарта. Известно, что император в конце своей жизни сильно страдал от опухания ног и рук. Как предполагает Джоунз, виной этому послужил мышьяк, который в XVIII веке широко применялся при их изготовлении. О чем идет речь?": "Обои.",
  "Оно имеет ширину 218 метров и высоту 50 метров, являясь самым большим в мире. Оно находится в Париже во Дворце индустрии и техники. Что это?": "Окно.",
  "Этот металл назван в честь внучки Зевса, дочери фригийского царя Тантала. Назовите этот металл.": "Ниобий (внучка - Ниоба).",
  "Название этого металла переводится с греческого как \"камень\", хотя он мягче воска. Назовите этот металл.": "Литий.",
  "Этот металл назван в честь богини мудрости. Назовите этот металл.": "Палладий (богиня мудрости - Паллада).",
  "Почему опытные мореходы, отправляясь в дальнее плавание, брали чистую болотную воду?": "Эта вода не портится.",
  "1/3 этой страны отвоевана у моря. Назовите эту страну.": "Голландия.",
  "Метеориты подразделяются на три вида: каменные, железные и... Назовите третий вид?": "Железокаменные.",
  "Бывают редкие случаи, когда все планеты солнечной системы выстраиваются в одну линию. Как называется это явление?": "Парад планет.",
  "Что, по мнению Гете, творец всех творцов?": "Природа.",
  "Что называют французы \"земляным яблоком\"?": "Картофель.",
  "В коллекции жителя Германии Хассо Хейденрейха их более 600. Глядя на некоторые из них, трудно догадаться об их настоящем назначении. Одни напоминают часы, другие - миниатюрную скрипку. Иную можно принять за карандаш. Есть они даже в виде огнетушителя. Что он коллекционирует?": "Зажигалки.",
  "В Индии недавно состоялась выставка. Резчики и чеканщики со всех концов страны продемонстрировали свое мастерство. Что было представлено на выставке?": "Двери.",
  "На одном из аукционов, проводившихся в Монте-Карло известной английской фирмой по продаже антиквариата \"Сотбис\", царил необычайный ажиотаж. Представители музеев и другие покупатели чуть было не передрались друг с другом, чтобы купить частную коллекцию, состоящую из экспонатов 18-19 веков, французской работы. Что это за экспонаты?": "Обои.",
  "Наполеон, став императором, заставлял своего секретаря читать ему английские и немецкие газеты. Что ответил Наполеон секретарю на вопрос, почему он не хочет слушать французские газеты?": "Он ответил: \"Они печатают то, что я им скажу\".",
  "Зачем в Англии стригли овец зимой?": "Чтобы шерсть гуще росла.",
  "Что, по мнению А. Гумбольдта, всегда предшествует знанию?": "Предположение.",
  "Это животное обладает обонянием в 10 раз острее обоняния собак. В Венесуэле их используют для розыска наркотических веществ. Назовите это животное.": "Львы.",
  "Что пьют перед игрой бразильские футболисты?": "Чай.",
  "В Англии наезд на собак наказывается строже, чем на людей. Почему?": "Потому что животные не знают правила дорожного движения.",
  "В. Гумбольдт сказал: \"Нет ничего более интересного, чем...\". Продолжите фразу.": "\"... чем люди\".",
  "Название направления в медицине, с помощью которого определяют болезни человека по радужной оболочке глаза, пошло от имени греческой богини радуги. Как называется это направление?": "Иридология (имя богини - Ирида).",
  "В философии признаются три извечных проблемы: \"Кто мы?\", \"Куда идем?\"... Назовите третью проблему.": "\"Откуда мы?\".",
  "Первая печатная работа по математике появилась в России в 1682 году и носила название: \"Считание удобное, которым всякий человек, купующий или продающий, зело удобно изыскати может число всякие вещи\". Как сейчас она называется?": "Таблица умножения.",
  "В 1791 году во Франции была создана комиссия по разработке новой системы мер и весов. В эту комиссию входили Уатт, Лаплас и др. Комиссия предложила такую единицу длины, которая и сейчас используется во многих странах мира. Назовите эту единицу длины.": "Метр.",
  "Что, по мнению В.А. Обручева, кирпичики, из которых слагается человеческий опыт?": "Факты.",
  "Их насчитывается более 60 видов. Например: Антоновский, или разбойничий, египетский \"Анх\" и др. Какой самый распространенный в России?": "Восьмиконечный.",
  "Этим веществом одно время широко пользовались медики и называли его \"масло святого Квирина\", \"масло Сенеки\". Назовите это вещество.": "Нефть.",
  "Эти два металла встречаются всегда вместе. Они очень ядовиты. Назовите эти два металла.": "Теллур и селен.",
  "Уральский промышленник А. Демидов подарил Петру I серебристо-белую скатерть и сел с ним трапезничать за стол, покрытый новой скатертью. И как бы нечаянно уронил на нее тарелку супа и стакан красного вина. Петр очень расстроился. Тогда Демидов бросил скатерть в огонь и затем вынул ее целой и чистой. Из чего была сделана скатерть?": "Из асбеста (греч. \"несгораемый\").",
  "Этот металл, кроме своего основного цвета, может быть белым, красным, голубым. Какой это металл?": "Золото.",
  "В XVI веке Баренц дважды пытался пройти в Карское море проливом Югорский шар, но это ему не удалось. В третье плавание, с громадными трудностями, он, наконец, достиг места, где береговая линия поворачивала к востоку. Этот мыс, к которому стремились многие мореплаватели, Баренц назвал... Как?": "Мыс Желания.",
  "Какое русское слово произошло от слов \"смеркаться\", \"мрак\" и первоначально значило \"черная туча\"?": "Смерч.",
  "Он с давних времен дарил людям: пшеницу, горох, фрукты, ткань, рыбу, лягушек, деньги. Иногда он даже раскрашивал различные предметы. Назовите его.": "Дождь.",
  "Основной денежной единицей Древней Греции была драхма - серебряная монета, равная римскому динарию. А как называлась серебряная монета достоинством в две драхмы?": "Дидрахма.",
  "Его знали под именами: граф Хара, граф Дель-Фениче, маркиз Пеллегрини, сеньор Мелисса, господин Бельмонте, граф Феникс. А под каким именем он известен в России?": "Граф Калиостро.",
  "Когда в СССР впервые приехали канадские хоккеисты, то они не захотели признавать шлемы и демонстративно срывали их, бросали на лед. За такую удаль их прозвали сначала \"шлемосдирателями\", а потом словом, от которого произошло название одной профессии. Назовите это слово.": "Каскадер.",
  "Какое значение по Лескову имели изобретенные им слова: \"мелкоскоп\" и \"буреметр\"?": "Микроскоп и барометр.",
  "Иск на бородатых поступил в один из судов в ФРГ. Правда, касается он не всех любителей пышной растительности, а лишь дикторов телевидения. Кто подал иск?": "Глухонемые (они читают по губам).",
  "В одном кимберлийском журнале в 60-х гг. 19 в. писали: \"Моряки бежали с кораблей, солдаты покидали армию, полицейские бросали оружие и выпускали заключенных. Купцы убегали со своих процветающих предприятий, а служащие из своих контор. Фермеры оставляли свои стада на голодную смерть\". Какова причина?": "Алмазная лихорадка.",
  "Жил в Литве рыбак Каститис. Уплыл он далеко в море, и перед ним предстала красавица Юрате, дочь морского царя. Разгневались боги на Юрате, полюбившую простого рыбака, и разрушили ее волшебный замок. С тех пор и находят на морском берегу осколки стен замка. Из чего был сделан этот замок?": "Из янтаря.",
  "Балдастов, Брат моего брата, Человек без селезенки, Антонсон. Кто он?": "А.П. Чехов.",
  "Какое животное, по мнению Платона, самое философское в мире, когда найдет то, что, по словам Галена, есть наисовершеннейшая пища, изготовленная природой?": "Собака, нашедшая мозговую кость.",
  "Этот напиток появился на Кавказе, местные жители называли его так же, как сейчас называем его мы, в переводе это наименование звучит как \"здоровье\". Русские врачи, осваивая кавказские минеральные воды, не оставили без внимания \"шипучее молоко\" - так они назвали его, и стали использовать для лечения малокровия и желудочно-кишечных заболеваний. Что это за напиток?": "Кефир.",
  "Они имеют названия: имперский, первый, солнечный, золотой, сосны, подсолнуха, магнолии, Большого каньона и т.д. Назовите их.": "Штаты США.",
  "В 1038 году киевский князь Ярослав основал в Киеве первую библиотеку на Руси, где каждый желающий мог узнать, например, каким наукам обучали детей в Греции: \"гудению\", \"звездному закону\", \"землемерию\", \"мудростным словам\", \"любомудрию\". А какие науки подразумевались под этими названиями?": "Музыка, астрономия, геометрия, риторика, философия.",
  "Багдадские халифы говорили, что они достойны такого же уважения, как и кровь мученика, так как они учат наукам, вершат суд, рассказывают об окружающем мире. Назовите их.": "Чернила ученого.",
  "Почему на испанских картах Северной Америки времен 16 века некоторые территории назывались \"ненужные земли\"?": "Там не было золота.",
  "К какой смерти приговаривали еретика инквизиторы, когда говорили: \"Казнить без пролития крови\"?": "Сожжение на костре.",
  "К местоимению добавь посуду, чтобы клинок восточный получить.": "Ятаган.",
  "\"Я сделал сегодня что-то ужасное. Физику-теоретику никогда не следует делать такого. Я предположил нечто, что никогда нельзя будет проверить экспериментально\". Эти слова принадлежат физику Вольфгангу Паули и сказаны они в 1930 году. А по поводу чего они сказаны?": "Нейтрино.",
  "Сколько весит зрачок?": "Нисколько (зрачок - это отверстие).",
  "Кто первым описал явление дальтонии?": "Джон Дальтон.",
  "Искусство запоминания и воспоминания названо в честь соответствующей древнегреческой богини. Как?": "Мнемоника.",
  "Великий итальянский поэт Торквато Тассо не отрицал, что он безумец. Он утверждал, что его безумие происходит от двух вещей. Одна из них - любовь. Назовите вторую.": "Пьянство.",
  "Назовите красильщика, основавшего в 1662 году знаменитую парижскую мануфактуру, давшую жизнь новому направлению в изготовлении ковров.": "Гобелен.",
  "Любимая игра шотландской королевы Марии Стюарт. Именно в ее письме к архиепископу Глазго, накануне ее казни, содержится первое в Англии упоминание этой игры. Какая это игра?": "Бильярд.",
  "Какой грозный ураган \"спрятался\" среди олимпийских яхт?": "Торнадо.",
  "\"Лица, которые попытаются найти в этом повествовании мотив, будут отданы под суд; лица, которые попытаются найти в нем мораль, будут сосланы; лица, которые попытаются найти в нем сюжет, будут расстреляны\". А кто главный герой этого повествования?": "Гекльберри Финн.",
  "Водопад на этой реке ирокезы называют \"гром низвергающихся потоков\". А как называется эта река?": "Ниагара.",
  "О первых концертах этого поляка в Париже Роберт Шуман писал: \"Шапки долой, господа, перед вами гений!\". Кого он имел в виду?": "Шопена.",
  "Эта африканская страна известна своей любовью к такому виду спорта, как футбол. Известно, что здесь однажды приостановили военные действия ради проведения футбольного матча. Назовите эту страну.": "Нигерия.",
  "Джордж Байрон считал, что одной их капли достаточно, чтобы возбудить мысль у миллиона людей. Назовите их.": "Чернила.",
  "Какое слово могло бы \"объединить\" алмаз со львом?": "Царь.",
  "После того как Джоаккино Россини отошел от оперной деятельности, а Винченцо Беллини умер, он стал единственным значительным композитором оперной сцены. Кто он?": "Доницетти.",
  "Назовите кинопсевдоним Пьера Дефея.": "Пьер Ришар.",
  "\"В могущей дерзости венчанный исполин на гибель грозно шел, влек цепи за собою\". А как называется это пушкинское стихотворение?": "\"Александру\".",
  "\"На ... неча пенять, коли рожа крива\". Вставьте пропущенное слово.": "Зеркало.",
  "Михаил Лермонтов написал поэму, Антон Рубинштейн сочинил оперу, Михаил Врубель создал картину. Как они назывались?": "\"Демон\".",
  "Лукиан считал, что она, как некий огонь, освобождает от всего того, что неправильное суждение толпы считает удивительным. Назовите ее.": "Философия.",
  "С ним, кого позднее будут называть \"фернейским старцем\", осторожничает Людовик XV. Папа Бенедикт XIV шлет ему лестное послание. Екатерина II вступает с ним в длительную переписку и после его смерти покупает все оригиналы его произведений. Кто он?": "Вольтер.",
  "\"Она не менее необходима, чем огонь, она полезна для целой бесконечности вещей, ею пользуются разно\". Что имел в виду Иисус Христос в разговоре с Никодимом?": "Вода.",
  "Он выдвинул Шаляпина, сделал при его посредстве популярным Мусоргского, создал в своем театре огромный успех опере Римского-Корсакова \"Садко\", выстроил павильон для Врубеля и выставил в нем его произведения. Кто он?": "Мамонтов.",
  "Тальк - 1, каменная соль - 2, кальцит - 3, плавиковый шпат - 4, апатит - 5, полевой шпат - 6, горный хрусталь - 7, топаз - 8, корунд - 9. А что соответствует 10?": "Алмаз.",
  "Из этого непреодолимого материала были изготовлены шлем Геракла и цепи Прометея. Какой это материал?": "Алмаз.",
  "Этот алмаз был преподнесен персидским шахом русскому правительству, чтобы улучшить отношения между Россией и Персией, которые осложнились в связи с убийством в Персии русского посла - Грибоедова. Назовите этот алмаз.": "\"Шах\".",
  "В Китае делали это изо льна, пакли, луба, бамбука, тряпья, соломы, травы. Что это?": "Бумага.",
  "Высокие блондины с бородами; высокие шатены без бород; брюнеты с бородами; курносые; коротконосые с соединенными густыми бровями; высокие жгучие брюнеты с усиками. Где применялось такое деление?": "В Российских гвардейских частях.",
  "Этот писатель-фантаст был также и выдающимся историком. Им написан трехтомный труд по истории географии \"История великих путешествий\". Кто он?": "Жюль Верн.",
  "На первом концерте этого ансамбля в 1948 году исполнялся русский девичий хоровод, участники которого танцевали с ветвями исконно русского дерева в руках. Назовите этот ансамбль.": "\"Березка\".",
  "Мнение о так называемой \"немузыкальности\" поэзии Маяковского было опровергнуто рабочими и крестьянами, которые, идя на штурм Зимнего дворца, распевали на мотив народной песни \"Ехал на ярмарку ухарь-купец\" одно произведение Маяковского. Какое?": "\"Ешь ананасы, рябчиков жуй. День твой последний приходит, буржуй\".",
  "Для кого по совету врачей каждый день выпускался специальный номер газеты, который наполнялся оптимистическими статьями, сообщавшими, что экономическая депрессия кончилась, найден способ излечения от рака?": "Для Рокфеллера.",
  "10900 чашек, 130 официантских курток, 600 салфеток, 200 скатертей, 6000 пепельниц, 1 кофейник. Что это за список?": "Список украденных вещей с бала, организованного по случаю принесения присяги Кеннеди.",
  "18-летний дворянин Алексей Оленин был прообразом одного литературного героя и, увидев себя на сцене, бросил безделье и засел за учебу. Чьим он был прообразом?": "Митрофанушка.",
  "В Египте был бог Февс, который изобрел числа, счет, геометрию, астрономию, письмо. Тогда же Египтом правил один царь, к которому и пришел бог с тем, чтобы просветить его и весь народ. Но царь, как и одноименный герой одного произведения русского писателя, был противником знания и похоронил начинания Февса. Как звали царя?": "Фамус.",
  "Карл Маркс видел в них материальную основу, на которой строилась внутри мануфактуры подготовительная работа для крупной промышленности. \"Не подлежит ни малейшему сомнению, что в 18 веке они впервые подали мысль применить автоматы к производству\". Назовите их.": "Часы.",
  "Однажды во время войны Перикл снарядил флотилию кораблей и собирался отчалить. Но, когда он взошел на корабль, случилось затмение и все испугались, считая это плохой приметой. Перикл, видя, что кормчий в ужасе не решается отчалить, закрыл его глаза плащом и спросил: \"Страшно ли тебе смотреть на этот плащ?\". Кормчий ответил: \"Нет\". А что ему ответил Перикл?": "\"В чем же разница? То, что вызвало затмение, больше этого плаща\".",
  "Этот ученик Аристотеля хотел стать владыкой Вселенной. Он сделал своей столицей Вавилон и провозгласил себя сыном бога Аммона. Он же переселил тысячи греков в Азию. Везде на своем пути он основывал города, которые носили одно и то же имя. Какое?": "Александрия.",
  "Кого в Древнем Риме называли \"змеерукими волами\"?": "Слонов.",
  "Древний римлянин Марин Тирский заключил весь известный тогда мир в определенные рамки для того, чтобы помочь путешествующим по морю. А что он сделал?": "нанес на карту сетку параллелей и меридианов.",
  "Почему в Древнем Риме у рабов были выбриты лбы?": "Чтобы волосы не закрывали клеймо.",
  "Какое варварское племя разрушило Рим?": "Вандалы.",
  "Все мы знаем российские реки - Дунай, Дон, Днепр, Донец. А что между ними общего?": "Все означали первоначально \"река\".",
  "Нева - Ладога - Волхов - Ильмень - Ловать - Днепр - Черное море - Царьград. А как на Руси называли этот путь?": "Путь из варяг в греки.",
  "Газета \"Нью-Йорк таймс\" писала в 1923 году: \"Существует человеческий мозг, который представляет огромную ценность: в деловом и промышленном мире его оценивают в 15 млрд. долларов\". Чей это мозг?": "Эдисон.",
  "В начале 20 века один ученый купил в китайской аптеке один зуб, существенно отличавшийся от остальных, и отправил его в европейский музей, где тот был занесен в каталог под названием \"Китайский зуб\". А чей это был зуб?": "Синантропа.",
  "Что на индейском языке жестов племени немепу означает движение ладонью вдоль лба?": "Белый человек.",
  "Во славу чего люди древнего мира пели магические песни о прекрасном боге, одетом в козьи шкуры, и его страданиях?": "Вино.",
  "Назовите современную букву, которая в азбуке древних семитов означала \"бык\"?": "А.",
  "В какое время года египтяне справляли праздник \"солнечного посоха\"?": "Осень.",
  "Какое слово возникло тогда, когда люди верили, что боги помогают лишь этим людям, обозначаемых этим словом, а остальным посылают одни беды?": "Богатый.",
  "Этот путешественник посетил Триаполитанский берег в Африке, населенный гурманами японской кухни; Липартские острова, окруженные стеной из кипрского материала; пролив между Сицилией и Италией, который едва не погубил его. Кто он?": "Одиссей.",
  "Войско Древнего Египта, возвращаясь с войны, вело за собой пленных, которых уже не убивали, как раньше, а оставляли жить, используя их как рабов. Тогда этого слова еще не существовало, и пленных называли по-другому. Как?": "Живые убитые.",
  "Что в Древнем Египте обозначало изображение кораблика без парусов и кораблика с парусами?": "Север и юг.",
  "Англичане говорят: \"день Сатурна\". А что говорим мы?": "Суббота.",
  "Англичане и немцы говорят: \"день Солнца\". А что говорим мы?": "Воскресенье.",
  "Патока, картофельная мука, клей, мел, глина, древесные опилки. А что, распространенное в прошлом веке на Московском рынке, должно было получиться из этого?": "Мед.",
  "В 1775 году секретарь Парижской академии наук, почти не глядя, отстранил пачку изобретательских предложений и сжег их. Так начался \"заговор молчания\", который вскоре охватил все ученые учреждения мира. Какие изобретательские предложения были причиной этому?": "Вечный двигатель.",
  "Назовите страну, в которой конфликтовали две партии: сторонники разбивания яиц с тупого конца и приверженцы разбивания яиц с острого конца.": "Лилипутия.",
  "Лесничий князя Баденского, офицер, камергер, барон, профессор механики, изобретатель \"беговой машины\" - прообраза велосипеда, железнодорожной тележки с ручным приводом. Кто он?": "Дрез.",
  "Как назвал Николай Бенардос свое изобретение - электросварку, которая могла делать все, что мог делать тот, чьим именем она названа?": "Электрогефест.",
  "В 1896 г. в Англии из тридцати тысяч патентов на изобретения пять тысяч касались этого. Русские, англичане, американцы, французы, немцы трудились над ним. Наиболее известные из них: Шамшуренков, Мишо, Денлоп, Дрез. Что это за изобретение?": "Велосипед.",
  "В одном академическом журнале была высказана такая теория изобретения этого: древние греки и римляне жили в очень беспокойное время и часто праздники чередовались с днями скорби, что и давало в результате это изобретение. Какое?": "Мыло.",
  "В 1863 г. 13 учеников Академии Художеств отказались писать дипломные работы на традиционную тему и покинули академию. Вожаком этой группы был Крамской. Эта группа посвятила себя созданию выставок в России. Как называлась эта группа?": "Товарищество передвижников.",
  "Репин, находясь в 1873-1876 гг. в Париже, испытывал материальные затруднения. Чтобы поправить дела, он вынужден был, как писал сам, \"заниматься керамикой\". Как могло случиться, что Репин, никогда раньше не занимавшийся керамикой, тем не менее, занимался ей?": "Он расписывал блюда.",
  "В 1772 г. в Париже она выдавала себя за знатную черкешенку, а позже - за дочь императрицы Елизаветы. Она была арестована в Ливорно графом Орловым. Кто она?": "Княжна Тараканова."
}