{
  "Рекламный слоган сети специализированных магазинов одежды включает в себя известную фразу как раз о людях, для которых и создана эта сеть. Перед этой фразой в слогане стоит слово \"У\", а после нее - \"одежды\". Процитируйте саму фразу.": "Хорошего человека должно быть много.",
  "Писатель Виктор Некрасов в тяжелейшем состоянии попал в парижский госпиталь. Хирург, пытавшийся спасти его от перитонита, сказал, что любой француз умер бы еще за 5 дней до операции. Андрей Синявский заявил, что ради спасения жизни своего друга он готов применить \"крайнее средство\", к утру Некрасов очнулся и прожил еще 12 лет. Какое крайнее средство использовал Синявский, если то, что он сделал, в данном случае оказалось абсолютно бесполезным?": "Написал некролог.",
  "Карточка постояльца гостиницы \"Минск\" белорусской столицы включает в себя памятку с перечнем на русском и английском языках того, что запрещается делать проживающим в гостинице. В частности, в номере запрещено пользоваться нагревательными приборами, хранить громоздкие вещи, держать животных и птиц. Но один запрет иностранцев, по-видимому, не касается, так как на английском языке не продублирован. Назовите этот классический запрет, который в метрополитене касается всех без исключения.": "Распивать спиртные напитки. (Указание по зачету - можно принять все ответы, в которых говорится о спиртном и выпивке).",
  "Герой рассказа Шарля Бодлера \"Галантный стрелок\" сделал несколько выстрелов, пытаясь убить это. Это же, согласно телерекламе, является главным продуктом при изготовлении хорошо выдержанного шотландского виски. Что же это?": "время",
  "В мае 2000 г. на Кипре состоялись игры за летний кубок КВН. Команда \"Новые армяне\" попыталась объяснить причины приезда команд и их болельщиков. По их мнению, белорусы приехали, так как 6 мая должна состояться игра за КВНовский кубок, армяне - потому что 13 мая на Кипре проводится конкурс \"Мисс Вселенная\", а россияне - потому что 3 мая... Так что же произошло 3 мая в России?": "Истек срок подачи налоговых деклараций.",
  "Вряд ли многие из вас слышали о римском поэте Публии Папинии Стации, написавшем \"Фиваиду\". А ведь вплоть до XVII века он считался третьим великим эпическим поэтом после Гомера и Вергилия. Но в эпоху Просвещения новая Европа Стация сначала раскритиковала, а потом и забыла. По выражению современного оксфордского издателя, в средние века Стаций имел больше первых, чем теперь вторых. Кто же здесь \"первые\" и кто \"вторые\"?": "Первые - переписчики, вторые - читатели.",
  "Покидая пост представителя Франции в ООН в марте 2000 года, Ален Дежамме оставил преемнику брошюрку, которая может помочь дипломату не уронить лицо своей страны и свое собственное реноме. В брошюрку вошли результаты сравнения различных помещений здания ООН по 20-балльной системе. Все помещения ранжированы от \"неблагоприятных\" до \"исключительно удобных\". На первом месте оказался офис французской делегации, на втором - ООНовская библиотека периодики. Для чего же благоприятны эти помещения?": "Для сна.",
  "В начале июля 2000 года это было впервые административно выделено из социального блока правительства России, переведено в экономический блок и признано равноправной отраслью экономики, в которую государство может вкладывать деньги и получать прибыль. Назовите эту отрасль, которая для многих стран мира является важным, если не основным источником дохода.": "Туризм.",
  "При непосредственном участии одного из героев Савелия Крамарова один иностранец, оказавшийся непрофессионалом, был подвержен процедуре, которую описал еще Петр Ершов. Другой герой Крамарова однажды решил освоить профессию этого иностранца. Обладатели этой профессии могут участвовать в уголовном процессе. За что в этом случае они несут уголовную ответственность в порядке ст.307 УК РФ, кстати, об этой ответственности в судебном заседании они предупреждаются первыми?": "За заведомо неверный перевод.",
  "Рекорд по количеству поцелуев в кино до сих пор принадлежит фильму 1926 года, где Лайонел Бэрримор целовал Мэри Астор и Эстель Тейлор. Кстати, этот же фильм был первым, содержащим собственную музыкальную звуковую дорожку - сюжет требовал специального музыкального сопровождения и авторы не могли положиться на таперов. Назовите этот фильм.": "\"Дон Жуан\".",
  "Самый большой остров мира захотел стать 204-м членом некой организации. Однако перед этим он должен обзавестись хотя бы одним сооружением, основная часть которого соответствовала бы названию этого острова. Назовите сооружение и его основную часть.": "Стадион с травяным покрытием (Указание: стадион без указания естественного покрытия НЕ засчитывать).",
  "Послушайте куплет одной старой песенки про некую Алису, которую мы лучше знаем под другим именем: \"Надо Алисе ехать назад Адрес для писем - \"пропуск\" Фрау Алиса едет нах Рейн Фрау Алиса - ауфвидерзейн!\" Назовите этот \"адрес для писем\", вместо которого в вопросе поставлен пропуск": "Гессен-Дармштадт.",
  "И первое, и второе лица в этой иерархии носят титулы, состоящие из двух слов, причем второе слово титула у обоих одно и то же. Первое слово в титуле второго лица в переводе означает \"великий учёный\". Назовите первое слово в титуле первого лица.": "Далай.",
  "Диогена, который зарабатывал на жизнь попрошайничеством, часто видели стоящим рядом со статуями в одной и той же, привычной для него позе. На вопрос что он делает, он отвечал, что это тренировка по привыканию. К чему привыкал Диоген?": "К отказам. (Указание: засчитывать все близкие по смыслу ответы)",
  "Свою жизнь он посвятил тому, чтобы сделать счастливыми как можно больше женщин - от трех жен и четырех любовниц у него было 22 ребенка! А ещё были миллионы и миллионы осчастливленных им женщин - не идет в сравнение никакой Казанова. Про главное детище его жизни Махатма Ганди сказал так: \"Одна из редких полезных вещей, изобретённых человечеством\". Назовите этого настоящего мужчину.": "Исаак Зингер, изобретатель швейной машины",
  "Говоря об ЭТОМ городе, современный австрийский журналист отметил, что в европейской истории он останется не одним своим именем, а чередой имен, ибо успел побывать в нескольких империях, и всякий имел право называть его на свой манер. Но европейцы, по мнению этого же журналиста, все эти имена путают с одним единственным, которое слишком хорошо помнят и знают. Каким же?": "Czernobyl. (Указание: Чернобыль засчитывается в любой транскрипции)",
  "После революции было провозглашено, что это хорошо знакомое москвичам место - не увеселительное заведение, но, прежде всего, \"необходимое государству научно-исследовательское и культурно-просветительское учреждение\". Именно поэтому упразднили проходившие тут ранее спектакли, ночные гуляния с оркестром и танцами, а здание летнего театра уничтожили. Назовите это место.": "Московский зоопарк.",
  "Ведущий одной из передач радиостанции \"Юность\" в шутку объяснил осенний прирост числа беременных студенток тем, что старая истина о сущности любви на студенчество не распространяется. Процитируйте эту истину.": "\"Любовь не картошка\".",
  "Русский поэт Дмитрий Минаев, прозванный \"королем рифм\", обращался с НИМ даже к финским скалам. Мы не просим вас назвать ЕГО, ответьте, каким был цвет скал?": "Бурым.",
  "В КГБ он получил кличку \"Архип\". В 1972-73 годах ему помогли тайно переправиться в Париж, а на Родину ему удалось легально вернуться только спустя 16 лет. Назовите его.": "Роман \"Архипелаг Гулаг\"",
  "Что Международный Олимпийский Комитет назвал \"первым и непременным условием\" признания шахмат олимпийским видом спорта и допуска их на летние Олимпийские игры?": "Введение допинг-контроля.",
  "Недавно в одном из небольших городков на севере Польши власти, утомленные выбором названий для улиц в новых кварталах, объявили конкурс на лучшее название. Участники конкурса, безусловно, были наделены богатым воображением и политически абсолютно беспристрастны. Тем не менее, семьи, жившие на одной из улиц, получивших имя по итогам конкурса, подали петицию в мэрию, не желая жить на улице с \"коммунистическим\" названием. Если вы догадались, кто был участниками конкурса, то скажите, как назвали улицу?": "Улица Красной Шапочки.",
  "Поэт Гийом Аполлинер впервые применил придуманный им термин к выходцу из России. Чуточку изменившись со временем, для нас этот термин теперь неразрывно связан с испанцем. Назовите этот термин в его современном виде.": "Сюрреализм.",
  "Уважаемые знатоки, послушайте анекдот. На уроке богословия детям дано задание нарисовать святую троицу. Мальчику не хочется рисовать троицу, и он рисует самолет. Подходит священник и спрашивает: \"Ну и где же здесь святая троица?\" - \"А они в самолете летят. Вот в иллюминаторе видно: Бог-отец, Бог-сын, Святой Дух\". - \"А тогда кто впереди?\" - \"А это...\" Воспроизведите ответ мальчика, назвавшего несколько измененное имя известного исторического персонажа.": "\"А это Понтий-пилот!\"",
  "У Ильи Сельвинского в стихотворении \"Февраль\" есть такие строки: \"Так ты уж на погоду не ворчи: Весна идёт, во что ей воплотиться? Весну несут не чёрные грачи, А эти заревые птицы\". Строкой выше эта птица названа российским попугаем. Назовите ее.": "Снегирь.",
  "В Новом Свете плоды этих растений считаются деликатесом. Индейцы едят их в сыром виде, делают из них лепешки, и даже кашу. Упоминание об этом растении можно встретить у Шекспира в \"Ромео и Джульетте\". В известном музыкальном произведении склонившиеся представители этого семейства соседствуют с затаившимися представителями другого семейства. Приведите первую строчку этого произведения.": "\"Ромашки спрятались, поникли лютики\".",
  "Тренер Михаила Таля рижанин Александр Кобленц был большой оригинал. После сеансов одновременной игры он нередко пел для побежденных им шахматистов. Неаполитанские романсы удавались ему отлично, а вот русским языком он владел не в совершенстве. Однажды, исполнив романс \"Зачем ты тогда зарделась в тишине?\", он сорвал бурю оваций. Когда же Кобленцу объяснили причину его успеха, он спокойно возразил, что такого слова в русском языке нет, и никогда не было, так что спел он правильно. Как именно прозвучала строчка романса в его исполнении?": "\"Зачем ты тогда РАЗДЕЛАСЬ в тишине?\"",
  "Виктор Миллс умер в 1997 году в возрасте 100 лет. Журнал \"Деньги\" пишет о нем так: \"Почему он не стал называть свое гениальное изобретение собственным именем, вполне понятно. Но не будь он так брезглив, дети всего мира узнавали бы его имя одновременно со словами \"папа\" и \"мама\". Известное нам название этого изобретение образовано от английского глагола \"баловать\". О каком изобретении идет речь?": "Памперсы.",
  "Первый был общепринятым символом силы, долголетия, верности, терпения, мудрости, сострадания, любви и доброты. Его соперником на протяжении многих лет является второй, лишь в христианской традиции ставший эмблемой смирения, терпения и бедности, зато играющий зловещую роль в египетской и индуистской мифологии, а у греков и римлян ассоциирующийся с похотью и смешной глупостью. За какое сооружение с олимпийской регулярностью они ведут борьбу?": "За Белый Дом.",
  "Лет 150 назад лондонские мусорщики делили все отходы на две части, одна из которых могла превратиться в компост, а другая - нет. Какими очень известными сегодня терминами они называли каждую из этих частей мусора?": "\"Софт\" и \"хард\".",
  "Этим словом на юге России называли хорошего, уживчивого, смиренного и работящего человека. Вам наверняка известны несколько человек, носящих такую фамилию. Старший из них, конечно, не гроссмейстер, но уж точно голова! Какое звание он носит?": "Магистр ЧГК",
  "В октябрьском выпуске газеты бесплатных объявлений \"Пресс-реклама\" за 2000 год в рубрике \"Ищу работу\" была помещена фотография известного человека с грустным и задумчивым лицом - явный намек на то, что ему вскоре могут понадобиться услуги этой газеты. Эту же фотографию газета могла бы разместить и в прошлом году, но тогда все обошлось. Теперь же не обойдется. Кто изображен на фотографии?": "Билл Клинтон.",
  "Древнегреческий историк Диодор в своей мифологической концепции придерживался идеологии эвгемеризма, в которой критерий божественности определялся не только и не столько рождением от богов, сколько тем, что тот или иной бог сделал для человечества. Неудивительно, что центральными образами \"Исторической библиотеки\" Диодора стали персонажи, в наибольшей степени причастные человеческому и божественному началам: один - бог с наиболее выраженной человеческой природой, второй - смертный, наиболее близкий к богам. Назовите обоих.": "Дионис и Геракл.",
  "Как известно, эмульсия - это непрозрачная взвесь нерастворимых капелек каких-либо жидкостей в воде. Вспомните одну из известнейших эмульсий и скажите, как переводится латинский глагол emulgere?": "Доить.",
  "Американский журнал за 1913 год писал, что японский ребенок живет, не имея каких-либо правил и ограничений. Он расцветает, как роза на солнечной стороне улицы. Тележурналист и специалист по Японии Владимир Цветов говорил, что уж если искать сравнение в мире ботаники, то ребенка следует приравнивать... К чему?": "К бонсай.",
  "Говоря об истории создания одной из своих книг, знаменитый психиатр признавался, что писал ее во время Второй мировой войны, когда был офицером медицинской службы. Каждый вечер автору приходилось \"выбирать между стуком своей пишущей машинки и лязгом \"здесь в цитате пропущены два слова\" в офицерском клубе\". Восстановите пропущенные слова.": "Игральных автоматов.",
  "По разным данным, ему от 90 до 120 лет. Создано немало его вариаций, в том числе цыганское, криминальное и даже блошиное. Одно из последних, связанное с европейской столицей, стало известно в 1972 году. А в середине 1990-х несчастный случай способствовал появлению на свет его растительной разновидности. Назовите эту разновидность.": "Овощное.",
  "Черчилль говорил, что этот человек обладал качествами, необходимыми для развала государства, совмещая в себе организаторский талант Карно, ум Маккиавелли, ораторское искусство Клеона и жестокость Джека Потрошителя. Назовите страну, в которой оборвалась его жизнь.": "Мексика (речь о Льве Троцком).",
  "В Маньчжурии, во время русско-японской войны 1904-1905 года, чтобы установить национальность азиата, заподозренного в шпионаже, т.е. отличить китайца от японца, русские военные осматривали определённую часть тела подозреваемого. Какую конкретно?": "Пальцы ног (принимается также ответ \"ступни\").",
  "В фильме \"Танго и Кеш\" Танго, недовольный тем, как Кеш ведет автомобиль, спросил, у кого тот учился вождению В ответ Кеш назвал имя американской поп-звезды. Назовите и вы это имя.": "Стиви Уандер (он слепой)",
  "Первое поле соответствует начальному положению белой пешки, второе - чёрной, при этом с одного поля на другое можно добраться ладьей за один ход. О первом поле хорошо знают астрономы, зато о втором часто пишут в газетах. Назовите оба этих поля.": "G2 и G7",
  "Его многие любят, да так, что готовы приписать ему чужие стихи и даже фольклор. Во время опроса, приуроченного к его стопятилетию, одна бабуля уверяла, что он написал частушку: \"Мой муж арбуз, а я его дыня. Он вчера меня побил, а я его ныне\". Другая дама считает, что он знаменит словами: \"Умом Россию не понять, аршином общим не измерить\". А юная школьница искренне убеждена, что самая известная его строка начинается со слова \"отгромыхала\". А с какого слова на самом деле начинается эта строка?": "Отговорила (роща золотая).",
  "На коробке с изделием московского комбината \"Коломенское\" написано его название и изображено насекомое, которое иногда называют этим же русским словом. С тем же основанием на коробку можно было бы поместить репродукцию картины швейцарского живописца, которая написана примерно в 1744 году и тоже называется этим словом. Назовите его.": "Шоколадница.",
  "Продавец Фрэнк Вулворт, бывая в роли покупателя, никак не мог заставить себя задать один простейший вопрос. В результате он изобрёл то, что позволило ему впоследствии стать миллионером, а множеству людей - перестать трястись от напряжения в магазинах. Какой вопрос стеснялся задавать Вулворт?": "\"Сколько это стоит?\" (Указание: можно принимать все варианты, в которых спрашивается стоимость)",
  "Если эту фамилию упомянут в телерепортаже, то дальше можно ждать рассказа о немецкой живописи или о литературе, предвкушать пленительные звуки рояля или повествование о мангеймской школе музыки. Впрочем, возможны и другие продолжения - например, научно-популярные сведения по физиологии и биохимии растений, физике элементарных частиц, о родовспоможении, о законе эквивалентов и стехиометрии. А еще за этой фамилией может последовать информация, после которой кто-то из зрителей постарается сразу позвонить своим близким, живущим в другом городе. Назовите эту фамилию.": "Рихтер.",
  "Согласно \"Книге рекордов Гиннесса'2000\", в Германии действуют самые строгие правила для создателей компьютерных игр. Например, персонажи, которых по ходу игры убивают, обязаны иметь \"максимально отвратительный и отличающийся от человеческого облик\". Что, согласно этим правилам, должно быть в компьютерных играх только зеленого цвета?": "Кровь.",
  "Джоанна Райт, советник по культуре губернатора штата Аризона, предлагает исключить все произведения этого автора из школьной программы. Свое предложение она, во-первых, аргументирует расовой дискриминацией: \"все положительные герои имеют ярко выраженную европеоидную внешность, тогда как все носители иных типов - герои отрицательные\". А, во-вторых, советника возмущает и половая дискриминация - \"женщины составляют менее 10% от общего числа его персонажей\". По одной из версий, краткое название одной из его книг скомбинировано из двух слов, одно из которых обозначает человека, а второе - грызуна. Назовите этого грызуна.": "Кролик (Homo + rabbit = Hobbit).",
  "В 100 г ее вещества содержится 41 мг железа, 1,3 мг меди. 8,2 мг марганца, 4,3 мг бора, 2,7 мг титана, 0,03 мг никеля. Кроме того - витамин В2, пантотеновая кислота, пигмент, нафтохинон. При разрушении железистых образований из оксида кремния их содержимое - гистамин и ацетилхолин - попадает в кровь и производит тот самый эффект, благодаря которому она и получила свое латинское название. Назовите ее.": "Крапива.",
  "Начиная с 1979 года благодаря рок-певцу Дэвиду Боуи в Америке приобрела популярность торговля липографами. Например, липограф Мика Джаггера был продан с аукциона за 1600 долларов. Что же такое липограф?": "Отпечаток губ.",
  "В 1478 году заговорщики из семейства Пацци в самый торжественный момент пасхальной мессы прямо в соборе набросились с кинжалами на представителей правящего семейства Медичи. Однако Лоренцо Медичи удалось ускользнуть, и его семейство утопило заговор в крови. Вероломство Пацци, несомненно, повергло в ужас многих флорентийцев, но что именно - о, нравы средневековой Флоренции! - сделало этот заговор в их глазах ещё и позорным?": "Его провал.",
  "Известно, что Михаил убедил Сергея стать Андреем. И не ошибся. Такая судьба. Назовите фамилии Михаила и Сергея.": "Шолохов и Бондарчук.",
  "За время своей карьеры этот российский офицер имел дело с тремя разными флагами, но в последний раз выбор пал на другого военнослужащего. И кто бы мог подумать, что свою роль в печальной истории, приключившейся с ним, сыграет какой-то садовник, которого следовало бы скатать в рулон. Назовите этого офицера.": "Александр Карелин.",
  "По данным, собранным генералом Микулиным, с 1894 по 1910 гг. это происходило 322 раза. Отбросим 7, которые отличаются по существу, и подробнее рассмотрим 315. Итак: 241 раз - 1, 49 раз - 2, 12 раз - 3, а в оставшихся - бывало даже по 5 и 6... чего?": "Дуэльных выстрелов.",
  "На одном из перекрестков Самары некоторое время назад можно было увидеть плакат - надпись аршинными буквами: \"Жизнь моя удалась\". Необычен стиль рисунка, который напоминает о классическом произведении французской литературы XIX века. Если вы догадались, из чего состоял фон и из чего буквы, то легко назовете третий компонент из того же ряда, отсутствующий на плакате, зато входивший в одну из крылатых фраз советского кинематографа.": "Баклажанная икра.",
  "Знакомы ли Вы с творчеством Эжена Сю? Возможно, что нет. Зато с произведениями человека, которого редактор турнира в электронной беседе с автором вопроса назвал Эженом Су, Вы наверняка сталкивались. Назовите жанр большинства произведений, написанных этим человеком.": "Вопросы (\"Что? Где? Когда?\", \"Брэйн-Ринга\" и близких игр)",
  "В христианстве он означает злодея и обжору, он ворует виноград так, как дьявол крадёт души у людей. Да и в наших широтах, хоть и не растет у нас виноград, он, бывает, ищет чего-то или кого-то по ночам и вечерам. Назовите субстанцию, в которой его собрат делает это же вот уже 25 лет.": "Туман.",
  "Его жена - романистка, возможно, поэтому он и стал продавать книги. Для продажи книг нужен магазин, но никто не захотел открыть ему кредит. Выручили родители, дали 300 тысяч долларов, несмотря даже на то, что не понимали, в каком месте этот магазин будет построен. А через 5 лет члены семьи стали миллиардерами. Как называется этот магазин?": "Amazon.com.",
  "Гуляя однажды по Гомелю, автор вопроса обратил внимание на надпись, гласившую, что за половину евро в этом месте можно получить 40 белорусских рублей (примерно 0,04 доллара США). Однако следующая надпись поставила всё на свои места. Что же там меняют на белорусские рубли?": "Стеклотару.",
  "Заголовки газетных статей об этом человеке неоднократно обыгрывали слово \"безграничные\" и его синонимы, а название статьи Аманды Лир о нем же заканчивается словом \"вблизи\" (разумеется, в переводе на русский). Кто этот человек?": "Сальвадор Дали.",
  "В одном из своих катренов Нострадамус упоминал о вилке, поддержанной колами, с 6 полутелами и 6 открытыми ножницами. То же самое можно описать и короче - пятью различными согласными буквами. О чем же писал Нострадамус?": "О 1660 годе - а обозначал он его вот так: MCCCCCCXXXXXX (а короче - MDCLX).",
  "Закончите одним словом хайку японского поэта XVII в. Мацуо Басё: \"Ива склонилась и спит. И кажется мне, соловей на ветке - Это ее...\".": "\"... душа\".",
  "Юрий Борев пишет, что американские феминистки видят в НЕМ материнское начало и считают традиционное библейское выражение проявлением мужского шовинизма. О каком выражении идет речь?": "Бог-отец.",
  "Возьмите два \"отвеса\", проделайте с каждым из них операцию, в названии которой фигурирует плоская геометрическая фигура. Результаты этих операций сложите. Назовите двумя словами полученную сумму.": "Квадрат гипотенузы.",
  "В \"Новом словотолкователе составителя Яновского\" 1804 г. издания приводится описание музыкального инструмента: \"Старинное музыкальное орудие, делаемое наподобие скрипки, без выемок по бокам, и в коем верхняя и нижняя доски плоски, о трех струнах, употребляемое простым народом\". Напишите название этого инструмента, если точно такое же название носит то, что появилось в декабре 1917 г., а в 1958 г. было удостоено ордена Трудового Красного Знамени.": "Гудок.",
  "Существует мнение, что этот фразеологизм порожден недостаточной точностью перевода романа А. Дюма \"Три мушкетера\", где этим прозвищем называется вскользь упомянутый персонаж. У Дюма прилагательное, входящее в фразеологизм, указывает на принадлежность персонажа к монашескому сословию, принципиально далекому от политики. В русском же языке это прилагательное ассоциируется с невзрачностью, неприметностью, а также с некоторой зловещностью. Назовите фразеологизм, о котором идет речь.": "\"Серый кардинал\".",
  "Согласно одной из версий, ОНА начиналась с готов и аланов, поэтому ЕЕ название следует произносить как \"Готалания\". А каким созвучным словом называем ЕЕ мы?": "Каталония.",
  "Став в 1996 г. двукратным олимпийским чемпионом в плавании вольным стилем на дистанции 100 м, Александр Попов получил очень много поздравлений, среди которых он выделил одно: \"Мы очень хотим, чтобы ты сделал то, чего не удалось сделать нашему отцу. Верим. Желаем удачи. Лайза и Мария (пропущена фамилия)\". После Олимпиады в Сиднее стало ясно, что Попову так и не удалось исполнить желание сестер Лайзы и Марии. Кстати, назовите фамилию их отца.": "Вайсмюллер.",
  "Подсчитано, что в повести братьев Стругацких \"Трудно быть богом\" упоминается 13945 различных слов. Вторым по частоте употребления является слово \"ЧТО\" - оно встречается 611 раз. Третьим - слово \"СКАЗАЛ\" - 442 раза. Четвертым - слово \"ДОН\" - 387 раз. А какое слово встречается в повести чаще всего - 614 раз, что составляет более полутора процентов всех слов?": "Румата - имя главного героя повести.",
  "Согласно легенде, в Риме ЭТО появилось в 520 г. до н.э. благодаря этрусскому царю Тарквинию Гордому. Со временем ЭТО стало очень популярным и содействовало, по одной из версий, возникновению хорошо знакомого вам афоризма. Не надо цитировать этот афоризм - назовите фамилию советской актрисы, сыгравшей главную роль в фильме, который назывался так же, как и ЭТО.": "Орлова.",
  "В середине 1950-х гг. они были четырех типов, в зависимости от того, на каком принципе производимой операции базировались: на вихревом, миксерном, вибрационном или барабанном. Преимущество, а следовательно, и наиболее широкое распространение, получили последние, поскольку больше подходили для полной автоматизации. О каких устройствах идет речь?": "О стиральных машинах.",
  "Во второй половине 1950-х гг. во МХАТ принимали группу молодых актеров и поименно представляли их на общем сборе труппы. А как раз накануне этого события Хрущев публично разгромил \"антипартийную группировку Маленкова-Кагановича-Молотова\". Молотова, если кто не помнит, звали Вячеславом Михайловичем. И вот представляют ныне широко известного, а тогда еще молодого актера: \"Вячеслав Михайлович (фамилия пропущена)\". Мгновенно следует громогласная реплика знаменитого Бориса Ливанова: \"А как же остальные?! А Лазарь Моисеевич?! А Георгий Максимилианович?!\". Назовите фамилию представленного актера.": "Невинный.",
  "На выставке \"Безопасность-2000\" в Киеве демонстрировалась одна из последних отечественных разработок - костюм \"Эксперт\", чем-то напоминающий скафандр космонавта и предназначенный для одной военной специальности. Разработчики костюма шутят, что им удалось опровергнуть известную поговорку. Какую именно?": "\"Сапер ошибается один раз\".",
  "Среди работ этого русского художника есть своеобразный цикл, связанный с одним и тем же персонажем. На одной картине этот персонаж изображен сидящим, на другой - летящим, а на третьей - поверженным. Назовите этого персонажа.": "Демон.",
  "Известный писатель-историк русского зарубежья Марк Алданов утверждал, что \"в династии Романовых, если не считать Петра\", этот \"коронованный Гамлет\" был самым выдающимся человеком. А французская писательница де Сталь в частном разговоре сказала этому человеку: \"Ваш характер - лучшая конституция для империи вашей!\". Назовите этого человека.": "Император Александр I.",
  "На карикатуре художника В. Капрельянца изображена черепашка-ниндзя, преследующая известного литературного персонажа с криком: \"А ну, отдай бабушкин...\". Что?": "\"... золотой ключик\".",
  "Рассказывают, что на Золотых Песках в Болгарии когда-то не было спасу от ужей. Но травить их было запрещено, и тогда применили так называемое \"экологическое оружие\", собрав его со всей страны. Назовите это \"оружие\".": "Ежи.",
  "Этот французский объект занимает весьма солидное место в англоязычной литературе. Его упоминали в своих произведениях писатели самых разных жанров - Вильям Шекспир, Агата Кристи, Фредерик Форсайт и Роджер Желязны. А для англоязычных армий этот объект стал свидетелем вынужденного отступления. Назовите этот объект.": "Арденнский лес.",
  "На Гаити матери часто говорят детям, что если те будут плохо себя вести, их унесет бродячий колдун вуду. Эта угроза стала реальностью вскоре после прихода к власти Франсуа Дювалье. А как называют бродячего колдуна вуду сами гаитяне?": "Тонтон-макут.",
  "В 1990-х гг. дочь офицера советской подлодки, пропавшей без вести между островами Фаддеевским и Котельным, получила от него телеграмму. Отец назначил встречу на одном из участков сибирской реки Яны. Дочка на встречу опоздала, но, по ее словам, все-таки видела отца - со спины, уезжавшего на незнакомом виде транспорта. Рассказавший эту историю журналист Аркадий Филатов уверен, что ее отец живет на том географическом объекте, который видели Толль, космонавт Леонов и один американский астронавт, который рисовал Рокуэлл Кент и который открыл... Кто?": "Яков Санников.",
  "Загадка этих рек оставалась нераскрытой вплоть до середины 1860-х гг. Для ее решения англичанам пришлось обучать географическим съемкам специальных агентов родом из Индии и Тибета. Окончательное решение этой загадки было получено в 1913 году англичанами Морсхедом и Бейли, чьи фамилии мало известны. Гораздо больше известен исследователь, который в середине XIX века отказался от решения этой загадки, чтобы спасти... Кого?": "Капитана Гранта.",
  "\"Елка\", \"Подарки\", \"Любимец\", \"Чудеса\", \"Битва\", \"Болезнь\". А потом была сказка. О чем?": "О твердом орехе (думаю, можно засчитывать ответ \"об орехе Кракатук\").",
  "Первая из НИХ в Петербурге появилась у Петровских ворот Петропавловской крепости в руках у Афины. Последняя была воссоздана Д. Йенсоном в 1871 г. в скульптурной композиции \"Гигея\", стоящей сейчас у главного здания Военно-медицинской академии. А, пожалуй, самая известная из НИХ символизирует коварство еще в одной петербургской композиции. Назовите эту композицию.": "\"Медный всадник\" (памятник Петру I на Сенатской площади).",
  "Закончите двумя словами высказывание английского короля Эдуарда VII о династии Картье: \"Если они стали ювелирами королей, то только потому, что они - ...\".": "\"... короли ювелиров\".",
  "Своеобразным результатом работы университета Махариши Махши Йоги стали соревнования с участием двадцати человек. Рекорд высоты в этих состязаниях составил чуть более полуметра, а рекорд дальности - около двух метров. В чем же соревновались участники?": "В левитации.",
  "Эта англичанка родилась 11 мая 1864 г. в семье Джорджа Буля и Мэри Эверест. Написанная ей книга была настолько почитаема в СССР, что под ее сюжет подгоняли даже известные произведения искусства. Например, картину Репина \"Исповедь\" стали называть не иначе, как \"Отказ от исповеди перед казнью\". О какой книге идет речь?": "О книге \"Овод\" Этель Лилиан Войнич (в девичестве - Буль).",
  "Изучив этот звук, современные физики пришли к выводу, что он возбуждает так называемые микролептоны - сверхлегкие частицы, окружающие любой предмет. Возникающие при этом микроэлектронные поля удаляют вредные изотопы, омолаживая и излечивая организм человека. Теперь ученые ломают головы над вопросом, как об этом догадались наши предки, которые во время эпидемий выполняли некое действие. Какое именно?": "Звонили во все колокола.",
  "Закончите тремя словами русский перевод двустишия Аштара: \"Скрывать не надо своего недуга От двух людей: от...\". Принимаются ответы, в точности совпадающие с размером строки.": "\"... лекаря и друга\".",
  "В разговоре с руководителем Театра эстрады Н. Смирновым-Сокольским министр культуры Е. Фурцева заметила: \"До меня дошли слухи, что вы на гастролях зарабатываете большие деньги, а я, министр культуры, вместе с премиальными получаю вдвое меньше вас. Как это объяснить?\". На это Смирнов-Сокольский, не задумываясь, ответил: \"Так все дело в том, что вы (пропущено слово), а я (пропущено другое слово)\". Уважаемые знатоки, все уже сказано. Вам остается только вставить пропущенные слова в этот резкий ответ. Вставьте их, пожалуйста.": "\"... получаете... зарабатываю...\"."
}