{
  "<раздатка> Теперь не он - [ПРОПУСК 1], а я - [ПРОПУСК 2]. </раздатка> Знаменитый итальянский футболист Чезаре Мальдини однажды сказал: \"Теперь не он - [ПРОПУСК 1], а я - [ПРОПУСК 2]\". Заполните каждый из пропусков двумя словами.": "Сын Чезаре, папа Паоло.",
  "Данный вопрос вовсе не из самых легких. На разных сайтах, посвященных автогонкам, ЭТО ВЫРАЖЕНИЕ из трех слов применялось, например, к Алонсо, Баррикелло и Массе. Не очень лестно для них, но, пожалуй, ничего особенного. А вот один из посетителей сайта extradj.com [Экстра-дИджей точка ком] применил ЭТО же ВЫРАЖЕНИЕ еще к одному автогонщику, что выглядит оскюмороном [оксЮмороном]. Назовите ЭТО ВЫРАЖЕНИЕ.": "Далеко не Прост.",
  "<раздатка> 12. Кce2! - Еще одна <...> </раздатка> Перед вами - цитата из комментариев Сергея Климова к партии между Свидлером и Лотье. Следующие три слова этой цитаты были однажды использованы в качестве названия. Воспроизведите эти три слова.": "Плодотворная дебютная идея.",
  "Комментируя турнир в Ханты-Мансийске, Сергей Климов предложил вместо блиц-партий или жребия ввести дополнительный раунд. Назовите составной термин, который, по мнению Сергея, в этом случае действительно соответствовал бы своему названию.": "Нокаут-турнир.",
  "Заголовок статьи газеты \"Спорт уик-энд\", посвященной футбольному матчу, состоявшемуся в воскресенье, 8 апреля 2007 года, заканчивался словами \"\"Ростов\" пока нет\". Назовите первые два слова заголовка.": "\"Христос воскрес\".",
  "Отец российского бегуна-спринтера Андрея Епишина однажды сказал в интервью, что на очередном соревновании его сыну придется бежать В ПОЛНУЮ МОЩЬ. Какое расхожее выражение мы заменили словами \"В ПОЛНУЮ МОЩЬ\"?": "На все сто.",
  "Если попытаться найти партии этого шахматиста в базе на сайте chessgames.com [чессгЕймз точка ком], то можно найти более восьмисот партий, среди которых всего два с половиной десятка побед при пятистах с лишним поражениях. Однако на странице лучших партий этого шахматиста приводятся, среди прочих, победы над Филидором, Стаунтоном и Алехиным. Назовите этого шахматиста так, как он назван на этой странице.": "NN.",
  "[Отыгран, но заменен следующим вопросом] Согласно средневековым арабским правилам хорошего тона, перед началом партии в шахматы более слабый игрок, во-первых, должен был уступить более сильному партнеру право выбрать цвет фигур, а во-вторых, не должен был ДЕЛАТЬ ЭТО раньше партнера. Ответьте максимально точно: делать что?": "Ставить на начальные поля короля и ферзя.",
  "Футболист Крэйг Джонстон однажды заявил, что в мире есть только две команды, за которые он готов играть. Одна из них - \"Ливерпуль\". Назовите другую команду двумя словами.": "Дубль \"Ливерпуля\".",
  "Посетив музей, игравший в России футболист Симон Атангана [атангАна] решил, что получил свое прозвище за то, что любит палить по воротам. Назовите музейный экспонат, который навел футболиста на эту мысль.": "Пулемет \"Максим\".",
  "Бывший румынский футболист Дан Петреску назвал свою дочь, родившуюся в 1998 году, так же, как другой человек назвал свою дочь, родившуюся в 1980 году. А как зовут этого другого человека?": "Билл Клинтон.",
  "Александр Игнатик считает ИХ украшением игры. А жена автора вопроса предположила, что ОНИ - \"это какой-то осел\". Назовите ИХ.": "Слэм-данки.",
  "<раздатка> \"Ас на реке\" </раздатка> На некоторых специализированных российских сайтах упоминается книга с названием, которое вы видите на раздаточном материале. Какому неолимпийскому виду спорта посвящена эта книга?": "Спортивному покеру.",
  "(pic: 20100619.jpg) На нашем сатирическом плакате мы заретушировали подпись под рисунком. В этой подписи присутствуют две фамилии, которые в русском написании заканчиваются на одну и ту же букву. Назовите обе эти фамилии.": "Пеллетье, Рогге.",
  "В одном из недавних интервью аргентинец Лионель Месси заявил, что для него Пас и футбол несовместимы. Какие две буквы мы пропустили в предыдущем предложении вопроса?": "\"Ла\".",
  "ЕМУ принадлежит мировой рекорд скорости - 6 сантиметров в час. С НИМ же был связан и мировой рекорд высоты - 4 метра 77 сантиметров. Назовите ЕГО.": "Бамбук.",
  "Анатолий Карпов установил достижение, попавшее в Книгу рекордов Гиннесса и равное 1851 [тысяче восьмистам пятидесяти одному] ЕМУ. Согласно той же Книге рекордов, самый древний ОН принадлежит человеку по имени Аду [адУ], жившему на территории современного Ирака. Назовите род занятий этого Аду.": "Писец.",
  "Прослушайте строфу из стихотворения Нины Подгоричани: И понял он, что жизнь идет ко дну... Вдруг ГЮЛЬЧАТАЙ воскликнула, бледнея: - Отдай КОНЯ, и ты спасешь жену, О, господин, отдай КОНЯ скорее! В этом отрывке мы заменили существительное во множественном числе на существительное в единственном числе. А какое имя мы заменили именем ГЮЛЬЧАТАЙ?": "Дельарам.",
  "<раздатка> Так... двух слонов черные сохранили, так... пешка на b4, так... уже сорок ходов прошло. Конечно, это \"Свешников\"! </раздатка> Это бормотание Алексея Коротылёва напомнило Илье Одесскому недавно вышедший сериал. Воспроизведите фразу, с которой Одесский сопоставил последнюю фразу рассуждений Коротылёва.": "\"Вам отрежут голову!\".",
  "(pic: 20100621.jpg) Эта позиция из китайских шахмат носила название в честь ИХ. Вопреки распространенному мнению, ОНИ не упоминаются в оригинальном заголовке знаменитой книги, написанной в первой половине XX века. Назовите ИХ двумя словами.": "Дикие гуси.",
  "В программу чемпионата Северодвинска по велоспорту 2006 года входила гонка на 10 метров. Правила гонки подробно описывали нарушения, за которые полагалась дисквалификация участника. Каким термином называлась эта гонка?": "\"Сюрпляс\".",
  "Ферзевого коня черных, сделавшего ход на поле g8, Сергей Шипов сравнил с сыном галичского дворянина. Назовите имя и фамилию этого сына.": "Григорий Отрепьев.",
  "Очередной успех Вишванатана Ананда в 2004 году дал основание газете \"Спорт уик-энд\" удлинить русское название города. Какое название при этом получилось?": "Вейк-Ананд-Зее."
}