{
  "ОНА упоминается в заголовке статьи, посвященной неправедному голу бразильца Фабиану на чемпионате мира по футболу 2010 года. А в рассказе \"Религия\" ОНА неторопливо поднимается следом. Назовите ЕЕ тремя словами точно.": "Вторая рука бога.",
  "После выхода на дохё оба сумотори должны прополоскать рот водой. По традиции, воду для полоскания им ни в коем случае не должен подавать ЭТОТ ЧЕЛОВЕК. Назовите ЭТОГО ЧЕЛОВЕКА максимально точно.": "Борец, проигравший предыдущую схватку.",
  "Один футбольный болельщик рассказывал, как предвкушал появление команды гостей, игроки которой будут выбегать на поле под номерами с первого по одиннадцатый. Особенно ему пришлось по вкусу то, что футболист под номером шесть оказался темнокожим. Как называется команда, о которой идет речь?": "\"Балтика\".",
  "Игнобелевская премия по физике за 2011 год была вручена за выяснение того, почему использующие КРУГ страдают от головокружения, а использующие ШАР не страдают. Какие слова мы заменили на \"КРУГ\" и \"ШАР\"?": "Диск, молот.",
  "Во время футбольного матча \"Динамо\" - \"Кубань\", состоявшегося в конце осени, даже болельщик в спартаковских цветах приветствовал забитый хозяевами гол. Логично предположить, что если бы этот болельщик был не один, то его спутница непременно болела бы за динамовцев. Такой же болельщик совершил символическое вбрасывание на хоккейном матче СКА - \"Динамо\". А как назвал его игрок СКА Тони Мортенссон?": "Санта-Клаус.",
  "(pic: 20110489.jpg) Перед вами - обложка альбома известной рок-группы, с которой мы удалили текст. Надпись, находившаяся поверх электрической лампочки, совпадает с фамилией. Назовите эту фамилию.": "Эло.",
  "Июльский номер журнала \"PROспорт\" за нынешний год, если верить надписи на обложке, являлся ПЕРВЫМ. На самом деле, ПЕРВЫЙ номер журнала появился еще в 2003 году. Слово \"ПЕРВЫЙ\" в тексте вопроса является заменой. Какому виду соревнований был посвящен упомянутый номер нынешнего года?": "Гонкам \"Формулы-1\".",
  "Российский спортсмен рассказал в интервью, что не собирается переезжать в Донецк, несмотря на неважные условия в его родном городе. При этом он упомянул, что на тренировке ему приходится открывать дверь из зала в коридор. Ответьте как можно точнее: для чего он это делает?": "Чтобы разбежаться.",
  "Комментируя не слишком удачную игру одной сборной на чемпионате мира по хоккею, участник сообщества ru_hockey отметил, что вскоре ОНИ могут отправиться на переплавку. Назовите ИХ двумя словами.": "Три короны.",
  "Гроссмейстер Евгений Глейзеров сетует: \"Промедление со вступлением в прямой контакт всю жизнь стоило мне многих потерянных ОЧКОВ\". Согласно авторскому мифу, некие существа однажды были лишены своих ОЧКОВ и до сих пор их ищут. Какое слово мы заменили словом \"ОЧКИ\"?": "Половинки.",
  "По одной из версий, придворного музыканта по имени Мишель сравнивали со знаменитым итальянским гобоистом. Назовите фамилию этого гобоиста.": "Филидор.",
  "Как свидетельствует Игорь Рабинер, после чемпионата Европы по футболу 2008 года появилось предложение изъять мягкий знак. А откуда?": "Из первой части в названии города Гусь-Хрустальный.",
  "Будущие олимпийские чемпионы СДЕЛАЛИ ЭТО в последнем матче перед началом плей-офф. По статистике, почти каждый пятый менеджер по продажам тоже ДЕЛАЕТ ЭТО. А в какой игре?": "В гольфе.",
  "По словам журналиста Александра Беленького, в ходе одного боксерского поединка лицо проигрывавшего боксера напоминало даже не стейк с кровью, а ЕЕ. Назовите ЕЕ абсолютно точно.": "Кровь со стейком.",
  "Заголовок статьи в журнале \"Наука и жизнь\" о матче 2004 года между Владимиром Крамником и Петером Леко включал в себя название литературного жанра. Назовите этот жанр.": "Сага.",
  "В тексте вопроса словами \"СДЕЛАЛ ЭТО\" заменены два других слова. В одном из матчей футбольного чемпионата России 2006 года питерский \"Зенит\" одержал лихую победу на поле соперника. Журналист Игорь Будников, комментируя данный результат, сказал, что \"Зенит\" без боя СДЕЛАЛ ЭТО. Назовите соперника \"Зенита\" в этом матче.": "\"Луч-Энергия\" (Владивосток).",
  "Корпус одной из моделей \"флешек\" представляет собой вполне функциональную ЕЕ. В дисциплине, которая стала олимпийским видом спорта в 1984 году, на самом деле используется вовсе не ОНА. Назовите ЕЕ.": "Прищепка.",
  "В одной из статей сайта \"Букмекерские конторы\" утверждается, что матчи между \"Реалом\" и \"Барселоной\" вызывают такой же интерес, как матчи между другими двумя командами. Одна из этих команд - \"Панатинаикос\". Назовите вторую.": "ЦСКА.",
  "В 60-х годах олимпийским чемпионом в одном из видов соревнований был признан участник, который даже не закончил дистанцию. Назовите знаменитого наставника этого чемпиона.": "Сенека.",
  "В одном из номеров журнала \"Наука и жизнь\" за 1986 год было предложено устройство, составными частями которого служили два \"пятьдесят шестых\" и линейка с толкателями. В каком качестве должно было служить это устройство?": "В качестве шахматных часов.",
  "Для пары голов, забитых в одном из матчей российского чемпионата, комментатор телеканала \"СТО\" использовал сравнение, аббревиатура которого состоит из трех букв \"Б\". Расшифруйте эту аббревиатуру.": "\"Братья-близнецы Березуцкие\".",
  "(pic: 20110492.jpg) Этот спортсмен в начале XX века выступал в соревнованиях в одесском цирке. Вам наверняка известен один из приписываемых ему результатов. Назовите этот результат.": "Поднял четыре стула.",
  "(pic: 20110493.jpg) В этой позиции из партии Хайденфельд - Керинс очередной ход белых стал рекордным. Что это за ход и какой рекорд был установлен?": "0-0-0; максимальное количество рокировок в одной партии.",
  "В фильме \"Класс\" регулярное событие, происходящее в начале года, привело к большим ссорам между учениками современной французской школы. Назовите это событие.": "Кубок Африканских наций по футболу."
}