{
  "В дошедшей до нас древнеегипетской надписи фараон Мернептах, сын Рамсеса II, хвалится усмирением ханаанских княжеств, а в конце упоминает и победу над израильтянами: \"Захвачен Ханаан со всеми врагами, уведен Ашкелон, разрушен Газру, Иеноама как не было, Израиль пуст, нет его семени\". А что такого особенного в этой надписи?": "Эта так называемая \"надпись Мернептаха\" считается самим ранним из дошедших до нас исторических упоминаний об Израиле.",
  "[Ведущему: читать цифры небрежно, дескать, подумаешь...] В начале девяностого года эта газета писала: \"Несколько своевременно отрубленных голов надолго сдержат врагов общества\". Через полгода: \"Пятьсот-шестьсот отрубленных голов обеспечили бы нам спокойствие, свободу и счастье\". А в конце года в ней можно было прочитать следующее: \"Возможно, придется отрубить пять-шесть тысяч голов, но даже если бы пришлось отрубить двадцать тысяч, нельзя колебаться ни минуты\". Редактора этой газеты почти каждый из нас видел - живого или мертвого. Назовите этого редактора.": "Марат - редактор газеты \"Друг народа\".",
  "В истории первой мировой войны есть следующий эпизод. Во время битвы при Монсе среди британских солдат появились светящиеся фигуры, которые то появлялись, то исчезали. Эти фигуры получили условное название \"монских ангелов\". Вопрос: а как назывался полк, среди солдат которого появились эти \"ангелы\"?": "Хотите - верьте, хотите - нет, но полк назывался Чеширским.",
  "В январе 1980 года в Уганде произошла настоящая экологическая катастрофа - половина поголовья белых носорогов в стране погибла. Что же послужило причиной подобного катаклизма?": "Один из носорогов умер.",
  "В одном старом кроссворде слово из пяти букв было определено так: \"Брюссельская капуста\". Что это за слово?": "Франк.",
  "Внимание, цитата из классического произведения: \"Расчет, умеренность и трудолюбие: вот мои три верные добродетели, вот что утроит, усемерит мой капитал, и доставит мне покой и независимость!\" В оригинале вместо слова \"добродетели\" - другое слово. Какое?": "Карты.",
  "В московском Центральном доме литераторов развлекаться умели... Так, однажды там проводилась лотерея по гардеробным номеркам. Выигравший Гран-При ринулся на сцену в предвкушении приза - большого свертка. Скажите максимально точно: что же он получил в качестве приза?": "Свою одежду.",
  "\"Мои персонажи оказались в небе раньше космонавтов\". Какому знаменитому еврею принадлежит это высказывание?": "Художнику Марку Шагалу.",
  "Это произойдет и с радостью, и с печалью, и с ликованием от радости, и с гневом от печали... А что именно произойдет?": "\"Все пройдет\" (царь Соломон).",
  "Описывая свое расставание с НИМ в 1940 году, Владимир Набоков назвал его \"живым\" и \"ручным\". Нам хорошо известны другие эпитеты, обращенные к НЕМУ человеком, который не расставался с ним до конца жизни. Назовите все эти эпитеты.": "Великий, могучий, правдивый, свободный.",
  "Вопрос посвящается членам кнессета от всех партий. Согласно одной легенде, когда некого спартанца, человека вполне достойного, не избрали в спартанский Совет Трехсот, он не опечалился, а наоборот, обрадовался. А как он объяснил свою радость?": "\"У Спарты нашлось 300 более достойных людей\".",
  "Американский столяр-любитель Теодор Грей изготовил деревянный стол, на рабочей поверхности которого разместил 109 деревянных ящичков. Ему удалось заполнить 81 из этих ящичков содержимым, купленным в магазинах, либо найденным на свалках, либо изготовленным в домашних условиях. Что содержится в самом первом ящичке (в верхнем правом углу стола)?": "Гелий (капсула с гелием).",
  "Смысл английской пословицы \"May and december\" (\"Май и декабрь\") совпадает с названием известного произведения 19 века. Назовите автора этого произведения.": "Пукирев.",
  "Онегина помните? А \"Героя нашего времени\"? А экзамены по русской литературе? Вспомните одну из традиционных тем на таких экзаменах и скажите: как Иван Сергеевич Тургенев озаглавил дневник, опубликованный им в 1850 году?": "\"Дневник лишнего человека\".",
  "Это выражение встречается у французского мыслителя Блеза Паскаля, а также у Беранже и Бальзака, хотя, возможно, восходит к Экклезиасту. Оно означает \"право на существование\", \"право на достойную жизнь\". А кто назвал так свою книгу?": "Биньямин Нетаниягу.",
  "Согласно научным исследованиям, мышцы больного, прикованного к постели на протяжении 20 недель, теряют 85% силы. А чьи мышцы в аналогичной ситуации ослабевают только на 22%?": "Медведя.",
  "Недавно в знаменитой египетской Долине фараонов, где расположены пирамиды, была проведена специальная акция, включающая в себя несколько экскурсий для детей и для взрослых. Вопреки всем правилам, экскурсантам было разрешено трогать экспонаты руками. Под эгидой какого общества проводилась эта акция?": "Общества слепых (принимать ответы по смыслу).",
  "Второе место в мире по популярности среди напитков занимает чай. А какой напиток занимает первое?": "Вода.",
  "Вопрос для постоянных зрителей нашего канала. Карикатура: при расчете официант предлагает посетителю ресторана: \"А на оставшиеся... я вам станцую\". Какие два слова я пропустил?": "Семь сорок.",
  "Древняя китайская мудрость утверждает: \"В каждом зерне риса есть капля этого\". Чего?": "Пота.",
  "Выпуская ЭТО, автомобильная компания \"Ситроен\", по мнению ее руководства, привлекает будущих покупателей. Тем самым компания работает на дальнюю перспективу. О какой продукции идет речь?": "Игрушечные автомобили для детей.",
  "В мае 1823 г. гавайский король Камехамеха II прибыл с супругой в Великобританию, где через три месяца умер. Незадолго до кончины он передал медикам стрелу, которая, по туземным поверьям, наделяла владельца нечеловеческой энергией. Ее владелец становился сильным, смелым. Ответьте как можно точнее: из чего было сделано древко этой стрелы?": "Из кости капитана Джеймса Кука.",
  "Закончите шутку из израильского юмористического журнала \"Беседэр?\". Итак: \"по сообщению вымышленного новостного агентства \"Ассошиэйтед стресс\", в Турции на местном телевидении впервые вышли новости...\" С чем именно, если такие же новости могли выйти и в Ираке?": "\"... с курдопереводом\".",
  "В недавней победе \"Маккаби\" Тель-Авив над иерусалимским \"Бейтаром\" ключевую роль сыграл футболист \"Маккаби\" Ави Нимни. Чтобы подчеркнуть роль Нимни в этой победе, в статье в израильской прессе команда \"Маккаби\" была названа... Как же? Ответ запишите на иврите.": "\"Маккаби Тель-Ави\"",
  "Один из героев Александра Грина рассказывает своей маленькой дочери, что его чудесную яхту \"Бегущая по волнам\" построили на дне моря два мОлодца-гиганта. Ответьте как можно точнее - какими двумя, так сказать, \"инструментами\" они при этом пользовались?": "Рыбой-пилой и рыбой-молотом.",
  "В гаремах дагомейских правителей придворному можно было взглянуть на наложницу, но нельзя - на жену. Поэтому жена, в отличие от наложницы, носила некий аксессуар. Какой?": "Колокольчик (на шее).",
  "По мнению Корнея Чуковского, в этом словечке, некогда возмущавшем ревнителей чистоты русского языка, грубости нет никакой - напротив, эта форма исполнена самой любезной учтивости, потому что здесь спрессовался приблизительно такой смысл: \"Будь благополучен и счастлив, пока мы не увидимся вновь\". Назовите это коротенькое слово.": "Пока.",
  "Бывший посол в Израиле Александр Бовин вспоминает, что однажды ему в руки попал текст лекции, в которой пропагандировались достижения развитого социализма. Лектор всерьез утверждал, что по мере продвижения к коммунизму руки советских женщин примерно до локтей будут покрываться волосами. А как он это аргументировал?": "Лектор утверждал, что при коммунизме у всех будут холодильники, хозяйкам придется постоянно что-то в них ставить и что-то из них вынимать, и усиленный волосяной покров станет защитной реакцией на низкую температуру.",
  "Поэт Павел Антокольский - в то время еще совсем молодой человек - был потрясен, когда его коллега - другой поэт - заказал в ресторане штоф водки и соленый огурец. О ком идет речь, и что же он должен был заказать по мнению Антокольского?": "Игорь Северянин и ананасы в шампанском.",
  "Нашу сегодняшнюю игру можно назвать так же, как называется некое традиционное ежегодное представление. Так как же ее можно назвать?": "Пуримшпиль.",
  "Продолжаем тему Пурима. Вопрос, так сказать, для тех, кто знает иврит. Как известно из \"Шульхан арух\", еврейские мудрецы постановили, что во время празднования Пурима человеку следует пить так, чтобы он уже не мог различать фразы \"проклят Аман\" и \"благословен Мордехай\" - в моем вольном пересказе, \"ад ше ло йеда леавхин\". От этого постановления и пошло слово, которое мы часто слышим на пуримских карнавалах... Какое слово?": "\"АдлаЯда\" - традиционное карнавальное шествие на Пурим.",
  "ОН закончил свои дни относительно недавно. Искусствовед Святослав Бэлза остроумно назвал его \"дважды мистер Икс\". Назовите ЕГО более привычным нам словосочетанием.": "Двадцатый век.",
  "Обычно на крупные спортивные состязания, такие как Олимпийские игры, участники приезжают за несколько недель до начала - для адаптации. А вот на Олимпиаду 1896 года американская сборная прибыла всего за день до открытия. А почему?": "Они не учли, что в Греции тогда был юлианский календарь.",
  "По словам Корнея Чуковского, некоторые маленькие дети думают, что ОН делает лодки, корабли и тому подобное. Они, конечно, ошибаются. А что же ОН делает на самом деле?": "Ничего не делает - это лодырь :-)",
  "Все мы, предполагаю, слышали выражения типа \"Ты позоришь свою школу\", и так далее. Верно?.. А теперь - вопрос: чему или кому была посвящена отпечатанная в 17-м веке книга под названием \"Позорище всея вселенныя\"? Подсказка: ответ нужно искать не на небе, а на земле.": "Науке географии.",
  "ОН \"родился\" в 1933 году в Гамбурге. За минувшие полвека ОН \"снялся\" более чем в сорока фильмах, среди которых \"Максимка\", \"Капитан Немо\", \"Узник замка Иф\". А вот в кинокартине 1961 года облик этого \"актера\" претерпевает характерные изменения, что и отражено в названии фильма. Кстати, название этого фильма совпадает с названием одной из передач канала \"Израиль плюс\". Какой именно передачи?": "\"Алые паруса\".",
  "Стараясь обеспечить съемочной группе фильма \"Необыкновенные приключения итальянцев в России\" приемлемые условия работы в Италии, режиссер Эльдар Рязанов даже объявлял забастовку. Дочка Рязанова, Ольга, прокомментировала это событие весьма ехидно: \"Лучше бы ты...\". Продолжите.": "\"Папа, лучше бы ты объявил голодовку\".",
  "Среди первых ЕГО произведений - \"Конспекты по плоской алгебраической геометрии\", \"Формулы плоской тригонометрии\". Назовите женское имя, которое присутствует в двух других ЕГО произведениях.": "Алиса.",
  "Вы любите на досуге читать афоризмы известных людей? Ну, вот вам такой афоризм: \"Они - не только для развлечения. Они важны и полезны и в деловой и в гражданской жизни\". О чем этот афоризм Фрэнсиса Бэкона?": "Об афоризмах.",
  "В 1917 году в России сформировали флотилию Северного Ледовитого океана. В нее вошли один линкор, два крейсера, шесть миноносцев, около сорока тральщиков, две подводные лодки, семнадцать вспомогательных судов... Кораблей какого класса было аж двенадцать?": "Ледоколов.",
  "Генерал Орлов, встречавшийся с Пушкиным на Кавказе, в одном из писем делился своими впечатлениями: \"Иногда езжу верхом. Третьего дня поехал со мной Пушкин и... грохнулся оземь. Он умеет ездить только на донской кляче и на...\". Закончите.": "\"... и на Пегасе\".",
  "2 апреля 1796 года театр \"Друри Лейн\" в Лондоне был забит до отказа, поскольку в тот день давали драму Шекспира \"Вортигерн и Ровена\". Актеры играли неплохо, выручка, естественно, была высокой, однако вскоре пьеса была снята с репертуара. Почему?": "Потому что это подделка.",
  "На одной итальянской карикатуре изображен мужчина с выбритой макушкой, сидящий в ванне. Рядом с ним - три крана с водой. Вопрос: что написано на каждом из этих кранов?": "Холодная, горячая и святая.",
  "Притча. Однажды во время засухи к знаменитому раввину пришли верующие и попросили сотворить дождь. Раввин ответил: \"Я, конечно, могу помолиться о дожде, но я вижу, что ничего не выйдет, ибо нет в вас настоящей веры\". \"Почему?\" - спросили раввина, на что он ответил: \"Если бы вы верили, вы пришли бы...\" Закончите.": "\"... с зонтиками\".",
  "В одной из европейских столиц можно увидеть примечательное изваяние: большой круглый каменный стол расколот пополам, на одной половине стола стоит женская фигура, а на другой - мужская фигура в короне. Фигуры протягивают друг другу руки через разлом. О каком городе идет речь?": "О Будапеште.",
  "В стихотворении, написанном поэтом-концептуалистом Дмитрием Приговым году так в 1984-м, говорится, что американский ИКС жаждет второго, а вот советский ИГРЕК не жаждет и первого. Расшифруйте ИКС и ИГРЕК.": "Президент и диссидент.",
  "Боксер Владимир Кличко после боя, в котором он нокаутировал темнокожего Рея Мерсера, встретился в кулуарах с чемпионом мира 1985 года. Этот чемпион прокомментировал прошедший бой хорошо известной его коллегам фразой из четырёх слов. Напишите эту фразу.": "\"Белые начинают и выигрывают\".",
  "В начале XX века сатирик Антипов использовал известную басню Крылова, чтобы рассказать о разногласиях эсеров и социал-демократов. Члены этих партий прямо противопоставлялись при помощи крыловской строки, которую вам нужно воспроизвести через минуту.": "\"Ты сер, а я, приятель, сед\".",
  "Сюжеты романов порой головокружительны... Как вам такой сюжет: Мальчик появляется на свет в Париже, но вскоре его отец возвращается на родину. Через три года родину захватывают фашисты, и мальчик оказывается в гетто. Его родители попадают в концлагерь, а его переправляют на далекую ферму. После войны мальчик становится знаменитым и вскоре уезжает на Запад. Купаясь в лучах славы, он подвергается судебному преследованию и вынужден бежать. О каком РОМАНЕ идет речь?": "О режиссере Романе Поланском.",
  "Как вы помните, в России 19 века были два основных течения общественной мысли - западники и славянофилы. Так вот, русский мыслитель Александр Герцен сравнивал западников и славянофилов с римским богом Янусом и... С чем еще?": "С гербом России - двуглавым орлом.",
  "Однажды, когда войска Александра Македонского осадили город Лампсак, один уважаемый философ явился к нему в лагерь. Александр понял, что философ будет просить пощадить город, и закричал [читать с выражением]: \"Клянусь богами, наставник, что я не поддамся на твои уговоры и риторические уловки и не выполню твоей просьбы\". Что сделал философ в ответ?": "Попросил взять и разорить город Лампсак.",
  "Лондонский издатель Лейн хотел, чтобы эмблема его издательства была запоминающейся и легко изображалась в черно-белых тонах. Эмблему его издательства многие из вас видели, а нарисован на ней... Кто же?": "Пингвин.",
  "Эскадренные миноносцы в российском - а потом в советском - флоте часто носили имена-характеристики: от \"Грозного\" и \"Громкого\" до \"Стремительного\" и \"Сообразительного\". В 1980 году в строй вошел первый эсминец проекта 965, оснащенный по последнему слову тогдашней техники. А какое же название получил этот современный корабль?": "\"Современный\".",
  "Этот вид спорта одно время входил в программу Олимпийских игр. Сейчас его там нет, зато там есть другой вид спорта, названный в честь первого с прибавлением эпитета. Какого?": "Водное.",
  "Ученому Григорию Туберту удалось расшифровать этрусский алфавит на основе одной археологической находки. Туберт нашел шесть древнегреческих слов, записанных этрусским алфавитом. Вот эти шесть слов: \"война\", \"буря\", \"хитри\", \"иди\", \"жертвуй\", \"остановись\". Ответьте максимально точно: а где это слова были написаны?": "На гранях кубиков для гадания.",
  "Популярный современный писатель, пишущий под псевдонимом Макс Фрай, издал энциклопедию под названием \"Азбука современного русского искусства\". Последняя статья этой энциклопедии посвящена самому Максу Фраю. А как называется эта статья?": "\"Я\".",
  "Как известно, до пионеров в России было развито движение скаутов. Так вот, каждый из русских скаутов имел свою специализацию и соответствующий значок. Например, на значке у скаута-астронома - была изображена пятиконечная звезда, а на значке у скаута-водопроводчика (был и такой!) был изображен кран. Вопрос: какой специальностью владел скаут, на значке которого было изображено рукопожатие?": "Переводчик.",
  "Основой конфуцианства является \"У-цзин\". \"У-цзин\" состоит из трактатов \"И цзин\" (то есть \"Книга перемен\"), \"Шуцзин\" (\"Книга истории\"), \"Шицзин\" (\"Книга песен\"), \"Ли цзи\" (\"Трактат о правилах поведения\") и \"Чуньцю\" (\"Вёсны и осени\"). Вспомните совсем другую религию, и скажите: а как переводится на русский \"У-цзин\"?": "\"Пятикнижие\".",
  "Как мы узнали в одной из игр прошлого сезона, средневековые монголы практически не мылись. По сути, монгола мыли только четыре раза в жизни - пока он был младенцем. Мыла его мать, при помощи, так сказать, подручных средств - подсоленной воды и... Какой еще жидкости?": "Материнского молока.",
  "Мусорная свалка, расположенная в районе Тель-Авива, разрастаясь, начала мешать заходящим на посадку самолетам. Проблема состояла вовсе не в высоте свалки. А в чем же?": "В птицах, которые во множестве там собирались.",
  "Малийский город Мопти, расположенный на берегу реки Нигер - крупный центр пересечения торговых путей. На рынке в Мопти скотоводы из народности фульбе продают мясо и молоко; рыбаки из народности бозо, кочующей на своих лодках по реке, предлагают связки копченой рыбы. А что на этом продовольственном рынке предлагают туареги, пришедшие из пустыни Сахара?": "Соль.",
  "Репортаж 1834 года: \"Лабурдоннэ совсем не говорил по-английски, а Мак-Доннел - по-французски. Почти единственным словом, которым они обменивались, было ИКС. ИГРЕК произносилось редко и всегда с любезнейшей улыбкой\". Что же такое ИКС и ИГРЕК?": "X - шах и Y - мат.",
  "Рассказывают, что адмиралу Нельсону королева Англии однажды подарила на день рождения прекрасный морской бинокль. Адмирал поблагодарил и спросил: - Ваше величество, а нет ли у Вас морского... Что же попросил адмирал у королевы?": "Монокль.",
  "Начало - в Осташковском районе Тверской области. А где конец, знают все. Где же?": "В Каспийском море.",
  "В переводе с французского это слово означает \"полезный\". В русском же языке это слово имеет прямо противоположное значение и означает \"предметы, негодные к употреблению\". Назовите это слово.": "Утиль.",
  "Многие мои знакомые любят читать этот раздел в русскоязычных журналах и газетах. Правда, как показывает практика, около 92 процентов текста они просто игнорируют. А что это за раздел?": "Гороскоп.",
  "21 июня 2002 года ведомство по уголовным делам земли Гессен и прокуратура Франкфурта-на-Майне сообщили о похищении более 15 миллионов марок. Убыток от кражи составил около 7,5 миллионов евро. Главное подозрение пало на нескольких работников... Чего?": "Почтовой службы.",
  "В японском языке, чтобы описать цвет, часто берется подходящее существительное, и к нему добавляется суффикс \"-иро\". Например: \"мидори\" - \"трава\", а \"мидори-иро\" - зеленый; \"мицуми\" - мышь, а \"мицуми-иро\" - серый. А какой цвет обозначается словом \"тя-иро\"?": "Коричневый.",
  "В России к новогоднему застолью раньше подавали так называемого \"косорецкого поросенка\". \"Косорецким\" он был назван в честь святого Василия, который жил в городе... Впрочем, город с таким названием есть и в Израиле. Как он называется?": "Кейсария.",
  "Короткая загадка: Какое известное нам со школы слово начинается на три \"Г\", а кончается на три \"Я\"?": "ТриГ-ономе-триЯ :)",
  "В стихотворении поэта - и одновременно телеведущего канала \"Израиль плюс\" - Игоря Харифа рассказывается о двух знаменитых людях, прославивших одну и ту же страну. Первый открыл для этой страны целый мир; другой открыл целому миру эту страну. Назовите обоих.": "Колумб и Сервантес.",
  "Как вы знаете, в Израиле время от времени вспыхивает дискуссия, кого считать евреем. А вот французский философ Жан-Поль Сартр по этому поводу довольно точно заметил: \"Еврей - это тот, кого считает евреем...\" Закончите высказывание Сартра.": "\"... антисемит\".",
  "Говорят, Вольтер отмечал, что эти два французских омонима обозначают места, находящиеся на большой высоте и заполненные в основном бедняками. В русском языке эти два места также называются двумя однокоренными словами. Назовите оба эти русских слова.": "Рай и раёк (театральный).",
  "Внимание, короткий вопрос. Материал о ком был опубликован в \"Российской газете\" под заголовком \"Владимир Четырнадцатый\"?": "О Владимире Крамнике, 14-ом чемпионе мира по шахматам.",
  "Рассказывают, что профессор Иван Петрович Павлов не любил, когда к нему обращались \"Ваше превосходительство\", и требовал, чтобы его называли или \"профессор\" или... Как?": "Иван Петрович.",
  "В 1767 году англичанин Уоллис открыл архипелаг в южной части Тихого океана и назвал его в честь Лондонского королевского общества - ведущего научного общества Великобритании. Самый крупный из этих \"островов Общества\" прославлен великим европейским художником. Назовите этого художника.": "Поль Гоген.",
  "В одном, так сказать, \"меню\" можно найти следующие пункты: \"Марш из \"Лоэнгрина\" Вагнера\", \"Выход Одиллии из \"Лебединого озера\" Чайковского\", \"Эпиталама из \"Нерона\" Рубинштейна\". Что такое марш, знают все; что такое \"эпиталама\" - многие. А теперь назовите самое известное произведение в этом меню.": "\"Свадебный марш\" Мендельсона.",
  "Послушайте описание одного камня: \"Разновидность кварца. Непрозрачный, с зеленой и голубоватой переливчатостью... Согласно старинным преданиям, он зорко стоит на страже здоровья своего хозяина\". Название этого камня наверняка напомнит вам о герое приключенческих романов. Как же называется этот камень?": "\"Соколиный глаз\".",
  "В Греции этот цветок называли \"додекатеон\" - \"цветок двенадцати богов\". В народе его иногда называют \"ключиками\" или \"баранчиками\". А вот своему латинскому названию он обязан тем, что цветет одним из первых. О каком цветке идет речь?": "О примуле.",
  "Рассказывают, что живший в 16-м веке Папа Римский Павел Четвертый был чрезвычайно принципиальным человеком. Так, Павел Четвертый удивил весь католический мир, внеся в знаменитый \"индекс запрещенных книг\" некое произведение. Я не прошу вас назвать это произведение - назовите его автора.": "Сам Павел Четвертый.",
  "\"Отец истории\" Геродот описывает его так: \"Это четвероногое животное с раздвоенными бычьими копытами, тупорылое, с лошадиной гривой и выдающимися вперед клыками, с лошадиным хвостом и голосом, как у лошади, величиной с огромного быка\". Не совсем ясно, видел ли сам Геродот это животное, или описывал по слухам. Назовите греческое название этого животного.": "Гиппопотам.",
  "Отрывок из выступления перед студентами: \"И вот, на одном из этих уголков есть кафе. Пока велись переговоры, я спустился помыть руки. И смотрю - написано: \"Повернись направо, повернись налево...\" и так далее. Ну, я так подумал, что это те, которые по \"культурному обмену\" прибыли во Францию - они оставили по себе память\". Назовите того, кто выступал перед студентами.": "В. Высоцкий.",
  "В пьесе швейцарского драматурга Фридриха Дюрренматта некий чиновник говорит: \"Для министра иностранных дел ОНА - все равно что каникулы\". Если он прав, то министр иностранных дел Швейцарии, видимо, обходится совсем без каникул. Назовите ЕЕ.": "Война.",
  "Помните тихоокеанский остров Пасхи, с его загадочными каменными статуями? Остров этот сейчас практически лишен растительности. Однако по мнению ученых, так было не всегда - когда-то он был покрыт лесами. Что же, по мнению ученых, произошло с этими лесами?": "По мнению ученых, большие деревья, которыми был когда-то покрыт остров Пасхи, пошли на изготовление рычагов, деревянных рельсов, волокуш и подпорок для подъема и перемещения тех самых - упомянутых в вопросе - огромных каменных статуй.",
  "Когда знаменитая русская актриса Ермолова переодевалась, чтобы сыграть роль Юдифь, она по рассеянности забыла сделать нечто. Однако из-за блистательной игры Ермоловой публика (даже в первых рядах) не обратила внимания на ее ошибку. Что же забыла сделать русская актриса Ермолова?": "Забыла снять нательный крестик.",
  "На иврите говорят - \"лекалель\", \"легадеф\". По-русски говорят - \"обругать\". На английском сленге есть несколько слов с тем же значением. Однако вам предстоит назвать именно то слово, которое я загадал. Итак: какое же загаданное мной слово на английском сленге означает \"обругать\"?": "Сленг (slang).",
  "Этот любимый многими автор и исполнитель одно время писал под псевдонимом. По этому поводу друзья дразнили его строчкой из известной песни: \"Каким ты был, таким ты и остался\". О ком идет речь?": "О Юлии Киме.",
  "Вернемся к вопросу о сленге. В Австро-Венгерской империи полицейские носили плащи или накидки. Венгерское слово, означающее \"плащ\", через Польшу попало в Россию. Именно такова одна из версий происхождения слова... Какого именно слова?": "Мент.",
  "Все вы, наверное, помните знаменитого князя Ярослава Мудрого. Кстати, при крещении он получил имя Юрий. Так вот, во время одного из походов, будучи довольно далеко от дома, Ярослав основал город. Как этот город называется сейчас?": "Тарту.",
  "Говорят, что ЭТО бросают, когда нуждаются в ЭТОМ, и поднимают, когда в ЭТОМ больше нет нужды. А о чем идет речь?": "О якоре.",
  "Обычно мы стараемся не задавать вопросов, построенных на знании того или иного факта. Однако на этот раз вопрос будет посвящен мало кому известному факту. Итак: как называется ярчайшая звезда созвездия Голубь?": "Факт.",
  "Французский король Карл VII, мечтая поправить свое финансовое положение, наводнил страну поддельной монетой при деятельном участии придворного алхимика Жака ле Кёра. Естественно, экономике лучше не стало. Королю-то ничего, а вот для Жака ле Кёра все закончилось очень печально. Зато, если верить одному источнику, именно он через пять веков стал первым... Где?": "На балу у Воланда.",
  "Владимир Иванович Даль пишет, что согласно русскому народному календарю 12 декабря по старому стилю - это День Спиридона-Солнцеворота. Считается, что в этот день \"Солнце поворачивает на лето\". Какой еще аналогичный процесс, согласно народным поверьям, происходит в природе в этот день?": "Медведь поворачивается на другой бок.",
  "Внимание, \"семь рыцарских добродетелей\" - семь искусств, которым обучались будущие рыцари: фехтование, плавание, соколиная охота, сложение стихов в честь дамы сердца, владение копьем, верховая езда. Седьмое искусство стоит особняком, хотя и имеет нечто общее с верховой ездой. Назовите это искусство.": "Шахматы.",
  "Анекдот. Местный житель нахваливает приезжему свой город: - Дома у нас красивые, высокие! На них буквы рекламы по пять метров. Одна такая упадет - и нет человека. - А на вас падала? - Да, однажды. - Так как же вы живы остались? Какая же буква упала на рассказчика?": "- А на меня мягкий знак упал.",
  "В одном из писем жене А.С. Пушкин пишет: \"Ты спрашиваешь меня о \"Петре\"? Идет помаленьку, скопляю материалы - привожу в порядок - и вдруг вылью...\" Закончите фразу Пушкина двумя словами.": "\"Медный всадник\".",
  "В Грузии ЭТО называется \"картули\". Русское же название связывает ЭТО не с грузинами, а с другой кавказской народностью. Какой?": "С лезгинами.",
  "В \"Книге рекордов Гиннесса\" в разделе \"Железные дороги\" рассказывается о поезде, который за 864 часа проехал 1091 километр, установив таким образом рекорд среди своих собратьев. О каких поездах идет речь?": "Об игрушечных.",
  "Запорожские казаки, весьма ЭТО уважавшие, именовали ЭТО \"оковитой\". О чем идет речь?": "О водке (горилке и пр.)",
  "Писатель-фантаст Дуглас Адамс в своей книге \"Ресторан на краю Вселенной\" описывает цивилизацию Джатравартидов, у каждого из которых было пятьдесят рук. Остроумный Адамс отмечает, что Джатравартиды - это единственный народ во Вселенной, который изобрел ЭТО раньше колеса. Изобрел что?": "Дезодорант.",
  "Согласно одному европейскому космическому проекту, планируется доставить на одну из комет диск с выгравированными первыми тремя главами библейской Книги Бытия на тысяче языков народов Земли. Это может позволить внеземным цивилизациям (если таковые найдутся) найти ключ к языку и мышлению землян. Каким женским именем назван этот проект?": "Розетта.",
  "Согласно поэме Твардовского \"Теркин на том свете\", Василия Теркина по прибытии на тот свет встречает тамошний большой начальник с генеральскими погонами. Правда, воинское звание этого генерала необычно, и может встретиться только на том свете. Назовите это необычное воинское звание.": "Генерал-покойник.",
  "Анекдот. После спорного эпизода, в котором футбольный судья не назначил пенальти, недовольный игрок подошел к арбитру и поинтересовался, как зовут его собаку. \"А как вы догадались, что у меня есть собака?\" - удивился арбитр. Что же ответил игрок?": "\"Ну как же слепому без собаки\".",
  "Корней Чуковский в своем дневнике приводит цитату из выступления наркома просвещения Луначарского по поводу издания Золя, Гюго и Теккерея: \"И не то жалко, что малокомпетентные люди тратят народные деньги на бездарных писак, - а жалко, что они тратят бумагу...\". Какое более достойное применение этой бумаге видел Луначарский?": "Денег можно много напечатать :-)",
  "К Пасхе 1885 года император Александр III подарил императрице Марии Федоровне золотое яйцо работы знаменитого ювелира Карла Фаберже. Интересно, что внутри яйца находилась фигурка, так сказать, предшественницы Фаберже. Что же было внутри золотого пасхального яйца?": "Курочка.",
  "В Лас-Вегасе ежегодно выдается огромное количество брачных свидетельств. Так вот: согласно статистике, чаще всего люди женятся под Новый год, и... И в какой день?": "В День Святого Валентина (14 февраля).",
  "Запишите короткий перечень: рудольфенсис, хабилис, эргастер, эректус. Чем заканчивается этот список на данный момент?": "Сапиенс (хомо сапиенс).",
  "Вот краткие выдержки из текста, написанного в IV в. н.э.: \"прежних времен дела вещает\", \"трагический вопль исторгает\", \"радует шуткой\", \"сладкую песню поет\", \"кифарой влечет\", \"чарует и словом и жестом\", \"песни времен героических в книге хранит\", \"звезды небес изучает\", \"славит героев\". Назовите любое из имен, приведенных в этом тексте.": "Клио, Мельпомена, Талия, Эвтерпа, Терпсихора, Эрато, Каллиопа, Урания, Полигимния.",
  "За четыре года до своей гибели этот человек пророчески писал: \"Сталин стремится нанести удар не по идеям своего противника, а по его черепу\". Кто является автором этих строк?": "Лев Троцкий.",
  "В книге \"100 великих династий\" одной из династий посвящена следующая краткая характеристика: \"(первое слово пропущено), банкиры, герцоги, Папы Римские, меценаты и интриганы\". Название какой профессии я пропустил?": "Медики (врачи).",
  "Историки обнаружили по меньшей мере шесть таких произведений, датированных от начала 17-го века до второго десятилетия 18-го. Вряд ли вы знакомы с содержанием этих произведений, однако процесс создания одного из них вы, бесспорно, видели. Кто же запечатлел этот процесс?": "Художник Илья Репин.",
  "Ивритское название этого объекта происходит то ли от пальмы, то ли от хобота слона. По-русски же его название связывается не со слоном, а с другим животным. С каким именно?": "С тигром.",
  "В китайской провинции Сычуань начала работать первая промышленная линия по производству особого печенья. Восемь видов печенья содержат различные наборы витаминов и микроэлементов. Если вы поймете, для кого предназначено это печенье, то сможете сказать, в форме чего оно выпекается.": "В форме листка бамбука.",
  "Этой женщине была посвящена статья под названием \"Роковая Леночка из Казани, или сплошной сюр сверху донизу\". В то же время другое имя этой \"Леночки\" по-французски означает \"торжество\", \"празднество\". Назовите эту женщину.": "ГалА.",
  "Шведские легкоатлетки-бегуньи сестры Калур вместе выступают на одних и тех же соревнованиях и часто бегут на одни и те же дистанции. Тем не менее между собой они никогда не соревнуются по вполне логичной причине. По какой?": "Одна бегает дистанции с барьерами, другая - без.",
  "У средневековых арабов картография, математика и астрономия были весьма развиты. Историк Александр Подосинов объясняет это необходимостью... Необходимостью чего?": "Необходимость ориентирования на Мекку.",
  "Долгое время в Древнем Риме существовала традиция в определенный день бить собак. А кого в этот день чествовали?": "Гусей.",
  "В государстве Эквадор есть небольшое селение под названием Митад дель Мундо. Чем гордятся жители этого населенного пункта?": "Тем, что оно находится на самом экваторе и, так сказать, \"делит мир пополам\".",
  "Согласно известному выражению, в России ИХ две. Однако известно, что в первой половине 20 века в России появилась ТРЕТЬЯ из них. Ее появлению способствовала катастрофа, в которой пропали два предмета. Что же пропало?": "Буквы \"П\" и \"О\".",
  "Александр Дюма как-то заметил, что мода времен короля Людовика XVI как будто говорила: так как ЭТОМУ недолго оставаться на месте, то ЭТО нужно всячески украшать. Назовите это.": "Головы (аристократов).",
  "В одном словаре крылатых слов автор вопроса нашел фразу всего из одного слова, произнесенную Спартаком. Что это за фраза?": "Стреляли...",
  "Название одной реки на языке племени эвенков означает \"постоянное стойбище\". Название другой реки на языке тех же эвенков означает \"река\". Если соединить названия этих двух рек, получится нечто, связанное отнюдь не с эвенками. А что же получится?": "Биробиджан.",
  "Отрывок из романа Юрия Тынянова \"Пушкин\": \"Василий Львович, избегая смотреть в глаза брату, отказывался называть имя. Он не был уверен, точно ли это князь В., сказал он... Хотя он однажды, точно, тютоировал ее... но все остальное неизвестно. - Он ее тютоировал? - медленно спросила Анна Львовна, - в твоем присутствии? - Да, но он кузен...\" А что же на жаргоне 19 века означало \"тютоировать\"?": "Говорить \"ты\", \"тыкать\".",
  "В России в скором времени планируется проведение конкурса певцов \"Калина красная\". Главный приз, судя по всему, будет довольно необычным и станет хорошим стимулом для участников этого конкурса. Что же это за главный приз?": "Досрочное освобождение.",
  "Продолжая неожиданно возникшую уголовную тему. Многим из вас знакомо выражение из уголовного жаргона - \"по фене ботать\", то есть разговаривать на этом самом жаргоне. А вот одесский жаргон отличался от общероссийского: к примеру, вместо традиционного \"ботать по фене\" в Одессе говорили \"ботать по...\" Как же?": "\"По соне\".",
  "К своему стыду, я должен признаться, что лично у меня дома ТАКИХ книг пока что довольно много. А вот Корней Чуковский писал, что ему просто больно видеть ТАКУЮ книгу на полке. А какую именно?": "Непрочитанную.",
  "Создав свой первый парашют, француз Франсуа Бланшар встал перед лицом серьезной проблемы: кому поручить испытание этого изобретения? Бланшару хотелось свести риск до минимума. Вопрос: а кто же стал первым испытателем этого парашюта?": "Кошка.",
  "Владимир Маяковский, поэма \"Флейта-позвоночник\": \"И видением вставал унесенный от тебя лик, глазами вызарила ты на ковре его, будто вымечтал какой-то новый [слово пропущено] ослепительную царицу Сиона евреева\". Восстановите пропущенное слово.": "Бялик.",
  "Рассказывают, что как-то раз Николай Пирогов побывал в гостях у одного художника и увидел, как тот с помощью некоего раствора делает полотна прочнее. Под впечатлением от увиденного, Пирогов изобрел... Что именно?": "Гипсовую повязку.",
  "Среди законов, действовавших в средневековой Европе, был и абсолютно бессмысленный закон, запрещавший евреям ДЕЛАТЬ ЭТО. А вот в России при Петре I был выпущен указ противоположного содержания (то есть, требовавший ДЕЛАТЬ ЭТО) - правда, касавшийся не евреев, а россиян. О каком действии идет речь?": "О бритье бороды.",
  "Одна гостья из России, зайдя на кухню к своим израильским друзьям, увидела на неком предмете весьма распространенную надпись, сделанную шрифтом, стилизованным под рукописный. Дама прочла ее следующим образом: \"112КЛ2 (Сто Двенадцать Ка-Эл Два)\". А что же там было написано на самом деле?": "Приятного аппетита :-) :-) :-)",
  "Название этой израильской музыкальной группы достаточно логично. Как же еще называться четырем музыкантам, играющим рок?! Кстати, называется эта группа так же, как некий пищевой продукт. Как именно?": "\"Рокфор\".",
  "Балерина Алла Осипенко рассказывает в качестве курьеза, что как-то к ним в театр приехал Вахтанг Чабукиани - ставить балет \"Отелло\". А поскольку Чабукиани еще и танцевал партию Отелло, он сразу же начал подыскивать себе Дездемону. Причем выбрал он именно Аллу Осипенко - несмотря на то, что она не соответствует героине по темпераменту и типажу. Каким же, сугубо утилитарным, принципом руководствовался Чабукиани?": "Он выбрал себе партнершу по весу.",
  "Еврейский миллионер барон Штраус долгие годы мечтал о возможности увековечить свое имя. И вот, в 1928 году, такая возможность наконец ему предоставилась. В обмен на крупные пожертвования, конечно. Результат известен всем присутствующим. А теперь назовите достаточно распространенное еврейское имя, которое носил барон.": "Натан.",
  "Римляне называли ЕГО \"армянским яблоком\". Это же название сохранилось и в ботанике. А вот ЕГО русское название восходит к латинскому \"прекокс\" - \"ранний\", \"скороспелый\". О каком плоде идет речь?": "Об абрикосе.",
  "Вопрос, так сказать, по специфике одного из наших спонсоров, а именно паба \"Зеленый енот\". Итак: Недавно английский принц Чарльз получил почетный приз за развернутую им кампанию по спасению британских сельских пабов - приз \"Главному любителю пива 2002 года\". Кроме самого приза, принца Чарльза наградили неким шутливым титулом. Каким именно?": "Принц Эльский.",
  "Весной 1906 года коммерческий пароход \"Одесса\" шел Красным морем. Стояла нестерпимая жара. Василий Гончаренко с трудом поднялся на палубу. Боцман закричал, что тот пугает благородных пассажиров, и прогнал Гончаренко обратно. Через некоторое время врач констатировал смерть от теплового удара. Такова, по одной из версий, предыстория... Чего именно?": "Песни \"Раскинулось море широко...\" (а точнее, первый ее вариант - \"Песня кочегара\").",
  "В книге Сергея Мазуркевича \"Энциклопедия заблуждений\" читаем: \"Египетская царица Клеопатра не была такой уж непревзойденной красавицей и во многом уступала по красоте, к примеру, ...\" С кем же, что вполне логично, сравнивает Клеопатру автор книги?": "С Элизабет Тейлор, исполнительницей роли Клеопатры в знаменитом фильме.",
  "В средневековой Японии большинство домов были очень легкими, с тонкими стенами и перегородками. Историки объясняют это двумя главными факторами: во-первых, достаточно теплым климатом страны... А во-вторых?": "Частыми землетрясениями.",
  "Закончите короткое двустишие: \"Ты в русской азбуке прочтешь Вопрос коротенький...\"": "\"Где ёж?\"",
  "Филиппинец Фаустино Саласар привез в Саудовскую Аравию обычные шоколадные конфеты. Однако саудовские власти усмотрели в этом нарушение закона и приговорили его к тюремному заключению и 75 ударам хлыстом. Почему же конфеты вызвали такое суровое наказание?": "В них была алкогольная начинка (ликер).",
  "Недавно в ходе одного футбольного матча немецкий голкипер Йенс Леманн получил красную карточку и был удален с поля. Удален он был за дело - в ходе спора Леманна с одним из футболистов дело дошло до рукоприкладства. Однако данный инцидент в чем-то уникален. В чем же его уникальность?": "Леманн ударил футболиста своей команды - своего одноклубника.",
  "Часто шутят, что ЭТА книга, судя по ее названию - воспоминания двоечника, ставшего отличником. Назовите всем нам известного автора этой книги.": "Корней Чуковский.",
  "Географ Печников - автор книги о карликовых государствах мира. В качестве названия он использовал фразу, которая прекрасно отражает содержание книги и неоднократно встречалась вам на географических картах. Воспроизведите название книги.": "\"Цифрами на карте обозначены\".",
  "В романе современного писателя Андрея Валентинова офицер НКВД говорит об одном из персонажей: он, мол, из крымских евреев, и дед его был каким-то шаманом. Естественно, никаких шаманов у евреев нет. Так кем же был дед этого персонажа?": "Шамашем (или на идишский манер - шамесом).",
  "Представьте себе средневековый рисунок: земной шар, на котором стоят четыре человека - сверху, снизу (вверх ногами), слева и справа. Что призван был доказать этот рисунок?": "Что Земля НЕ МОЖЕТ иметь форму шара - иначе, дескать, люди бы с нее сваливались :-)",
  "Суфийская притча. Умирая, учитель оставил трем ученикам 17 верблюдов с таким указанием: \"Пусть старшему из вас достанется половина, среднему - треть, а младшему - одна девятая\". Никто не смог разделить верблюдов таким образом, кроме одного мудреца. Что же он сделал?": "Добавил одного своего верблюда.",
  "Генерал Ермолов говорил о генералах Дибиче и Паскевиче, к чьим советам прислушивался царь Александр I: \"Посмотрим, куда Россия на двух (слово пропущено) уедет\". Вставьте пропущенное слово.": "\"Ваньках\".",
  "Восточная пословица гласит: \"Если ты собрался украсть минарет - сначала...\" Что же нужно сделать сначала?": "\"... вырой колодец\".",
  "Когда Российская Империя начала \"умиротворение\" горцев Кавказа, была создана сеть укрепленных крепостей. Среди них были крепости Внезапная, Бурная, а также основанная в 1818 году крепость... Как же она называлась?": "Грозная.",
  "36-летний шотландец О'Гарни летом 1998 года направлялся во Францию. И тут у него возникли проблемы на таможне. Его не пропускали через границу, пока он с сожалением не уничтожил плоды своего труда, на которые было потрачено целых полдня. Что же ему пришлось сделать?": "Умыться.",
  "Анекдот. Идет судебное заседание в Гренландии. Судья спрашивает свидетеля-эскимоса: \"Постарайтесь припомнить, где вы были (слово пропущено) с 14 ноября на 20 марта\". Вставьте пропущенное слово.": "... ночью.",
  "Летом 2001 года одному историку довелось держать корректуру сборника научных статей, ужасно долго готовившегося к печати. В нескольких случаях историку пришлось внести в тексты статей не вполне обычное исправление, состоявшее в добавлении четырех букв. Напишите эти четыре буквы.": "\"Поза\".",
  "Закончите шутку польского поэта еврейского происхождения Юлиана Тувима: \"Я знаю графов, которые не очень ушиблись бы, упав...\" Откуда?": "\"... со своего генеалогического древа\".",
  "Плотную многослойную хлопчатобумажную ткань, обладающую повышенной прочностью, начали изготавливать в английском городке Кёрси на исходе средних веков. Она хорошо знакома большой части населения России - главным образом благодаря... Чему именно?": "Кирзовым сапогам.",
  "В сентябре 1991 г. на альпийском перевале Хауслаб, на высоте 3200 м, немецкие альпинисты обнаружили вмерзший в лед труп человека лет тридцати. Вызванные из Инсбрука жандармы, после обычных в таких случаях экспертиз, потеряли к телу всякий интерес. Почему?": "Телу было более 2000 лет.",
  "Все вы, наверное, слышали о городе под названием Гусь-Хрустальный. А вот эту столицу в России 16-17 веков часто называли Стекольной. А о каком городе идет речь?": "Стекольна - это искаженное \"Стокгольм\".",
  "Бывший секретарь Сталина Борис Бажанов в 1928 году бежал из Советского Союза на Запад. По его собственным словам, побег удался лишь благодаря точно выбранной дате. Вопрос: какого числа Бажанов осуществил свой побег?": "1 января (1928 года).",
  "Все вы, наверное, помните о \"холодной войне\" между СССР и США, которая велась, по сути, по всему миру. Менее известна так называемая \"холодная война за дефис\". А где она происходила?": "В бывшей Чехословакии.",
  "Хоккей в Швеции традиционно очень популярен. Поэтому неудивительно, что чемпионаты мира по хоккею проводятся на полях, производимых шведской компанией \"Стига\", и что среди выдающихся \"хоккеистов\" немало шведов. В этом вопросе я пропустил одно важное слово. Какое?": "\"Настольный\".",
  "Вот отрывки из описания, сделанного Юрием Тыняновым: \"Его считали вероломным. И действительно, ему ничего не стоило вдруг нарушить данное обещание... Это случалось по уклончивости ума... Подлинная любовь была у него к самому себе: к своей походке, к своему стану... Жизнь приучила его к тонкому, почти женскому кокетству, к скромному щегольству... Волосы его редели; он сначала носил тупей, но потом белая, сияющая кожа черепа ему понравилась\". Вспомните классика, и ответьте: а о ком это Тынянов?": "Об Александре I.",
  "Сингапурский инженер-механик Рамакришна разработал специальный сверхпрочный материал, сделанный из композитных материалов и стекловолокна. Изначально этот материал разрабатывался для ремонта мостов, но Рамакришна понял, что его можно использовать в некой области медицины... Ответьте абсолютно точно - в какой?": "В стоматологии (протезировании).",
  "Известный телеведущий Игорь Угольников рассказывает, что свою первую роль в кино он сыграл в фильме \"Джентльмены удачи\". Воспроизведите многострадальную, много раз отрепетированную фразу, которую он произнес в этом фильме.": "\"Я злой и страшный серый волк, я в поросятах знаю толк, р-р-р\".",
  "В физике и химии ЭТО понятие обозначает зернистость строения материи, ее атомистичность. В других науках - скачкообразное изменение. А вот для израильтян это понятие означает... Что же?": "Конфиденциальность, секретность.",
  "Достаточно редкой формой фетишизма является так называемая \"гетерохромофилия\". Возможно, именно об этом писал Шекспир. Правда, шекспировский герой указывал на другую причину вспыхнувшей страсти. Какую причину?": "\"Она меня за муки полюбила, а я ее - за состраданье к ним\".",
  "В XVII веке во время театральных представлений этими предметами часто пользовались и актеры, и зрители. Для зрителей это было сувениром с изображением театральных сцен или программы представлений. А для актеров (а особенно - актрис) они выполняли роль шпаргалок. Что это за предметы?": "Веера.",
  "Вскоре после открытия первых казино выяснилось, что делать ставки с помощью обычных банкнот - дело довольно громоздкое. Поэтому изобрели специальные жетоны, каждый из которых обозначает определенную сумму. А первые жетоны частенько имели форму... Вопрос: в форме кого (или чего) делались первые жетоны?": "В форме рыбки (или золотой рыбки).",
  "Перед вами старая притча, переведенная с иврита. Итак: Ученик спросил у раввина: \"Рабби, почему беднякам помогают в основном такие же бедняки, а не богачи?\" Раввин ответил: \"Посмотри в окно. Что ты видишь?\" Ученик ответил: \"Вижу небо, деревья, других людей\". Тогда раввин сказал: \"Добавь к стеклу немного (слово пропущено), и ты станешь видеть только самого себя\". Восстановите пропущенное слово на иврите.": "\"Кесеф\".",
  "В русском языке есть немало слов, образованных с помощью уменьшительного суффикса \"-ик\", к примеру: \"дом\" - \"домик\", \"мост\" - \"мостик\", \"бант\" - \"бантик\". А вот одно слово, пришедшее в русский язык из голландского, проделало обратную эволюцию. Что это за слово?": "\"Зонтик\", \"зонт\".",
  "Во время Зимней войны - войны Советского Союза с Финляндией - финские солдаты использовали специальную смесь керосина, смолы и бензина. Смесь оказалась весьма эффективной. А название этой смеси состояло из трех слов. Как же она называлась?": "\"Коктейль для Молотова\".",
  "В 1887 году Уимблдонский теннисный турнир выиграла 15-летняя теннисистка Лотти Додд. Правда, у нее было ощутимое преимущество перед соперницами... Какое преимущество?": "Ей единственной, ввиду ее возраста, разрешили играть без корсета.",
  "В словаре Даля есть такое замечательное слово - \"сортучка\". А каким словом мы пользуемся сегодня вместо слова \"сортучка\"?": "Амальгама.",
  "Помните все эти вестерны о мужественных ковбоях? Так вот, своеобразный ковбойский свод правил и законов, так называемый \"Кодекс края открытого пастбища\", говорит: \"Говори и стреляй прямо. Никогда не нарушай своего слова. Никогда не называй ковбоя...\" Кем?": "Мистером.",
  "Английское слово \"силЭстьел\" (celestial) означает \"небесный\", \"имеющий отношение к небу\". Интересно, что в литературном английском словом \"силэстьел\" можно назвать и представителя одной чрезвычайно большой группы людей. Что это за люди?": "Китайцы.",
  "Карикатура из журнала \"Крокодил\". Два горца смотрят на афишу. Текст афиши гласит: \"Сегодня в клубе лекция о разведении северных оленей\". Один горец говорит другому: \"А теперь, как говорят французы...\" Закончите!": "\"... вернемся к нашим баранам\".",
  "Греческий философ Диоген говорил, что, когда ему потребуются деньги, он не станет просить в долг у друзей. А о чем он их стал бы просить вместо этого?": "Просто вернуть ему долги.",
  "В петербургском Эрмитаже можно увидеть замечательное бюро, так называемое \"бюро с музыкой\". Оно сделано из красного дерева и украшено золоченой бронзой. С поворотом ключа под музыку Моцарта раскладывается столешница для письма, выдвигается пюпитр и ящичек с письменными принадлежностями. А потайная кнопка приводит в действие еще один механизм: открывается секретная полочка, выдвигаются подножка и складное кресло. А теперь вопрос: назовите фамилию мастера, создавшего это чудо.": "Гамбс.",
  "Вопрос, для ответа на который вам может понадобиться знание иврита. Итак: помните такое неприятное слово \"алименты\"? Слово это заимствовано из латыни. А что оно означает на латыни?": "Пища, питание.",
  "Это животное обитает в тропических лесах Центральной и Южной Америки. В его косматой шерсти живут и размножаются два вида водорослей, которые придают животному зеленовато-бурый цвет. Такой \"маскировочный костюм\" позволяет этому зверьку вести весьма спокойное, размеренное существование - тем более, что на землю он спускается крайне редко. Назовите это животное.": "Ленивец.",
  "Рассказывает Аркадий Штейнбок: \"На радио мне сказали - Штейнбок, Ваша фамилия не пройдет. Тогда я вспомнил свое институтское прозвище и превратил его в псевдоним\". Интересно, что институтское прозвище этого Штейнбока явно наводит на мысль об одном из ведущих канала \"Израиль плюс\". Назовите этого ведущего.": "Аркан Карив.",
  "В январе 2002 года доктор Дэвид Грин из Кейптауна открыл небольшую фирму. Фирма занимается тем, что регулярно посылает на мобильные телефоны своих клиентов сообщения... Какие именно сообщения?": "Напоминания принять лекарство.",
  "Знаменитый русский ученый и поэт Ломоносов писал об этом человеке: \"Презритель зависти и варварству соперник\". А о ком это Ломоносов?": "О Копернике.",
  "В летописи XVII века читаем об одном литовском крестьянине, рядом с которым ударила молния. К счастью, молния пощадила крестьянина, испепелив седло на его лошади. Однако крестьянин был весьма расстроен. Что же опечалило его больше всего?": "То, что молния не попала в него самого (иначе он бы мог стать бессмертным).",
  "По мнению японцев, людям присущи шесть главных пороков: злоба, глупость, легкомыслие, чревоугодие, алчность и... Шестой главный порок вам будет выбрать трудно, но всё же постарайтесь это сделать!": "Нерешительность (трусость не принимать).",
  "Композитор Густав Малер, живший в начале 20 века, с грустью говорил о себе: \"Я - человек, трижды лишенный родины: я чех - среди австрийцев, я австриец - среди немцев...\" Закончите высказывание.": "\"... и еврей - среди всех\".",
  "Один режиссер вспоминал, что как-то обратил внимание на парня, который при более детальном рассмотрении оказался человеком лет за сорок. Одет он был по моде шпаны предвоенных лет: сапоги-прохаря, тельняшка, короткий пиджачок, кепочка. Впоследствии режиссер использовал этот образ при создании известного персонажа. Какого?": "Волка из мультфильма \"Ну, погоди!\"",
  "74-летний тайский художник из Таиланда по имени Бунтуенг Ридтикерт прославился благодаря тому, что пишет пейзажи не красками, а, извините, слоновьим навозом с искусственными красителями. По словам искусствоведов, если смотреть на такую картину с определенного расстояния, то, кажется, будто она нарисована маслом. Отличие только одно... Какое же?": "Запах :-)",
  "Указ французского короля 1584 года требовал от мастеров изготавливать ЭТО только из лучшего картона, расписывая исключительно индиго и киноварью. Что это?": "Игральные карты.",
  "Кто-нибудь здесь знает французский? Парле, так сказать, ву франсэ?.. В любом случае: Скажите, как по-французски называется центральный храм города Руан?": "Notre-Dame de Rouen."
}