{
  "Героиня одного фильма работает в библиотеке, поэтому в качестве НЕГО герой использует книги \"Дэйзи Миллер\" Генри Джеймса, \"Вино из одуванчиков\" Рэя Брэдбери и \"Белый олеандр\" Джанет Фитч. Назовите ЕГО.": "Букет [цветов].",
  "В начале XX века была популярна одна социальная игра, во время которой люди приносили на вечеринки карикатуры на своих знакомых, часто сопровождающиеся остроумными комментариями. Какими двумя английскими словами называлась эта игра?": "Face book.",
  "Несколько лет назад суд Милана приговорил бродягу ДомЕнико КодеспОти... Ответьте двумя словами: к чему?": "Домашнему аресту.",
  "В минуты опасности дикобраз рефлекторно ощетинивается иголками. Поясняя реакцию дикобраза, энциклопедия упоминает устойчивое словосочетание. От названия какого животного оно образовано?": "Гусь.",
  "По одной из версий, английское слово, обозначающее ЕЕ, происходит от скандинавского имени Гуннильда. Одна из НИХ называлась в честь женщины, ставшей в итоге владелицей фирмы. Назовите имя этой женщины.": "Берта.",
  "Сингапурские ученые пришли к выводу, что вымышленный бренд шампуня \"Зинк 24\" вызовет у потребителя намного больше симпатий, чем \"Зинк 31\". Это вызвано тем, что мозг быстрее анализирует знакомые и привычные с детства вещи, а против второго бренда играет отсутствие в НЕЙ. Назовите ЕЕ двумя словами.": "Таблица умножения.",
  "На каждого члена семьи Купера Линкмана приходится почти по гектолитру пространства. Дело в том, что Купер решил последовать примеру... Кого?": "Диогена [Синопского].",
  "В мультфильме \"Волчьи дети Амэ и Юки\" дети ПРОПУСК лампочку. Какие два коротких слова мы пропустили?": "\"... воют на...\".",
  "Борис Бурда говорит, что Ришелье во время Французской революции пришлось бежать из Франции, так как у него было десять дворянских титулов. Далее Бурда задается вопросом, где бы Ришелье взял еще девять ИХ. Назовите ИХ.": "Головы.",
  "Одна из глав книги Артемия Лебедева называется \"Тире, минус и дефис, или ОСОБЕННОСТИ русской типографики\". Какое слово мы заменили?": "Черты.",
  "В детстве друзья Тома СавИни часто приходили домой с надрезами на шее, руках и обожженными головами. Сейчас Том СавИни является одним из самых успешных ИКСОВ. Назовите ИКСА.": "Гример.",
  "В стихотворении Василия КамЕнского \"Акробатка\" главная героиня просит бездушных людей сжалиться и не произносить это беспощадное и жадное слово. О каком односложном слове идет речь?": "Бис.",
  "Одним из 64 советов в НЕЙ является совет овладеть искусством шифрования. Назовите ЕЕ.": "\"Камасутра\".",
  "В 1990 году в Советском Союзе была издана брошюра с несколькими десятками поз \"Камасутры\". Называлась брошюра \"Сексуальный ОН\". Назовите ЕГО словом, в котором вторая буква \"и\", а последняя - \"з\".": "Ликбез.",
  "В одной притче человека судили за то, что он в драке откусил сопернику палец. Защитник спросил свидетеля: \"Вы видели, как мой клиент откусил палец?\". Свидетель сказал: \"Нет\". \"Как же вы можете заявлять, что он его откусил?\" - довольно произнес адвокат. \"Ну, я видел, как он...\". Закончите реплику свидетеля.": "\"... выплюнул палец\".",
  "ИссумбОси - японский мальчик-с-пальчик. Однажды на него напали демоны, но ИссумбОси поочередно заколол их ТАК. Ответьте словом, начинающимся и заканчивающимся на одну и ту же букву, как именно.": "Изнутри.",
  "В начале музыкальной карьеры Дэвид Боуи прославился образом пришельца Зигги СтАрдаста. Говоря о выступлениях Боуи, музыковеды отмечают, что в 1974 году один из концертов посетил юный ОН. Назовите ЕГО.": "[Майкл] Джексон.",
  "Потерпевшие кораблекрушение герои комедии Дэвида Батлера оказались на одном плоту. Герой отговаривает другого героя: \"Я тебе не понравлюсь. Однажды я заткнулся - на вкус это было ужасно\". Какие два слова мы заменили словом \"заткнулся\"?": "Прикусил язык.",
  "Гиперреалист Камальки ЛауреАно говорит, что подражает не ПЕРВОЙ, а ВТОРОЙ. На русском языке выходит журнал \"ПЕРВАЯ и ВТОРАЯ\". Назовите ПЕРВУЮ и ВТОРУЮ в правильном порядке.": "Фотография, жизнь.",
  "Герой одного фильма очень сблизился с девушкой по имени Делла, но та исчезает, и герой всю жизнь ждет ее возвращения. Поэтому, став ученым, он ПРОПУСК Делла. Какие два слова мы пропустили?": "\"... назвал комету...\".",
  "По одной из версий, ЕГО история объясняется тем, что в старину чуму и другие болезни, развивающиеся в телах мертвых, отождествляли с гадами. Назовите ЕГО.": "Вещий Олег.",
  "Одним из самых распространенных преступлений в нефтяном бизнесе Техаса были ТАКИЕ скважины. Строительство известного ТАКОГО объекта началось в 1173 году. В каком городе?": "Пиза.",
  "На наркобарона Пабло Эскобара работали химики, занимавшиеся разжижением наркотиков для контрабанды в США. Эскобар, отличавшийся остроумием, велел добавить жидкие наркотики в НЕЕ. Назовите ЕЕ.": "Кока-Кола.",
  "Самые красивые виды в Диснейлендах помечаются для посетителей специальными табличками. Центральное место на них занимает имя собственное, которое и в русском, и в английском языках начинается и заканчивается одной и той же буквой. Напишите это слово.": "Кодак.",
  "Однажды в 1916 году ирландские повстанцы сделали подкоп ТУДА и взяли в плен короля Георга V, королеву Марию и генерала КИтченера. Куда?": "В музей восковых фигур.",
  "Жителей итальянского городка ОрсАрия некоторое время смущала металлическая скульптура белого медведя, плохо сочетающаяся с местным ландшафтом. Но одним летним днем ОНА исправила это несоответствие. Назовите ЕЕ.": "Молния.",
  "Несколько лет назад в китайских тюрьмах стал массово использоваться труд заключенных для добычи золота. Назовите тремя словами или тремя буквами \"место добычи\" золота.": "World of Warcraft.",
  "ЕЕ ранним прототипом, как считается, была богиня очага Веста, которая однажды, подобно ведьме, оделась в кошачьи шкурки и оказалась на шабаше. Назовите ЕЕ.": "Золушка.",
  "Камни, с помощью которых разводят костры, Амос ТутуОла называет ТОНКИМИ. Какое двухкоренное слово мы заменили словом \"ТОНКИЕ\"?": "Искрометные.",
  "Этот человек состоял в переписке с шефом ЦРУ Алленом Даллесом. Даллес, например, интересовался у него принципом работы карманного отслеживающего устройства с магнитом и \"убивающих\" ботинок. Назовите фамилию этого человека.": "Флеминг.",
  "Часть действия фильма \"Шпион, который меня любил\" происходит в Альпах. По ироничному замечанию Елены Паньковой, один из гаджетов Бонда является иллюстрацией русской народной мудрости. Этот гаджет представляет собой винтовку, вмонтированную... Ответьте точно: во что?": "В лыжную палку.",
  "Первые расисты верили, что потомки негров и белых бесплодны, как... Кто?": "Мулы.",
  "В сцене романа \"Алая линия\" герой Педро СальсЕдо в присутствии испанского посла сначала делает доклад папе Александру VI, а потом узнаёт о злокозненных тайных планах, которые строят папа и испанский посол. В ответе на какой вопрос, заданный папой незадолго до этого, СальсЕдо солгал?": "Знает ли он латынь?",
  "Когда во время путешествия по Лондону Владимир Познер позвонил в колокольчик, испуганный Иван Ургант пошутил, что сейчас придет ОН. Назовите ЕГО тремя словами.": "Призрак миссис Хадсон.",
  "Один одесский изобретатель предложил оснастить ИКСЫ записями не очень длинных анекдотов. Чтобы не пришлось краснеть перед детьми, анекдоты были отобраны приличные. Назовите ИКС.": "Светофор.",
  "Создатели сериала \"По законам чести. История дуэлей\" анонсируют очередную серию, посвященную загадочному шевалье д'Эону, так: \"Мы попытаемся разобраться, шевалье д'Эон в своих дуэлях побеждал или...\". Закончите фразу одним словом.": "\"... побеждала\"."
}