{
  "Кристофер Робертсон, заботясь о чистоте города, запатентовал медальон для ЕЕ ношения. Назовите ту из НИХ, по мотивам которой была выпущена пародийная серия презервативов.": "\"Love is...\".",
  "Во времена ИКСА многие учреждения бесплатно раздавали жевательную резинку сорта \"двойная мята\". Назовите ИКС двумя словами.": "Сухой закон.",
  "В одном большом музее решили провести исследование: какой из его экспонатов самый популярный. На исследование были выделены большие деньги. Но в итоге было найдено простое бесплатное решение и за ответом обратились... К кому?": "К уборщице.",
  "Высота женской венецианской обуви порой достигала сорока сантиметров. Мужья зачастую были не против такого неудобства, называя обувь надежным заменителем ЕГО. Назовите ЕГО двумя словами.": "Пояс верности.",
  "На картине Рембрандта \"Даная\" изображена несмятая постель. Эту деталь автор добавил в связи с тем, что Данае тоже приписывалось ОНО. Назовите ЕГО двумя словами.": "Непорочное зачатие.",
  "Недовольный обслуживанием банка Майкл Говард стал оставлять на всех чеках надпись \"Йоркширский банк фашистские ублюдки\". А что он сделал перед этим?": "Поменял имя [на Йоркширский банк фашистские ублюдки].",
  "У входа в Собор Святого Стефана находится его уменьшенная копия и табличка с поясняющей надписью. Назовите изобретение XIX века, использованное в этой конструкции.": "Шрифт Брайля.",
  "Говоря о том, что сюжет успешного фильма должен раскрываться взрывообразно, кинокритик Джим Хоберман упомянул ЕГО. Назовите ЕГО.": "Поп-корн.",
  "В знак протеста против притесняющих геев законов ОНА у посольства России в Хельсинки была раскрашена в цвета радуги. На одной карикатуре ОНА задается вопросом - люди носят одежду поверх кожи или кожу поверх одежды. Назовите ЕЕ.": "Зебра.",
  "В редакцию газеты \"Вечерняя Москва\" недавно было направлено письмо из мэрии с требованием ни в коем случае не делать этого с Сергеем Собяниным. В качестве ответа сделайте это с \"Сергеем\".": "Сер- гей.",
  "Одно из ироничных продолжений известной фразы - \"... если подпустил к ней женщину, можешь с ней попрощаться\". Назовите героя, озвучившего эту фразу.": "Форрест Гамп.",
  "Балерина в разработке дизайнера Майке Харде время от времени то садится на шпагат, то готовится к прыжку или пируэту. Что представляет собой эта дизайнерская работа?": "Часы.",
  "Очень мало ранних работ известных художников дожило до наших дней. \"графические\" работы молодого Уильяма Тёрнера дошли до наших дней благодаря тому, что их сохранили его молодые друзья. Какие пять букв мы пропустили в этом вопросе?": "Порно.",
  "По словам Брюса Уиллиса, на сегодняшний день в Лос-Анджелесе всё не очень хорошо с экологией. Считается, что для ребенка проживание в Лос-Анджелесе эквивалентно десяти ИМ в неделю. Назовите ЕЕ двумя словами.": "Пачка сигарет.",
  "Предупреждения на пачках сигарет о возможной смерти курильщика или его близких психологи считают более неэффективными. В шутку они предлагают размещать на пачках сигарет... Ответьте словом английского происхождения, что именно.": "Спойлеры.",
  "В фильме \"Девственницы-самоубийцы\" влюбленный подросток ловит ЕГО пальцем, что иллюстрирует всю серьезность намерений героя. Назовите ЕГО двумя словами.": "Кольцо дыма.",
  "Лорд Чарльз Бересфорд, рассказывая о дурном нраве своей матери, приводит в пример сохранившееся изображение короны на НИХ. Назовите ИХ.": "Ягодицы.",
  "(pic: 20140315.jpg) После того как вы получили этот раздаточный материал, автор вопроса просит вас сдать в качестве ответа четырехбуквенное слово. Напишите это слово.": "Конь.",
  "В свое время ЕГО называли точкой в развитии искусства. Героями цикла работ \"ОНИ\" являются, в том числе, конь и слон. Назовите ЕГО.": "\"Черный квадрат\".",
  "Героиня рассказа, которую родители вынудили учиться в Гарварде, замечает, что из-за НЕГО она не может увидеть не то что мальчиков, но даже солнце из окна. Назовите ЕГО.": "Плющ.",
  "Так называемая викторианская ОНА советовала разделить возраст мужчины пополам и добавить семь лет. Назовите ЕЕ двумя словами.": "Формула любви.",
  "Однажды друг одолжил у НЕГО 500 долларов, пообещав вернуть деньги через месяц, только если сам останется жив. Но так и не вернул. Мы не спрашиваем, что ОН сделал далее. Назовите ЕГО.": "Марк Твен.",
  "Так называемые скамбАйтеры уговаривают преимущественно чернокожих мужчин выполнять различные смешные или унизительные задания и размещают видеоролики с ними в сети. Скамбайтеры не применяют никакого насилия и называют себя благородными мстителями. Назовите двумя словами то, за что они мстят.": "Нигерийские письма.",
  "Политик Юрий Луценко заявил, что, пусть он и ДЕЛАЕТ ЭТО, но используемый материал жизненно необходим стране для обретения второго дыхания. Какие три слова мы заменили на \"ДЕЛАТЬ ЭТО\"?": "Строить воздушные замки.",
  "В одном фильме показан радиоуправляемый ОН, созданный, чтобы помочь одиноким женщинам. Говоря о суматохе вокруг НЕГО, герой другого фильма сравнивает женщин с пчелами. Назовите ЕГО двумя словами.": "Букет невесты.",
  "Руководство для леди \"Жёны Англии\" советовало проявлять терпимость к мужу и, помимо НИХ, упоминало облака в летний день. Назовите ИХ тремя словами.": "Пятна на Солнце.",
  "В XIX веке желающие походить на знать модницы использовали берлинскую лазурь не только для макияжа и покраски одежды, но и для ИХ подкрашивания. Назовите ИХ.": "Вены.",
  "Изначально эта фраза заканчивалась словами \"Первым врага встречаю\". Напишите эту фразу.": "[Моя] хата с краю.",
  "В недавно вышедшем фильме ОН, грубо разговаривая с отцом, жалуется, что у того есть жена, а у брата - девушка. Напишите ЕГО имя.": "Хам.",
  "Японскую хлопчатобумажную обувь таби можно было стирать, однако знать считала это ниже своего достоинства. По этой причине таби упоминается в японском аналоге известного фразеологизма вместо НИХ. Назовите ИХ.": "Перчатки.",
  "Каждый год после НЕЕ в группе одомашненных животных начинается заново борьба за иерархию. Герой одного произведения под утро с огорчением замечает, что успел заняться даже ЕЮ. Назовите ЕЕ двумя словами.": "Стрижка овец.",
  "[Ведущему: сделать акцент на слове \"ненужными\".] На Мальдивских островах в качестве денег использовались раковины моллюска. Когда в XVII веке началась чеканка монет и раковины оказались ненужными, их еще долгое время продавали на вес в качестве ИКСА. Назовите ИКС словом нидерландского происхождения.": "Балласт.",
  "Философ Ибн ТаймИя советовал не полагаться ни на кого в этом мире, ведь даже самые близкие, неразлучные спутники могут покинуть вас в смутные времена. В доказательство своих слов философ приводил ЕЕ. Назовите ЕЕ.": "Тень.",
  "Американская поговорка говорит об ЭТОМ так: \"Это легче, чем перо, но даже самый сильный мужчина не может удерживать это дольше нескольких минут\". Пограничники признаЮтся, что жарким летом приходится задерживать не только просроченные товары, но и ЭТО. Назовите ЭТО одним словом.": "Дыхание.",
  "Вождь живших в Андах перуанских инков Атауальпа благодаря ЕЙ первым догадался, что конкистадоры не являются божествами. В названии обостренного варианта ЕЕ упоминается \"загнанный зверь\". Назовите ЕЕ.": "Одышка.",
  "Викинги неоднократно грабили берега Англии. В одной из сцен сериала \"Викинги\", когда те отплывают с награбленным, один из них ДЕЛАЕТ ЭТО. Что такое СДЕЛАТЬ ЭТО?": "Бросить монетку [в воду/реку/море]."
}