{
  "Рассказывая о ранних запусках, в компании \"Спэйс-Экс\" вместо слова \"ОН\" употребляют фразу \"быстрая незапланированная разборка\". Назовите ЕГО.": "Взрыв.",
  "Город Перт еще называют \"городом света\". Это прозвище в 1962 году дал городу один ИКС, которого горожане решили своеобразно поприветствовать. Назовите ИКСА.": "Астронавт.",
  "Забавно, что недавно архиепископ Сицилии запретил членам мафии становиться... Кем?": "Крёстными отцами.",
  "В Средние века особенно образованные уличные артисты совершали некие действия, восхищая зрителей получившимися произведениями. Назовите двумя словами известный еще с древних времен сборник таких произведений.": "Таблица Пифагора.",
  "Чтобы защитить ЕГО от попадания бактерий во время традиционного действия, Стивен Окрос запатентовал специальную прозрачную крышку с многочисленными отверстиями сверху. Назовите ЕГО.": "[Именинный] торт.",
  "28 ноября 1969 года Бетси Эйрдсма была, как считается, заколота ЕЮ, однако убийство до сих пор не раскрыто, в том числе и из-за отсутствия орудия преступления. Назовите ЕЕ одним словом.": "Сосулька.",
  "Первый баскетбольный матч закончился многочисленными травмами участников. Дело в том, что на тот момент ОНО было только одно. Назовите ЕГО.": "Правило.",
  "Королева Бутана играет в баскетбол и является одним из самых результативных игроков в стране. При этом ОН во время матчей продолжает действовать. Назовите ЕГО как можно точнее.": "Запрет прикасаться к королевским особам.",
  "В Швеции на новогодние праздники принято почитать духов предков. Поэтому раньше символом новогодних праздников в Швеции была солома, ведь ЕЕ оставляли предкам. Назовите ЕЕ.": "Кровать.",
  "Съемки фильма \"Титаник\" проходили в Мексике. Так что при монтаже приходилось составлять из ПЕРВЫХ правильные ВТОРЫЕ. Назовите ПЕРВЫЕ и ВТОРЫЕ однокоренными словами.": "Звезды, созвездия.",
  "В Японии представители ЭТОЙ ПРОФЕССИИ пользовались большим почетом, но свою красиво расшитую одежду по понятной причине носили рисунками внутрь, выворачивая изображения наружу лишь после успешно проделанной работы. Назовите ЭТУ ПРОФЕССИЮ.": "Пожарные.",
  "\"Иллинойс\" - это небоскреб высотой более 1600 метров, задуманный архитектором Фрэнком Ллойдом Райтом. Реализовать такой проект не представлялось возможным, так что чертежи небоскреба можно найти в некоем произведении Райта. Назовите это произведение одним словом.": "Завещание.",
  "В 30-е годы двадцатого века в США появились механические рекламные билборды с отверстием, на которых изображалось восточное животное. Из отверстия периодически появлялось ОНО. Назовите ЕГО двумя словами, использовав несколько \"о\".": "Дымовое кольцо.",
  "Героиня фильма ПатрИса ЛекОнта жалуется, что к ней постоянно пристают какие-то гнусные типы. Девушка сравнивает себя с НЕЙ. Иногда при ЕЕ производстве используют мед. Назовите ЕЕ.": "[Липкая] лента для мух.",
  "Герой Джоша ХАтчерсона попадает в прошлое на вечеринку, посвященную успешному выполнению миссии \"Аполлона-11\". Чтобы впечатлить присутствующих, герой, надев скафандр, демонстрирует ЕЕ. Назовите ЕЕ двумя словами.": "Лунная походка.",
  "Обладатель одного рекорда погиб во время пожара, из-за того что не успел воспользоваться специальным мешком, споткнулся и сломал себе шею. Мешок предназначался для НЕЕ. Назовите ЕЕ.": "Борода.",
  "Одна необычная ОНА включает в себя обнаженное женское тело, скелет и внутренние органы. А какое женское имя дало ЕЙ название?": "Матрона.",
  "Журнал \"Христианский престиж\" учит пасторов, как объяснять места в Библии, где описаны чудеса. В одном из слов этого вопроса мы умело скрыли несколько букв. Напишите это слово в исходном виде.": "Престидижитатор.",
  "ОНА дала название ежегодному екатеринбургскому фестивалю стрит-арта. ЕЙ обучали и средневековых монахов, поскольку хотели, чтобы речи местных святых дошли до будущих поколений. Назовите ЕЕ.": "Стенография.",
  "Неявка на выборы в КНДР чревата проблемами, хоть никакого выбора у избирателей и нет. Наблюдатели замечают, что практичные власти используют выборы как своеобразную... Ответьте двумя словами: что?": "Перепись населения.",
  "Владельцы проигравшего восемнадцать гонок подряд скакового жеребца приняли решение прекратить участие в забегах, так как такие забеги перестали приносить деньги. Какое слово мы заменили в предыдущем предложении?": "Выигравшего.",
  "Впоследствии вскрылось, что у коня Эклипса очень отзывчивый характер. Какие два слова мы заменили в этом вопросе?": "Большое сердце.",
  "Попав в плен к северокорейцам, американские военные не теряли боевой дух и во время съемок пропагандистских фотографий называли ЕГО элементом гавайского приветствия. Назовите ЕГО двумя словами.": "Средний палец.",
  "Леонард Коэн был известен своей педантичностью и скрупулезностью. Так, он годами работал над песней \"Bird On A Wire\", а остановился, лишь когда музыкант Крис Кристоферсон попросил себе несколько строчек песни в качестве НЕЕ. Назовите ЕЕ.": "Эпитафия.",
  "Герой Маркеса проснулся от детского плача. Не увидев в комнате никого, кроме жены, герой решил, что его сын станет... Ответьте двухкоренным словом: кем?": "Чревовещателем.",
  "Однажды мать будущего рестлера Дэвида Боя Смита из-за волнения перепутала ПЕРВУЮ и ВТОРУЮ. Назовите ПЕРВУЮ и ВТОРУЮ.": "Графа \"[среднее] имя\", графа \"пол\".",
  "В первые месяцы звуки плача приводят к тому, что ОНО становится теплее. Назовите ЕГО.": "Грудное молоко.",
  "(pic: 20180110.jpg) Энциклопедия \"Британника\" советует отличать африканского слона от индийского по форме ушей. Так ухо африканского слона должно быть похоже... На что?": "На очертания Африки.",
  "Известный еще из неолита камень бянь легко затачивается до тонкого стержня. Точка. Считается, что ОНА могла быть известна еще в неолите. Точка. Назовите ЕЕ. Точка.": "Акупунктура.",
  "При симптомах депрессии сетчатка слабее реагирует на восприятие контрастных картинок, поэтому такие люди действительно... Что делают?": "Видят всё в темном цвете.",
  "Дежавю - кличка ТАКОЙ собаки, появившейся на свет в 2009 году. Какой именно?": "Клонированной.",
  "До того как почта начала принимать письма для Санта-Клауса, у детей было принято выкрикивать пожелания в дымоход или же предварительно привязывать список желаний к НЕМУ. Назовите ЕГО двумя словами.": "Воздушный шарик.",
  "Мишель Лотито стал известен благодаря тому, что за несколько лет съел по частям настоящий самолет. Также, в приступе гордости, Мишель съел еще один предмет. Какая фамилия была написана на этом предмете?": "Гиннесс.",
  "В мультфильме \"Эрнест и Селестина\" медведя и мышку осуждают за дружбу. Так, в подземном мышином городке даже происходит несколько толчков, похожих на землетрясение, из-за удара сверху, в медвежьем городе. Удара чем?": "Судейским молотком.",
  "В начале двадцатого века ЕГО использовали при сборе пожертвований в фонд Красного креста на площадях Нью-Йорка, поскольку зачастую было тяжело дотянуться до рук всех, протягивающих банкноты. Все деньги при этом сразу отправлялись в общую кассу. Назовите ЕГО двухкоренным словом.": "Пылесос.",
  "В свое время между Парижем и Венецией ходил поезд, рассчитанный, в основном, на молодых туристов. Полки в этом поезде были... Какими?": "Двухместными."
}