{
  "В начале девятнадцатого века многие разделяли достаточно консервативные взгляды на техническое развитие судоходства. Например, Наполеону приписывают фразу о том, что место женщины - на кухне. Какое короткое слово мы заменили в предыдущем предложении?": "Пара.",
  "В НЕЙ, созданной в четырнадцатом веке придворным английской королевы Джеффри Фюле, можно было увидеть даже рисунок единорога с детальным описанием. Назовите ЕЕ двумя словами, начинающимися на одну и ту же букву.": "Кулинарная книга.",
  "Из-за тяжелого иммунодефицита Дэвид ВЕттер с рождения был вынужден жить в абсолютно стерильной среде. В 1977 году известная организация подарила мальчику на день рождения возможность выходить во внешний мир. Назовите эту организацию.": "НАСА.",
  "В современном фильме Шерлок Холмс замечает недалеко от себя беспилотник, посланный Майкрофтом Холмсом. После этого один из героев произносит фразу, известную благодаря другому британскому произведению. Напишите эту фразу.": "Big Brother is watching you.",
  "На афишах в девятнадцатом веке ИХ имена писали через дефис. Фильм Бобби и Питера Фаррелли \"Застрял в тебе\" рассказывает про НИХ. Назовите ИХ двумя словами.": "Сиамские близнецы.",
  "Тумас Транстрёмер в своем стихотворении сравнивает следы ржавчины на буксире с НИМИ. Как ни странно, это стихотворение называется \"Октябрьский набросок\". Назовите ИХ.": "Веснушки.",
  "По легенде, однажды Поль Баньян выстрелил в оленя и побежал смотреть на добычу, но СДЕЛАЛ ЭТО и почувствовал зуд в спине. Что же он сделал?": "Обогнал пулю.",
  "По легенде, Пекос Билл был настолько хорошим стрелком, что заимел собственное ЭТО, в связи с чем ему также пришлось заняться добычей мрамора. Назовите ЭТО.": "Кладбище.",
  "Недавно в Зимбабве, Южной Африке, Нигерии и ряде других стран произошла девальвация неофициальной валюты \"мАвро\". Предостережения местных властей о НЕМ давали обратный эффект, так как правительство потеряло доверие граждан. Назовите ЕГО фамилию.": "Мавроди.",
  "Бобровый хвост периодически утолщается. В связи с этим хвост бобра сравнивают с НИМ. Назовите ЕГО двумя словами.": "Горб верблюда.",
  "Однажды, когда с критиком Уиндемом Льюисом случилась беда, язвительный художник Огастес Джон отправил ему телеграмму с просьбой ни в коем случае не бросать критику. Что же случилось с Льюисом?": "Он ослеп.",
  "Сэмюэль Арбесман приводит термин \"ПРОПУСК знаний\", который в экономике составляет 9,4 года, в математике - 9,1, в психологии - 9 лет, а в самОй ядерной физике - около 5. Какие два слова, начинающиеся на одну и ту же букву, мы пропустили?": "Период полураспада.",
  "Два брата из романа Эдуарда Веркина в начале двадцатого века пытались приобщить жителей своего города к искусству, но вызывали только раздражение. Их часто били, а однажды связанные братья сорок минут в ужасе ждали ЕГО. Назовите ЕГО двумя словами, начинающимися на одну и ту же букву.": "Прибытие поезда.",
  "Созданный для императора Николая II поезд из десяти вагонов, кроме всего прочего, имел вагоны для детей, а также вагон-кухню. Позже к поезду добавился еще один вагон, служащий ЕЮ. Назовите ЕЕ.": "Церковь.",
  "Археологи считают, что так называемого Человека из Линдоу друиды задушили, зарезали и сожгли - то есть сразу СДЕЛАЛИ ЭТО: возможно, в целях экономии. Ответьте как можно точнее: что сделали?": "Принесли в жертву трем богам.",
  "[Ведущему: во втором предложении логическое ударение на слове \"свой\".] Говорят, что в начале 40-х годов в Голландии можно было услышать словосочетание \"ПРОПУСК, Рембрандт!\". Голландские патриоты объясняли эту фразу тем, что у них есть свой художник. Какое слово мы пропустили?": "Хайль.",
  "(pic: 20170095.jpg) В искусственном языке токипона всего 120 корней. Большинство слов в токипоне имеют множество значений, и смысл высказываний зачастую бывает размытым. Создательница языка Соня Лэнг замечает, что если английский язык - это толстый роман, то токипона - это... Что?": "Хокку.",
  "[Ведущему: сделать небольшую паузу после слов \"на НИХ\".] Одна из распространенных надписей на НИХ призывает обращать внимание только на хорошие периоды жизни. Новозеландская сатирическая партия обещает снести деловой район вокруг оклендской радиобашни, чтобы создать ИХ. Назовите ИХ.": "Солнечные часы.",
  "Говоря о смОмби - людях, не обращающих внимания на окружающую действительность из-за увлечения смартфоном, - Том Чатфилд замечает, что такими темпами нам может понадобиться новое ОНО для тех случаев, когда мы все-таки смотрим на улице по сторонам. Назовите ЕГО одним словом.": "Слово.",
  "В 1919 году в Нью-Йорке прошел парад по случаю победы в Первой мировой войне. На параде проехал грузовик с клеткой, в которой были пленные немецкие летчики. Какие два слова мы заменили в этом вопросе одним?": "Почтовые голуби.",
  "(pic: 20170096.jpg) На сайте e-reading [и (пауза) рИдинг] одна из кнопок меню называется \"моя ОНА\". Назовите ЕЕ одним словом.": "Полка.",
  "Маленький мальчик из одного произведения думает, что ОН работает у причала. В детстве Огюст Ренуар имел возможность рисовать благодаря тому, что его отец был ИМ. Назовите ЕГО.": "Портной.",
  "В 1990 году Реэй Саито, большой поклонник живописи, купил картины \"Бал в Мулен де ла Галетт\" Ренуара и \"Портрет доктора Гаше\" Ван Гога. Он заявил, что не собирается разлучаться с картинами даже в случае экономического кризиса, а также он желает, чтобы эти картины ПРОПУСК, чем очень напугал искусствоведов. Заполните пропуск.": "Похоронили вместе с ним.",
  "Лев Гумилёв утверждает, что у людей, обитающих в диких условиях, чувства развиты намного лучше, чем у цивилизованных. Например, после того как в первой половине двадцатого века австралийским аборигенам было кое-что показано, оказалось, что им нужно сорок восемь ИХ. Назовите ИХ.": "Кадры [в секунду].",
  "Вскоре после того как Барак Обама на своем самолете посетил Кению, ДОлфин АкИни приняла Борт Номер Один. Назовите специализацию Долфин Акини.": "Акушерка.",
  "В старину верили, что души, которые еще не обрели телА, обитают в болотах, прудах и трясинах. Этим объясняется поверье о НИХ. Назовите ИХ.": "Аисты.",
  "В легенде о Поле Баньяне говорится, что однажды наступила настолько холодная зима, что куры начали ДЕЛАТЬ ЭТО. На полотне, изображающем зимние каникулы, дети также ДЕЛАЮТ ЭТО. Ответьте двумя словами: что делают?": "Несут снежки.",
  "В девятнадцатом веке существовало движение оралистов, старавшееся обучить глухонемых детей общению исключительно с помощью чтения по губам и воспроизведения звуков. Оралисты препятствовали альтернативным способам обучения и в прямом смысле ДЕЛАЛИ ЭТО ученикам. Ответьте двумя словами: что именно делали?": "Связывали руки.",
  "Как ни странно, исчезающий род австралийских растений блендфордия помогают сохранить ОНИ: растение получает больше света и удобрений для почвы. Назовите ИХ.": "Пожары.",
  "В середине тринадцатого века пораженные арабы начали изучать \"китайские цветы\", чтобы привезти их на родину. Существует предположение, что первые \"китайские цветы\" выросли из стебля бамбука. Что это за цветы?": "Фейерверки.",
  "Согласно ироничному предположению, в НЕМ есть только штопор для вина и небольшой белый флажок. Назовите ЕГО как можно точнее.": "Французский [армейский] нож.",
  "В мультфильме \"Волки и овцы\" показано противостояние между волками и другими животными. В одной из сцен овцы обстреляли волков липкими зефирками, волки не восприняли это всерьез, но вскоре птицы начали сбрасывать на волков ИХ. Назовите ИХ двумя словами.": "Осиные гнезда.",
  "Описывая осу, Тумас Транстрёмер упоминает рой, разместившийся на лице. Какое слово мы немного изменили?": "Оспу.",
  "Согласно монгольскому фольклору, благодаря ИМ демону сложней проникнуть в тело монгола. Назовите ИХ двумя словами.": "Узкие глаза.",
  "Герой Габриэля Гарсиа Маркеса рассказывает, как на протяжении продолжительного времени встречался по ночам с девушкой. Он жалуется, что всегда кто-то да уронит ложку на пол, тем самым разлучив влюбленных. Дело в том, что герой встречается с нею... Где?": "Во сне.",
  "На выставке сельскохозяйственной продукции в Брюсселе в 1958 году СЛУЧИЛАСЬ НИЧЬЯ, получив \"Золотую медаль\". Какие два слова мы заменили в этом вопросе?": "Победила \"Дружба\"."
}