{
  "Назовите русскую поговорку, соответствующую английскому выражению poker-face.": "Делать хорошую мину при плохой игре.",
  "Его злейшие враги - жена, скатерть и шум. А кто он?": "Преферанс.",
  "Каким общеизвестным ныне термином древние римляне называли формальный акт выхода ребенка из-под родительской власти?": "Эмансипация.",
  "Что при совершении акта эмансипации в Древнем Риме с юношей надо было проделать три раза, а с девушкой - один?": "Продать.",
  "В Москве это произошло впервые в 1896-97 годах. С 1948 по 1969 год это проводилось только в Москве. Последний раз в Москве это было в 1985 году. В обозримом будущем этого в Москве не ожидается. А о каком событии речь?": "О матче на первенство мира по шахматам.",
  "С Талем это произошло в 25 лет, со Смысловым - в 37, со Спасским - в 35. А в каком году это произошло с Каспаровым?": "В 1993.",
  "Матч на первенство мира по шахматам в Багио запомнился не только спортивными аспектами борьбы, но и огромным количеством скандалов, возникавших по малейшему поводу. Дабы не допустить срыва матча, организаторы были вынуждены пойти на беспрецедентные изменения регламента. В частности, любопытное новшество было внесено даже в конструкцию шахматного столика. Какое?": "Под столом была сделана перегородка, чтобы чемпион с претендентом не лягали друг друга ногами.",
  "В переводе с немецкого название этого заведения значит \"осел\". Одна из его частей в обиходе называется \"скотный двор\". А кто стал виновником происшедшего там девять лет назад события, которое один из его очевидцев назвал \"убой скота\"?": "Английские болельщики.",
  "Этих маршала, генералиссимуса и генерала объединяет то, что все они были главами режимов, с разной долей обоснованности называвшихся у нас фашистскими. А еще их объединяют немало неприятностей, которые они в разное время доставили советским футболистам. Назовите имена этих троих.": "Иосип, Франсиско, Аугусто.",
  "В целях выявления злостных нарушителей порядка на трибунах стадиона Ковентри полиция решила установить скрытые телекамеры. Протесты болельщиков успеха не возымели. Тогда они прибегнули к контрмерам, и довольно успешно. А какое мероприятие возымело бы успех, проводись оно тогда в Ковентри?": "Карнавал.",
  "По общему мнению, судейство футбольного матча в одной из региональных испанских лиг было отвратительным. Оно было отвратительным настолько, что по окончании игры арбитр был вынужден отказаться от причитавшегося ему гонорара в 11200 песет. Почему он это сделал?": "Возмущенные руководители команды хозяев выплатили гонорар монетами по 1 песете, так что мешок с ними весил 36 килограммов.",
  "Приняв команду \"Хитинг Брэдшоу\", тренер Эрик Лоуэлл с неудовольствием отметил, что практически вся команда не умеет играть левой ногой. Что он изменил в тренировочном процессе, чтобы изжить этот недостаток?": "Выдавал футболистам на тренировках одну левую бутсу.",
  "Этот эпитет обычно применяется к одному из предметов мебели. А кто рискнул применить его к животному?": "Маяковский.",
  "Известный астролог Сергей Вронский, рассуждая о соотношении судьбы и характера, писал: \"Судьба - это характер во времени, а характер - ...\". Закончите фразу.": "\"Судьба в пространстве\".",
  "Назовите фразу, которой бравый солдат Швейк довольно точно охарактеризовал взаимоотношения \"сов\" и \"жаворонков\".": "\"Поздняя пташка глаза продирает, а ранняя носок прочищает\".",
  "Американцы гордятся тем, что ни один их президент не имел некоего косметического недостатка. Какого?": "Ни один из них не был лысым.",
  "Общепринятые международные сокращения имеют свою любопытную историю. Так, NN образовано от латинского \"имя неизвестно\". Выражение \"о-кей\" порождено неграмотностью одного из американских президентов. А что породила существовавшая в свое время приписка NT (от латинского non testatur) в конце некоторых газетных статей?": "Выражение \"газетные утки\".",
  "Эти приговоры, выносившиеся в 1918-20 гг. в Советской России, с позиций сегодняшнего дня считаются одними из тягчайших за всю историю как советского, так и мирового права. Причем карались суровейшим образом преступления малозначительные: кража кур, самогоноварение, оскорбление действием и т.п. А к чему тогда приговаривали таких преступников?": "К лишению свободы до полной победы мировой революции.",
  "В обратном переводе с английского название некогда популярной у нас песни звучит как \"путь, который есть\". А каково оригинальное русское название?": "\"Вот как бывает\".",
  "Константин Иванович Бесков говорил: \"Разница между хорошим и отличным игроком в том, что хороший футболист может разобраться в любой игровой ситуации, а отличный...\" закончите фразу.": "\"...а отличный сам ситуацию создает\".",
  "Электротехники считают, что все мыслимые поломки электроприборов можно свести к двум категориям. Каким?": "Нет контакта там, где нужно, либо есть там, где не надо.",
  "Эрнест Резерфорд считал, что в природе существует только две науки. Первая - разумеется, физика. А вторая?": "Коллекционирование марок.",
  "В 1964 году канадский хоккеист Бобби Браун в одном из финальных матчей Кубка Стэнли установил уникальное достижение. До самого недавнего времени казалось, что оно - на века. Однако этой весной наш \"легионер\" Юрий Хмылев перекрыл это достижение с лихвой. А что это были за рекорды?": "Максимальное время, отыгранное с тяжелой травмой.",
  "Житель Милана Роберто Паолини, страстный болельщик футбольной команды \"Интер\", услышав однажды по радио, что его любимая команда забила гол, прыгнул от невыразимой радости из окна второго этажа. Даже перелом ноги не испортил ему хорошего настроения. Но, уже лежа на носилках \"скорой помощи\", Паолини узнал нечто, испортившее ему настроение очень сильно. Что именно?": "Мяч был забит в свои ворота.",
  "Про знаменитого чехословацкого вратаря Франтишека Планичку говорили, что он обладает даром предвидения. Действительно, он практически всегда угадывал направление удара при исполнении пенальти. А какой несложный психологический прием помогал в этом?": "Когда в ворота Планички назначали пенальти, он \"с горя\" швырял свою кепку в угол ворот. Девяносто процентов исполнителей пенальти били именно в этот угол.",
  "Президент компании Эн-би-си Уоррен Литтлфилд в связи с волной общественных выступлений против сцен насилия в телепрограммах заявил: \"Насилие бывает плохое и хорошее. К хорошему относятся оскорбление действием, инцест, изнасилование, действия маньяков, гражданская война и резня.\" А что он отнес к плохому насилию?": "\"А к плохому - прославление этого насилия\".",
  "По-латыни этот день называется Dies Mercurii, по-французски Mercredi. А в честь какого божества назван этот день в английском языке?": "Woden - в русской транскрипции Водан или Один",
  "Они живут среди людей. Рождаются они слепыми, но нацелены на то, чтобы приобрести все. Единственное, что они делают на этом свете, - едят и пьют. Ко всему прочему они еще и безумны. Кто они?": "Безумные роботы.",
  "Назовите знаменитейшее из мест в Москве, где можно стать очевидцем трюка со шляпой.": "Лужники.",
  "Что, по мнению Валентина Пикуля, было общего у одного из главнокомандующих русской армией в Семилетнюю войну Александра Бутурлина и лошади?": "Пили ведрами.",
  "Что общего между долиной индейских женщин и озером спокойствия?": "Скво-Вэлли и Лейк-Плэсид - столицы зимних Олимпиад.",
  "В гербе какой страны их три, хотя счастливыми считаются четыре?": "В гербе Ирландии.",
  "Известная и понятная ныне многим, эта команда на языке оригинала звучит как \"Уничтожайте\". А кто сейчас по долгу службы отдает эту команду?": "Программисты.",
  "В течение пяти лет некий мужчина ежедневно пересекал франко-швейцарскую границу. К багажнику его велосипеда всегда был прикреплен сверток с несколькими камнями. Этот груз, естественно, не облагается таможенным сбором. А что крылось за этими вояжами?": "Он торговал велосипедами.",
  "Появившаяся вдали похоронная процессия заметно смутила агента по продаже недвижимости, живописавшего клиенту прелести дома, который он намеревался продать, - только что он заявил, что в этой местности совершенно никто не умирает. Как агент вышел из положения?": "\"Бедняга из похоронного бюро умер от голода\".",
  "Одно из известнейших заведений Парижа названо в честь летчика - героя первой мировой войны. Какое?": "Теннисный комплекс \"Ролан Гаррос\".",
  "Сейчас уже мало кого интересует, что представлял собой Рональд Рейган как президент. А какое достижение позволило ему попасть в книгу рекордов Гиннесса?": "В бытность актером Рейган принимал участие в самом длинном поцелуе по ходу кинофильма - 3 мин. 5 сек.",
  "Некий фермер обратился к ветеринару. \"Есть у меня конь\", - сказал он, \"который временами ходит нормально, а временами прихрамывает. Что посоветуете?\" Что посоветовал ветеринар?": "\"Когда в следующий раз пойдет нормально, продавайте\".",
  "Желая положить конец затянувшемуся спору с соседом из-за земельных участков, фермер обратился к адвокату. Выслушав его, адвокат заверил, что дело верное, и поинтересовался сроками начала процесса. \"Я не начну его\", - ответил фермер. Почему?": "Он изложил позицию своего соседа.",
  "Дела у одной американской авиакомпании шли не блестяще. Тем не менее, конкуренты не сомневались в стопроцентной заполняемости ее самолетов. Как это удавалось?": "Перед взлетом пассажиров просили занять места у иллюминаторов.",
  "Однажды делегация Американской Ассоциации Волынщиков отправилась в Англию, дабы потребовать возмещения убытков у Уайтчепельского литейного завода, отлившего в свое время Колокол Свободы, - потому что после многолетней эксплуатации колокол треснул. \"Нам подсунули брак\" - было написано на их плакатах. Администрация завода согласилась возместить убытки - при соблюдении обычного в таких случаях требования фирмы. Какого?": "Колокол надо было вернуть в заводской упаковке.",
  "Что общего между австрийским восторгом, бразильским крестом, итальянским цветком, английским лесом и шведским зоопарком?": "Это названия футбольных команд: \"Адмира\", \"Крузейро\", \"Фиорентина\", \"Ноттингем Форест\" и \"Юргорден\".",
  "А что общего между Александром Борджиа и Наполеоном I?": "Абсолютно ничего.",
  "Какой телескоп способен работать круглые сутки?": "Радиотелескоп.",
  "Любому английскому студенту близка и понятна фраза \"Oh, Be A Fine Girl, Kiss Me\" (будь хорошей девочкой, поцелуй меня). А у каких студентов эта фраза включена в учебный процесс и почему?": "У студентов-астрономов. Первые буквы слов соответствуют последовательности спектральных классов звезд.",
  "Каким образом астрономы узнают о состоянии Вселенной n миллиардов лет назад?": "Изучают объекты, находящиеся на расстоянии n миллиардов световых лет.",
  "Михаил Танич, Игорь Кохановский, Юрий Антонов, Игорь Шаферан. Что между ними общего?": "Все они - авторы текстов песен Юрия Антонова.",
  "Итальянцы с полным основанием считают свой клубный футбольный чемпионат сильнейшим в мире, основываясь на двух фактах. Один - в итальянской лиге выступают лучшие и самые дорогостоящие иностранные футболисты. Назовите второй.": "За всю историю профессиональной лиги ни один итальянец не выступал за рубежом.",
  "Один из авторитетнейших в своей области специалистов разъясняет: \"Не штрафуется он, нашедший ее... но всегда наказывается она, вступившая в контакт с ним\". Назовите их обоих.": "Мяч и рука.",
  "В одном из номеров \"Аргументов и фактов\" была напечатана статья под заголовком \"Поп-звезда\". Кому, по-вашему, была посвящена статья?": "Священнику Глебу Якунину.",
  "Всего их четыре, но речь пойдет лишь о трех. Середина одного, согласно источнику, находится неизвестно где. Вторая тихо бродит среди хвойных и широколиственных деревьев. Назовите третью, если, согласно тому же источнику, она легко читается в чьих-то глазах.": "Середина зимы.",
  "Что в 1955-1971 проводилось муниципалитетами ярмарочных городов, а с 1971 по настоящее время - соответствующим европейским объединением?": "Кубок ярмарок - Кубок УЕФА.",
  "Возьмите спелый ячменный колос. Выньте из середины три зерна. Положите их в ряд так, чтобы концы соприкасались. Что получится?": "Метрический дюйм.",
  "В основе важных изобретений нередко лежали узко прикладные цели. Так, хронометр был изобретен моряком для точного измерения долготы. А какие цели преследовал англичанин Джон Флоуэр, изобретая секундную стрелку?": "Изучение пульса.",
  "Вилли, Хуанито, Тип и Тэп, Гаучо, Наранхито, Пике. Назовите последнего.": "Чао.",
  "По привычке мы называем пенальти одиннадцатиметровым ударом. Но мало кто знает, что точное расстояние от точки пробития до линии ворот - 10,93 м. Чем это объясняется?": "Это целое число ярдов (12).",
  "Один из приятелей Виктора Корчного, разумеется тоже антисоветчик, сказал как-то ему: \"У вас, шахматистов, важная миссия. Футболисты, хоккеисты - они нужны, чтоб люди меньше водку пили, а вас показывают народу...\" Закончите фразу.": "\"...чтобы он поменьше Солженицына читал\".",
  "Всего их двое, и оба зимние. Причем если одно - северное, то второй, хоть и означает то же самое, но, как ни странно, греческих корней. Назовите их обоих.": "Северное двоеборье и биатлон.",
  "Двоих, писавших о смерти от этого, разделяют пятьдесят лет и объединяет громадная популярность. Один считал, что лучше умереть от этого, чем от скуки. Второй считал другой род смерти более предпочтительным, чем смерть от этого и от простуд. От этого действительно умирают миллионы, особенно у нас. Что это?": "Водка, разумеется.",
  "Что общего между водкой \"Гомельская\" и съехавшимися на фестиваль в Гомель знатоками?": "На этикетке гомельской водки изображен Дворец пионеров, в котором и проходил фестиваль.",
  "На вопрос читательницы журнал \"Тайм\" ответил: \"Лучше всего сохранять их в полиэтиленовом пакете в сухом прохладном и темном месте\". Самое забавное, что это соответствует действительности. Что же лучше всего сохраняется таким образом?": "Волосы.",
  "Вопрос по мотивам анекдота: узнав от доктора, что жить ему осталось три дня, один пациент пишет завещание, другой напивается, а что делает третий?": "Идет к другому врачу.",
  "Демосфен, Мольер, Молотов, Мерилин Монро. Что общего?": "Все они страдали заиканием.",
  "Голова - 9, ноги - по 18, руки - по 9, ладонь - 1, туловище - 36. Это правило используется врачами для подсчета обожженной или обмороженной поверхности тела. А как оно называется?": "Правило девяток.",
  "Что общего между английским законом XVII века о лучшем обеспечении свободы подданных и путем, которым человек - уже в наше время - обычно попадает в вытрезвитель?": "Habeas corpus - в буквальном переводе \"ты должен иметь тело\" (\"представь арестованного лично в суд\").",
  "Согласно французской конституции 1799 года парламент - Законодательное собрание имел достаточно необычные полномочия. Почему членов этого парламента называли \"триста немых\"?": "Парламент не имел права вносить поправки в законы, а лишь принимал их или отвергал.",
  "Страховая компания \"Ллойд\" потому и богата и знаменита, что может застраховать вас от чего угодно. А от чего она никогда не застрахует голливудских \"звезд\"?": "От развода.",
  "Д.Карнеги цитирует Дороти Дикс: \"Петь дифирамбы женщине до свадьбы - это вопрос склонности. Но петь ей дифирамбы после того, как вы на ней женились, - это уже вопрос даже не необходимости...\" а чего?": "Личной безопасности.",
  "Где можно сотни раз нарушать не только трудовую дисциплину, но и уголовный закон и при этом за всю жизнь быть лишенным свободы не более, чем на двое-трое суток?": "На хоккейной площадке.",
  "Этот процесс в прессе получил название \"человек идет\". Непосредственный виновник был приговорен к значительному штрафу и лишен права заниматься профессиональной деятельностью. Президент компании, признанный виновным в соучастии, был уволен с должности с пожизненным запретом подобные должности занимать. Сама компания была исключена из элиты себе подобных, что, впрочем, не отразилось на ее европейской репутации. Назовите хотя бы одного из подсудимых на этом процессе.": "Бернар Тапи.",
  "\"Московский комсомолец\" предлагает догадаться с трех раз, что такое изделие из резины, точнее, латекса, предохраняющее часть человеческого организма от контакта с нежелательными для него явлениями и тем самым сохраняющее здоровье, а также имущество владельца. А вы догадайтесь с одного, если известно, что многие из присутствующих, особенно мужчин, этим изделием когда-нибудь пользовались.": "Галоши.",
  "На одной из магистралей штата Северная Каролина появилось предупреждение: \"Водитель! Сбавь скорость. Впереди пост контроля наркотиков\". Почему, несмотря на столь явную демаскировку, пост исправно конфискует сотни килограммов наркотиков в год?": "Пост находится не за этим щитом, а на ведущей в тупик дороге, пересекающей шоссе, куда наркодельцы обычно и сворачивают. Если не докажешь, что ты местный житель - дело труба...",
  "Карел Чапек пишет: \"Нередко появляющиеся в газете вымышленные судебные казусы отличаются от подлинных...\" Закончите фразу.": "\"...тем, что они интереснее\".",
  "Журнал \"Крокодил\" утверждает: \"Только здесь, покатившись по скользкой дорожке, можно получить от судей максимум - и быть при этом счастливым!\" Где же такое возможно?": "В фигурном катании.",
  "Перед второй мировой войной большая часть минометов в европейских армиях имела калибр 81,4 мм. Как обосновывали советские конструкторы предложение о разработке отечественного миномета с калибром 82 мм?": "Такой миномет сможет стрелять трофейными минами, а наши мины для противника не подойдут.",
  "В 1990 году в одном из городов Калужской области можно было видеть вывеску: \"Кооперативный избирательный участок\". Действовавший тогда Закон о кооперации, естественно, не допускал подобной практики. Каково же происхождение этой вывески?": "Он находился на улице Кооперативной.",
  "На пресс-конференции в ходе чемпионата мира по футболу генеральный секретарь ФИФА Блаттер заявил, что, ввиду непредвиденных обстоятельств, зрители посмотрели два матча чемпионата бесплатно. Что это за обстоятельства?": "К каждому матчу судьи прибавляли по нескольку минут. Умноженные на количество проведенных к моменту пресс-конференции матчей, они дали 180 минут, которые зрители смотрели бесплатно.",
  "Гном Доупи, Маленький Жорж, Крошечный, Бледный, Подросток, Чешущий Затылок. Где их всех можно встретить вместе?": "В сборной Бразилии по футболу.",
  "Почему в пятидесятые годы среди российских пьяниц была популярна фамилия защитника сборной СССР по футболу Анатолия Башашкина, а в восьмидесятые - Александра Чивадзе?": "Оба играли под третьими номерами; выражение \"Башашкиным будешь?\" означало приглашение стать третьим.",
  "Закончите четверостишие: За все на еврея найдется судья: За живость, за ум, за сутулость, За то, что еврейка стреляла в вождя, ...": "\"...за то, что она промахнулась\".",
  "Рассказывают, что, когда Пастернак увел жену у своего друга пианиста Нейгауза, тот ударил его по голове клавиром оперы \"Гугеноты\"... А что Нейгауз сделал потом?": "Бросился смотреть, не повредил ли гениальную голову.",
  "Скажите по-грузински \"я заменю тебя в беде\".": "Генацвале.",
  "Немецкий ботаник Карл Геббель посетил как-то мастерскую своего друга-художника. Тот показал ему новую картину на сюжет \"Грехопадение\". Внимательно осмотрев картину, ученый заявил, что в нее вкралась ошибка. В чем было дело?": "Изображенный на картине сорт яблок был выведен сравнительно недавно.",
  "Рост какого показателя на 1% в США увеличивает дефицит бюджета на 25 млрд. долл., число убийств - на 5,7%, самоубийств - на 4,1%, заключенных - на 4% и пациентов психиатров - на 3,5?": "Рост безработицы.",
  "Почему в конце пятнадцатого - начале шестнадцатого века во Франции в кратчайшие сроки было выстроено большое количество новых тюрем?": "Тюрьмы были выстроены для проституток в связи с начавшейся пандемией завезенного из Америки сифилиса.",
  "Еще в девятнадцатом веке тюрем в английской метрополии было ничтожное количество по сравнению с потребностями. До конца восемнадцатого века проблема решалась отправкой каторжников в Америку. Но принятие Декларации Независимости сделало такую практику невозможной, и британская пенитенциарная система оказалась под угрозой краха. Назовите происшедшее за несколько лет до 1776 года событие, которое этот крах предотвратило.": "Открытие Австралии.",
  "Скажите по-латыни слово \"покаяние\".": "Пенитенция.",
  "На профессиональном жаргоне футбольных вратарей матч, проведенный вратарем \"на ноль\", или всухую, называется сухарем. А какие матчи на этом же сленге получают название \"сухарь с изюмом\"?": "В которых вратарь не просто ничего не пропустил, но и отразил пенальти.",
  "В интервью газете \"Вечерний клуб\" лидеру Партии любителей пива был задан вопрос: \"Почему Ваша партия любит пиво, а не водку, которая в нашем Отечестве еще популярнее?\" Почему же?": "\"Водочная партия просто физически не доползла бы до выборов\".",
  "Почему процент близоруких среди японцев максимален по сравнению с любым другим народом?": "Потому что иероглифическое письмо труднее всего читать.",
  "На гербе штата Канзас изображен череп. Ответьте через минуту, чем его изображение отличается от общеизвестных стилизованных черепов.": "Наличием рогов.",
  "В 1923 году - ОППВ (Опытно-показательная площадка Всевобуча), а в 1994?": "Команда ЦСКА.",
  "В середине XVII века в Москве было восемь тюремных изб. Назовите принципиальное новшество, отличавшее содержание в этих избах от европейских пенитенциарных порядков того времени.": "Раздельное содержание - одна из этих изб была предназначена только для женщин.",
  "Итальянцы говорят: \"Каждая ранит, а последняя убивает\". О чем речь?": "О минутах (жизни).",
  "Если перевести на латынь фамилию знаменитой футбольной династии, то получится фамилия не менее знаменитой хоккейной. Назовите обе.": "Старостины и Майоровы.",
  "В 1917 году французский ювелир Мишель Шобильон изготовил это для Франции, а в 1958 - для всей Европы. А что он сделал?": "Кубок Франции и Кубок Европы по футболу."
}