{
  "В фильме \"Назад в будущее - 2\", действие которого происходит в 2015 году, можно увидеть газетный заголовок о ЕЕ предстоящем визите в Вашингтон. Судя по этому заголовку, сценарист дважды ошибся в предсказании продолжительности жизни. Назовите ЕЕ двумя словами.": "Королева Диана.",
  "[Ведущему: номера всех вопросов турнира читать как \"вопрос номер один\", \"вопрос номер два\" и т.д., а не, например \"вопрос первый\" или \"первый вопрос\".] В советской комедии начала 1960-х годов девушки поначалу прохладно относятся к юношам. Когда отношения начинают налаживаться, актер, сыгравший одного из героев, произносит фразу из двух слов. Позже, в другом фильме, он произнесет ее еще не раз. Напишите эту фразу.": "Лед тронулся.",
  "По мнению ученых, побывавших в экспедиции на юге Франции, к созданию ИКСОВ приложили руку, в основном, женщины. Назовите ИКСЫ двумя русскими словами или одним сложным словом греческого происхождения.": "Наскальные рисунки.",
  "<раздатка> Не видать, сколь ни зазывай, Ласки-нежности девичьей. Красным девицам подавай Женихов-Королевичей! Жизнь испортили на века Мне преданья народные, Так полюби меня, дурака, Ну хоть ты, <...>! </раздатка> Перед вами куплет из песни российской группы. Заполните пропуск одним словом.": "Земноводная.",
  "Указ Франко, изданный в 1940 году из солидарности с Рейхом, ввел в Испании ЕГО. Этот указ до сих пор не отменен и сказывается на жизни и здоровье испанцев. Назовите ЕГО двумя словами, начинающимися на соседние буквы алфавита.": "Берлинское время.",
  "Ироническая скульптура МаурИцио КаттелАна выглядит как памятник на братской могиле. Надпись на камне напоминает о 148 трагических для некоторых событиях. В каждой строке есть слово \"Англия\", а также три символа, обозначающие ЕГО. Назовите ЕГО одним словом.": "Счет.",
  "По словам комика СтИвена КОльбера, у Дэна Брауна, в отличие от Шекспира, этот показатель равен всего лишь трем дням и десяти АЛЬФАМ. Согласно одному соннику, увидеть во сне АЛЬФУ - к бесполезной работе. Назовите АЛЬФУ.": "Обезьяна.",
  "(pic: 20160154.jpg) Дуплет. 1. Какому событию 2015 года художник Джи Ли посвятил первую работу? 2. Какому событию 2015 года художник Джи Ли посвятил вторую работу?": "1. Легализации однополых браков [в Ирландии]. 2. Отказу от политики одного ребенка [в Китае].",
  "[Ведущему: кавычки не озвучивать.] Редакторы пакета не смогли определить ЕГО из источника информации предыдущего вопроса. Переводчик Владимир ПлунгЯн не смог определить ЕГО из полутора страниц аннотации к одному роману. Назовите ЕГО \"Евгения Онегина\".": "Мужской.",
  "Персонаж \"Скотного двора\" Оруэлла говорит кокетливой кобыле Молли, что АЛЬФЫ - символ рабства. Назовите составным словом человека, у которого АЛЬФАМИ обтянуты колодки.": "Орденоносец.",
  "В американском комедийном сериале учитель истории просит учеников рассказать о НЕЙ и получает ответ: \"Мне казалось, что правильное название - Гранд-Каньон\". Назовите ЕЕ двумя словами.": "Великая депрессия.",
  "Когда в 1994 году 107-летнего бродвейского режиссера Джорджа Эбботта спросили, какое самое важное новшество он увидел на Бродвее за свою жизнь, его ответ состоял из одного слова. Этим же словом названа пьеса, являющаяся современной адаптацией сюжета о НЕЙ. Назовите ЕЕ имя.": "Электра.",
  "(pic: 20160155.jpg) Перед вами небольшая часть картины, изображающей ЭлИзабет Тейлор в знаменитой роли Клеопатры. Полностью картина напоминает игру в ЭТО. Вы сможете услышать \"ЭТО\" в недалеком будущем. Назовите ЭТО.": "15.",
  "Недавнее исследование выяснило, что у рэпера ЭминЕма ОН почти в пять раз больше, чем у Леннона и Маккартни вместе. Назовите ЕГО двумя словами, начинающимися на парные согласные.": "Словарный запас.",
  "[Ведущему: вопрос читать немного медленнее обычного, под запись; полностью прочитать комментарий к ответу.] Бянг - это блюдо из лапши, подаваемое в китайской провинции ШэньсИ. Бянг состоит из 56 компонентов и считается одним из самых сложных, поэтому педагог Ванг СижУн использовал его для наказания. Какое заимствованное слово мы пропустили в предыдущем предложении?": "Иероглиф.",
  "[Ведущему: не забудьте прочитать номер вопроса как \"вопрос номер пятнадцать\".] Продолжим тему. Ванг СижУн смягчил наказание одному из учеников, разрешив вместо многократного повторения иероглифа бянг изобразить 100 ИХ. На сегодня ИХ известно более восьми тысяч, из которых несколько находятся сейчас в Чикаго. Назовите ИХ.": "Терракотовые воины.",
  "<раздатка> | _ _ _ _ _ _ _ _ _ _ _ке, деве молодой, | _ _ _ _ _ _ _ _ в любви признался раз, | А та в ответ: \"Союз грозит бедой, | Нужны пространства разные для нас!\" </раздатка> В этом стихотворении Вадима Шефнера мы пропустили два двухкоренных антонима, у которых второй корень общий. Восстановите любой из антонимов.": "Клаустрофоб.",
  "Маленькая дочь автора вопроса однажды поинтересовалась, как жуют осы. О каком острове она узнала перед этим?": "Чунга-Чанга.",
  "Внимание, слова \"НОЧНОЕ\" и \"НЕБО\" - замены. Одна из выставок фарфора называется \"НОЧНОЕ НЕБО Европы\". В феврале 2015 года дизайнер компании \"Roman Originals\" [рОман орИджиналс] пообещал выпустить свое вызвавшее ожесточенные споры изделие также и в НЕБЕСНО-НОЧНОМ варианте. Какое растение называют \"НОЧНЫМ НЕБОМ\"?": "ХлОпок.",
  "<раздатка> Густав Холст Симфоническая сюита \"Планеты\" в семи частях (1914-1916) 1. \"Меркурий, крылатый посланник\" 2. \"Венера, вестник мира\" 3. \"Марс, вестник войны\" 4. \"Юпитер, приносящий радость\" 5. \"Сатурн, вестник старости\" 6. \"Уран, волшебник\" 7. \"Нептун, мистик\" </раздатка> Перед вами фрагмент программы одного концерта. В ней есть ошибка, ведь Холст интересовался астрологией, и сюита ПРОПУСК. Автор вопроса логично предположил, что история успеха знаменитой американской фирмы ПРОПУСК, но тоже ошибся. Заполните любой из пропусков тремя словами.": "Начинается с Марса.",
  "Советский учебник 1950-х годов обвинил в ЭТОМ британских капиталистов, не заинтересованных в том, чтобы облегчить народным массам получение образования. В шутке об ЭТОМ упоминаются два объекта, расположенные в тридцати милях друг от друга. Назовите эти объекты.": "Манчестер, Ливерпуль.",
  "Важным элементом интерьера здания, построенного в четырнадцатом веке, является латинская аббревиатура S.P.Q.R. [эс-пэ-ку-эр]. В каком городе в 170 километрах от Италии находится это здание?": "Авиньон.",
  "В еженедельной передаче чикагской радиостанции прозвучали записи, в которых, например, Билли ХОлидей спела \"А идишэ мамэ\", а Лина Хорн исполнила песню на мелодию \"Хава Нагилы\". Название этого цикла совпадало с названием известной группы. Какой именно?": "\"Black Sabbath\" [чтецу: блэк сАббат].",
  "В стихотворении \"K Пущину\" Пушкин писал: \"И ты в беседе граций, // Не зная черных бед, // Живешь, как жил Гораций, // Хотя и ПРОПУСК\". А в отношении кого однажды был выписан официальный документ, что он ПРОПУСК?": "[Иосифа] Бродского.",
  "(pic: 20160158.jpg) Чтобы вызвать споры болельщиков и повысить интерес к клубу НХЛ \"Миннесота Уайлд\", созвездие на логотипе команды изображено довольно абстрактно. Так что мы не просим вас назвать его - просто скажите, какое слово мы заменили в этом вопросе.": "Животное.",
  "До фильма \"Чапаев\" братья Васильевы занимались перемонтажом иностранных фильмов для советского проката. Они сделали и немецкую версию \"Чапаева\", но впоследствии она стала не нужна и не сохранилась. Какое слово мы заменили в предыдущем предложении?": "Немую.",
  "(pic: 20160159.jpg) Пассажиры ценят поезд \"Сапсан\" за быстроту и бесшумность. А жители Тверской и Новгородской областей дали ему прозвище \"СОЛЬ\". Что мы заменили на \"соль\"?": "Белая смерть.",
  "Героиня сериала демонстрирует неожиданные познания в видах пауков, особо выделяя тарантула и черную вдову. Назовите заведение, в котором она работает.": "Тату-салон.",
  "Во время съемок фильма \"Частная жизнь Шерлока Холмса\" режиссер потребовал срЕзать с бутафорской модели два горба, в результате чего модель была утеряна. Однако в 2016 году ее нашли в ходе исследования ЕГО. Назовите ЕГО, использовав слово, пишущееся через дефис.": "[Озеро] Лох-Несс.",
  "Плакат, посвященный религиозному празднику, представляет собой название экранизированного произведения 2006 года, в котором зачеркнуто первое из трех слов. Назовите это произведение.": "\"Eat, Pray, Love\".",
  "Узнав, что один из российских спортсменов иногда позволяет себе немного пива, ведущий передачи \"Спорт-курьер\" пошутил, что пиво менее губительно, чем... Закончите фразу русскими или английскими буквами абсолютно точно.": "ВАДА [чтецу: вАда].",
  "Группа экологов призывает человечество отказаться от употребления в пищу хищных видов и ограничиться ИМИ. Этих экологов называют тем же словом, что и группу политиков, однажды собравшихся на средиземноморском острове. Напишите это слово, только одной буквой отличающееся от названия партии.": "Сардинисты.",
  "<раздатка> Она ушла, как будто бы навек вернулась в X из X''. </раздатка> В стихотворении \"Памяти Ахматовой\" Евгений Евтушенко пишет, что она как будто вернулась в ИКС из ИКСА-ШТРИХ-ШТРИХ. В определенном смысле это действительно произошло четверть века спустя. Что мы заменили на ИКС и на ИКС-ШТРИХ-ШТРИХ?": "Петербург, Ленинград.",
  "В альбоме \"Кранты\" группы \"Несчастный случай\" ребенок спрашивает, почему по телевизору ничего не говорят об ИКСЕ апреля или июня. Назовите ИКС.": "Календарь.",
  "<раздатка> Получается нехитрый такой союз СУМ и СУММ. О том, когда и против кого использовать СУМЫ, владельцы СУММ сообщат нам дополнительно. Если успеют. </раздатка> Статья Семена Новопрудского о том, что простой народ заставляют сплачиваться вокруг власти, заканчивается розданной вам цитатой. Напишите слова, которые мы заменили на \"СУМЫ\" и \"СУММЫ\".": "Вилы, виллы.",
  "Обычно рекламные ролики в телепередачах показываются в разных комбинациях, чтобы не наскучить зрителю. И только при показе ЭТОГО американские телеканалы по традиции повторяют одни и те же рекламные блоки. Назовите ЭТО.": "[Фильм] \"День сурка\".",
  "По-датски выражение \"Tak for alt\" [так фор эльт], т.е. \"Спасибо за всё\", аналогично по смыслу другому выражению, поэтому в благодарственных письмах использовать его не стоит. Напишите это другое выражение по-английски как можно короче.": "RIP [чтецу: рип]."
}