{
  "По мнению писателя Леонида Зорина, гораздо лучше быть ЕЙ в Индии, чем ИМ... В какой стране? А догадаться, кто такие ОН и ОНА, вам может помочь знакомая нам с детства история про одного контролера, где ОНА была под номером 3, а ОН - под номером 4.": "В Испании.",
  "Внимание, четверостишие Сергея Федина: Азам учили, а [СЛОВО ПРОПУЩЕНО]. Пока лечили - [ДРУГОЕ СЛОВО ПРОПУЩЕНО]. В этом четверостишии не все рифмы точные, тем не менее, напишите оба пропущенных нами слова.": "Замучили, покалечили.",
  "В веселой и не всегда серьезной книге Барбары Пэчтер и Сьюзан Маги, посвященной одной современной теме, описывается такая ситуация: недовольный человек склонился над прудом с сомами, и вокруг него собираются заинтересовавшиеся его проблемой прохожие. Догадайтесь, в чем была его проблема, и ответьте, что же предложил сделать кто-то из окружающих, чтобы один из сомов завибрировал.": "Набрать номер его мобильного телефона.",
  "[Чтецу: \"пОрту-алЕгри\".] Футболист-\"легионер\", играющий за московский ЦСКА, а до этого живший в Порту-Алегри, в интервью газете \"Спорт-Экспресс\" абсолютно серьезно сказал: \"В Порту-Алегри их нет. А вот ближе к Амазонии - навалом. Ваш вопрос меня не удивил...\". Так о ком или о чем спрашивал его корреспондент?": "О диких обезьянах в Бразилии.",
  "(pic: 20060014.gif) Перед вами отретушированная нами карикатура из журнала \"New Yorker\" 2000 года. На наскальном рисунке, который рассматривают археологи, толпа охотников преследует двух животных (которых мы стерли), относящихся к различным видам млекопитающих. Один из археологов говорит другому: \"Я думаю, это был год [слово пропущено]\". Догадавшись, что это за животные, ответьте - можно по-русски, можно по-английски - какое же слово пропущено.": "Выборов / election.",
  "По сообщениям новостей, один антиглобалист зимой вышел протестовать на улицы пасмурного снежного морозного Петербурга в одних трусах, тем не менее, был госпитализирован не с простудой, а с ожогом, вызванным ЭТИМ. А в известнейшем ряду ЭТО идет сразу после... Чего?": "Фа.",
  "[Чтецу: выделить голосом слово \"тогда\".] По воспоминаниям родственников, когда этому будущему врачу было пять лет, а было это в эвакуации, во время Великой Отечественной войны, вместо того чтобы идти в детский сад, он шел к реке, где была привязана лодка, отвязывал лодку, переплывал на ней реку и целый день гулял в лесу на другом берегу, исследуя заросли, питаясь корешками и ягодами. Конечно, тогда он никому об этом не рассказывал. Назовите фамилию этого человека.": "Сенкевич.",
  "В Детском Музее в Чикаго даже на стенах туалета размещены стенды с познавательными фактами. Например, о том, что одна компания когда-то получила сырье для производимого ей товара гораздо более толстое, чем надо, и владелец компании решил свой товар нарезать более длинно. Вследствие чего на свет появился новый товар, ныне очень популярный и на кухне. Что же это за новый товар?": "Бумажные полотенца (paper towels).",
  "История о том, как незаконно лишенный престола принц возвращается, чтобы отомстить коварному дяде за смерть отца, связана с именем одного известного английского дворянина. А четыре года спустя появилась история о двух юных влюбленных из враждующих кланов, в ней действие разворачивается примерно в тех же краях, что и в первой истории. Где же?": "В Африке.",
  "Изначальное значение этого слова было сугубо астрологическим. Так напишите же одним этим словом - можно по-английски, а можно на французском, итальянском, испанском или португальском - что может случиться, когда звезды располагаются неблагосклонно.": "Disaster / desastre / disastro / desastre / disastre.",
  "Известная исполнительница из Израиля Лариса Герштейн любит петь песни Булата Окуджавы сначала по-русски, а потом на иврите. Часто она также немного рассказывает о переводе. Внимание, фрагмент песни Окуджавы: На мне костюмчик серый-серый, Совсем как серая шинель. И выхожу я на эстраду И тихим голосом пою. Лариса говорит, что переводчик был вынужден заменить одно слово оригинала, чтобы песня стала понятной и родной для тех израильтян, которые не слишком знакомы с Россией. \"Но вам, не знающим иврита, - говорит Герштейн русскоязычным слушателям, - сразу станет понятно, что было заменено и чем, как только я начну петь на иврите\". Уважаемые знатоки, напишите (по-русски) слово, которым воспользовался переводчик. [Фрагмент песни Окуджавы можно повторить еще один раз.]": "Хаки.",
  "Не менее 25% современных взрослых американцев имеют ЭТО и хотят от ЭТОГО избавиться. Среди студентов и недавних выпускников колледжей процент ЭТОГО особенно высок. Недавно увиденный автором вопроса на одном сайте забавный, хотя в общем-то правильный, перевод этого термина на русский роднит этих американцев с устоявшимся стереотипом русского дворянина 19 века, например с такими, как Достоевский, Пушкин, Лермонтов, Лев Толстой, а также с некоторыми их героями. Назовите ЭТО двумя словами.": "Карточные долги.",
  "Если верить Лиону Фейхтвангеру, в Древнем Риме часто выкапывались небольшие, похожие на колодцы шахты, и над ними делалась надпись типа: \"Здесь погребена ОНА\". \"Могилы\" ИХ, так сказать \"умерших\" в общественных местах, охранялись от осквернения, дабы избежать еще более грозных последствий. Виновного в святотатстве Император, бывший по своему сану и верховным жрецом, мог приговорить к бичеванию, конфискации имущества, а также запрету на воду и огонь Италии. Назовите ИХ.": "Молнии.",
  "В апреле 2005 года автор вопроса услышал приведенное ниже высказывание от своего коллеги на работе. Необходимо отметить, что сказано это было по-английски. \"Было бы очень забавно, если бы этот новый парень взял себе имя Джордж РИЧАРД!\". Именем \"РИЧАРД\" в вопросе заменено другое имя, причем такую замену мы сделали неслучайно. Что же это за имя?": "Ринго.",
  "[Чтецу: при чтении не обращать внимание на многоточие.] Когда автор вопроса вернулся из поездки в одну страну, один его приятель тут же потребовал рассказов о НИХ. На что другой приятель остроумно отреагировал: \"А также... о Машках, Таньках и Катьках!\". Назовите любой известный город ИХ государства.": "(Например) Куско.",
  "Праздник Похвалы Богородице, отмечаемый Русской Православной Церковью, посвящен чудесному избавлению от угрозы нападения неприятеля в 866 г. (обратите внимание, не тысяча восемьсот..., а просто восемьсот шестьдесят шестом). Догадавшись, что же нетипичного в этом празднике, скажите, от чьего нападения спасло заступничество Богородицы?": "Дружины русских князей.",
  "(pic: 20060016.gif) Авторы статьи, опубликованной не так давно в журнале \"Nature\", считают, что их статья наконец-то рассеивает всякие сомнения в реальности ЭТОГО. А мы предлагаем вам взглянуть на карикатуру, также представляющую шуточное \"доказательство\" ЭТОГО. Чего же?": "Глобального потепления.",
  "В русском переводе повести Чеслава Хрущевского \"Барабара\" герой, обращаясь к слишком скептически настроенному начальнику базы, произносит: \"Говорят, что в небе и в земле сокрыто больше, чем снилось философам, а тем более начальникам баз\". По мнению известной переводчицы Норы Галь, перевод этот плохой. Галь перевела бы фразу совершенно по-другому, в частности, вместо \"в небе и в земле\" она бы использовала другое словосочетание. Какое?": "На свете.",
  "Внимание, финал концерта Мориса Равеля! (aud: 20060004.mp3) Вы услышали финал концерта для фортепиано с оркестром, написанного Равелем для Пауля Витгенштейна, пианиста, начавшего свою карьеру еще до Первой мировой войны, но прославившегося уже в 20-е и 30-е годы. Этот концерт был написан так, чтобы пианист мог исполнить его, НЕ НАПРЯГАЯСЬ. Какие два слова мы заменили словами \"не напрягаясь\"? [Если нет возможности сыграть этот файл, то вообще ничего не говорите о нем, а просто задайте вопрос в следующей формулировке: Свой концерт для фортепиано с оркестром Морис Равель написал для Пауля Витгенштейна, пианиста, начавшего свою карьеру еще до Первой мировой войны, но прославившегося уже в 20-е и 30-е годы. Этот концерт был написан так, чтобы пианист мог исполнить его, НЕ НАПРЯГАЯСЬ. Какие два слова мы заменили словами \"не напрягаясь\"?]": "Одной левой.",
  "С одной стороны, сейчас там всё так же, как и 62 года назад. С другой стороны, сейчас там есть связь с братством и упомянут хранитель; раньше этого не было, а были дружба и вдохновитель; а еще раньше там была не только дружба, но и счастье, и слава, а вдохновитель был другой. Назовите обоих вдохновителей.": "Ленин, Сталин.",
  "Внимание, слово \"МЕРСЕДЕС\" в вопросе заменяет другое слово. МЕРСЕДЕС - фантастическое транспортное средство, показанное в кинофильме 1986 года. В фильме этом МЕРСЕДЕС внутри тесен, слабо освещен и шумен, а также постоянно ломается. Так что с тех пор, в переносном значении, МЕРСЕДЕС - это негативное с оттенком юмора название любого транспортного средства. Поняв, из какого языка происходит слово \"МЕРСЕДЕС\", назовите прозвище того, кто ласково называл МЕРСЕДЕСОМ свое, внешне немного похожее, транспортное средство уже в 1977 г.?": "Мимино.",
  "Находящаяся в Ижевске Республиканская Коллегия Адвокатов одного из субъектов Российской Федерации имеет довольно забавный для этой организации адрес веб-сайта. Зная, что домен веб-сайта - .ru, напишите этот адрес.": "www.urka.ru.",
  "Первое предложение в анонсе \"2-го Московского блиц-турнира\" на сайте chesspro.ru практически лишь одним словом отличалось от крылатой фразы великого русского писателя. Даже количество букв в первоначальном и новом слове одинаково. Назовите оба эти слова.": "Езды, игры.",
  "[Чтецу: сделать легкий акцент на слове \"дружба\".] В Москве в честь некоего производственного юбилея прошел конкурс на памятник, в результате которого победил проект, изображающий дружбу, теперь связывающую двух персонажей Крылова. Ответьте тремя словами, что же держат, обнявшись, эти герои?": "Плавленный сырок \"Дружба\".",
  "(pic: 20060017.gif) [...] 39 Down: Black Halloween animal [39 По вертикали: Черное халлоуиновское животное] [...] Внимание, фрагмент кроссворда (где показана только существенная часть поля всего кроссворда, существенные буквы и один из вопросов с нашим переводом на русский). Сначала, в качестве подсказки, дадим вам знать, что в американских кроссвордах несколько слов подряд могут писаться в одном ответе. В частности, человек может упоминаться как просто по фамилии, так и ИмяФамилия, без пробелов. А теперь внимание, вопрос. Перед вами фрагмент из любимого кроссворда нынешнего редактора колонки \"Puzzles\" газеты \"New York Times\" Уилла Шортса. Шортс вспоминает, что как только кроссворд был опубликован утром во вторник, до позднего вечера в редакцию звонили читатели газеты, возмущенные вопросом 39 по горизонтали (который мы закрасили желтым цветом). Одни, соглашаясь с ответом, обвиняли автора кроссворда в излишней самонадеянности; другие же обвиняли автора в совершенной ошибке! А вот ни один из вопросов по вертикали, в частности вопрос 39 по вертикали, который вы видите перед собой, недовольства не вызывал. Кроссворд был опубликован в 90-е годы прошлого века. Назовите конкретно месяц и год.": "Ноябрь 1996 г."
}