{
  "ОНА была главным призом на соревновании, которое несколько лет назад выиграла во французских Альпах горнолыжница Линдси Вонн. В нашей игре победитель ЕЕ не получит. Назовите ЕЕ.": "Корова.",
  "Шведский король Густав III был бесплоден, поэтому для продолжения королевской династии решился на хитрость. Когда его распутная сестра София Альбертина в очередной раз оказалась на сносях, он официально объявил о беременности королевы, дабы выдать ребенка за своего. Сестра благополучно родила сына, однако план провалился. Почему?": "Ребенок оказался мулатом.",
  "Журнал \"Reader's Digest\" [ридерз дайджест] предлагает отличать близнецов в младенчестве по НИМ. Интересно, что на картине Альбрехта Дюрера \"Адам и Ева\" ОНИ тоже есть. Назовите ИХ.": "Пупки.",
  "Согласно статье из журнала \"Вокруг света\", Николае Чаушеску построил отличную систему технического образования, но не успел создать для выпускников достаточно рабочих мест. Возможно поэтому Румыния занимает одну из первых позиций в мире по числу ИХ. Назовите ИХ словом английского происхождения, появившимся в 60-е годы прошлого века.": "Хакеры.",
  "В ноябре 1303 года, по свидетельству современников, товары в Венецию доставлялись с ИХ помощью. ОНИ есть на картине Сурикова 1887 года. Назовите ИХ.": "Сани.",
  "<раздатка> \"4D\" </раздатка> Перед вами название песни из альбома Бориса Гребенщикова \"Лилит\", записанного 17 лет назад. Кому посвящена эта песня?": "Принцессе Диане.",
  "По словам Бенедикта Сарнова, Исаак Бабель в изображении \"Первой Конной\" не был стеснен какими-либо идеологическими установками или ИМИ. Приспособление для офисных работников, представляющее собой ИХ, позволяет лучше сконцентрироваться на работе. Назовите ИХ.": "Шоры.",
  "Какое всем нам известное произведение впервые в Японии было опубликовано лишь в начале прошлого века в журнале \"Продукты водного царства\"?": "\"Сказка о рыбаке и рыбке\".",
  "По некоторым сведениям, ЕЕ присутствие в избе можно было определить по мокрым следам. В лексикон камердинера Эраста Фандорина Масы ОНА попала за звучность и японообразность. Назовите ЕЕ.": "Кикимора.",
  "В Китае ЕГО близкий аналог известен 3000 лет и называется хо-го, в переводе \"огненный котел\". Какой город считает ЕГО своим символом?": "Тула.",
  "Из уважения к суевериям аборигенов в начале некоторых австралийских фильмов и телепередач встречается предупреждение о том, что зрители могут услышать ИХ. В статье из журнала \"Esquire\" рассказывалось о том, как депутаты Госдумы использовали ИХ для проведения в жизнь нужных законов. Назовите ИХ двумя словами.": "Голоса мертвецов.",
  "Около полувека назад Констанс Уайт выпустила книгу \"Больше чем легенда\". На берегу чего она прожила бОльшую часть своей жизни?": "Озера Лох-Несс.",
  "Не так давно Пауло Коэльо опубликовал у себя в Фейсбуке фотографию, на которой были запечатлены два папы римских - Бенедикт XVI и Франциск. Что состоялось через три дня после публикации?": "Финал чемпионата мира по футболу.",
  "<раздатка> Важа Жвания </раздатка> Если верить воспоминаниям коллег, знакомство футболиста тбилисского \"Динамо\" 70-х Важи Жвания с начальником московского ЦСКА майором Плахетко во время просмотра в столичную команду прошло анекдотически. Напишите имя еще одного грузина, которое также фигурирует в описании сцены знакомства.": "Авас.",
  "В 2007 году на аукционе в Великобритании был продан ключ от сейфа с биноклями. Сейф был закрыт на ключ около 100 лет назад. А где он был установлен?": "На \"Титанике\".",
  "Писатель Стефан Цвейг утверждал, что только благодаря ИМ можно проникнуть в одну из глубочайших тайн природы - тайну творчества. А чего с НИМИ не происходит, по мнению другого известного писателя?": "Они не горят.",
  "По словам художницы Элисон Кортсон, материал, который она использует в своих картинах, идеален, потому что частично создается самими людьми. Идея пришла на ум Элисон, когда она сидела перед окном. В процессе работы Кортсон использует сетчатый фильтр, в конце покрывает картину лаком. Назовите этот материал.": "Пыль.",
  "Рассказывая о весенних нарядах американских кардиналов, Мария Нечинская упоминает бельгийца. Назовите этого бельгийца.": "Морис Метерлинк.",
  "\"Морозным вечером залез на мачту юнга, стремясь увидеть незнакомый порт\". Мы можем с уверенностью предположить, что прослушанный вами текст был написан до 2006 года, т.е. до того, как упомянутый \"Порт\" лишили... Чего?": "Статуса планеты.",
  "По итогам 2005 года лучшим среди НИХ стал Давид Фандила, завоевавший 210 ушей и 11 хвостов. Назовите ИХ.": "Тореро.",
  "Какая телетрансляция рекордные 195 раз номинировалась на американскую премию \"Эмми\"?": "Церемония вручения премии \"Оскар\".",
  "В 1918 году одно московское издательство выпустило книгу стихов Анжелики Сафьяновой. Кроме собственно стихов Сафьяновой, в книге были и посвященные ей стихи поэтов Мадлена Закатова, Сигизмунда Каштанова, Спектра Геликонского и других. В предисловии к сборнику говорилось, что Анжелика - внучатая племянница... Кого?": "Козьмы Пруткова.",
  "В документальном фильме телеканала BBC говорится, что в XVIII веке англичане на Карибских островах c помощью одного товара получали другой. Назовите оба товара.": "Рабы и сахарный тростник.",
  "(pic: 20140538.jpg) Догадайтесь, какой фразой автор подписал свой рисунок, и напишите имя изображенного в нижней части мальчика.": "Коля.",
  "В западных странах в некоторых детских учреждениях есть специальная комната, покрытая кафелем. В этой комнате регулярно применяют брандспойт. А чем там занимаются дети?": "Рисуют.",
  "(pic: 20140539.jpg) Перед вами САмпса Астала. Его появление на публике в таком виде привело к конфликту с известным коллективом. Назовите этот коллектив.": "[Группа] \"Lordi\".",
  "Историческая область Мегрелия в XVII веке выплачивала дань турецкому султану. Каждый год посол брал с собой в Стамбул свиту из 30-40 человек, однако постепенно расставался с ними и возвращался домой почти в одиночестве. Всё потому, что в тогдашней Мегрелии не было ЭТОГО. Назовите ЭТО.": "Деньги.",
  "В книге Янна Мартелла при входе в зоопарк висела табличка \"Известно ли вам, какой зверь в зоопарке самый опасный?\". Ответ был скрыт за небольшой занавеской. Кто или что находилось за этой занавеской?": "Зеркало.",
  "Алла Демидова считает, что ПЕРВЫЙ - это тонкий организм, который очень остро реагирует на то, что происходит в обществе. По ее мнению, не случайно раздел некоторых ПЕРВЫХ непосредственно предшествовал разделу ВТОРОГО. Что мы заменили на \"ПЕРВЫЙ\" и \"ВТОРОЙ\"?": "Театр, СССР.",
  "Воинствующий атеист пренебрежительно отозвался о чуде мироточения, употребив фразеологизм из четырех слов. Напишите этот фразеологизм.": "Ерунда на постном масле.",
  "К концу 60-х годов прошлого века в этом городе появились новые районы: РСФСР, Украинский, Белорусский, а также районы других советских республик. Назовите этот город.": "Ташкент.",
  "Вторая часть двустишия, появившегося в послевоенном Ташкенте, звучит так: \"Ташкентский вор бумажник спер\". Где это произошло, согласно первой части двустишия?": "В кинотеатре.",
  "Во время Олимпийских игр в Атланте этому спортсмену было всего 19 лет, поэтому его называли так же, как и его будущего партнера по сборной. Как именно?": "Роналдиньо.",
  "[Ведущему: слово \"царь\" желательно выделить голосом.] На сатирической карикатуре Дмитрия Моора изображен царь Николай II и еще два объекта. Какие?": "Царь-пушка и Царь-колокол.",
  "В одном из парков Сан-Хосе на поле из разноцветных плит лежат гигантские кости, а люди там порой надевают арестантскую робу. Чем занимаются эти люди?": "Играют в \"Монополию\".",
  "Дизайнер Антуан Тескье разработал серию наклеек, на которых изображены разные предметы, например: телефон, таблетки, очки, водительские права... А куда рекомендуется их наклеивать?": "На входную дверь.",
  "В Турции специально обученный человек, фалджИ, который по совместительству может быть барменом, помогает расшифровать узоры на НЕЙ. Назовите ЕЕ.": "Кофейная гуща.",
  "Несколько лет тому назад этот человек купил остров в Багамском архипелаге. Когда у его дочери спросили о профессии отца, та ответила, что он пират. Назовите этого человека.": "Джонни Депп.",
  "Эрленд Лу сравнивает европейские городские парки с пустынными странами Африки, будто при создании тех и других использовали ЕЕ. В ряде классических задач ЕЕ нужно использовать совместно с... С чем?": "С циркулем.",
  "В книге \"Неполная и окончательная история классической музыки\" Стивен Фрай рассказывает о великих композиторах. Чтобы получить представление о НЕЙ, автор предлагает провести 25-сантиметровую линию. Назовите ЕЕ двумя словами, начинающимися на одну и ту же букву.": "Рука Рахманинова.",
  "Весной 2012 года французские блогеры публиковали сообщение: \"Венгрия проигрывает в матче с Голландией\". Назовите фамилию любого \"игрока\", участвовавшего в том \"матче\".": "Саркози, Олланд.",
  "Внимание, в вопросе есть замены. Американская организация подала в суд на производителей одной из версий игры \"Супер Марио\". Виной тому стали американские доллары. Что мы заменили словами \"американские доллары\"?": "Убитые еноты.",
  "Будущий английский король Альфред Великий был младшим сыном короля Этельвульфа и братом Этельбальда, Этельберта и Этельреда, у него была также сестра Этельсвита. Ведущие исторической передачи \"Всё так\" предложили свою версию, почему имя Альфреда настолько отличается от имен отца, братьев и сестры. Что это за причина?": "Не хватило вариантов имени, начинающихся на \"Этель...\".",
  "Не удивительно, что именно в брежневские времена с тыльной стороны Мавзолея сделали пристройку, в которой установили ЕГО. Назовите ЕГО.": "Лифт.",
  "Оправдываясь в опубликованном недавно открытом письме, ОН упоминает шекспировские трагедии \"Гамлет\" и \"МакбЕт\", а также Библию. Назовите ЕГО.": "[Джордж Р.Р.] Мартин.",
  "Герой комедийного фильма звонит девушке на работу в банк, но трубку внезапно берет мужчина, который отвечает, что она сейчас не может подойти, потому что [ПРОПУСК]. Заполните пропуск фразеологизмом из пяти слов.": "Связана по рукам и ногам.",
  "Американец Генри Стимсон с женой провели медовый месяц в Киото. Возможно, это стало решающим фактором для вычеркивания города из короткого списка. Назовите любой из пунктов итогового варианта этого списка.": "Хиросима, Кокуру, Ниигата, Нагасаки.",
  "Брайан вспоминает: \"Меня не покидал вопрос, что может реально сделать человек в зале? Замкнутое пространство, негде развернуться, можно только топать ногами и хлопать\". Обстоятельства появления чего он так описывает?": "[Песня] \"We Will Rock You\".",
  "Шекспировский персонаж называет своим кошельком ЕГО. Согласно итальянской пословице, рыбу ловят удочкой, а ЕГО - словами. Назовите ЕГО.": "Дурак.",
  "Рассказывая маленькой девочке Анзурат Фузайловой об облаках и снеге, ее мама упоминала ПЕРВЫЙ. ВТОРОЙ часто приводят в пример, говоря о восточной мудрости. Напишите ПЕРВЫЙ или ВТОРОЙ.": "Хлопок.",
  "В одном из диалектов итальянского языка есть слово, означающее особенно назойливый, раздражающий шум, подобный жужжанию комара. Напишите это слово.": "Paparazzo.",
  "После сооружения платного участка трассы М4 \"Дон\" в придорожных кафе на бесплатном альтернативном участке зародился новый бизнес. Ответьте максимально точно, что стали продавать в этих кафе.": "Поддельные чеки с платного участка.",
  "Незадолго до этого события с берлинских улиц были убраны юдофобские лозунги и объявления. Назовите это событие.": "Олимпийские игры 1936 года.",
  "Рассказывают, что в XVIII веке английские землевладельцы выставляли свое богатство напоказ, нанимая нищих, которых одевали монахами или друидами. Кто победнее, обходился ИМИ. Один из НИХ в известном фильме побывал во многих уголках света. Назовите ИХ.": "Садовые гномы.",
  "Одно из североамериканских племен на почетном кладбище для воинов хоронило еще и ИХ. Считалось, что ОНИ тоже пали в своего рода битве. По современной статистике, вероятность оказаться в ИХ числе очень низка, примерно 0,02 процента. О ком идет речь?": "Женщины, умерших при родах.",
  "В \"Зале Совета десяти\" Дворца дожей помещены портреты всех дожей, правивших в Венеции. Но место, где должен быть портрет МарИно ФальЕри, покрыто черным полотном. Дож был казнен за измену, так что все его портреты были уничтожены венецианцами. Но все-таки мы знаем, как выглядел Фальери. Откуда?": "Портреты сохранились на монетах.",
  "Сатирик Аркадий Аверченко называл ЭТО искусством довести деревянный стол до такого состояния, чтобы тот заговорил. Назовите ЭТО словом латинского происхождения.": "Спиритизм.",
  "Металлические почтовые рожкИ, которые Петр I закупил в немецких землях взамен костяных и деревянных, так и не прижились в России. Почему?": "Примерзали к губам.",
  "Почти во всём городке КанкАль, что на северном побережье Франции, запрещено купаться на пляжах. По этому поводу в статье из журнала \"Вокруг света\" сказано: \"Оказывается, еще не вся планета отдана в распоряжение двуногих, есть места, оставленные и для...\". Закончите цитату одним словом.": "Двустворчатых.",
  "5 августа 2013 года телепередача \"Жить здорово!\" рассказывала о пользе тыквы, помидоров и капусты брокколи. День чего отмечается в мире 5 августа?": "Светофора.",
  "Гармоничное сочетание вина с едой гурманы называют французским словом \"марьяж\". А как они называют плохое сочетание?": "Мезальянс.",
  "В 1942 году актер Кэри Грант женился на Барбаре Хаттон, которая к совершеннолетию унаследовала 50 млн. долларов. Эту семейную пару желтая пресса называла почти так же, как некоторые магазины. Как именно?": "Cash and Cary.",
  "Журналист Петр Подашевский так описывал свои впечатления от коммунистического съезда 1921 года: \"От всей фигуры Ленина, от всей его своеобразной манеры говорить отдает Россией, черноземным полем, лесом...\". Далее в тексте упоминается крепкий и коренастый ИКС. Что мы заменили на ИКС?": "Гриб.",
  "В средневековье на Руси монеты прятали от воров за щекой. Но иногда с деньгами всё же приходилось расставаться. Какой просторечный глагол, по одной из версий, появился вследствие этого?": "Отслюнявить.",
  "Если кто-то что-то не расслышит в этом вопросе - это ваши проблемы. Повторять ничего не буду. Одна из разновидностей игры в домино называется \"чечевэ\". По своим правилам она напоминает парное домино, но участники при этом играют не в одной команде, а каждый сам за себя. Что такое \"чечевэ\"?": "Человек человеку волк.",
  "В классическом американском фильме любитель спорта в шутку замечает, что при счете 6:6 не обойтись без дополнительного времени. Какие обязанности выполняет персонаж в этом фильме?": "Член суда присяжных.",
  "В 2012 году ОН заявил, что его сложно назвать самой популярной личностью за всю историю этой страны, так как Боб идет с ним наравне. Но ОН все-таки надеется обогнать Боба. Назовите ЕГО.": "Усэйн Болт.",
  "После ремонта грузоподъемность крупных воздушных лайнеров по документам обычно уменьшают на 500-600 килограммов из-за ЭТОГО. Без ЭТОГО у самолета не было бы ливреи. Назовите ЭТО.": "Краска.",
  "Радиостанция BBC не смогла поставить в эфир песню группы \"The Kinks\" \"Lola\" из-за упоминания в тексте ЕЕ. Назовите ЕЕ.": "Кока-Кола.",
  "По словам Генри Мортона, вид звездного неба порождал у жителей одного шотландского городка единственную ассоциацию: пора выпалывать маргаритки. За совместным с Мортоном обедом один из местных чудаков использовал не по назначению вилку, ложку и хлеб. Назовите главное увлечение жителей этого городка.": "Гольф.",
  "<раздатка> \"Молодому человеку\" &nbsp; Тринадцать лет! Мы так недавно Его приветили, любя. В тринадцать лет он своенравно И дерзко показал себя. &nbsp; Вновь наступает день рожденья... Мальчишка злой! На этот раз Ни празднества, ни поздравленья Не требуй и не жди от нас. </раздатка> Перед вами фрагмент стихотворения Зинаиды Гиппиус. Какие четыре буквы мы добавили?": "\"Чело\".",
  "Внимание, последний вопрос! После него мы и узнаем, кто же победил. Ответьте абсолютно точно, чего, по словам недоброжелателей, не делал невероятно скупой герцог Мальборо, когда писал письма.": "Не ставил точки над i.",
  "Арабский ученый-агроном Ибн аль-Аввам назвал ЕГО зеленым генералом. В статье Википедии говорится, что при помощи Екатерины Медичи ОН покорил Италию, а при помощи Карла XII - Швецию. Какой мультипликационный герой так же упоминается в этой статье?": "[Моряк] Попай.",
  "В первом произведении для этого использовался неисправный элемент отопления, во втором - пустой контейнер из-под \"наград для прекраснейшей\". В результате и в первом, и во втором случае были раскрыты тайные помыслы врагов. Назовите оба упомянутых нами произведения.": "\"Три мушкетера\", \"Остров сокровищ\".",
  "На многих атомных электростанциях работают тысячи, так сказать, \"внештатных сотрудников\". Они молча выполняют свою работу - без отпусков и перерывов, не требуя повышения зарплаты и социального пакета. Назовите этих \"сотрудников\" коротким словом.": "Рыбы.",
  "Какие \"вишни\" были выведены израильскими учеными в 1973 году?": "Помидоры черри.",
  "Играя в детскую компьютерную игру, пятилетняя племянница автора вопроса должна была лечить заболевшую девочку Дору. Следуя указаниям доктора, она долго не могла выполнить необходимую процедуру, хотя, на ее взгляд, делала всё правильно. Что же, на самом деле, она делала не так?": "Пыталась поставить градусник под мышку."
}