{
  "Назовите единственный в бывшем СССР город-побратим американской Атланты.": "Тбилиси.",
  "Антонио Гауди считал ЭТО образцом совершенства и в знак уверенности в феноменальной природной прочности ЭТОГО часто носил ЭТО в своем кармане. ЭТО стало причиной известной войны. Назовите ЭТО.": "[Куриное] яйцо.",
  "Энергетически позитивный автомобиль Stella Lux имеет выходящую за пределы габаритов крышу и навигационную систему, позволяющую выстроить маршрут с учетом ЕГО. Назовите ЕГО двумя словами, начинающимися на одну и ту же букву.": "Прогноз погоды.",
  "(pic: 20150753.jpg) Перед вами инфографика от журнала \"The Economist\", в которой мы отрезали фотографии под каждым из столбцов. Назовите любого из людей, изображенных на этих фотографиях.": "[Пирс] Броснан.",
  "В 1218 году армия крестоносцев осадила Дамиетту. Вскоре случилось событие, воодушевившее христиан и омрачившее боевой дух мусульман. Назовите это событие.": "Лунное затмение.",
  "70 лет назад они иногда работали вдвоем. Один совершал манипуляции и параллельно громко описывал свои действия. Второй сидел неподалеку и записывал. Таким образом, любая ошибка фиксировалась. О ком идет речь?": "О минерах.",
  "В 70-х годах прошлого века в киосках появилась вскоре ставшая популярной продукция. В балетной среде даже ходила шутка, что культурный уровень человека легко определить по тому, какую ассоциацию вызывает у него одно словосочетание. Напишите это словосочетание из двух слов, которые начинаются на одну и ту же букву.": "Пачка примы.",
  "Перед матчем 1/8 финала чемпионата мира по футболу между Бразилией и Чили одна бразильская газета поместила на первой полосе расписание. Ответьте как можно точнее: расписание чего?": "Рейсов до Сантьяго.",
  "Николай I, как и его прапрадед Петр I, не чурался черновой работы. Во время поездки в Англию в 1816 году он интересовался новинками технического прогресса и в результате оказался первым русским ИМ. Известный ОН погиб в автокатастрофе в 1990 году. Назовите ЕГО одним словом.": "Кочегар.",
  "Однажды русские запретили французу брать с собой сыр с плесенью. Куда?": "На станцию \"Мир\".",
  "(pic: 20150755.jpg) На картинке - русский дворянин, одетый в кафтан-ферязь. Считается, что благодаря такому кафтану появилось... Что именно?": "Выражение \"работать спустя рукава\".",
  "Чешский поэт XIX века Сватоплук Чех, размышляя в одном из стихотворений о настроениях в среде простых чехов, упоминает \"звезд обманчивых сиянье\". Напишите аббревиатуру, которая приводится в примечаниях к этой строчке.": "США.",
  "С чем боролись немцы с помощью ястребов в начале 70-х годов XIX века? Принимается только точный ответ.": "С голубиной почтой.",
  "Согласно древнегреческому анекдоту, один сибарит, наблюдая за крестьянином, заработал ЕЕ. Назовите ЕЕ.": "Грыжа.",
  "(pic: 20150756.jpg) Перед вами страница из поваренной книги. Какая компания ее выпустила?": "\"IKEA\".",
  "В финале баскетбольного турнира Олимпийских игр 1972 года Иван Едешко отдал золотой пас, а Александр Белов совершил золотой бросок. Истинные любители баскетбола помнят также золотой ИКС защитника Зураба Саканделидзе. Назовите ИКС коротким словом.": "Фол.",
  "В 1964 году американский писатель Винсент Гаддис в журнале, посвященном спиритизму, опубликовал статью, в которой впервые упоминалась известная геометрическая фигура. Какая именно?": "Бермудский треугольник.",
  "<раздатка> Посол. &nbsp; Этот вид зловещ. И английские вести опоздали; Бесчувствен слух того, кто должен был Услышать, что его приказ исполнен: Что ______________________________. Чьих уст нам ждать признательность? </раздатка> Перед вами цитата сразу из двух произведений. Вставьте пропущенные слова.": "\"... Розенкранц и Гильденстерн мертвы\".",
  "Народный артист СССР поведал, что представители его профессии в последнее время предпочитают заказывать инструменты в Японии. Видимо, сказываются японские национальные традиции. Назовите эти инструменты.": "Дирижерские палочки.",
  "Николай стал широко известен благодаря Александру, получившему указание от Иосифа, сказавшего, что нужен украинский Василий. Назовите фамилию Николая.": "Щорс.",
  "Герой фильма \"Зеленый Шершень\", восхищаясь свои помощником, мастером на все руки, в котором открываются всё новые и новые таланты, говорит, что тому не хватает только ИКСА на груди. Нарисуйте ИКС.": "Крест.",
  "Граф Петр Андреевич Шувалов, генерал от кавалерии, член Государственного Совета, шеф жандармов и начальник Третьего отделения, имел огромное влияние на Александра II. По мнению многих, именно он, а не государь, на самом деле управлял страной. Какое прозвище дали ему современники?": "Петр IV.",
  "В советские времена на Ереванском автозаводе выпускался автомобиль ЕрАЗ-3730. Одна из его модификаций предназначалась для автотуризма. В салоне были предусмотрены спальные места, телевизор, умывальник и даже отделение для перевозки совершенно необходимого кавказским туристам предмета. Какого?": "Мангала.",
  "Дуплет. Биологи, изучающие дрозофил, любят давать открытым им мутантным генам креативные названия. 1. Какое имя получил ген, который приводит к отсутствию у самок внешних половых органов? 2. Какое имя получил мутантный ген, обладатель которого неизменно умирает в течение двух дней после заражения определенной бактерией?": "1. Барби. 2. Кенни.",
  "Мохаммед Али говорил, что только ОН может быть оставлен без ответа. Назовите человека, умудрившегося недавно растянуть ЕГО аж на три часа.": "[Никита Сергеевич] Михалков.",
  "Медики шутят, что на самом деле ОН проходит через шестое межребЕрье слева по среднеключичной линии. Назовите ЕГО.": "Путь к сердцу мужчины.",
  "Назовите первых наземных нелетающих млекопитающих, в XIII веке появившихся на островах Новой Зеландии.": "Люди.",
  "Испанцы одновременно очень суеверны и религиозны. Так, футбольный тренер Макс Меркель говорил: \"В Испании есть три причины для поражения: либо ветер был слишком сильный, либо солнце жарило, либо ОНИ были слишком короткими\". Назовите ИХ.": "Свечки.",
  "(pic: 20150757.jpg) Перед вами одна из последних фотографий Роберта Ландсбурга. Комментатор статьи о нем на сайте d3.ru [дэ три точка ру] назвал его ИКСОМ наших дней. Назовите ИКСА.": "Плиний [Старший].",
  "В древнеиндийской пословице упоминаются пасть крокодила и пасть тигра. Какое слово, у которого нет родительного, дательного и предложного падежей, упоминается в аналогичной русской пословице?": "ПОлымя.",
  "В одном из фильмов Жоржа Мельеса экран делится пополам: в правой части - президент Франции Фальер, в левой - король Эдуард VII. Экраны объединяются, когда они видят один и тот же сон. Что именно они видят во сне?": "Туннель под Ла-Маншем.",
  "Однажды в дом Ахматовой позвонили и спросили Анну Аркадьевну. На это Ахматова, не задумываясь, ответила, что та уехала к офицеру. Назовите его фамилию.": "Вронский.",
  "По словам представителя этого вида современного искусства, чтобы добиться в нем успеха, нужно иметь стальную диафрагму, большой объем легких и очень подвижный язык. Какой вид спорта есть в этом искусстве?": "Бокс.",
  "На одной карикатуре на фоне символа радиации изображен известный человек. Несколько веков назад этого человека нарисовал... Кто?": "Леонардо да Винчи.",
  "Книголюб Сабашников стал первым русским издателем научного труда под названием \"Кодекс о полете птиц\", за что и был избран почетным гражданином одного иностранного городка. Его население в наше время насчитывает около 15 тысяч человек. Назовите этот городок.": "Винчи.",
  "(aud: 20150016.mp3) По мнению Фернана Вандрана, любой афоризм что орех: снаружи хорош, а внутри пуст. Какие три слова мы пропустили в этом афоризме?": "На три четверти.",
  "В стихотворении Эммы Мошковской и ноги тащатся едва, и опустилась голова, и пароход издалека дал почему-то два гудка. В этом стихотворении речь идет о событии, ставшем также сюжетной основой знаменитой картины. Какой?": "\"Опять двойка\".",
  "В творчестве Уильяма Блейка фигурирует кузнец Лос. Считается, что его удары молотом по наковальне символизируют работу ПЕРВОГО, а его кузнечные мехи - ВТОРЫЕ. Назовите ПЕРВОЕ и ВТОРЫЕ.": "Сердце, легкие.",
  "Тайцы говорят, что вытянутая горная цепь ДОи Нанг Нон - это самая высокая гора в мире, просто героине местных легенд нужно встать на ноги. Название \"ДОи Нанг Нон\" можно перевести с тайского как \"Гора ЕЕ\". На логотипе известной компании можно увидеть зАмок другой ЕЕ. Назовите ЕЕ двумя словами.": "Спящая красавица.",
  "По словам американского бейсболиста Марка ФИдриха, когда в середине семидесятых он в двадцатилетнем возрасте ответил на телефонный звонок, то поначалу решил, что пришла пора исполнить свой долг. Дело в том, что в английском языке ПЕРВЫЙ и ВТОРОЙ обозначаются одним и тем же словом. Назовите ПЕРВЫЙ и ВТОРОЙ.": "Призыв, драфт.",
  "Сказанная ИМ во время выступления в парламенте фраза, которая заканчивалась словами \"... в мгновение ока, и вы ничего не почувствуете\", породила народную комическую песню. Последняя и стала основой для стойкой ассоциации с НИМ. Назовите ЕГО фамилию.": "Гийотен.",
  "ЕЕ первым известным упоминанием считается эсхиловская сцена торжественной встречи Агамемнона после покорения Трои. ОНА также упоминается в описании миграции миллионов крабов через населенные пункты. Назовите ЕЕ тремя словами.": "Красная ковровая дорожка.",
  "ИлАй УОллак вспоминает, как его партнер по съемкам фильма \"Хороший, плохой, злой\" никак не мог выучить свой короткий текст, и в итоге режиссер попросил его просто ДЕЛАТЬ ЭТО. Герой самого Уоллака в фильме \"Тень чемпиона\" тоже слышит, как ДЕЛАЮТ ЭТО. Ответьте тремя словами, что такое \"ДЕЛАТЬ ЭТО\".": "Считать до десяти.",
  "Некоторые почитатели невидимого розового единорога считают, что он видим только для тех, кто в него верит. В статье Википедии рядом с этим фактом упоминается \"ОНО\". \"ОНО\" появилось в 1837 году. Назовите \"ЕГО\" тремя словами.": "\"Новое платье короля\".",
  "По словам Майи Плисецкой, ее коллегам на гастролях давали столь малые суточные, что через некоторое время труппа стала самоиронично называть себя ИМ. Как ни странно, ОН существует и в 3D-варианте. Назовите ЕГО двумя словами, начинающимися на одну и ту же букву.": "Театр теней.",
  "Герой фантастического фильма под названием \"ОНО\" растет в несколько раз медленнее своих сверстников. Во многих европейских странах ОНО считалось юридически несуществующим, поскольку иначе могли возникнуть казусы, например, при выплате долга. Назовите ЕГО.": "29 февраля.",
  "Коллеги очень невезучего автогонщика Криса Эймона шутили, что, если бы Эймон стал ИМ, люди начали бы жить вечно. Прототипом героя другого \"ЕГО\" стал хозяин лавки, располагавшейся напротив дома Натальи. Назовите ЕГО одним словом.": "Гробовщик.",
  "Мать американской актрисы Терезы Виктории КАрпио в ответ на распространенный вопрос говорила, что всё дело в любви к НЕМУ. Назовите ЕГО словом греческого происхождения.": "Телевидение.",
  "Отряды народного ополчения Фольксштурм состояли из простых горожан, больше не подпадающих под призывной возраст, а также отставных военных. Невеселая шутка утверждала, что в Фольксштурм идут люди с ПЕРВЫМ на голове, ВТОРЫМ во рту и ТРЕТЬИМ в костях. Назовите в правильном порядке ПЕРВОЕ, ВТОРОЕ и ТРЕТИЙ.": "Серебро, золото, свинец.",
  "По распоряжению папы Сикста V весь мусор, скопившийся в городе за многие века, был вывезен в район Тестаччо. Отходов было так много, что Тестаччо в шутку стали называть... Ответьте точно: как же его стали называть?": "Восьмой холм Рима.",
  "Американские фермеры в конце XIX века использовали не фарфор, а кожу, рога, копыта и даже кукурузные початки. В качестве чего?": "Изоляторов.",
  "Во время гитлеровской оккупации Парижа несколько десятков евреев нашли в НИХ убежище и получили там поддельные свидетельства о рождении. По указу императрицы Елизаветы Петровны только в Казанской губернии было разрушено 418 ИХ. Назовите ИХ.": "Мечети.",
  "Первобытные австралийские охотники называли ЕГО \"Кенгуру, убегающий от копий\". Европейцы тоже видели в НЕМ животное. Какое?": "Козерога.",
  "Анатолий Неверов рассказывал, как однажды смахнул скатерть со стола, стоявшего на террасе дачи Сталина в подмосковной КУбинке. Однако хозяин дачи оказался удовлетворен, и вскоре Неверова даже наградили. Назовите профессию Неверова.": "Летчик.",
  "Если бы Ильф и Петров посетили мыс Канаверал в наши дни, их наверняка бы заинтересовал ангар, который считается самым высоким ТАКИМ зданием в мире. Ответьте одним словом: каким - ТАКИМ?": "Одноэтажным.",
  "Трумэн Капоте писал простым карандашом, а для работы ему были необходимы кофе, сигарета и диван. Поэтому Капоте называл себя ТАКИМ писателем. В творчестве Бориса Рыжего часто противопоставляется высшее и низшее, небесное и земное, райское и адское. Поэтому литературовед назвал его СЯКИМ поэтом. Какие слова в этом вопросе мы заменили на \"ТАКОЙ\" и \"СЯКОЙ\"?": "Горизонтальный, вертикальный.",
  "(pic: 20150758.jpg) По мнению автора вопроса, взгляд у героини этой картины пугающий. Надеемся, вы всё же не испугаетесь и ответите, кто изображен на картине.": "[Вирджиния] Вулф.",
  "Увидев ЕГО с первого этажа небоскреба Бурдж-ХалИфа, можно успеть увидеть ЕГО с последнего. Назовите ЕГО.": "Закат [солнца].",
  "В финальной сцене фильма Альфреда Хичкока главный герой и героиня остаются наедине в купе поезда, обнимаются и целуются. Последовавшие за этим кадры, по словам режиссера, - одна из самых дерзких сцен, которые он снимал в кино. Что же происходит в этой сцене с поездом?": "Поезд въезжает в туннель.",
  "В романе \"Танец с драконами\" прозвище персонажа \"Красный ус\" объясняется тем, что барду понадобилось кое-что для \"труса\". Что именно?": "Рифма.",
  "Некий Джулио Сер ДжАкоми однажды издал собственную переписку с Эйнштейном и папой римским Пием XII - книгой размером в 1500 страниц. Какова была главная особенность этой переписки?": "Она содержала только письма Джакоми.",
  "В конце XIX века об успехах Вильгельма писали: \"Пришел, не видел, победил\". Напишите фамилию Вильгельма.": "Стейниц.",
  "В начале XIX века Франсиско де БАльмис забрал из сиротского приюта и отвез с собой в Новый Свет нескольких мальчиков. Догадавшись, что они туда привезли, назовите профессию де БАльмиса.": "Врач.",
  "Исследователь европейского средневековья Александр Махов пишет, что в одном городе ОНИ уравнивали всех, и на время люди становились чуть ли не членами единой семьи, одинаково радовавшимися жизни. Назовите ИХ.": "[Карнавальные] маски.",
  "ОНА на 80-92% состоит из карбоната кальция, а также из небольшого количества белка и воды. Назовите ЕЕ русским словом китайского происхождения.": "Жемчужина.",
  "(pic: 20150759.jpg) Две страны, которые вы видите на карте, якобы расположены на 30° [тридцати градусах] южной широты. Напишите название хотя бы одной из них.": "Лилипутия.",
  "К именам парочки из книги писателя XVIII века Пирса Игана восходит английское выражение со значением \"буйное поведение, создающее проблемы и для его виновников, и для окружающих\". Не исключено, что именно это выражение повлияло на выбор имен для другой парочки. Назовите эти два имени.": "Том и Джерри.",
  "Архитектор Иосиф Зекцер в первой трети XX века строил красивейшие здания в центре Киева. В их числе несколько домов в стиле модерн по заказу крупных киевских предпринимателей. Назовите причину его смерти.": "Попал под трамвай.",
  "Во время стажировки в Италии Магомаева отказывались называть по имени и дали ему прозвище Микеле. Кто был в этом виноват?": "Муссолини.",
  "Испанцы назвали ЕЕ \"La Pesadilla\" [ла песадИйа], т.е. \"страшный сон\", \"кошмар\". Как ЕЕ называют во всём остальном мире?": "Испанка.",
  "<раздатка> Бренная пена, морская соль... В пене и в муке - Повиноваться тебе доколь, Камень </раздатка> Закончите одним словом этот отрывок из стихотворения Марины Цветаевой.": "\"... безрукий\".",
  "Дэвид отмечал, что самой сложной стала работа над НЕЙ. Было придумано около 80 ЕЕ вариантов, ведь необходимо было найти золотую середину между неуклюжестью глуповатого пингвина и надменностью самовлюбленного аристократа. Назовите ЕЕ двумя словами, начинающимися на одну и ту же букву.": "Походка Пуаро.",
  "В романе Дины Рубиной ОНА вздымалась черным плавником акулы. В произведении Анны Михайлиной герой добровольно ушел из профессии, гордо хлопнув ЕЮ. Назовите ЕЕ.": "Крышка рояля.",
  "В обязанности ЕГО соратников ВикторИна, Яна и КУниша входило описание местности. Назовите ЕГО.": "Ян Жижка."
}