{
  "Внимание, в вопросе есть замена. Не секрет, что после перевода фильма пиратами содержание самого фильма может превратиться в БЕЛИБЕРДУ. И при переводе одного фильма это случилось достаточно буквально около четырех раз. Зная, что замененное слово - \"БЕЛИБЕРДА\", укажите фильм, о котором идет речь.": "\"Гарри Поттер и кубок огня\" / Harry Potter and the Goblet of Fire. Незачет: \"Гарри Поттер\".",
  "Сочетание афиш на кинотеатрах часто приводит к неожиданным прочтениям. Не так давно один из кинотеатров радовал таким сочетанием \"Следопыт: Веселые ножки\". А в начале 2006 года можно было заметить пару из экранизации бестселлера Артура Голдена, почему-то с китаянкой в главной роли, и скандальной экранизации книги Владимира Кунина о Второй мировой войне. Напишите название первого из этой пары фильмов.": "\"Дневники гейши\" / \"Мемуары гейши\".",
  "Внимание, в вопросе есть замена. Слова \"БАРЬЕРЫ ПОНИМАНИЯ\" заменяют другие два слова. Между героями одноименного фильма были БАРЬЕРЫ ПОНИМАНИЯ. БАРЬЕРЫ ПОНИМАНИЯ были и в самом успешном диснеевском сериале, название которого входит в оригинальное название \"БАРЬЕРОВ ПОНИМАНИЯ\". Ответьте тремя словами, как это название сериала стало звучать на русском языке?": "\"Остаться в живых\".",
  "Этот актер Голливуда коллекционирует ИХ, и в его особняке можно встретить ИХ во многих комнатах, поэтому слабонервных он в гости не зовет. Актер комментирует свое странное хобби так - \"лучше держать ИХ в поле зрения, чем прятать в шкафах\". В фильме 2003 года его герою пришлось с НИМИ сражаться. А как звали его героя в этом фильме?": "Джек Воробей / Jack Sparrow.",
  "Впервые это сделал летчик Чарльз Йегер в 1947 году. Можно сказать, что известный актер смог совершить это в 1940 году благодаря \"Диктатору\" и при желании мог сделать это и на лет десять раньше. Хотя многие его коллеги сделать это так и не сумели. Дайте ответ тремя словами, что же они не сумели сделать?": "Преодолеть звуковой барьер.",
  "В фильме 2006 года режиссеры вывернули наизнанку основополагающий принцип боевика, согласно которому герой, победивший плохих парней, может вздохнуть спокойно. Здесь же в любой победе героя таится поражение, так как прекращение поединка может в считанные минуты привести к его смерти. В рецензии на этот фильм упоминается построенный на схожем принципе боевик, который сделал известной будущую \"Мисс\". Назовите этот боевик 1994 года.": "\"Скорость\".",
  "Этот фильм можно назвать антивоенным, что типично для режиссера. Кстати, режиссер для съемок вдохновлялся фильмом \"Спасение рядового Райана\", что можно заметить по сцене высадки. Фильму явно не хватает юмора, и один зритель заметил, что было бы неплохо добавить в фильм сцену прохода главного героя мимо животного. Назовите упомянутого героя и животное, учитывая, что эта сцена отсылала бы зрителей к парадоксу, сформулированному еще до нашей эры.": "Ахилл и черепаха.",
  "Идея этой книги появилась у автора после того, как его избили во время туристического похода. В экранизации книги есть эпизод, в котором взору зрителя предстает парочка кинотеатров, рекламирующие следующие фильмы - \"Семь лет в Тибете\", \"Народ против Ларри Флинта\" и \"Крылья голубки\", в каждом из которых снимается участник этой экранизации. Назовите эту экранизацию.": "\"Бойцовский клуб\".",
  "Он ранее - правитель. Она - королева. Чтобы стать теми, кто они есть, им пришлось пройти через огонь, воду и множество испытаний. Он ведет себя как герой оперетты, продолжающий к тому же дело знаменитого графа. Сам фильм должен был выйти в день очень круглой годовщины знаменитого события, столь памятного для властей одной страны, но из-за накладок премьера была отложена. А о каком фильме идет речь?": "\"В - значит Вендетта\" / V for Vendetta.",
  "История кино знает немало биопиков разной степени историчности. Вот один из непридуманных рядов, полученных при изучении полок с видео: Александр, (первый пропуск), Август, Нерон, Калигула, (второй пропуск). Вместо пропусков должны были бы стоять два имени собственных, совпадающих с именами полководца и императора. Но имя полководца здесь выступает в качестве названия сиквела. А то, что может показаться именем императора, в данном случае вовсе не имя. Заполните оба пропуска.": "Ганнибал, Константин.",
  "Режиссер говорил об одном своем фильме: \"В кино можно управлять временем. Его можно сжать или растянуть. Чаще всего его сжимают, я же решил растянуть 20 минут в полтора часа и посмотреть, что из этого выйдет\". Говоря о подготовке к другому своему фильму - экранизации, он рассказывал, что встречался со знаменитыми дегустаторами, которые работают в известной французской фирме, и хотел стать таким же специалистом, как писатель, когда тот писал книгу. Назовите этого писателя.": "Патрик Зюскинд.",
  "В одной из рецензий этот режиссер был назван талантливым мистером ИКС. ИКСОМ мы заменили его имя, которое лишь одной буквой отличается от фамилии персонажа его фантастического фильма. Однажды, осмотрев некоторое сооружение, этот режиссер отметил для себя его достаточно небольшие размеры, поэтому, разрабатывая макет декораций, он увеличил размеры сооружения чуть ли не в два раза. Назовите фильм, для которого разрабатывался этот макет.": "\"Гладиатор\".",
  "Дуплет. 1. В самом названии ЭТОГО российского фильма зашифрован двойной смысл: ОН - это и злодей, и жертва в одном лице, обладатель неземной силы и могущества, олицетворяющий в то же время одиночество и обреченность. Кроме этого, название можно объяснить также с помощью знаков: ведь фильм рассказывает о жизни Ильича. Назовите этот фильм. 2. В этой голливудской комедии ученые попытались создать гениального ребенка, отцами которого должны были стать лауреат Нобелевской премии, знаменитый футболист, крупный ученый, биржевой маклер и вышибала из ночного клуба. Но ученые просчитались, и побочный результат эксперимента можно описать поговоркой: \"В семье не без урода\". Назовите этот фильм.": "1. \"Телец\". 2. \"Близнецы\".",
  "28 декабря 2006 года отмечалась знаменательная годовщина рождения. Количество лет, которое исполнилось \"имениннику\", отмечают очень редко, хотя и в литературе, и в кино описан случай торжественного празднества по случаю такой же годовщины, кстати совмещенной с еще одним днем рождения. Мы не будем спрашивать, сколько лет исполнилось именинникам, просто скажите, как звали младшего из них.": "Фродо Бэггинс.",
  "В ЖЖ пользователя kinomozg были опубликованы полупародийные варианты плакатов фильмов, состоящих из двух частей. Например: \"Когда у вас внутри маленький СВОЙ - это беременность, когда у вас внутри маленький ЧУЖОЙ - это классика\". А вот цитата из другого плаката: \"Когда вы живете СВОЕЙ жизнью - это ОБЫЧНО\". Для описания второй части надписи автору хватило одной фамилии, повторенной впрочем много раз. Сам фильм является примером очень своеобразного камео. А кто исполнил это камео?": "Джон Малкович.",
  "Согласно Далю, он веселый и озорной. Настоящий ребенок, который вовсе не замышляет ничего такого. А вот в версии Тима он значительно эксцентричнее, а в происходящем явно чувствуется его участие. А кто исполнил ЕГО роль в этой версии?": "Джонни Депп.",
  "В фильме \"Одержимость\" главный герой, помогая другу в обувном магазине, спрашивает у посетительницы размер ее ноги, а, узнав его, комментирует: \"Совсем как у НЕГО, хотя у него, наверное, был другой\". В 1957 году вместе с тезкой шекспировской героини ОН пустился в дальнюю дорогу, в страну, о которой грезил в детстве. Назовите ЕГО.": "Федерико Феллини.",
  "В комедии \"Это случилось однажды ночью\" появление Кларка Гейбла в рубашке без полагающейся под ней майки вызвало кризис в торговле нижним бельем. А вот объемы продаж продукции компании \"Luxottica\", наоборот, возросли в три раза после выхода фантастического фильма 1997 года, название которого связано с использованием, в том числе, и этой продукции. Впервые эта продукция появилась в 1929 году, когда одна американская компания получила заказ от руководства ВВС США, желающего защитить здоровье своих пилотов. Назовите упомянутый фантастический фильм.": "\"Люди в черном\".",
  "Для создания одной из самых известных сцен мирового кинематографа использовались скрипка со смычками, дыня и шоколадный сироп. После выхода фильма врачи завалили режиссера письмами, указывая на ошибку в этом эпизоде, и посоветовали в дальнейшем использовать белладонну. Сцена же была снята в месте, которое стало роковым для одного издателя. Назовите это место.": "Ванна.",
  "Внимание, в вопросе есть замена. Сценаристы долго не могли понять, каким же образом представить МАГНИТНУЮ АНОМАЛИЮ в этом фильме. Предлагались варианты лазерной установки или холодильника, но остановились все же на средстве передвижения. Образ персонажа, сотворившего МАГНИТНУЮ АНОМАЛИЮ, актер, сыгравший этого персонажа, создал, основываясь на манерах поведения физика Альберта Эйнштейна и дирижера Леопольда Стоковски. Догадавшись, что мы заменили на \"Магнитную аномалию\", назовите фильм, о котором идет речь в вопросе.": "\"Назад в будущее\".",
  "Первый фильм достиг ЭТОГО в 1998 году. Второй - в начале 2004 г. А третий - в начале сентября 2006 г. ЭТО - действительно достижение. Благодаря третьему фильму к Бернарду Хиллу, который играл в первом и втором, добавился еще один актер, игравший соответственно во втором и третьем. На самом деле второй - конечно же, не второй, а третий - не третий, ведь третьих пока что и нет. Мы не просим вас назвать первый, второй и третий фильм, ведь это займет у вас действительно много времени. Назовите этого второго актера, сыгравшего немалую роль во втором и третьем фильмах.": "Орландо Блум.",
  "Автор статьи о кризисе кинопромышленности Джо Куинан пишет: \"Когда я пошел смотреть фильм \"Другой\", я тщетно пытался высмотреть другого зрителя в зале. А на сеансе мистического триллера (пропуск) я был (пропуск)\". В обоих пропусках - одни и те же три слова. Второй пропуск характеризует ситуацию в зале с точки зрения Джо. В первом пропуске название фильма, последние два слова которого совпадают с последними двумя словами названия фильма европейского режиссера с певицей в главной роли. Назовите этот триллер.": "\"Один в темноте\".",
  "ЕГО роль в фильме, посвященном июльским событиям, сыграл Билл. В фильме, посвященном декабрьским событиям, ЕГО роль исполнил Джон. Кстати, распространено и другое прочтение имени этого человека. Мы не будем спрашивать, в каком месяце произошли события, которым был посвящен нашумевший фильм 2004 года. Назовите того, кто исполнил ЕГО роль в этом фильме.": "Джордж Буш-младший.",
  "Темный шоколад \"M&M's\" провел конкурс, в котором предлагал отгадать 50 фильмов, зашифрованных на несколько видоизмененной картине Босха. Названия всех фильмов были загаданы на английском. Так, один фильм был представлен в виде группы людей. Часть из них держится за кольца, у одного на книге нарисован овал, у других овал нарисован прямо на одежде. Видимо, по мнению авторов, название фильма образуется подобно названию фильма 2000 года, поставленного Брайаном. Назовите загаданный фильм.": "\"Омен\" / Omen.",
  "Внимание, в вопросе словом \"Игрек\" заменено другое слово. В конце фильма \"Люди Икс 3: Последняя битва\" профессор Ксавьер нарушает собственные принципы и вселяется в тело пациента, находящегося в коме. Как сообщили знатоки, это приведет к ужасным для всех последствиям, а точнее, к появлению Игрека. Слово \"появление\" здесь не лишнее, ведь Игрек здесь - всего лишь очень редкое, но символичное имя сына Ксавьера. А недавно в одном русскоязычном чате один человек поинтересовался: не было ли еще Игрека в нормальном качестве, на что получил ответ: круто звучит, если не знать, что это название фильма. Напишите это название фильма.": "\"Апокалипсис\".",
  "Вполне возможно, что вы знаете фамилию одного знаменитого борца с агрессорами, история которого принесла создателям фильма о нем немало \"Оскаров\". А вот его очень изобретательный однофамилец, известный благодаря Нику, также однажды выступал как борец с агрессорами, но агрессоры на этот раз были очень зубастые. Этот однофамилец всегда работает с не самым обычным напарником. А как зовут этого напарника?": "Громит.",
  "ИКС может быть экономическим, может быть биологическим, являясь очень опасным. В программировании ИКС является альтернативой объекту. ИКС самостоятелен, интеллектуален и, зачастую, достаточно независим. Для придания правдоподобия массовым сценам, к примеру во \"Властелине Колец\", ИКСОВ понадобилось очень много. При поиске по слову \"ИКС\" в русской Википедии третья ссылка вела на, пожалуй, самого известного, и уж точно самого мизантропичного, ИКСА в современном кинематографе. А какая у него фамилия?": "Смит.",
  "В статье об этом голливудском актере названия трех разделов составляют известную троицу. В первом разделе упоминаются Джет и Элла. В третьем разделе говорится о пасте и лобстерах. Во втором же разделе упоминаются Том Круз, \"отец\" Рон и провальный фантастический фильм. Назовите этого актера.": "Джон Траволта.",
  "Мороженое бывает ванильным, молочным, пломбиром. Бывает и мороженое, к примеру, с зеленым чаем. Говорят, очень вкусно. А бывает мороженое с ЭТИМ. Как заметил автор заметки про этот факт, \"такое вот [небольшая пауза] мороженое\". В 2001 году вышел фильм, названием которого было ЭТО. Почти главную роль в нем сыграла j-pop [джей-поп] певица. А как назывался этот фильм?": "\"Васаби\".",
  "Некоторые говорят, что дело в невезении, другие - просто очень сильные соперники. Третьи - что это чуть ли не заговор, совмещенный с форменным издевательством над ним. Впервые ЭТО произошло в 1981 г. благодаря Роберту Редфорду и \"Обычным людям\", второй раз - в 1989 г. из-за \"Человека дождя\", в третий - в 1991 г. из-за \"Танцев с волками\", в 2003 г. - из-за экранизации мемуаров о Второй мировой и, наконец, в 2005 г. из-за спортивной драмы. Пока непонятно, кто сделает это в 2007 г., но что это с ним повторится, почти никто не сомневается. Назовите имя и фамилию человека, о котором идет речь.": "Мартин Скорсезе.",
  "Классическая музыка часто слышна в фильмах, впоследствии становящихся классикой. А иногда классикой становится и само использование музыки. Первый фильм вышел в 1968 году, а автором музыкальной темы, которая стала узнаваемой не только для знатоков, был Рихард. Около десяти лет спустя, во втором фильме, также звучала музыка, написанная Рихардом. Оба фильма - экранизации не так давно написанных книг. Хотя, глядя на названия фильмов, можно подумать, что это попытка перенести поближе к нам два других произведения, написанных еще в глубокой древности. Назовите эти два древних произведения.": "\"Одиссея\", \"Апокалипсис\".",
  "Этот философ и теоретик - признанный эксперт в области бондологии. В 1966 году под его редакцией было издано несколько эссе о Джеймсе Бонде. А в 1986 году было экранизировано его произведение, главную роль в котором сыграл актер, ранее игравший агента 007. Как называлась эта экранизация?": "\"Имя розы\".",
  "Выход одного фильма 2002 года предварялся некоторой шумихой. Сам режиссер предлагал родителям задуматься, стоит ли детям смотреть фильм именно в кинотеатре, ведь там появляется ОГРОМНЫЙ ОН, да еще и не сам. А вот ОГРОМНАЯ ОНА должна была появиться в фильме того же года выпуска, но не появилась, а когда появилась, особо критично настроенные зрители заметили, что по сравнению с \"Багдадским вором\" особой разницы и не видно. Напишите как звали ЕГО и ЕЕ.": "Арагог и Шелоб.",
  "Однажды автор вопроса посмотрел на метку DVD-диска и подумал, что сокращенное до аббревиатуры название фильма вполне могло бы стать названием организации, где работает главный герой. Ведь его знаменитый коллега также работает в организации с похожим названием, только ее номер в два раза больше. А какой фильм был записан на этом DVD-диске?": "\"Миссия невыполнима - 3\" / Mission Impossible 3.",
  "Прослушайте ряд фильмов. Голливудская комедия 1990 года, голливудская комедия 1992 года, фильм Гая Ричи, боевик с Вином Дизелем, триллер с Райаном Филлипе. Продолжите этот ряд фильмом с родственником Фрэнсиса Копполы в главной роли.": "\"8 мм\".",
  "Было бы символично, если бы в этом фильме 2000 года роль главного героя исполнил Кейдж, ведь самым главным эффектом, которого хотел добиться режиссер в фильме, была ОНА. И на протяжении 103 минут экранного времени этот эффект практически был достигнут. А по окончании фильма многих зрителей в основном волновал лишь один-единственный вопрос - \"Что же было в коробке?\". И режиссер дал ответ: \"Водонепроницаемый мобильный телефон на солнечных батареях\". Назовите этот фильм.": "\"Изгой\".",
  "Эта парочка - неизменные участники практически всех, а точнее шести, фильмов одного культового режиссера. Его первый фильм, снятый буквально за копейки даже по тем временам, принес внушительную прибыль и сразу сделал его знаменитым. После показа последнего на данный момент фильма этого режиссера в Каннах публика аплодировала стоя в течение восьми минут. Первый из этой парочки не очень-то разговорчив, а второй часто несет всякую чушь. Для Вселенной, в которой живут эти двое, даже существует специальное название. Мы не будем требовать привести это название, просто назовите этих двоих.": "Джей и Молчаливый Боб / Jay and Silent Bob.",
  "Кинокомпания, основанная двумя братьями, довольно успешна, ведь не так давно один ее фильм об известном драматурге получил премию \"Оскар\" в номинации \"Лучший фильм года\", а другой ее фильм на сегодняшний день является самым коммерчески успешным фильмом в нише документального кино. Мать этих братьев звали так же, как звезду омикрон Кита. А как звали их отца?": "Макс.",
  "В фильме режиссера времен \"немого кино\" Дэвида Гриффита \"Нетерпимость\" можно увидеть идущий один за другим два эпизода. В одном из них узника готовят к смертной казни, в другом - жена этого человека стремится его спасти. ЭТОТ фильм может служить примером открытия Гриффитом монтажа как творческого процесса, а также открытия ЭТОГО. ЭТО есть во многих голливудских экранизациях российских классических произведений, например в \"Братьях Карамазовых\". Назовите ЭТО тремя слогами.": "Хэппи-энд / happy end."
}