{
  "В Интернете не так давно появилось сообщение: \"ИКСЫ продолжают ДЕЛАТЬ ЭТО, но Кубок Голливуда состоится\". Когда ИКСЫ делали ЭТО в 1986 году, убытки составили более полумиллиарда долларов. В недавних событиях речь идет уже о 750 миллионах долларов. То, что ИКСЫ делали при этом, созвучно имени богини, воплощением которой считались некие домашние животные. Обычная работа ИКСОВ может номинироваться в двух различных номинациях на премию \"Оскар\". Назовите ИКСОВ одним словом.": "Сценаристы.",
  "Продакт плейсмент - термин, употребляемый по отношению к скрытой рекламе в фильмах. Впервые этот термин был применен в рамках развернутой правительством США кампании по оздоровлению образа жизни американцев. Была выпущена серия фильмов, после выхода которых на 30% вырос спрос на некий продукт. Назовите главного персонажа этих фильмов.": "Попай.",
  "В его реальности стало возможным убедиться то ли в 1910, то ли в 1911 году благодаря одному французу. Менее чем через 20 лет он уже попал на большие экраны и потом не раз туда возвращался. Но его настоящий талант был связан с другой областью творчества, что вам могла бы подтвердить и его талантливая ученица, потому он не раз и достаточно успешно выступал в постановках другого рода. И вот не так давно самая именитая из подобных постановок появилась на больших экранах. Назовите ЕГО двумя словами, совпадающими с названием фильма.": "Призрак оперы.",
  "Находясь в Хельмовой Пади, Леголас так говорит о защитниках крепости: \"Посмотри на них. Они напуганы. В их глазах я вижу страх. И я их понимаю\". Далее он достаточно точно указывает соотношение сил противников. Этим сценаристы фильма, видимо, намекают на классический сюжет, попавший на экраны, к примеру, в фильме 1962 года. Назовите число, фигурирующее в названии этого фильма.": "300.",
  "Однажды ЕЕ фотография украсила обложку журнала \"Скуба Дайв\", а во время съемок ЭТОГО фильма Роберт дал ей совет: танцуй, как Сельма Хайек в фильме \"От заката до рассвета\". Назовите ЭТОТ фильм.": "\"Город грехов\".",
  "Прослушайте шутку. Вчера скачал из Интернета фильм Шейха. Но ОНИ есть ОНИ - на утро пропал и сам фильм, и несколько mp3-файлов. Догадавшись, кто такие ОНИ, назовите фамилию, которую мы заменили словом \"Шейх\".": "Кустурица.",
  "Журнал \"Мувилайн\" каждый год представляет альтернативные номинации на \"Оскар\". В 2004 году в номинации \"Лучшая роль части тела\" одним из претендентов стал ТАКОЙ ОН, принадлежавший персонажу, промышлявшему в коммерчески успешном фильме. А что было ТАКИМ в названии фильма, выигравшего в пяти номинациях кинопремии \"Сатурн\"?": "Разум.",
  "Изучая использование цветов в оригинальных названиях англоязычных фильмов, автор вопроса обнаружил, что не все цвета одинаково популярны. К примеру, явными аутсайдерами по частоте упоминания являются два соседних цвета. Музыкальный фильм с упоминанием одного из этих цветов был снят в 1968 году, экранизация с упоминанием другого цвета - в 1971. Правда, в русском названии этой экранизации цвет не упоминается. Назовите эти фильмы.": "\"Желтая подводная лодка\", \"Заводной апельсин\".",
  "Фильм-номинант на премию \"Оскар\" в 2008 году в одной рецензии был охарактеризован так: \"Одноэтажная Америка и один большой стол\". Догадавшись, какое словосочетание мы заменили на \"Одноэтажная Америка\", назовите упомянутый фильм.": "\"12\".",
  "В фильме 2005 года присутствует сцена эффектного знакомства с юными представительницами одного необычного заведения. Движения и наряды героинь в этой сцене вызвали у некоторых зрителей вопрос: не знаком ли Майкл с музыкальным советским фильмом, вышедшим в 1976 году? Назовите оба этих фильма.": "\"Гарри Поттер и Кубок Огня\", \"Небесные ласточки\".",
  "Как-то папа американской актрисы Линдсей Лохан нарисовал картинку, на которой изображены все негодяи, которые портят жизнь его любимой дочке. Кроме малоизвестных людей, на картинке явно понятны: Бог, Дьявол и еще ИКСЫ и ИГРЕКИ, названия которых начинаются с одной и той же буквы. \"ИКСЫ\" - название фильма с Умой Турман. ИГРЕК - фамилия персонажа фильма, получившего Золотую пальмовую ветвь. Назовите режиссера этого фильма.": "Федерико Феллини.",
  "В саундтрек к этому фильму вошли композиции с названиями \"Еще один камень в стене Адриана\", \"Ты думаешь, я саксон?\". Создание фильма потребовало немалых усилий, к тому же часто шел снег, мешающий съемкам. Роман Полански, общаясь с режиссером фильма, предложил тому посмотреть русский \"боевик\", снятый в конце 30-х годов, явно намекая на одну из эффектных сцен фильма, в которой герои оригинальным способом ушли от погони. Назовите первый упомянутый фильм и русский \"боевик\".": "\"Король Артур\", \"Александр Невский\".",
  "Услышав о названии одного фильма, знакомый автора вопроса предположил, что, судя по названию страны, ИКС, также фигурирующий в названии фильма, должен состоять из множества оптоволоконных кабелей. Назовите эту страну.": "Терабития.",
  "К моменту окончания съемок режиссер и актриса, исполнившая главную роль, могли свободно разговаривать на языке, придуманном специально для фильма. Интересно, что в фильме протагонист и антагонист так ни разу и не встречаются лицом к лицу. Профессия протагониста совпадает с профессией Даниэля из популярной квадрилогии. Назовите фильм, о котором идет речь.": "\"Пятый элемент\".",
  "Блиц. В Интернете прошел конкурс, в котором участникам предлагалось разгадать неправильные переводы с английского на русский названий фильмов. Например, название фильма \"Крестный отец\" было переведено как \"Отец Божий\". 1. Назовите фильм, который был переведен как \"Войны знаменитостей\". 2. Назовите фильм, который был переведен как \"Показ реального человека\". 3. Назовите фильм, который был переведен как \"Сутки грунтового вепря\".": "1. \"Звездные войны\". 2. \"Шоу Трумана\". 3. \"День сурка\".",
  "На одной из фотографий с церемонии \"Золотой глобус\" за 2006 год - киноактер и киноактриса. Из формулировки подписи к фотографии можно понять, кто это и как они связаны друг с другом. С 2005 года такая формулировка стала вызывать однозначные ассоциации, и могло показаться, что в подписи речь идет о другой паре людей, но никакой ошибки не было. Назовите имя и фамилию упомянутого киноактера.": "Вилл Смит.",
  "Примитивный \"Латерна Магика\" был описан в книге Атаназиуса Кирхера \"Великое искусство света и теней\". Юная героиня Джорджи Хенли, впервые пройдя мимо \"Латерна Магика\", встретилась с НИМ. В другом фильме с НИМ не раз встречалась и героиня Иваны Бокеро. Назовите ЕГО.": "Фавн.",
  "Рассказывая о судьбе фильма \"Убить Билла\", Квентин Тарантино вспоминает, что, когда он шел к Харви Вайнштайну для обсуждения финальной версии, более всего он опасался, как бы \"Убить Билла\" не стал продолжительностью около полутора часов. Очень уж любит Харви ЭТО. За любовь к ЭТОМУ ему даже дали прозвище, отсылающее к главному герою фильма 1990 года. Назовите этого героя.": "Эдвард руки-ножницы.",
  "В эксцентричной сказке Тима Бёртона благодаря своим уникальным талантам главный герой отлично справляется с функциями парикмахера и ИКСА. \"Преданный ИКС\" - название политического триллера с участием Райфа Файнса. Преданным ИКСОМ можно назвать и персонажа знаменитого фильма. Известно, что этот персонаж родился в 1380 году. Назовите имя этого персонажа.": "Сэм.",
  "Было бы символично, если бы ИХ носил один безжалостный представитель правосудия. ИХ носили братья-близнецы, владеющие уникальными способностями. Без НИХ тяжело представить себе актрису, которая имеет успех ведения различных церемоний. Назовите эту актрису.": "Вупи Голдберг.",
  "В этой достаточно мрачной истории нашлось место как для убийств, предательства и мести, так и для самопожертвования и любви. Во многом романтическая, эта история не чурается как барочных, так и местами готических элементов. Нашлось в ней место и для юмора. Настоящей \"жемчужиной\" этой истории стала главная героиня. Играя с темой Рока, сценаристы сделали так, что с определенного момента все, кого целует главная героиня, умирают. Хотя с самим поцелуем это не связано. Назовите имя и фамилию этой героини.": "Элизабет Свонн.",
  "Обзор бокс-офиса за одну из недель лета-2007 назывался \"ЕМУ досталось на орехи\". Автор обзора сделал типичную ошибку, посчитав название фильма именем главного героя. Интересно, что изображение этого героя стало особенно популярным спустя полгода после выхода фильма. Назовите упомянутый фильм.": "\"Рататуй\".",
  "Эта актриса жаловалась: \"Все остальные актрисы могут затеряться в толпе, надев черные очки. У меня этот трюк не проходит\". Если бы она была продюсером, то свою компанию вполне могла бы назвать по тому же принципу, что и \"звездный\" режиссер. В этом случае название стало бы созвучно названию киностудии, фильмы которой получили множество премий: Золотую пальмовую ветвь 1957 года, Золотого льва 1962 года, Оскар 1968 года. Назовите эту киностудию.": "\"Мосфильм\".",
  "В фильме \"Касабланка\" есть такой эпизод: В бар заходит девушка с немецким офицером. Владелец бара, разговаривая с начальником полиции, говорит: \"Ивон переметнулась к врагу\", тот отвечает: \"Кто знает, а может, она ДЕЛАЕТ ЭТО\". ДЕЛАЮТ ЭТО и герои фильма 1998 года, слоганом которого было: \"Фильм, который заставляет мир помнить\". Вспомнив исторические события, показанные в фильме, назовите тремя словами, что значит \"ДЕЛАТЬ ЭТО\".": "Открывать второй фронт.",
  "На одном из форумов автор вопроса увидел следующее утверждение: \"Чтобы эпический фильм был по-настоящему эффектным, нужно, чтобы в фильме играла ОНА\". Бегло глянув на это утверждение, может показаться, что речь идет об актрисе из другой эпохи, к тому же на 45 лет моложе. На самом же деле в фамилиях обоих актрис совпадают только согласные буквы. Назовите этих актрис.": "Лив Тайлер, Элизабет Тейлор.",
  "Главные герои двух фильмов, снятых в одной стране, были знатоками своего дела. Скорее всего, вам запомнились музыкальные композиции, звучащие в финале ПЕРВОГО и ВТОРОГО фильмов. На роль во ВТОРОМ фильме пробовалась Лив Тайлер, но была признана великовозрастной. Назовите оба фильма.": "\"Профессионал\", \"Леон\".",
  "Дуплет. 1. В фильме \"Небесный капитан и мир будущего\" к некоему зданию пришвартовывается дирижабль. Однажды в память об актрисе, когда-то сыгравшей роль Энн Дерроу, на этом здании были погашены огни. Назовите это здание. 2. Для Вавилонского эпизода фильма Гриффита \"Нетерпимость\" были построены гигантские ворота. Позже эти ворота использовались в фильме, после съемок в котором актрису Фей Рей прозвали \"королевой крика\". Назовите этот фильм.": "1. Эмпайр Стейт Билдинг. 2. \"Кинг-Конг\".",
  "Перед съемками фильма \"Сотовый\" создатели пообещали боссам из кинокомпании, что их фильм не будет столь стационарным и клаустрофобическим, как ЭТОТ фильм. Из-за выстрелов в Вирджинии и Мэриленде премьера ЭТОГО фильма состоялась на полгода позже. Назовите ЭТОТ фильм.": "\"Телефонная будка\".",
  "На шуточной картинке одного ЖЖ-пользователя ОНИ стоят перед могилой, и один из НИХ говорит: \"Наконец-то мы нашли тебя, бабушка\". ИМ можно сопоставить такой набор цветов: красный, оранжевый, синий, фиолетовый. Говоря о бабушке, можно вспомнить еще один цвет. Мы не будем спрашивать вас об этом цвете, назовите имя этой бабушки.": "Тортилла.",
  "Во время съемок в Тунисе фильма \"Индиана Джонс: В поисках утраченного ковчега\" Стивен Спилберг говорил, что критерием выживания для съемочной группы был один британский режиссер. Этот режиссер в подобных условиях более года снимал фильм, принесший ему премию \"Оскар\". А вот актер, сыгравший главную роль в этом фильме, соревнуясь с Пеком, Ланкастером, Леммоном и Мастроянни, \"Оскара\" не получил. Назовите этого актера.": "Питер О'Тул.",
  "Двух традиционных персонажей из знаменитого киносериала мы заменили ИКСОМ и ИГРЕКОМ. В 1995 году в этом сериале произвели гендерную замену, касающуюся ИКСА. Если в этом сериале сделают подобную замену и для ИГРЕКА, будет интересно, если его роль сыграет одна не очень знаменитая актриса, в определенном смысле тезка ИГРЕКА. Когда-то эта актриса ощутимо сократила свою фамилию и получила эффектный псевдоним. Назовите персонажа, которого мы заменили ИГРЕКОМ.": "Q.",
  "Этот актер, вероятно, не лишен некоторой степени меркантильности. Ведь ОНИ присутствуют даже в оригинальных названиях нескольких фильмов с его участием. И если в 1964 году ИХ было совсем немного, в 1965 - несколько больше, то в названии фильма 2004 года ИХ количество сильно возросло. Назовите этого актера.": "Клинт Иствуд.",
  "Прослушайте список, имена героинь в котором отличаются только последней - гласной - буквой. ПЕРВАЯ является своеобразной пародией на ТРЕТЬЮ, а особенность ее лица наверняка бросилась вам в глаза. ВТОРАЯ - знаменитая мать, о цвете глаз которой вы, скорее всего, знаете благодаря ее сыну. У ТРЕТЬЕЙ необычный цвет волос и хорошие боевые навыки. С общей части их имен начинается название очень опасного предмета, фигурировавшего в одном фильме. Назовите этот предмет двумя словами.": "Лиловый шар.",
  "В этом вопросе некое слово заменено словом \"ИНДИЙСКИХ\". В 1970-х годах Джек Николсон приглашался к участию в картинах \"Афера\", \"Крестный отец\", \"Великий Гетсби\", но предпочитал работать в ИНДИЙСКИХ картинах. Фестиваль ИНДИЙСКИХ картин, основанный известным голливудским актером и режиссером, был назван им в честь одного из своих персонажей. Назовите напарника этого персонажа.": "Буч Кэссиди.",
  "Если отбросить \"титул\", скандально известного актера зовут так же, как американскую спортсменку родом из Восточной Европы. В прошлом году эта спортсменка сыграла саму себя в спортивной комедии. Да и актеру не привыкать к комедийному жанру. Назовите эту спортсменку.": "Саша Коэн.",
  "Название жанру ТАКИХ фильмов дала откровенно пессимистическая книга. К ТАКИМ фильмам можно отнести и \"Безумного Макса\", и \"Водный мир\", и недавно вышедший фильм \"Я - легенда\". Изучая фильмографию известного режиссера, автор вопроса заметил, что фильмы, снятые им в 1980-90-х годах, с некоторой натяжкой можно назвать ТАКИМИ. Назовите этого режиссера.": "Фрэнсис Форд Коппола.",
  "ПЕРВЫЙ фильм - экранизация произведения американского писателя, действие которого происходит в небольшом селении в конце XVIII века. В фильме есть эпизод, в котором о спящем после ранения главном герое говорят: \"Спит, как ОН\". Раненый главный герой ВТОРОГО фильма, по мнению индейца, тоже был ИМ, что нашло свое отражение в названии фильма. В обоих фильмах главную роль исполнил один и тот же актер. Назовите этого актера.": "Джонни Депп.",
  "Основные события не столь давнего киномюзикла и одной романтической комедии происходят в одной и той же столице. В пародийной книге \"Порри Гаттер и каменный философ\" тезку главной героини из этой комедии спрашивают: \"Можно ли помогать людям, если они этого не хотят?\". В ответ героиня отвечает: \"Только если они ОЧЕНЬ этого не хотят\". Назовите имя этой героини.": "Амели.",
  "В фильме \"Пророк\" порядок ИХ появления не совсем обычен. Этим создатели фильма, видимо, намекают на уникальные способности главного героя. В фильме \"Реальная любовь\" отец, подбадривая сына, потерявшего надежду признаться в любви девочке, говорит: \"Ты же смотрел фильмы, парень, пока не появились ОНИ - есть шанс\". Назовите ИХ двумя словами.": "Финальные титры."
}