{
  "В 70-х годах в США была создана компьютерная программа для моделирования морских сражений. Как правило, в таких симулированных битвах она побеждала реальных флотоводцев. Когда же люди присмотрелись к машинной тактике подробнее, они увидели странную вещь: после окончания \"боя\", перед тем, как вступить в новый, компьютер начинал стрелять по одному-двум своим кораблям и топил их. Зачем же он так делал?": "Эскадра не может двигаться быстрее, чем самый медленный ее корабль. Компьютер расстреливал самые поврежденные свои корабли и приобретал таким образом преимущество в скорости.",
  "Закончите отрывок из инструкции к компьютеру \"Lightline SX\" фирмы \"Aquarius\": \"Наиболее эффективный способ экономить энергию аккумулятора - это...\"": "Наиболее эффективный способ экономить энергию аккумулятора - не пользоваться им.",
  "С развитием персональных компьютеров встала проблема защиты информации от несанкционированного доступа. Одни изобретают все более сложные пароли, другие - все более изощренные способы их обойти. Но многие продавцы notebook'ов уверяют, что для этого класса машин проблема давно решена. Как же?": "Ноутбуки умещаются в сейф. :))",
  "\"Разверзошася вси источницы бездны, и хляби небесныя отверзошася\", - так говорит Библия о наступлении Великого Потопа. Между тем, многие из нас имеют \"Хляби\" на своих компьютерах. Какая фирма занимается их производством?": "Microsoft. Хляби - это просто окна...",
  "Некий компьютер фирмы для страхования автомобилей выслал одному из своих клиентов счет на 0 долларов 0 центов. Не получив, естественно, ответа, он пригрозил расторгнуть договор страхования. Как клиент спасся от этого?": "Компьютеру был послан чек на 0 долларов 0 центов.",
  "Исследование, проведенное в Англии в 1966 году, показало, что более 70% установленных там компьютеров обладают неким свойством. В настоящее время процент наших компьютеров, обладающих этим свойством, явно не меньше. Что это за свойство?": "Они используются коммерчески неэффективно.",
  "Среди людей не привились ни новиаль, ни интерлингва, ни идо, ни сольресоль, ни оксиденталь, ни хабэ-абан, ни ао, ни логлан, ни даже блайя-зимондаль. А среди компьютеров их собратья имеют больший успех. Назовите хотя бы одного из них.": "Паскаль, C, Java и т.п. - универсальные общемировые языки.",
  "Франц Кафка писал: \"Придет время, когда машина будет в состоянии без человеческой помощи написать любое заказанное произведение, отредактировать его и...\" Закончите мысль Кафки.": "\"... и швырнуть в корзинку для бумаг\".",
  "Три мощных компьютера Ватикана, которые обеспечивают ему бесперебойное общение с внешним миром, носят личные имена. В связи со все возрастающим потоком информации эти компьютеры вскоре уже не будут справляться и придется покупать новый. Для Ватикана купить не проблема, проблема будет назвать, ибо вряд ли кто-то решится назвать четвертый компьютер в той же традиции, что и первые три. Кстати, а как зовут первых трех?": "Гавриил, Рафаил, Михаил",
  "В фирме Microsoft открылся музей истории компании. Среди прочих экспонатов на стене весит красный телефон. Сняв трубку, посетитель может услышать речь самого важного, по утверждению сотрудников, человека в фирме. Кто это?": "А вот и не Билл Гейтс! Это клиент.",
  "Представьте, что перед вами на экране компьютера напечатана следующая бессмысленная фраза: \"Вперед смотрящих наверх\". Ваша задача - убрать один символ, чтобы эта фраза обрела смысл.": "Надо убрать первый пробел (\"впередсмотрящих наверх\").",
  "Это слово происходит от латинского слова \"ключ\", причем подразумевался \"ключ\" к открытию клапана трубы. Сейчас это есть не только там, есть это, например, и у компьютера. Что это?": "Клавиша",
  "\"Папа выдал дары. Папа порвал провода. Арфа папы пропадала дважды\". Чему можно научиться, правильно воспользовавшись этой информацией?": "Печатать по-русски на машинке или компьютере.",
  "По этому учебнику, написанному в последние годы существования СССР, до сих пор занимаются во многих российских школах. Его последние страницы многим кажутся неожиданными, а в самой последней фразе упоминаются воспитание детей, определение целей развития общества, установление виновности обвиняемого в преступлении. Какой предмет изучают по этому учебнику, и что, по мнению его авторов, объединяет названные проблемы?": "Предмет - информатика. Общее - эти дела не следует поручать ЭВМ.",
  "Полтора года назад некая фирма пыталась через суд диктовать своим конкурентам, как и где им нельзя записывать некоторое число. А еще за несколько лет до того эта фирма проиграла аналогичное дело, связанное с гораздо меньшим числом! Скажите, какое число, как и где, по мнению этой фирмы, нельзя записывать конкурентам?": "Число 2010, в римской записи (MMX), в названии процессоров.",
  "Когда доктор Ричард Шакбург подарил новобранцам эту песню в качестве военного марша, он не мог подозревать, что через четверть века ее герой будет вызывать не самые приятные ассоциации у его соотечественников. Между прочим, у многих из нас неприятные ассоциации вызывает скорее его тезка. Как их звали?": "Yankee Doodle",
  "В шуточном компьютерном словаре, напечатанном в журнале \"Practical Computing\", очень интересно определено понятие \"Итерация\". Определение состоит всего из двух слов. Воспроизведите его.": "Смотри \"Итерация\".",
  "Один из компьютерных вирусов представляет из себя паровоз, идущий через экран монитора. Паровоз доезжает до станции и останавливается. Вспомнив советские песни, скажите, как называется эта станция и сам вирус?": "Коммуна.",
  "Американская компания \"Нимбас\" выпустила CD, на котором записана Библия. Диск читается на дисплее с помощью специальной лазерной приставки к персональному компьютеру. Любопытно, что продажа этого диска в Великобритании запрещена законом. А почему?": "Авторское право на Библию принадлежит в Великобритании королевской семье.",
  "В \"Компьютерном словаре\", изданном в США Эваном Эзаром, написано: \"Компьютер - электронное устройство, которое не заменит человека до тех пор, пока не научится смеяться шуткам босса и...\" Что компьютер должен научиться делать со своими ошибками?": "Сваливать их на соседний компьютер.",
  "Первым он взял Вену, затем - Каскад, после этого - Иерусалим. Еще несколько побед - и его узнала вся страна. Каждой его новой победы многие ждут с нетерпением, ведь он утверждает, что создал лекарство против чумы XX века. Кто же он?": "Дмитрий Лозинский.",
  "Первый завод этой фирмы располагался около аэродрома. Чтобы пилоты не перепутали крышу с посадочной полосой, на крыше была сделана надпись, гласившая, что внутри находится именно эта фирма. На каких изделиях эту надпись можем увидеть мы с вами?": "Естественно, на PC - \"Intel inside\"...",
  "На одном из первых конгрессов по computer science у компьютера была отмечена своеобразная \"мания величия\". Программе-переводчику, в числе прочих, доверили перевести фразу \"Компьютер может многое, но не всё\". Что же получилось у компьютера в результате перевода?": "\"Компьютеры могут почти всё\".",
  "Это слово вначале состояло из пяти слогов, но потом волей создателя потеряло второй и третий, а волей кого-то еще изменило первую букву и приобрело совсем иной оттенок. Этим словом можно описать работы Домбровского и Козловского. Хотя, согласно мнению последнего, этим же словом можно описать работы многих из нас. Что это за слово?": "Самиздат."
}