{
  "По мнению Гастона Левиса, ОНО стирает ошибку и отшлифовывает истину. Острословы утверждают, что только ОНО лечит бесплатно. Назовите ЕГО.": "Время.",
  "Компания \"JMC Risk Solutions\" установила в токийских магазинах специальные сушильные камеры. Компания не предоставляет никаких гарантий, поэтому клиент может не платить 12 долларов после получасового использование этой камеры, если не произошло... Что же именно?": "Если (промокший) мобильный телефон не заработал.",
  "Закончите стихотворение Андрея Усачева \"Художник\" из книги \"Котография на память\": \"Есть у художника кисти и холст. А если нет кисти, сгодится и...\".": "\"... хвост\".",
  "В сентябре 2010 года физики всего мира отметят очередную годовщину получения чистого радия супругами Кюри. Однако их лабораторные журналы, хранящиеся во французской Национальной Библиотеке, до сих пор до конца не изучены. Назовите причину этого.": "Они до сих пор сильно радиоактивны.",
  "В группе \"ZZ Top\" только у одного музыканта нет бороды. Как переводится его фамилия на русский язык?": "Борода.",
  "В мае 2010 года австралийка Джессика Уотсон стала самой юной в мире жительницей Земли, в одиночку совершившей ЭТО. В разные годы ЭТО совершали Джошуа Слокам, Кристина Чойновская-Лискевич и Федор Конюхов. Назовите человека, с именем которого обычно связывают первое в мире ЭТО.": "[Фернан] Магеллан.",
  "В 1848 году в английской прессе был опубликован рисунок с изображением королевской семьи, отмечающей Рождество с НЕЮ. А на одной карикатуре ОНА говорит, что ей обещали московскую прописку и жилплощадь на Соборной площади. Назовите ЕЕ.": "Елка.",
  "За лаконичность и глубину высказывания критики сравнивают картины Таканобу Кобаяши с НИМИ. Назовите ИХ.": "Хокку.",
  "ЭТО частично используется вместо пенопластовых шариков как наполнитель для пакетов, чтобы предохранить пересылаемый товар от повреждения при транспортировке. После доставки товара ЭТО может быть использовано как корм для скота, птиц, или идет в компост. Что же ЭТО?": "Попкорн.",
  "Если верить фильму Ридли Скотта о Робин Гуде, не последнюю роль в гибели Ричарда Львиное Сердце сыграл повар. Один из журналистов, описывая этот казус, говорит, что на самом деле арбалетчик, убивший Ричарда, держал в одной руке сковородку. А с какой целью?": "Защищаться от чужих стрел.",
  "Одна маленькая девочка, увидев на улице собаку, сказала, что собирается пригласить ее домой, налить чаю и угостить ягодками. Мама ее резонно спросила: \"Разве собаки едят ягодки?\", на что получила утвердительный ответ. Что же заставило девочку так думать?": "То, что ягоды с косточками.",
  "Согласно данным одного американского журнала, самый красивый - у Джонни Деппа. Также в пятерку вошли принадлежащие Джорджу Клуни, Мэттью Дэймону, Аль Пачино и Тому Крузу. А самый некрасивый - у Кэмерон Диаз. Этот американский журнал называется \"Коллекционер ...\". Чего?": "Автографов.",
  "Директор Сиднейской тюрьмы в 1920 году приглашал для арестованных дам гламурного фотографа и разрешал им сфотографироваться для уголовных дел в макияже и вещах из личного гардероба. Фотографии он размещал в газетах. С какой целью?": "Чтобы их легче было опознать жертвам.",
  "В сказке \"Ма-Тари-Кари\" у Крокодила была страшная пасть, страшные зубы и только лапки были коротенькие, но Крокодил считал, что они ТАКИЕ. Какие ТАКИЕ? Ответьте двумя словами.": "Страшно коротенькие.",
  "В эпоху барокко эти параметры составляли 98, 72 и 105. Какие параметры общеприняты сейчас?": "90-60-90.",
  "Описывая коллекцию офис-менеджера из Германии Ренаты Вильк, собравшей более 10 тысяч банок с образцами песка из всех стран мира, журналист \"Комсомольской правды\" иронично замечает, что один из обитателей квартиры Вильк - самый счастливый на свете. Кто же этот обитатель?": "Кот.",
  "Закончите надпись на футболке двумя словами: \"Видеоигры разрушили мою жизнь. Хорошо, что у меня есть две ...\".": "\"... дополнительные жизни\".",
  "Герои книги Коэльо \"Дневник мага\" - два пилигрима, идущих по Пути святого Якова в Сантьяго-де-Кампостелу. Одного из них зовут Петрус. Назовите максимально точно имя второго.": "Пауло.",
  "Знаменитая пропагандистка йоги Индра Деви рассказывала, что когда она пришла учиться йоге к гуру Шри Кришнамачарье, тот поначалу наотрез отказался: \"Женщину и тем более иностранку не возьму, это невозможно\". Далее Индра вспоминает: \"Он мог делать чудеса: останавливал свое сердце, отключал на расстоянии электричество. ... Не смог он только...\". Закончите ее мысль по смыслу.": "\"... отказать мне в приеме на учебу\".",
  "На одном из сайтов утверждается, что на самом деле ориентироваться в \"каменных джунглях\" больших городов очень просто: на юг вам укажут те стены домов, на которых особенно много ИХ. Назовите ИХ.": "Кондиционеры.",
  "С почти предельной самокритичностью комик Митч Хедберг заявляет: \"Даже если бы я потерял СТОЛЬКО пальцев, я бы не стал печатать быстрее!\". Сколько СТОЛЬКО?": "9.",
  "В 327 году до н.э. во время индийского похода воины Александра Македонского впервые увидели ЕГО. Страбон так описал ЕГО: \"ОН дает мед, хотя и без пчел\". Назовите ЕГО двумя словами.": "Сахарный тростник.",
  "По словам Семена Федосеева, стихотворение Демьяна Бедного \"Танька и Ванька\" можно считать первым в Красной Армии наставлением по обороне против... Чего?": "Танков.",
  "Пауло Коэльо назвал ЕГО самой большой библиотекой в мире. Назовите ЕГО словом из восьми букв.": "Интернет.",
  "Дженнифер Абегуневардене решила подать в суд на турфирму, которая отказалась оформлять ее документы, ссылаясь на то, что ЭТО у клиентки слишком длинное. Что же ЭТО?": "Фамилия.",
  "В юмористическом стихотворении Инны Савельевой старушка удивляется, что хозяева смогли разъединить котят. Назовите породу этих котят.": "Сиамские.",
  "Вопрос задает Сванте Свантесон. Актриса Кристин Скотт рассказывает: \"У меня практически не было друзей, кроме девочки Венди, которую я...\". Закончите фразу глаголом.": "\"... придумала\".",
  "Придумали ЕЕ итальянцы. Во Франции ЕЕ называют \"дедушкина борода\", в Греции - \"волосы старушки\", а у нас в названии присутствует собственно то, из чего ЕЕ делают. Воспроизведите это наше название, состоящее из двух слов.": "\"Сахарная вата\".",
  "Всеволод Овчинников в своей книге \"Вознесение в Шамбалу\" описывает хряка как \"медведя с головой коровы и хвостом лошади\". Какие две буквы мы добавили в предыдущее предложение?": "хр.",
  "Когда английского прыгуна с трамплина Эдди Эдвардса после неудачного падения спросили, что показал рентген некоего его органа, тот самокритично заметил: \"Они его все-таки нашли\". Что это за орган?": "Мозг.",
  "Основанный в 1946 году Эрлом Стэнли Гарднером комитет \"Суд последней надежды\" занимается пересмотром... Ответьте как можно точнее: чего именно?": "Смертных [судебных] приговоров.",
  "Ольга Морозова описывает Бишем-Абби - старинный английский замок на берегу Темзы, с клубными гостиными, столовой, спальней и обязательно со своим ИМ. Назовите ЕГО.": "Привидение.",
  "Рекламный слоган одного из суши-баров гласил: \"Пальчики оближешь\". В этом слогане одна буква была зачеркнута, а другая заменена. Воспроизведите вариант, который получился.": "\"Палочки оближешь\".",
  "Самой быстрой в мире яхтой был официально признан парусник, который может достигать скорости в 109 км/час короткими порывами. Какое слово в вопросе мы заменили словом \"яхтой\"?": "Рыбой.",
  "На карикатуре Жана Эффеля при создании ЭТИХ ЖИВОТНЫХ два ангелочка дерутся друг с другом, на что Бог делает замечание: \"Какой пример вы им подаете!\". Назовите ЭТИХ ДВУХ ЖИВОТНЫХ.": "Кошка и собака.",
  "В сказке \"Ма-Тари-Кари\", рассказывающей о том, как у Крокодила заболели зубы, упоминается... Какое устойчивое выражение?": "Крокодиловы слезы.",
  "Согласно остроумному мнению, в жизни профессора Снейпа была только одна женщина, которая могла делать с ним всё, что захочет. А как ее зовут?": "Джоан [Роулинг].",
  "Тибетцы убеждены, что кроме ясновидения, левитации, телепатии можно обрести и умение становиться невидимым. Все эти способности, ныне утраченные людьми, сохранил лишь ОН. Назовите ЕГО.": "Йети.",
  "По распространенному мнению палеонтологов, первыми заселили Землю и начали производить кислород сине-зеленые водоросли. А какие обитатели Земли, по мнению Ханса Перла из Университета Северной Каролины, будут последними на Земле?": "Сине-зеленые водоросли.",
  "В 1969 году Евгений Страдзин предложил проект, согласно которому в землю должны были уложить огромный железобетонный диск, чтобы на него передавала нагрузку система стальных балок. В каком европейском городе должен был бы реализоваться этот проект?": "Пиза.",
  "Майкл Джексон несколько раз посещал это лондонское заведение и даже приводил туда свою мать, чтобы похвастаться. Назовите это заведение.": "Музей восковых фигур мадам Тюссо.",
  "В мире ежесекундно продается 125 штук этих предметов. По-итальянски они называются \"penna a sfera\". Печально, но факт: каждый год, подавившись этим предметом, умирает около 100 человек. Назовите его двумя словами.": "Шариковая ручка.",
  "Один пианист похвастался, что на его концертах публика толпится даже в коридорах. Услышавший это заявление знаменитый скрипач Генрих Венявский сказал: \"Это что, мой милый! На моих концертах зал настолько переполнен, что мне приходится выступать...\". Закончите высказывание Венявского одним словом.": "\"... стоя\".",
  "Прослушайте стихотворение Исикава Такубоку: \"Перед лавкой [пропущено слово] Я вдруг удивился... Так вот я какой! Обтрепанный, Бледный\". Чем же торговала эта лавка?": "Зеркалами.",
  "На рекламном плакате кинокомедии \"Невеста любой ценой\" предпоследние буквы второго и третьего слов названия фильма изображены в виде НИХ. Назовите ИХ двумя словами.": "Обручальные кольца.",
  "Японский поэт Ото Докан узнавал об этих явлениях \"по жалобному стону плачущих чаек, который то удаляется, то приближается\". Назовите эти явления.": "Приливы, отливы.",
  "Из заметки в журнале \"Вокруг света\": \"Птицы предпочитают облетать стороной британский город Соннинг-на-Темзе в дни, когда там происходит фестиваль ИХ\". Назовите имя самого известного из НИХ.": "Страшила.",
  "Уинстон Черчилль однажды сказал: \"Ничто в жизни так не воодушевляет, как то, что в тебя стреляли и ...\". Закончите эту цитату и не ошибитесь.": "\"... промахнулись\".",
  "Эта \"экологическая\" проблема как чисто теоретическая возникла, по существу, в середине 1950-х годов. Официальный статус она получила после доклада Генсека ООН в 1993 году, в котором было особо отмечено, что проблема имеет международный, глобальный характер: нет засорения на национальном уровне. О какой проблеме идет речь?": "О проблеме космического мусора.",
  "Анекдот. На свадьбе дочери прокурора гости, которые СДЕЛАЛИ ЭТО, получили по несколько лет с конфискацией имущества. Какие три слова мы заменили словами \"СДЕЛАЛИ ЭТО\"?": "Украли туфлю невесты.",
  "\"Иранцы бросают свое богатство на пол\", - так гласит известное иранское изречение. О чем это изречение?": "О коврах.",
  "Восстановите пропущенное слово в рифмованном объявлении харьковского кафе \"Джинн\": \"В понедельник для [пропуск] мы коктейль подарим с льдинкой\".": "\"... блондинки...\".",
  "В этом растении мало воды, поэтому после срывания оно долго сохраняет свой естественный вид. Отсюда оно и получило свое название. Какое?": "Бессмертник.",
  "Вспомнив басню, восстановите два пропущенных слова в \"гарике\" Игоря Губермана: \"А лучше всё же [пропуск], Чем работящий [пропуск]. Ее бесстыжие глаза Мне и понятней и милей\".": "Стрекоза, муравей.",
  "В 1993 году в Ростове четверо бандитов ворвались в школу и взяли заложников, потребовав выкуп в 10 миллионов долларов. А что они потребовали вдобавок, когда им вручили требуемую сумму новыми 100-долларовыми купюрами?": "Детектор валют.",
  "Если о нем забудут, то сначала он \"отрастит\" ножки-подставки, а через восемь минут вообще отключится. Поэтому счастливые обладатели этой новинки от итальянской фирмы \"ARIETE\" никогда не будут возвращаться домой, думая, что они забыли... Что сделать?": "Выключить утюг.",
  "Летом 1999 года с экрана телевизора прозвучало довольно-таки нелепое объявление: \"6 июня на месте [пропуск] Пушкина состоится праздник, посвященный 200-летию поэта\". Назовите пропущенное слово.": "Дуэли.",
  "Отвечая на один из вопросов журналистов, известный боксер Владимир Кличко сказал, что они с братом любят ездить на больших машинах. По какой причине?": "В маленькие они не помещаются.",
  "В 1981 году в СССР перешли на летнее время. Было это не в ночь с субботы на воскресенье, как сейчас, а со вторника на среду. Учитывая дату перехода, некоторые люди опоздали на работу. Назовите точную дату перехода.": "1 апреля.",
  "Прослушайте отрывок из стихотворения поэта Исикава Такубоку, жившего в начале XX века: \"... Вот тогда-то я научился Плакать так, Чтоб не видел никто\". А что герой стихотворения делал, когда у него болели глаза?": "Надевал черные очки.",
  "Изначально в конце XVIII века ОН был облицован ТАКИМ вирджинским песчаником. Каким ТАКИМ?": "Белым.",
  "[Ведущему: капитализацию и отточия не выделять голосом!] Адмирал Макаров достаточно уважительно относился к нижним чинам. Однако автор одной из биографий адмирала упоминает служившего под его началом матроса, которого в книге называет не иначе, как \"денщик ... Хренов\". Назовите фамилию этого матроса.": "Хренов.",
  "Американскими докторами используется около 13 тонн золота в год для изготовления, в том числе, и ИХ. ОНИ могут быть радиоактивными, т.к. примерно половина из ныне существующих ИХ имеет керамический компонент с микроскопическими вкраплениями урана. Назовите ИХ двумя словами.": "Зубные протезы.",
  "В Швейцарии есть необычная гостиница, в которой посетители спят только в общих спальнях. Ни в одной из комнат нет окон, так как гостиница расположена в бункере. Ванные комнаты общие, теплая вода идет из крана, когда ей заблагорассудится. Стоимость проживания - всего 7 евро с человека. Согласно названию, у этой гостиницы - ноль... Чего?": "Звезд.",
  "Психологи из британского Эксетерского университета пришли к выводу, что для успешного выполнения ЭТОГО футболист должен сосредоточить внимание на том, куда он планирует попасть мячом, и по возможности игнорировать вратаря. Назовите ЭТО.": "Пенальти.",
  "Анекдот. В одной из африканских стран начался суд над каннибалом-жадиной, который [пропуск], но не доел более двадцати человек. Назовите пропущенный глагол.": "Надкусил.",
  "31 октября 2008 года на сайте Би-Би-Си появилась статья о том, что нью-йоркский художник Хью Макмахон создал необычные изображения кандидатов в президенты. Статья называлась: \"Обама и Маккейн получили по...\". Закончите название статьи одним словом.": "\"... тыкве\".",
  "Анализ, проведенный химиками из университета Чжецзян, показал, что цемент, скрепляющий каменные блоки ЭТОГО СООРУЖЕНИЯ, состоит из вареного риса и гашеной извести, что позволяет сохранять прочность на протяжении веков. Что это за сооружение?": "Великая Китайская стена.",
  "Английский писатель Толкиен в одном из писем признавался, что горячо любит не Британское Содружество, не Великобританию, а ЕЕ. Назовите ЕЕ.": "Англия.",
  "В старину во время праздника Ивана Купала через костер могли прыгать, держась за руки, только отдельные пары. Причем парень должен был быть слева от девушки. А почему именно слева?": "Подавая парню левую руку, девушка тем самым как бы отдавала ему свое сердце.",
  "По мнению острословов, экономисты отвечают на вопросы не потому, что знают на них ответы, а потому, что их... Закончите мысль.": "\"... об этом спрашивают\".",
  "В домашнем музее Юргена Лешнера из Германии насчитывается 2200 предметов, благодаря которым он получил от своих земляков прозвище, которое роднит его с героем Гофмана и Чайковского. А что это за предметы?": "Щипцы для колки орехов.",
  "Среди обязательных предметов одежды и обуви, которые должны были выдаваться солдатам срочной службы, согласно приказу министра обороны России от 17 сентября 1996 года, есть и ОНИ казарменные. А в 2009 году люди, проводящие много времени за компьютером, могли приобрести специальную модель ИХ, которая подключалась к компьютеру через USB-порт и грела ноги владельца. Назовите ИХ.": "Тапочки.",
  "Назовите город, в котором транспортными средствами пожарных служат три очень плоских катера.": "Венеция.",
  "Закончите тремя словами стихотворение Андрея Усачева: \"Гласит примета рыбака: \"Сперва поплюй на червяка!\". Рыбак плюет, плюет, плюет... Да что-то...\".": "\"... рыба не клюет\".",
  "Шведы называют ЭТО термином, в переводе означающим \"рама с перекладинами\". А как ЭТО называем мы?": "\"Шведская стенка\".",
  "В честь недавно отмечавшегося юбилея \"Запорожца\" колонна легендарных автомобилей совершила автопробег. Как сообщили корреспонденты НТВ, на трассе к колонне отнеслись с пониманием, а некоторые \"ОНИ\" даже присоединились к колонне и сопровождали юбиляров. Символичное единение! Назовите \"ИХ\".": "\"Мерседесы\".",
  "Один из финских летчиков времен Второй мировой войны в своем письме сыну так описывает этот прием: \"Бой шел между несчастным немецким летчиком и кровожадным большевистским пилотом-фанатиком\". Далее он признаётся: \"... такая форма боя неприемлема для нас\". Назовите эту форму боя одним словом.": "Таран.",
  "На этот вопрос, видимо, легче будет ответить любителям футбола. Скажите по-турецки \"золотой дворец\".": "Галатасарай.",
  "Прослушайте комментарий-каламбур по поводу советских мультфильмов о Винни-Пухе: \"Мультик так и не вылился в сериал - снято всего три эпизода. То есть до Тигры и [пропуск] попросту не дошли [пропуск]...\". Заполните любой из пропусков.": "Ру.",
  "Что Рамон Гомес де ла Серна назвал яйцом, из которого вылупились цифры?": "Ноль.",
  "Лондон есть не только в Англии: в США восемь городов с таким именем, также имеется Лондон в государстве Кирибати. А как называется река, на которой расположен канадский Лондон в провинции Онтарио?": "Темза.",
  "Закончите одним слово цитату Говарда Хьюза: \"Не называйте меня психованным параноиком-миллионером. Я, черт возьми, ...\".": "\"... миллиардер\".",
  "Одно заведение, продающее известное блюдо крымско-татарской кухни, для своего название выбрало измененное на одну букву имя детского персонажа. Воспроизведите это название.": "\"Чебурешка\".",
  "Дина Рубина рассказывает: \"Мое воспитание сына в детстве сводилось к двум фразам. Первая: \"Дима, не скачи по дивану, он старый\". Воспроизведите вторую фразу.": "\"Дима, не скачи по дивану, он новый\".",
  "Закончите одним словом стихотворение Андрея Усачева: \"Гуляет кот по огородам... Ведь кто выходит за забор, Тот наслаждается свободой И расширяет ...\".": "\"... кругозор\".",
  "Некий офицер, большой любитель балета, как-то установил в ложе Мариинского театра раздвижную подзорную трубу, которая не могла не привлечь внимания публики. Когда комендант театра обратился к офицеру с просьбой убрать трубу, тот объяснил, что труба нужна ему, чтобы ДЕЛАТЬ ЭТО. Какие слова мы заменили словами \"ДЕЛАТЬ ЭТО\"?": "Наблюдать звезды.",
  "Болонка - самая привередливая собака. Нередко в XVII-XVIII веке ее сажали в новенькую карету, снабжали едой и отправляли в поездку по городу. После чего для принятия решения хозяину достаточно было взглянуть на собачью миску. Какое решение он принимал?": "Покупать ли карету.",
  "В Пекине открылся музей сладостей \"Шоколадный парк\", в экспозиции которого можно увидеть сладкие копии нефритовых статуэток, дамских сумочек и даже автомобиля БМВ. А самым большим экспонатом выставки стала уменьшенная копия ЕЕ. Назовите ЕЕ тремя словами.": "Великая китайская стена.",
  "Оззи Осборн утверждает: с возрастом тебя начинают подводить три вещи: \"во-первых, память, а во-вторых и в-третьих, ...\". Закончите фразу Осборна близко по смыслу.": "\"... я забыл\".",
  "По мнению автора книг о Незнайке Николая Носова, \"лучший город - это тот, где счастливы...\". Кто именно?": "Дети.",
  "Переводчик Вадим Руднев, отстаивая идею \"буквальности\", требует заменить привычное нам имя на И-Ё. Воспроизведите привычное для нас имя.": "Иа-Иа.",
  "Изобретатель телевидения Зворыкин умер в 1982 году в Принстоне. Через несколько лет его дом купила семья неких Оуэнов. В интервью они говорили, что у этого дома есть какая-то особая энергетика, и очень удивлялись, что они не нашли в доме... Чего именно?": "Телевизора.",
  "Герои известного американского мультфильма, увидев название этого острова, с удивлением спрашивают: \"Сделано где?\". Назовите этот мультфильм.": "\"Мадагаскар\".",
  "В австралийских прогнозах погоды можно встретить не только привычные \"ясно\" и \"облачно\", но и \"дымно\". А в каких случаях?": "Когда леса горят.",
  "В одном из кафе города Березники на некоем предмете имеется надпись: \"Наш лучший клиент\". На каком же предмете сделана эта надпись?": "На зеркале.",
  "В повести \"Тот самый Мюнхгаузен\" барон хвастается, что у него есть пьеса \"Эдип\" с ИКСОМ самого Софокла. Назовите ИКС.": "Автограф.",
  "Прослушайте стихотворение Андрея Усачева: \"Вот была бы благодать, Когда б коты могли летать! А если б и нырять умели, То [пропуск] сразу б очумели!\". Пропущенное слово также является названием одного из двенадцати. Назовите это слово.": "Рыбы.",
  "До 1990 года во главе Комиссии Панамского канала стоял гражданин США, назначаемый президентом США. После 1990 года и вплоть до передачи канала Панаме в декабре 1999 года ее возглавлял гражданин Панамы. А кто назначал его?": "Президент США.",
  "Назовите весьма распространенный продукт, на упаковке которого Михаил БарУ с удивлением прочитал надпись: \"С пониженным содержанием натрия\".": "[Поваренная] соль.",
  "В отделе нумизматики Государственного исторического музея, расположенного на Красной площади в Москве, бережно хранится орден Ленина N 401149. Указ о его присуждении \"за большую работу по коммунистическому воспитанию трудящихся, значительный вклад в развитие исторической науки и в связи со 100-летием\" был подписан в феврале 1972 года. Назовите объект награждения.": "Государственный исторический музей.",
  "Европейское побережье Северного моря и Атлантического океана очень страдает от \"красных\" и \"черных\" приливов. Красные вызваны цветением ядовитых водорослей. А чем вызваны черные?": "Нефтью, вытекающей из поврежденных нефтетанкеров.",
  "В одном из рассказов Борхеса упоминается жестокий правитель Якуб Болезный, предавший страну несправедливым поборам. После смерти Якуба появились слухи, что его смерть была насильственной, но Борхес полагает наиболее вероятной естественную смерть. Назовите причину таких умозаключений Борхеса.": "Недаром ведь его прозвали Болезным.",
  "Критик Имануил Глейзер назвал Евгения Мишина \"хорошим поэтом\" и своим единомышленником, при этом считая \"бездарем и графоманом\" поэта Майка Этельзона. В чем забавность этих суждений критика?": "Мишин и Этельзон - это один и тот же человек.",
  "Сандра Баллок рассказывает: \"В детстве я хотела стать Тиной Тёрнер. Да-да, не просто певицей, а именно Тиной Тёрнер. Кстати, знаете ее девичью фамилию?\". Назовите девичью фамилию Тины Тёрнер.": "Баллок.",
  "Во время церемонии бракосочетания Маргарита Валуа и Генрих Наваррский получали благословение у разных алтарей. По какой причине?": "Она была католичкой, он - гугенотом.",
  "Компания \"Tefal\" долго считала, что основным мотивом к покупке сковород с тефлоновым покрытием является то, что приготовление на них не требует масла. Однако впоследствии выяснилось, что основным стимулом к их покупке было то, что они очень легко подвергаются... Какой процедуре?": "Мытью.",
  "В 1811 году Наполеон захватил Нидерланды и потребовал, чтобы ОНИ появились у всех жителей страны, также как и у французов. Считая, что аннексия временна и после освобождения ИХ отменят, многие голландцы отнеслись к выполнению приказа с юмором. На самом же деле большинство из НИХ сохранились до нынешнего времени. Назовите ИХ.": "Фамилии.",
  "\"Гуси эти черные, всё тело их покрыто перьями одинакового размера и формы; они не летают, а плавают как рыбы. Клювы у этих гусей как у ворон\". Назовите тех, о ком так писал мореплаватель Антонио Пигафетта.": "Пингвины.",
  "В 1998 году из-за наплыва лосося в реках банка ЕЕ стоила столько же, сколько банка тушенки. Назовите ЕЕ двумя словами.": "Красная икра.",
  "В 1985 году Александр Волков сфотографировал эти леса из космоса. В 1992 году, сравнив снимки, обнаружил, что треть их вырублена. В какой стране они находятся?": "В Бразилии.",
  "Восстановите существительное, пропущенное в стихотворении Андрея Усачева: \"У бабушки-кошки большая семья. Есть спицы. А, [пропуск], слава Богу, своя! Пока держат спицы ее коготки, На десять котят она свяжет носки\".": "Шерсть.",
  "Джим Спрингер и Джим Льюис познакомились, когда им было за сорок. Выяснилось, что у обоих лишний вес и гипертония, обкусанные ногти и мигрень. Они предпочитают отдыхать на одном курорте и сколотили одинаковые белые скамейки вокруг дерева в своем саду. Неизвестно, приходятся ли их дни рождения на начало лета, но в любом случае они - ... Кто?": "Близнецы.",
  "Анекдот. В ресторане официант сдвигает столы. Коллега спрашивает: \"Что, банкет будет?\". \"Нет, - отвечают ему, - какой-то оригинал заказал шейку...\". Кого?": "Жирафа.",
  "В мультфильме \"Крутые бобры\" после длительной игры один из персонажей, услышав некий звук, испуганно говорит, что, наверное, там кто-то есть. На что второй ему возражает, что звук появляется из-за того, что там ничего нет. А где там?": "В животе.",
  "Что в народе принято называть \"молитвой в бронзе\"?": "Колокол.",
  "Международная морская организация (ИМО) приняла решение с 1999 года заменить сигнал SOS системой ГМДСС. Из аргументов: судьба экипажа, бегущего к спасательной шлюпке, не будет больше зависеть от ЕГО самоотверженности. Кто ОН?": "Радист.",
  "Парадоксально, но известный футболист Хесус Навас не переносит долгих отлучек от родных мест. Бывали случаи, когда он удирал со сборов и возвращался в родную Севилью. Представителем какой народности является Навас?": "Цыган.",
  "Майкл и Джейн, герои сказки \"Мэри Поппинс\", находясь в ожидании, поют: \"Пусть она лучше домой убирается! Тут с нею [пропуск] не собираются!\". Восстановите пропуск.": "\"... нянчиться...\".",
  "Александр Васильевич Суворов сравнил ЭТО со светом. А Юрий Поляков дал ЭТОМУ следующее определение: \"Многолетняя изнурительная война между классной доской и школьным окном\". Назовите ЭТО.": "Учение.",
  "В НЕМ одном насчитывается сорок тысяч мышц, а во всём теле человека их примерно 650. Владимир Маяковский писал, что ОН - это хвост... Под каким названьем?": "Хобот.",
  "Закончите одни словом двустишие Вадима Левина \"Весенняя история\": \"Сосульки плакали. До слез Сосулькам нужен был...\".": "\"... мороз\".",
  "Летом 2010 года Сергей Улатов, отвечая на вопрос, готов ли он платить больше, чтобы вещи служили дольше, сказал, что все зависит от вещи. От потребительской электроники вроде мобильного телефона долгая жизнь не требуется, а за долгую безупречную работу автомобиля он согласен заплатить больше. \"И уж точно сейчас я готов доплатить за никогда не ломающийся...\". Устройство, которое он назвал, в минских магазинах стоит от 700 тысяч рублей. Что это?": "Кондиционер.",
  "Новая заставка \"Яндекса\" для Беларуси, появившаяся в апреле 2010 года, пестрела \"знаковыми\" деталями. Конечно, там и белый аист летит, и высится на фоне городского пейзажа монумент Победы, и могучие трактора на полях... А какое животное в этих полях пасется?": "Зубр.",
  "Над входом в краковскую гостиницу \"Под розой\" выбита надпись на латыни: \"Пусть же дом сей стоит, пока муравей не выпьет вод морских, а ОНА не обойдет весь мир\". ОНА - героиня цикла \"африканских\" сказок Сергея Козлова - наряду с Крокодилом, Носорогом, Обезьянкой и еще одним героем. Кто ОНА?": "Черепаха.",
  "Накануне чемпионата мира по футболу 1974 года один голландский банк пообещал выдавать премии всем игрокам сборной Нидерландов, забившим мяч на этом турнире. Но после окончания чемпионата тот же банк отказался выдать премию защитнику Руду Кролу и уступил только после бурных протестов всех игроков сборной и болельщиков. Назовите причину первоначального отказа банка.": "Крол забил гол в свои ворота.",
  "Индийские рабочие слоны избегают ИХ. Чтобы ИХ не избегали танки, в 30-х годах прошлого века была разработана специальная классификация с шагом в 20 тонн. Назовите ИХ.": "Мосты.",
  "В 2009 году на чемпионате мира по легкой атлетике ямайский спринтер Усейн Болт установил новый мировой рекорд на дистанции 100 метров - 9,57 секунды. Еще один показатель его рекордного бега был равен 41-му. Что это за показатель?": "Количество шагов, за которые он пробежал дистанцию.",
  "Закончите двумя словами несколько парадоксальный рекламный слоган \"AIR FRANCE\" [Эйр Франс]: \"Пусть небо будет лучшим местом...\".": "\"... на земле\".",
  "Если элементов более 260-ти, считается, что ОНИ предназначены уже не для детей. Соответственно, герои детских мультфильмов на НИХ не изображаются и могут быть изображены серьезные жизненные сцены: географические места, сцены из Библии, картины известных художников. Назовите ИХ.": "Пазлы.",
  "\"Если реклама двигатель торговли, то этот ролик должен двигать торговлю в три раза быстрее\" - так прокомментировали на канале RTVi появление нового - \"продвинутого\" - рекламного ролика \"Армани\". А в чем его особенность?": "Это 3D ролик.",
  "Актер и певец Никита Джигурда считает эти дни самыми счастливыми в своей жизни. И каждый раз посвящает случившемуся событию стихотворение, которое неизменно начинается словами: \"Из храма мамы, Где мир, покой и благодать...\". О каком событии идет речь?": "О рождении его ребенка.",
  "На потолке одного из залов Государственного исторического музея представлено генеалогическое древо династии Рюриковичей. У корней древа изображена княгиня Ольга со своим внуком Владимиром Святым. Можно сказать, что на рисунке эта пара занята важным для роста и развития династии занятием. Что же они делают?": "Поливают дерево.",
  "Закончите по-своему логичную фразу Эмила Гейнста: \"Турист едет за тысячу миль, чтобы сфотографироваться на фоне своей...\".": "\"... машины\".",
  "Ниндзя имели развитую систему сигнализации. Так, если шпион со стены вражеского замка вывешивал белый флаг, это значило, что наступающим нужно применить бактериологическое оружие. А что означали, соответственно, красный и синий флаги?": "Красный - зажигательные снаряды, синий - затопить укрепления водой.",
  "В романе Владимира Свержина \"Закон Единорога\" упоминается деревушка, жители которой так и не сподобились придумать... Что именно?": "Название для нее.",
  "Австралийская исследовательница Присцилла Данстен работала над созданием этого уникального и оригинального словаря девять лет. При этом она подключила к работе десятки других ученых, провела сотни экспериментов с тысячами людей семи стран и тридцати национальностей и даже открыла школу перевода. Сегодня Присцилла уверена, что с помощью ее словаря можно переводить слова на любой другой язык, хотя пользоваться этим словарем можно не более четырех месяцев. Среди слов, занесенных в этот словарь, есть, например, \"иэо\", \"иэу\", \"хе\", \"оы\" и многие другие. Чьи же это слова?": "Грудных детей.",
  "В этот праздничный день древние римляне носили по улицам распятую на кресте собаку, а в золотой, украшенной цветами клетке - ЕГО, чьи предки прославились в 390 году до н.э. Назовите ЕГО.": "Гусь.",
  "По сообщению юмористического еженедельника \"Бесэдер\", ОНА ударила в почтальона. Назовите ЕЕ словом, пишущимся через дефис.": "Телеграмма-\"молния\".",
  "Персонаж советской кинокомедии \"У матросов нет вопросов\" разглагольствует: \"Какой, однако, глупейший вид спорта: брать только затем, чтобы тут же поставить обратно!\". О каком виде спорта он рассуждает?": "О тяжелой атлетике.",
  "Нотные листы на концертах Лучано Паваротти были буквально испещрены таинственными знаками и пометками. Маэстро долго увиливал от ответа насчет назначения этих знаков, объявляя их \"движениями своей души\", пока в конце концов ко всеобщему изумлению не сознался... В чем?": "В том, что он не знает нот.",
  "Летом 1944 года в германских частях, действовавших на Западном фронте, были созданы особые подразделения, состоявшие из ястребов. Против кого конкретно действовали эти \"бойцы\"?": "Против (почтовых) голубей.",
  "В романе Владимира Свержина \"Закон Единорога\" выпущенный из тюрьмы король Филипп II Август ел много и жадно, начисто забыв об этикете. Наблюдавший за этим Рейнар Д'Обиньяк произнес: \"Господи, [пропуск], какой же ты [пропуск]!\". В пропусках фигурируют имена известных телеперсонажей. Назовите их.": "Филя, Хрюша.",
  "Закончите одним наречием трехстишие Михаила БарУ: \"Калифорния так далеко от дома, что уже ...\".": "\"... близко\".",
  "Согласно книге, в итоге заглавному герою досталась только одна ОНА, хотя мы все точно помним, что заказывал герой больше. Назовите ЕЕ.": "Корочка хлеба.",
  "Заполните пропуски в стихотворении Андрея Усачева одним и тем же существительным в разных падежах: \"Кот собой ужасно горд. Он вписался в [пропуск]. Безусловно, эта морда - Украшенье [пропуск]!\".": "\"... натюрморт...\", \"... натюрморта!\".",
  "Великий бразильский футболист Гарринча, как известно, обладал совершенно неспортивными кондициями. Кривоногий, склонный к полноте, да к тому же еще постоянно нарушавший режим. Однажды советские специалисты поинтересовались у тренера клуба \"Ботафого\": \"А за какое время ваш Гарринча пробежит стометровку?\". Тренер улыбнулся и ответил: \"Я думаю, что он ее...\". Закончите фразу.": "\"... вообще не пробежит\".",
  "Эта река - наибольшая по длине река северо-западного Приазовья в Запорожской области. Судя по фотографии, которую видел автор вопроса, берега у этой реки вполне обычные и ничем сказочным не отличаются. Как же называется эта река?": "Молочная.",
  "В Европе входят в моду украшения для домашних животных. Скажем, золотое колье для кота, украшенное драгоценными камнями. Британская компания \"Jari\" выпустила коллекцию, каждый экземпляр которой имеет \"близнеца\". А для чего?": "Для украшения хозяина (хозяйки).",
  "В декабре 2004 года румынский суд заставил некоего Аттилу Варгу съехать со своей квартиры. Причиной столь сурового приговора стал невыносимый шум, которым раздражал соседей любимый мастифф Варги. Огромное животное (и это было доказано на суде) было великолепно выдрессировано, не лаяло, не выло, не визжало, не портило воздух, не прыгало и не царапало стены и даже спало в одной кровати с хозяином. А что же было причиной невыносимого шума?": "Храп собаки.",
  "Ричард Бах говорил: \"Если тебе когда-нибудь захочется найти такого человека, который сможет преодолеть любую, даже самую тяжелую беду, и сделать тебя счастливым, когда этого не может больше никто, ты просто посмотри ТУДА и скажи: \"Привет!\"\". Куда - ТУДА?": "В зеркало.",
  "Антуан де Ривароль назвал ЭТО почвой, где зреют мысли. По мнению юной Гали Шауловой, ТАМ расположены макароны и компот. Назовите ЭТО.": "Живот.",
  "Свою первую научную экспедицию Фритьоф Нансен, будучи еще студентом, совершил в качестве пассажира на норвежском промысловом \"Викинг\". И поначалу его удивляло то, что несколько раз в сутки корабль буквально сотрясался от диких воплей матросов, оравших в кубрике и колотивших кружками о стол. С какой целью они это делали?": "Разбудить тех, кто должен заступать на вахту.",
  "Актер Александр Песков - в душЕ мальчишка до мозга костей, обожает всевозможные \"мужские игры\" и в работе предпочитает обходиться... Без кого?": "Без каскадеров.",
  "В ходе социологического опроса всего 0,4% россиян назвали самым главным праздником День народного единства (4 ноября). Социолог Борис Дубин считает, что по-настоящему объединяющим и всеобщим можно назвать только один праздник, непосредственных \"творцов\" которого с каждым годом становится всё меньше. Что это за праздник?": "День Победы.",
  "Прослушайте диалог из романа Владимира Свержина \"Закон Единорога\": \"- Как незаметно проникнуть в город? - Для этого нам следует дождаться Бельруса и устроить ЭТО. - Да, перед завтрашним настоящим\". Чтобы дать правильный ответ на этот вопрос, вам тоже предстоит устроить ЭТО. Назовите ЭТО двумя словами.": "Мозговой штурм.",
  "Внимание, цитата: \"Нельзя обливаться слезами над тем, чему не веришь. Да здравствуют же обман и вымысел, которым мы верим\". Назовите автора этого высказывания.": "[Константин Сергеевич] Станиславский.",
  "В мультфильме \"Планета 51\" собаки напоминают персонажей одного фантастического фильма. Одна из них живет в будке, на которой написано женское имя, и в конце мультфильма тайком покидает планету на космическом корабле землян. Чья \"внешность\" были спародирована при создании инопланетной собаки?": "Чужого.",
  "Жители небольшого поселка около города Беллз-Ю-Грин, конечно, не вампиры, но почти все они были вынуждены покинуть родные дома, не в силах вынести соседство построенной здесь не так давно фабрики по производству специй. Основной профиль предприятия - супы. Какие именно?": "Чесночные.",
  "В одной из статей Википедии пишется: \"Исторически сложилось, что быть ИМ также означает \"быть квалифицированным, умелым, ловким\": латинское слово \"dexter\" обозначает ЕГО как ловкого. Назовите заглавного героя сказа, который был ЕГО, так сказать, антонимом.": "Левша.",
  "Согласно грустной современной шутке, в новой редакции ОНА теперь начинается со слов: \"Только при наличии страхового полиса...\". Назовите ЕЕ двумя словами.": "Клятва Гиппократа.",
  "Один из матчей своего заокеанского турне баскетбольный клуб ЦСКА проводил против команды \"Кливленд Кавальерс\". На официальном сайте ЦСКА этот матч был анонсирован так: \"ПЕРВЫЕ против ВТОРЫХ\". Назовите ПЕРВЫХ и ВТОРЫХ.": "Кони, всадники.",
  "Закончите стихотворение Андрея Усачева из книги \"Котография на память\": \"Что отличает благородных дам? Любовь к искусству и...\".": "\"... котам\".",
  "Черчиллю принадлежат, в частности, такие слова: \"Судьба обошлась с Россией безжалостно. Ее корабль затонул, когда до гавани оставалось не более полумили\". Каким годом датированы эти слова?": "1917.",
  "В статье об этой идиоме рассказана такая история. В период сдачи отчетов в компаниях новый сотрудник по ошибке вместо ксерокса подошел к уничтожителю бумаги. Проходящая мимо сотрудница решила ему помочь и, не говоря ни слова, запустила годовой отчет в уничтожитель. О какой идиоме шла речь в статье?": "Медвежья услуга.",
  "Англичанин Бобби Лич в течение 15 лет разъезжал по свету и рассказывал, как сломал челюсть и обе коленные чашечки, используя стальной барабан. Какой природный объект Лич при этом упоминал?": "Ниагарский водопад.",
  "Древние египтяне верили, что ОН - это призрак страны, которой больше нет на свете. \"ОН\" - это советская группа, созданная в 1986 году Андреем Литягиным. Назовите ЕГО.": "Мираж.",
  "Назовите живущего на Украине 65-летнего уроженца Бухареста, который в 1981 году написал книгу \"Мираж газона\".": "[Мирча] Луческу.",
  "17 июля 2010 года в Запорожье отпраздновали ЕГО пятидесятилетие. Назовите ЕГО прозвище, совпадающее с прозвищем киногероя.": "\"Горбатый\".",
  "Закончите одним словом, совпадающим с русским переводом названия хита 1965 года, следующее шуточное наблюдение лета 2010 года: \"Небывалая жара обрушилась сегодня на город. Старожилы припоминают, что в последний раз подобная жара была...\".": "\"... вчера\".",
  "Авторы сайта \"КиноЭксперт\" считают, что содержание фильма \"Бегство мистера Мак-Кинли\" можно свести к следующим словам: \"Действие фильма происходит в одной из западноевропейских стран. Бедный клерк бюро патентов, пытаясь убежать от нищей жизни, готов пойти на убийство богатой старухи...\". По мнению автора вопроса, такое восприятие фильма могло быть навеяно сценой в оружейном магазине, в котором главный герой приобретает... Что?": "Топор.",
  "Участник перехода двух пароходов из Архангельска на Енисей в 1920-х годах отмечал, что эти суда были превращены практически в герметически закупоренные бочки - вода могла попасть внутрь только через НЕЕ. Пять ИХ делали силуэт русского крейсера \"Аскольд\" единственным в Российском флоте начала XX века. Назовите ИХ.": "Трубы.",
  "Актриса Джульетт Льюис заявляет: \"Ненавижу ходить на свидания. Это все равно, что ОНИ\". ИХ не любят многие актеры, но в большинстве случаев ИХ не избежать. Назовите ИХ.": "Кинопробы.",
  "Назовите страну, статья о которой в журнале \"Вокруг света\" называлась \"Отрезанный ломоть Бенгалии\".": "Бангладеш.",
  "Во время трансляции боксерского поединка между Владимиром Кличко и Эдди Чемберсом на рекламном бигборде с надписью \"KLITCHKO SHOW\" были выделены две соседние буквы, как бы подчеркивая одну из особенностей Владимира. Расшифруйте эти две соседние буквы.": "Нокаут (Knock Out).",
  "Автомойка на улице Стеценко в Киеве названа в честь персонажа мультсериала, известного с 1999 года. Назовите этого персонажа.": "Спанч Боб.",
  "На \"Топонимической карте мира\", созданной юмористическим изданием \"Красная Бурда\", можно найти такие города, как Гроб Хрустальный, Видеомагнитогорск, Марсельсовет. На территории Польши оказался город, названный в честь известного человека и совпадающий по названию одновременно с испанскими городом, провинцией и футбольной командой. Назовите этот город.": "Валенсия.",
  "В рейтинге вымышленных мест, где лучше всего провести отпуск, созданном в результате опроса жителей Великобритании, третье место заняла Нарния, второе - Хогвартс. Назовите то, что возглавило список, если весь мир познакомился с этим местом в декабре 2009 года.": "Планета Пандора.",
  "После убийства она даже не пыталась скрыться, поскольку верила, что после смерти непременно попадет в рай, где встретится с Брутом. Назовите ее.": "[Шарлотта] Корде.",
  "Закончите отрывок из песни Константина Арбенина \"Гусиный блюз\": \"А ведь когда-то гуси были в чести, Ведь даже Рим они сумели спасти. Да нам целый батальон - ерунда: Что для других - бульон, то ...\".": "\"... с гуся - вода!\".",
  "Прослушайте начало юмористического рецепта приготовления супа с фрикадельками: \"Сначала очистите ИХ от кожуры\". Назовите ИХ.": "Пельмени.",
  "Фамке Янссен заявляет: \"Я не хочу идти по чьим-то следам. Мы ведь живем не на НЕМ\". Назовите ЕГО двумя словами.": "Минное поле.",
  "Знаменитые операции спецслужбы \"Моссад\" 1960-х годов давно в прошлом. Начиная с 1980-х годов, работа \"Моссад\" характеризуется большими и частыми провалами, пробелами в планировании и осуществлении операций. Возможно, поэтому политаналитик Амир Орен иронически заметил: \"Раньше считалось, что \"Моссад\" был точен, как швейцарские часы. Теперь он скорее похож на ...\". Закончите высказывание двумя словами.": "\"... швейцарский сыр\".",
  "В южноамериканских пампасах - цимарроны, в Австралии - брамби, на юге Франции - камарги. А как их называют в Северной Америке?": "Мустанги.",
  "Когда Юрия Башмета исключили из консерватории, его отец приехал в Москву и долго безуспешно ходил к ректору и проректорам с просьбами, чтобы сына восстановили. Позже отец музыканта любил повторять: \"Да, ...\". Закончите его фразу расхожим выражением.": "\"... Москва слезам не верит\".",
  "Закончите двумя словами анекдот: \"На директора \"Автоваза\" хотели завести уголовное дело, но оно...\".": "\"... не завелось\".",
  "Персонаж Иоанны Хмелевской, пытаясь танцевать, дикими прыжками носился по комнате, сравнивая себя при этом с орлом. Внезапно он изменил свою точку зрения и, томно изгибаясь и припадая к полу, выбрался в коридор, добрался до стула и свесился с него. Ответьте двумя словами: кем вообразил себя этот персонаж?": "Умирающим лебедем.",
  "В первых же предложениях опубликованной в августе 2010 года статьи под названием \"Расщепление Ирана\" упоминается планируемая израильтянами военная операция. Назовите главную цель этой операции.": "Атомная электростанция.",
  "В середине XIX века ходил по Украине слушок, будто бы его предки были запорожцами и назывались Загребайло. Назовите его.": "[Джузеппе] Гарибальди.",
  "Как пишет жж-юзер Tomsoer, люди к старости седеют потому, что в них, как и в неких устройствах, заканчивается ОН. Назовите ЕГО.": "Тюнер.",
  "Внимание, в вопросе есть замена. Согласно юмористическому сообщению, в Иваново во время оранжевой песни затоптали мужчину. Какие два слова мы заменили словами \"оранжевая песня\"?": "Белый танец.",
  "Листья этого растения в абрисе линейно-ланцетовидные, рассеченные на многочисленные узкие части, из-за чего складывается впечатление, что это не один лист, а много. Назовите это растение.": "Тысячелистник.",
  "Билеты на киевскую премьеру этого фильма в 2010 году выглядели как письма с фронта: на толстом серо-коричневом листе, сложенном треугольником, стоял штамп \"Проверено военной цензурой\". Назовите имя и фамилию того, чьи стихи были напечатаны на билетах в качестве эпиграфа.": "Сергей Михалков.",
  "ОН присутствует в гербе Зимбабве, а в Афганистане ЕГО называют \"Калахан\", что по смыслу близко к слову \"друг\". Назовите ЕГО двумя словами.": "Автомат Калашникова.",
  "В романе Александра Громова \"Исландская карта\" описывается традиция, существовавшая на фрегате \"Иезекиль\": старший боцман раз в году садился в таз с водой. За сто лет до этого его коллега с первого \"Иезекиля\" совершил подвиг. В чем он заключался?": "Заткнул течь своим телом.",
  "Какой город герой Василия Аксенова называл Архангельском-на-Пасифике?": "Лос-Анджелес.",
  "Острословы утверждают, что Путин всегда был ярым поклонником ЦСКА... А из какого факта они делают такой вывод?": "Свою собаку он назвал Кони.",
  "Для того чтобы подготовить тюленя к выполнению сложных боевых задач, инструктор должен начать работать с детенышем в строго определенный момент, когда тот только что перестал кормиться материнским молоком. Если этот момент упустить, то тюлень будет \"профнепригодным\", ведь тюлень, находящийся в океане \"на задании\", даже не подозревает об одной простой вещи. Какой именно?": "Что живая рыба - съедобна.",
  "Журналистка Ольга Семенова рассказывает о своей парижской подруге, которая раз в несколько лет ездит в Нормандию, где в старинном замке собирается обычно человек двести. Приехав, каждый получает этикетку и прикрепляет ее на лацкан пиджака или платье - иначе сложно сориентироваться. В программе - конференция, концерт, ужин и визит во дворец по соседству. Изображение какого дерева находится в холле замка?": "Генеалогического.",
  "Восстановите наречие, пропущенное в стихотворении Андрея Усачева: \"Боль впилась как сто иголок. Ах, когда придет рассвет? Где кошачий стоматолог?.. Что ж его, мерзавца, нет?! Кот от боли чуть не плачет, Бьется в стены головой: Так болит - хоть [пропуск] На луну протяжно вой!\".": "\"... по-собачьи...\".",
  "На одном из концертов юмористы студии \"Квартал-95\" поздравляли артистов, родившихся под знаком Овна. Какая группа получила в подарок наручники - чтобы больше никто не удрал?": "\"ВИА Гра\".",
  "Уважаемые знатоки! Автору вопроса неизвестно, были ли Александр Друзь, Федор Двинятин или Нурали Латыпов депутатами. Но, тем не менее, ответьте: группа каких птиц называется парламентом?": "Сов.",
  "Одного из персонажей американского сериала \"Побег\" зовут Бенджамин \"Си-Ноут\" Франклин. Что американцы называют \"Си-Ноут\"?": "Стодолларовую купюру.",
  "Итало-испанская - 40, русская - 36, немецкая - 32, швейцарская - 32, французская - 54. Назовите двух \"несерьезных личностей\", без которых французская превращается во французскую урезанную.": "Джокеры.",
  "Вопрос задают Виталий и Владимир. Хулио Кортасар однажды заметил: \"Роман побеждает всегда [два слова пропущено], рассказ должен выиграть [одно слово пропущено]\". Заполните пропуски.": "\"... по очкам...\", \"... нокаутом\".",
  "Петр Капица свою часть ЕЕ истратил на покупку квартир для внуков. Назовите ЕЕ двумя словами.": "Нобелевская премия.",
  "В 2010 году в Национально-освободительной армии Китая появился самый молодой генерал. Им стал 40-летний внук... Кого?": "Мао Цзэдуна.",
  "Среди поклонников ИХ творчества существует красивая, хотя вряд ли соответствующая действительности версия о том, что их предки строили плоскодонные речные корабли, на которых донские и волжские казаки ходили в походы против Персии. Назовите фамилию ЭТИХ РОДСТВЕННИКОВ.": "Стругацкие.",
  "После смерти Высоцкого Юрий Любимов позвонил Андропову и предупредил, что могут повториться события конца позапрошлого века. Каким словом Любимов вслед за историками назвал эти события?": "Ходынка.",
  "Константин Арбенин в своей песне назвал ЕЕ \"самой подвижной недвижимостью на свете\", добавив, что ОНА \"и транспорт гужевой, и птица, и жилище\". Назовите ЕЕ.": "Избушка на курьих ножках.",
  "Студенты одного из вузов придумали о новом завкафедрой физики такую рифмованную поговорку: \"Курица - не птица. Сергей Петрович - не...\". Кто?": "Капица.",
  "Первый опыт боевого применения пикирующих бомбардировщиков \"Юнкерс\" в Испании признали исключительно удачным: под ударами авиации пали оборонительные сооружения и города. Кстати, на опоры шасси \"Юнкерсов\" устанавливали сирены, которые обычно называли устойчивым выражением из двух слов. Назовите это выражение.": "\"Иерихонские трубы\".",
  "Самых успешных российских художников Никаса Сафронова, Илью Глазунова и Александра Шилова называют так же, как героев произведения 1898 года. Назовите его автора.": "Виктор Васнецов.",
  "Назовите страну, которую местные жители сравнивают с длинным бамбуковым коромыслом, на котором висят две наполненные рисом корзины.": "Вьетнам.",
  "После отставки московского мэра в одном из блогов его фамилию переделали, заменив в ней одну букву на две одинаковые из другого языка. Назовите получившуюся фамилию.": "ЛужкOFF.",
  "Некие производители придумали оригинальный ремень для вечно худеющих людей. А в виде чего он изготовлен?": "В виде сантиметра.",
  "Монголо-татарские воины брали в поход корневища этого растения и кидали их в водоемы, считая, что они обеззараживают воду. Назовите это растение.": "Аир болотный.",
  "В одном из фильмов роль этого человека сыграл Кирилл Лавров. А по мнению Эмиля Кроткого, этот человек мыл руки не только перед едой. Назовите этого человека.": "Понтий Пилат.",
  "Генерал-лейтенант Лев Горелов утверждает, что сработала дезинформация США, якобы на территории этого государства будут установлены ракеты. О каком государстве идет речь?": "Об Афганистане.",
  "Пол, попав в Нью-Йорк, испытал культурный шок. Он совершенно не вписывался в этот дикий мегаполис. После этого он вместе с другом и решил снять... Какой фильм?": "\"Данди по прозвищу Крокодил\".",
  "Выражение, характеризующее повседневную жизнь среднего парижанина, звучит так: \"[пропуск] - булО - додО\". \"Було\" - это работа, \"додо\" - сон. Пропущенное нами слово в переводе не нуждается. Назовите его.": "Метро.",
  "В русском аналоге английской поговорки \"Rain at seven, fine at eleven\" тоже есть числительное \"семь\". Процитируйте этот аналог.": "\"Семь пятниц на неделе\".",
  "Внимание, третий вопрос боя! Рассказывают, что Наполеон, выбирая город для встречи с российским императором Александром, бросил лишь один взгляд на карту Европы и тут же назвал Эрфурт. Проникните в логику дипломатического протокола и ответьте: по какой причине он сделал этот выбор?": "Эрфурт находится на полпути между Парижем и Петербургом.",
  "В сказке Бориса Заходера рыба-Доктор лечит больного Тунца от НЕЕ. Назовите ЕЕ двумя словами.": "Морская болезнь.",
  "Самая длительная гастрольная поездка группы \"Машина времени\" продолжалась полтора месяца и проходила по маршруту Сочи - Краснодар - Анапа - Геленджик - Запорожье - Волгоград. Это путешествие было организовано с целью убрать группу из столицы на время... Чего?": "Олимпиады-80.",
  "Согласно юмористическому сообщению, обанкротившаяся Греция погасит свои долги, продав ИХ. Поэтому школьники будут изучать ИХ Древней Швейцарии. Назовите ИХ.": "Мифы.",
  "Будучи в конце мая в Нью-Йорке, Ярослав Голованов замечает, что \"в голове душно\". Какие два слова мы пропустили в этом его наблюдении?": "Статуи Свободы.",
  "Чтобы \"ЕГО\" построить, потребовалось 7 миллионов долларов. Чтобы \"ЕГО\" снять, потребовалось 200 миллионов долларов. Назовите \"ЕГО\".": "\"Титаник\".",
  "Альберт Шпеер в своих воспоминаниях утверждает, что в 1943 году Геринг окончательно впал в привычное для него, схожее с летаргическим сном состояние и пробудился только... В каком городе?": "В Нюрнберге.",
  "У Пола Маккартни - Марта, у Уолта Диснея - Леди, у президента США Эдгара Гувера - Спиди Бозо. А у клоуна Михаила Николаевича Румянцева - ... Кто?": "Клякса.",
  "Писатель рассказывал, что придумал этого персонажа, когда успокаивал сына Колю - мальчик повредил ногу и от боли горько плакал. Только имя персонажа тогда начиналось на другую букву. А как именно его первоначально звали?": "Ойболит.",
  "На вопрос читателя \"Сколько [пропуск] в одной [пропуск]?\" журнал \"Вокруг света\" отвечает: \"Обычно одна, иногда меньше, иногда в 13 раз больше\". Первый пропуск состоит из двух слов, второй - из одного. Назовите животное, фигурирующее в указанном вопросе.": "Лошадь.",
  "Острословы утверждают, что существует вечный двигатель с очень простым принципом работы: внутри деревянного колеса бегает капитан Грант. Какие имя и фамилию мы заменили словами \"капитан Грант\"?": "Дункан Маклауд.",
  "В Портленде есть ТАКОЙ лес, в Сакраменто - ТАКИЕ предгорья, в Финиксе - ТАКАЯ пустыня. Всех их объединяет искусственный материал, и все они названы по аналогии с более известным районом, находящемся к югу от Сан-Франциско. Что это за район?": "Силиконовая долина.",
  "Традиционно ОНА изображалась как богиня войны - Афина, Минерва, а иногда даже как Жанна д'Арк. Позже с НЕЙ стали связывать изображение библейской Рахиль. А в произведении 1834 года ЕЕ прототипом стала мать московского губернатора. Назовите ЕЕ двумя словами.": "Пиковая дама.",
  "Во время пребывания в США Михаил БарУ видел эту надпись из трех слов на огромном количестве товаров. Ему даже показалось, что многие американцы и американки сами выглядят так, будто они... Закончите фразу упомянутой надписью из трех слов.": "\"... made in China\".",
  "Глинтвейн полагается пить горячим - из высоких бокалов с ручкой или керамических кружек. Напиток совершенно не переносит того, что Дюма указывал как причину ухудшения качества обеда. Что это за процесс?": "Разогревание.",
  "Ольга Аросева в книге \"Без грима на бис\" вспоминает шофера, которой \"в страшную стужу вез нас по Магаданскому тракту сквозь [пропуск] и не мешал мне думать о тьмах и тьмах таких же обреченных на гибель, как мой отец\". Пропущенные два слова совпадают с русским переводом названия произведения, увидевшего свет в 1900 году. Назовите автора этого произведения.": "Джек Лондон.",
  "Песцы зимой часто следуют за стадами северных оленей в ожидании, что кто-нибудь падет. Если же этого не случается, песцы занимаются другим промыслом, в котором им невольно помогают сами олени. Каким именно?": "Ловят леммингов.",
  "На одном из концертов в Киеве зрители благодарили: \"Спасибо вашим родителям, что вырастили таких сыновей\". Один из этих сыновей сказал о себе следующее: \"Инженер по образованию, певец по призванию\". Назовите фамилию этих братьев.": "Меладзе.",
  "Накануне чемпионата мира по футболу 2010 года газета \"Команда\" опубликовала подборку фотографий, запечатлевших футболистов, приветствующих поклонников из-за окон специально предоставленных для каждой сборной эксклюзивных автобусов. И только в одном автобусе окна были закрыты шторами. Сборная какой страны находилась в этом автобусе?": "КНДР.",
  "Внимание, в вопросе есть замена. В 1942 году Немирович-Данченко, желая поддержать силы эвакуированных в Саратов коллег, выслал им несколько миллионов: актерам Грибову, Москвину и Кнебель - по два, а своему секретарю Ольге Бакшанской - целых четыре. Какое слово мы заменили?": "Лимонов.",
  "9 октября 1898 года мадемуазель Лакалэ была приговорена к восьми дням тюрьмы за \"оскорбление целомудрия\". Ее арестовали на площади Сен-Жермен за то, что она ехала на велосипеде, \"подколов юбку, без панталон, лишь в носках\". Этот пример автор книги \"Повседневная жизнь современного Парижа\" Ольга Семенова приводит для сравнения. Теперь, по ее словам, парижские велосипедистки, к радости парижан, ездят в бриджах или коротких платьях, и власти просят их лишь об одном: надевать... Что?": "Шлем.",
  "Сын автора вопроса наблюдал за передвижением гусеницы. После того как гусеница, встретившись с препятствием, СДЕЛАЛА ЭТО, он сравнил ее с электричкой. А что она сделала?": "Поползла \"хвостом\" вперед, не разворачиваясь.",
  "Анекдот. Продавец в магазине говорит покупателю: \"Ну вот, пришел, наорал, нахамил! А чего хотел-то?\". Ответ покупателя состоит из трех глаголов. Назовите их.": "Прийти, наорать, нахамить.",
  "Номинация, в которой вручают российскую театральную премию \"Чайка\" за наиболее удачное партнерство, называется так же, как и американский фильм 1991 года. Кто сыграл в нем главную роль?": "Жан-Клод Ван Дамм.",
  "В телепрограмме \"Намедни-2002\" для характеристики самого быстрого продвижения по вертикали власти Леонид Парфенов употребил название книги 1790 года. Кто ее написал?": "[Александр] Радищев.",
  "В одном мультфильме смотрителем в парке работал кореец. А как его звали?": "Парк.",
  "Закончите устойчивым словосочетанием из двух слов шутливое высказывание: \"Лор-хирург - это специальность, которая...\".": "\"... режет слух\".",
  "Секретарь Министерства иностранных дел Великобритании Александр Кадоган в дневнике за 1938 год написал: \"[пропуск] не стоит шпор даже одного британского гренадера\". Название какого уже несуществующего государства пропущено?": "Чехословакия.",
  "В своем стихотворении Дмитрий Коломенский рисует благостную картину, следуя известному сюжету. Прослушайте финальную часть этого стихотворения и заполните пропуск двумя словами: \"Огонь поблек. В углах сгустилась мгла. Младенец спал. И мать его спала. Вверху, над пасмурною пеленою, Плыла предутренняя синева. Но тут в дверях возникли [пропуск] - И рай пропал, и началось иное\".": "\"... три волхва...\".",
  "Эльза Скиапарелли, побывав в Москве, поразилась длине очереди и сравнила виденный ею \"экспонат\" с экспонатами лондонского музея восковых фигур. А где был выставлен этот \"экспонат\"?": "В Мавзолее [Ленина].",
  "Внимание, в вопросе есть замена. В \"Нашей Раше\" футболист Дмитрий Сычев сыграл РОЛЬ. И светская львица Ксения Собчак тоже сыграла РОЛЬ. Какое слово мы заменили словом \"роль\"?": "Себя.",
  "На южнокорейском острове Чиндо есть легенда, как однажды на остров напали лютые тигры. Все жители сели в лодки и уплыли на материк. Одна пожилая женщина опоздала к отплытию и обратилась к морскому богу с просьбой. Назовите мужчину, который обратился с аналогичной просьбой к своему богу гораздо западнее.": "Моисей.",
  "Закончите двумя словами шутку из еженедельника \"Бесэдер\": \"Приговоренные к высшей мере ругаются...\".": "\"... последними словами\".",
  "Когда Леонид Гайдай и Юрий Никулин придумывали \"иностранный язык\" для ссоры контрабандистов в фильме \"Бриллиантовая рука\", предполагался подробный перевод. Какое слово индейского происхождения предложил Никулин для \"перевода\" слова \"вонючка\"?": "Скунс.",
  "В список самых нелепых изобретений вошел прибор для обнаружения нефти, придуманный неким бизнесменом из Техаса в 1955 году. В идею \"универсального магнита\", питая надежду на высокие прибыли, вложили деньги многие нефтяные компании. Однако надежде не суждено было сбыться. Каким обычным устройством по сути оказался прибор стоимостью 225 тысяч долларов?": "Компасом.",
  "Переводчик Вадим Руднев, отстаивая идею \"буквальности\", требует заменить привычное для нас имя Пятачок другим, начинающимся с той же буквы. Воспроизведите это другое имя.": "Поросенок.",
  "Теоретически ОН может совершить посадку на любую взлетно-посадочную полосу длиной не менее трех километров. Частью какого древнего устройства является его земной \"тезка\"?": "Ткацкого станка.",
  "В сериале \"Счастливы вместе\" главный герой Геннадий Букин говорит жене, что не устроится на работу, даже если случится ЭТО. Догадавшись, что происходит в квартире несколькими секундами позже, назовите ЭТО двумя словами.": "Конец света.",
  "Статья в газете \"Гол\", посвященная юбилею Мирчи Луческу, называлась \"Мастер, привыкший побеждать\". Какую букву в названии статьи мы заменили?": "И.",
  "Российские психологи обобщили результаты своих наблюдений за действиями цыганок, пытающихся вовлечь в псевдогадание случайных прохожих с целью выманить у подобного клиента всю наличность. Среди признаков потенциального клиента мужского пола присутствуют чаще всего склонность к полноте, рассеянный вид, глаза с поволокой и много еще чего. А у женщин-клиенток чаще всего один общий признак. Какой именно?": "Они - блондинки.",
  "По ходу съемок кинофильма \"Тихий Дон\" у режиссера Сергея Герасимова больше всего проблем было с актрисами Элиной Быстрицкой и Людмилой Хитяевой. Элине пришлось набрать вес, научиться ездить верхом и носить коромысло на казачий манер. А у Людмилы подобных проблем не было, зато она боялась воды. Поэтому Герасимов заставил ее ускоренно учиться плавать. И всё это только затем, чтобы героиня Хитяевой смогла на экране правдоподобно... Что сделать?": "Утонуть.",
  "Подзаголовок одного из материалов журнала \"MAXIM\" гласит: \"Десять уроков боевой демагогии\", а заголовок - \"Глаголом жечь ЕЕ ушей\". Назовите ЕЕ.": "Лапша.",
  "Некий авторитет утверждает, что версия о том, что в желудках у этих существ образуется метан - шарлатанство! На самом деле у них - как у кобр и гадюк - яд из специальных желез поступает к двум особым зубам. А в защечном мешочке образуются кристаллы кремния и серного колчедана. Так что им достаточно просто тряхнуть головой, чтобы начать... Что делать?": "Извергать пламя.",
  "Россиянка Любовь Блейх, сравнивая марафоны в Антарктиде и на Северном полюсе, в которых она участвовала, более экстремальным назвала северный. Кто был тому причиной?": "Белые медведи.",
  "Каждый уважающий себя европейский правитель имел при дворе мастера фейерверков. Назовите того, кто исполнял эту должность у миланского герцога Галеано Сфорца в XVI веке.": "Леонардо да Винчи.",
  "Фильм \"Перси Джексон и похититель молний\" - вольная фантазия на тему древнегреческих мифов. Кто в этом фильме является владельцем фирмы по производству парковых скульптур?": "Медуза Горгона.",
  "Знающие люди предупреждают: всё, что в амазонской сельве кажется ТАКИМ, - ядовито. ТАКОЕ, по мнению Гердера, больше всего красит отсутствие украшений. ТАКОЕ - это какое?": "Красивое.",
  "В 1986 году говорили, что гласность не выдержала первого удара. Какой населенный пункт при этом упоминали?": "Чернобыль.",
  "Город Ходжент в Таджикистане в советские времена носил имя Ленина - был Ленинабадом. Чье имя носил этот город в древности, когда был, во-первых, одним из шести, а во-вторых, Крайней?": "Александра [Македонского].",
  "Как-то к знакомой автора вопроса подошла старшая дочь и задала этот популярный среди детей вопрос. В ответ мама показала ей две руки и задала аналогичный вопрос. Девочка таким ответом осталась довольна. А что именно она хотела знать?": "Кого мама больше любит.",
  "Поль Гоген и Джон Кеннеди, Эдвард Григ и Мэрилин Монро, Александр Пушкин и Артур Конан Дойль. Астролог Линда Гудмен сумела объединить этих совершенно непохожих людей одним словом. Назовите это слово.": "Близнецы.",
  "В одном из рассказов Варлама Шаламова врач и пациент играли на кровати. После того как пациент заметил, мол, наша игра лишена главного очарования, перешли на стол. А во что играли?": "В домино.",
  "[Ведущему: при чтении четко произнести последнюю букву в слове \"фамилию\"!] Казаки-характерники могли ловить пущенные в них пули. Сведения об этом есть у одного польского историка. Назовите фамилию тех, кто воспользовался этими сведениями при создании фильма 1999 года.": "Вачовски.",
  "Варлам Шаламов вспоминает, что во время лекций по анатомии на фельдшерских курсах, которые он посещал, обходились без НЕГО. Согласно народной мудрости, ОН зачастую находится... Где?": "В шкафу.",
  "[Ведущему при чтении четко произнести вторую букву \"я\" в слове \"появятся\"!] В одном из выпусков программы \"Comedy Club - Украина\" Александр Педан заявил: \"Министерство здравоохранения, Потап и Настя Каменских предупреждают: \"Не купайтесь в Днепре, иначе у вас появятся...\". Что?": "Пырышки-пупырышки.",
  "В одной из серий фильма \"Солдаты\" майор Добродей утверждал, что склады его части хорошо укомплектованы. В штабе округа эту часть называли так же, как и государство. Какое именно?": "Греция.",
  "Единственный немецкий танк времен Первой мировой войны, сохранившийся до наших дней, находится в музее австралийского штата Квинсленд в Брисбене. По мнению исследователя Семена Федосеева, это произошло потому, что австралийцы менее других стран-победителей нуждались в НЕМ. Назовите ЕГО сложносоставным словом.": "Металлолом.",
  "Многорукое божество Гуань-инь видит одновременно всех находящихся в беде в бесчисленных мирах Вселенной. Где у Гуань-инь расположены глаза?": "На ладонях.",
  "По мнению историка Забелина, имя князя Олега происходит от русского корня, означающего свободу, облегчение. Отсюда же происходит обозначение вольных людей и одного гидронима. Какого?": "Волги.",
  "Самым жестоким из офицеров Российской империи, разорявших Финляндию в начале XVIII века, был граф Густав Отто фон Дуглас. Послужной список его был небезупречен - так, граф побывал в плену после... Какого сражения?": "Полтавского.",
  "Американская киноактриса Джессика Ланж любит вспоминать, как ей, юной начинающей актрисе, недоброжелатели пророчили: \"Во-первых, ты дура, а твой выпирающий подбородок и костлявые коленки могут заинтересовать лишь самого тупого и страхолюдного из потенциальных кинопартнеров\". И, действительно, напророчили, хотя о тупости еще можно поспорить. Кто же стал самым знаменитым кинопартнером одной из героинь Джессики?": "Кинг-Конг.",
  "На одной карикатуре перед некими \"пловцами\" стоит мужчина с табличкой, на которой написано: \"Я - [пропуск], ваш новый тренер по плаванию\". Через минуту, которая, надеемся, не будет проведена в молчании, назовите пропущенное нами имя этого \"тренера\".": "Герасим.",
  "В 1946 году два итальянских футбольных клуба - \"Андреа Дория\" и \"Сампьердаренезе\" - объединились. Как стал называться новый клуб?": "\"Сампдория\".",
  "Объединенные Арабские Эмираты предложили свой метод противостояния сомалийским пиратам - катер, который несет на борту камеры видеонаблюдения, систему траления мин, перцовые аэрозоли, водометы, акустическую пушку и слепящий лазер. А сколько человек входит в его экипаж?": "Нисколько.",
  "Итальянские археологи обнаружили уникальное древнее погребение обнявшихся юноши и девушки. Назовите город, который находится в 42 километрах от этого погребения.": "Верона.",
  "Шипы розы и кости рыбы Георгий Милляр сравнил с НЕЮ. А где ОНА находится, согласно русской идиоме?": "В бочке меда.",
  "Этот французский кинофильм в 1968 году побил все рекорды в советском прокате, его (несмотря на запрет лицам, не достигшим 16 лет) посмотрели более 50 миллионов человек. Журнал \"Советский экран\" прокомментировал это событие так: \"Успех картины - кассовый, Ну просто ...\". Завершите двустишие придуманным прилагательным.": "\"... фантомассовый\".",
  "Гений фортификации, французский маршал Себастьян де ВодАн за свою долгую и блестящую карьеру взял 53 крепости. Современники говорили: \"Для Водана не было неприступных крепостей, кроме, конечно, тех, которые он...\". Закончите фразу как можно точнее по смыслу.": "\"... сам построил\".",
  "В 1958 году ОН просматривал английскую детскую энциклопедию. Результат нам хорошо известен. Назовите ЕГО.": "[Борис] Заходер.",
  "В 1998 году в Англии по ордеру, выданному в Испании, арестовали человека, обвиненного в убийствах 25-летней давности, происходивших... В каком государстве?": "Чили.",
  "По одной из версий, так назывались люди, чьей профессией было вылавливание одиноко плавающих бревен из воды. Они высматривали бревно и багром выволакивали его на берег. Название этой профессии совпадает с названием современного российского фильма. Воспроизведите это название.": "Сволочи.",
  "Николай Сличенко утверждает, что в реальности употребляется определение \"старший табора\" или просто \"старший\", а известный термин появился благодаря оперетте. Как она называется?": "\"Цыганский барон\".",
  "Какими тремя буквами озаглавлена статья в английской Википедии, в которой упоминается белый пропеллер, рассекающий синее небо?": "BMW.",
  "В 30-х годах прошлого века два французских кинематографиста снимали документальный фильм из жизни туземцев Новых Гебрид. Готовясь к съемке, они много сил потратили на то, чтобы дикари не обнаружили \"червей цивилизации\". А что они имели в виду под \"червями\"?": "Провода.",
  "По сообщению юмористического еженедельника \"Бесэдер\", чревовещатель сорвал стоп-кран. Какие два слова мы заменили словом \"стоп-кран\"?": "Внутренний голос.",
  "О НЕЙ Сергей Капица сказал следующее: \"Когда профессор читает лекцию пятидесяти студентам, это считается нормальным, а когда вас слушают миллионы, это всевозможные эмоции возбуждает\". А как ОНА называется?": "\"Очевидное - невероятное\".",
  "Спонсором буквы \"W\" был Энди Уильямс, а второй из трех букв \"O\" - компания \"Уорнер бразерс рекордс\". Какое слово представляет собой вся надпись?": "HOLLYWOOD.",
  "В стихотворении Майка Этельзона ОНИ фортепьянны и пианинны, а природа играет на ИХ клавишах. Назовите ИХ.": "Зебры.",
  "В 1857 году поэт Василий Курочкин писал: \"Правды нет оттого в русском мире, Недосмотры везде оттого, Что всевидящих глаз в нем четыре, Да не видят они ничего; Оттого мы к шпионству привычны, Оттого мы храбры на словах, Что мы все, господа, двуязычны, Как...\". Мы не просим вас закончить последнюю строчку - ответьте: двуязычны, как... Кто?": "Двуглавый орел.",
  "Большинство из нас регулярно пользуется ЭТИМ, и без ЭТОГО трудно представить улицы наших городов. А вот на улицах Эр-Рияда ЭТОГО почти не увидишь, что считается в Саудовской Аравии признаком отнюдь не отсталости страны, а зажиточности ее обитателей. Назовите ЭТО.": "Общественный транспорт.",
  "В конце 60-х годов прошлого века в СССР этим словом стали называть детские сады, кафе и неустойчивые бутылочки емкостью 0,33 литра. Назовите это слово.": "Чебурашка.",
  "В средневековой скандинавской поэзии по отношению к вождям иногда применялся эпитет \"ломающий браслеты\", причем имелись в виду золотые браслеты. И ломал их такой вождь вовсе не для демонстрации физической силы или, скажем, в гневе или по ходу религиозного или воинского обряда, а для демонстрации двух конкретных и, на первый взгляд, взаимоисключающих достоинств. Назовите эти достоинства.": "Щедрость и бережливость.",
  "Можно стать железнодорожником, а можно и неким \"животным\" - смысл один и тот же. Но становиться ни тем, ни другим никому не хочется. Назовите обоих.": "Стрелочник и козел отпущения.",
  "Начальник сыскной полиции Санкт-Петербурга Иван Путилин был ограблен шайкой переодетых в чертей беглых солдат. Когда эту шайку поймали, всплыл ряд эпизодов других ограблений. Потерпевшие о них не заявляли. По какой причине?": "Думали, что их ограбили настоящие черти.",
  "Ученый Крейг Пейкер добивается от властей Танзании права инспектировать промысел львов и выдавать лицензии только охотникам, соблюдающим регламент. Как шутят в Танзании, если Крейг достигнет цели, его станут называть... Вспомнив мультфильм, ответьте: как именно?": "Король Лев.",
  "\"\"Смак\" - не кулинарная программа\", - утверждает ее ведущий. - \"Еда - только повод поговорить. Если сравнить \"Смак\" с программой Юлии Высоцкой - это...\". Закончите мысль двумя словами, совпадающими с названием еще одной телепередачи.": "\"... большая разница\".",
  "В юбилейной статье РИА \"Новости\" этот человек был назван \"кубическим мэтром\". Назовите этого человека.": "[Эрне] Рубик.",
  "Россиянку Любовь Блейх, участницу марафона в Антарктиде, который проходил при температуре минус два, хотели снять с дистанции за нарушение спортивной формы: в отличие от других участников, она бежала в шортах и майке. Какого зверя ей пришлось упомянуть, чтобы выйти на старт?": "Моржа.",
  "В 1956 году в Венгрии был взорван памятник Сталину: остались только ОНИ. А у кого, согласно поговорке, ИХ нет?": "У сапожника.",
  "На карикатуре Глеба Андросова герой известного фильма подходит к ванне, видит, что ванна полностью занята ЕЮ, и произносит: \"Сверхгадость!\". Назовите ЕЕ двумя словами.": "Заливная рыба.",
  "У американской актрисы Никки Рид, сыгравшей в саге \"Сумерки\", был украден ноутбук. Журналист, комментируя эту новость, заметил, что для радикального предотвращения подобных неприятностей знаменитости должны следовать примеру Орландо Блума. Какому примеру?": "У него нет компьютера.",
  "Известно, что во времена \"мрачного\" средневековья и почти поголовной неграмотности подавляющее большинство европейцев не могли поставить свою подпись на документах. Поэтому феодалы использовали личные печати и трафареты, а простолюдины ставили обыкновенные крестики. Кое-где в Азии и по сей день подписью служат отпечатки пальцев. А вот вожди новозеландских племен на документах, адресованных английским властям, проставляли отпечатки того, что однозначно (и не прибегая к дактилоскопии) могло подтвердить личность подписанта. Чего именно?": "Татуировок.",
  "Сатирик Константин Мелихан сообщает, что семья заменяет человеку всё, и советует подумать, прежде чем ее завести: что важнее - семья или ... Закончите его мысль одним словом.": "\"... всё\".",
  "В Википедии в статье об одной из онлайн-игр говорится, что минимальным требованием для начала игры является ИКС в ИГРЕК. Согласно недавним сообщениям в СМИ, в Финляндии отныне каждый гражданин получил право на ИКС в ИГРЕК. Какие слова мы заменили словами \"ИКС\" и \"ИГРЕК\"?": "Доступ, Интернет.",
  "Поезд, в котором в Россию приезжал Ким Чен Ир, в одном из выпусков программы \"Намедни\" был назван так же, как и тот, в котором, по утверждению англичанки, произошло... Что именно?": "Убийство.",
  "На съемках фильма \"Волшебник из страны Оз\" костюмеры кинокомпании \"MGM\" подыскивали поношенное, но элегантное пальто, чтобы одеть волшебника. Поискав в местных магазинах поношенной одежды, они нашли такое пальто. Кому оно принадлежало раньше?": "[Фрэнку] Бауму.",
  "Англоязычное выражение, означающее \"чувствовать грусть\", от которого, по одной из версий, произошло название одного из стилей музыки, имеет морские корни. В старые времена, когда погибал капитан корабля или офицер, на судне вывешивали флаг. Какого цвета он был?": "Голубого.",
  "В 1916 году в ходе Брусиловского прорыва планировалось бросить в рейд по австрийским тылам дивизию генерала Краснова, с другой стороны должна была прорываться армия Каледина. В случае успеха повторились бы события 216 года до н.э. возле... Какого города?": "Канны.",
  "Китайская легенда приписывает изобретение иероглифов астрологу Цан Се. За остроту зрения и способность к предвидению легенда наделяет его неким признаком. А какую профессию упоминает с этим же признаком детская дразнилка?": "Водолаз.",
  "В развитии советских елочных игрушек важным этапом было начало 30-х годов, когда появились каркасные игрушки. Первым их образцом были снежинки, а второй по популярности (и очень патриотичной) была группа каркасных игрушек, в которой, по мнению специалистов, последовательно отразились свершения СССР и история советского... Чего?": "Воздухоплавания.",
  "В современном Китае это производство, как правило, сосредоточено в пустынных и горных районах, традиционно малолюдных, а то и вовсе безлюдных. Среди мастеров есть представители династий с более чем тысячелетней историей. Установлен строгий режим охраны, строгий запрет на посещение этих районов туристами и даже дипломатами. Доступ открыт лишь для представителей иностранных фирм, экспортирующих продукцию более чем в 80 стран мира. Назовите эту, хорошо известную вам, так сказать, визуально, продукцию.": "Пиротехника.",
  "Однажды некий злобствующий критик заявил, что А.П. Чехов даже не медик, а всего лишь ветеринар, на что классик отвечал: \"Почему же Вы объявили меня ветеринарным врачом? Ведь я, к сожалению, до сих пор не имел чести...\". Закончите двумя словами ехидный ответ Чехова.": "\"... лечить Вас\".",
  "Участник боев под Ржевом рассказывает, как ранним утром наши атакующие войска незаметно подошли к позициям немцев, после чего совершили ошибку, которая стоила многим жизни. В чем она заключалась?": "Закричали \"Ура!\".",
  "Это орудие убийства - символ власти во многих странах Африки, Азии и Океании. Например, в Таиланде одной из королевских регалий является ОНА, рукоятка которой сделана из выгравированной слоновьей кости, а волосы - из хвоста слона-альбиноса. Существуют ЕЕ разновидности, у которых рабочая поверхность выполнена в виде тапка. Назовите ЕЕ.": "Мухобойка.",
  "Московский поезд, направлявшийся в Калининград, во время прохождения по территории Белоруссии врезался в стадо коров. В разных СМИ количество погибших коров указывалось разное, но СТРОКА СВЕЖИХ новостей в lenta.ru указала: их было... Сколько?": "33.",
  "Фамилия какого советского писателя происходит от прозвища человека, одинаково хорошо владеющего и правой, и левой, то есть обеими руками?": "Обручев.",
  "Внимание, в вопросе есть замена. Писательница Мак-Лофлин сказала как-то: \"Успешный неформат - это когда вы много-много раз влюбляетесь, но только в одного человека\". Что мы заменили словом \"неформат\"?": "Брак.",
  "Одна лягушка сказала, что это плывет \"какая-то каракатица\", вторая заметила, что \"нос, как у аиста\". Назовите того, кто плыл.": "Буратино.",
  "Режиссер превратил их в живых трупов, в то время как для писателя они были подвластным злу духовно омерзительным народом, но без признаков физического разложения. Назовите их одним словом.": "Орки.",
  "21 февраля, в день святого Захария, русские крестьяне вспоминали не столько Захария, сколько Иисуса, увидевшего, по преданию, в этот день Луну на исходе. Поэтому крестьяне доставали и кропили ИХ, так сказать, \"благословляя\" на будущую работу. Назовите ИХ.": "Серпы.",
  "Этот московский парк образовался в результате слияния трех усадеб - Трубецких, Голицыных и Демидовых, - которые в первой половине XIX века были куплены Дворцовым ведомством. Как он называется сегодня, уважаемые знатоки?": "Нескучный сад.",
  "На астероиде Гаспра, названном в честь курортного поселка, кратеры получили свои имена вполне логично. Назовите кратер - тезку бельгийского города, наименование которого стало сегодня нарицательным.": "Спа.",
  "На карикатуре Глеба Андросова этот герой картины 1912 года сидит в пене со щеткой, во рту у него сигара, а на голове шапочка. Назовите этого героя двумя словами, начинающимися с одной и той же буквы.": "Красный конь.",
  "Сетуя, что раньше звери умели говорить, трехлетняя Ева упоминает известный диалог. Назовите участников этого диалога.": "Ева, змей.",
  "В романе Владимира Свержина \"Трехглавый орел\" лорд Баренс заметил, что Екатерина II, как будто предчувствуя появление на свет какого-то пасквиля, совершает инспекционную поездку. По какому маршруту?": "Из Петербурга в Москву.",
  "В романе Александра Громова \"Исландская карта\" мичман Тизенгаузен заметил, что матросы на корвете \"Победослав\" очень грамотные. Если их попросить принести некое английское блюдо, выпучат глаза и скажут, что оно не поместится на тарелке, поскольку весит... Сколько именно?": "Пуд.",
  "Прослушайте танка Минамото Еримасы: \"О чем печалиться В конце Сухому пню, На коем никогда Не вырастет цветок\". Ответьте абсолютно точно: за минуту до чего было написано это пятистишие?": "До харакири.",
  "Острословы отмечают, что в каждом возрасте есть своя прелесть. Так, например, 51 год... Далее следует аргумент с упоминанием числа 17. Изложите этот аргумент абсолютно точно.": "51 делится на 17 без остатка.",
  "В магазине спорттоваров жена выбирает тренажер. Встав на беговую дорожку, она говорит мужу: - Дорогой, если ты купишь мне ее, я буду выглядеть как старшеклассница. - Дорогая, - мягко ответил муж, - это всего лишь беговая дорожка, а не... Закончите фразу названием романа, изданного в 1895 году.": "\"... машина времени\".",
  "Любимое блюдо камбоджийцев прахок представляет собой кашицу из перебродившей соленой рыбы. Название, которое дали прахоку европейцы, может вызвать улыбку. Состоит оно из двух слов, первое - \"камбоджийский\". Назовите второе.": "Сыр.",
  "Назовите предметы, фигурирующие в русском аналоге английской поговорки \"Like a cat on hot bricks\".": "Иголки.",
  "Великий конкистадор Эрнандо Кортес был обязан своими победами и завоеваниями в немалой степени и ИМ. И после очередной победы Кортес приказывал хоронить погибших ИХ спешно и, главное, скрытно. Кто же ОНИ?": "Кони.",
  "Курсанты российских вузов и слушатели военных академий, прибывшие из этой традиционно дружественной страны, порою доставляют немало хлопот поварам упомянутых учреждений - приходится осваивать и помнить несколько вариантов меню, а именно: без свинины; без говядины; без свинины и говядины; без мяса вообще и т.д. Но в любом варианте с острыми и пряными приправами. Из какой страны приезжают эти учащиеся?": "Из Индии.",
  "В фильмах братьев Дарденн мало слов, нет развернутых диалогов и афоризмов. Александру Борянскому эти фильмы напомнили лексикон... Кого?": "Эллочки Людоедки.",
  "Знаете ли вы язык зУлу? Даже если нет, ответьте: как по-зулусски звучит \"делать шум\"?": "Вувузела.",
  "Чаще всего это выражение используют в переносном смысле, когда говорят о хвастуне, а вот поэтесса Рената Муха, скорее всего, употребила его в прямом смысле. Закончите ее двустишие этим выражением из трех слов: \"По дороге шла Коза И...\".": "\"... пускала пыль в глаза\".",
  "Джон Топселл, автор пособия \"Как вырастить и воспитать ЕГО\" советует при выборе имени пощадить чувства своего питомца и не называть его: Аполлон, Персей, Беовульф, Зигфрид или... Назовите последнее, куда более распространенное, имя.": "Георгий.",
  "17 января 1904 года во МХАТе чествовали Чехова. Заметив, что торжества утомили тяжело больного Антона Павловича, Горький из лучших побуждений предложил ему прилечь на диванчик и СДЕЛАТЬ ЭТО, на что Чехов заметил, что вовсе не торопится СДЕЛАТЬ ЭТО. Какие слова мы заменили словами \"СДЕЛАТЬ ЭТО\"?": "Протянуть ноги.",
  "У НИХ, вследствие регулярных упражнений, работой левой руки управляет более обширная, чем у других людей, область коры головного мозга. Назовите того, пожалуй, самого гениального из НИХ, который родился в 1782 году в Генуе.": "[Никколо] Паганини.",
  "Прослушайте юмористическое объявление: \"Потерялась собака, породы [пропуск]. Приметы - черная, крупная, с белым пятном на груди, ОН оранжевый...\". Современный вариант ЕГО изобрели в 1943 году два француза. Назовите пропущенную в тексте объявления породу собаки.": "Водолаз.",
  "В 1852 году Мельбурн буквально за несколько месяцев превратился из небольшого колониального поселка в солидный город. По словам Жюля Верна, это объяснялось тем, что в эти бурные месяцы сюда \"понаехало 54 тысячи самых зловредных хищников..., и тех, кто вешает, и тех, кого вешают\". А причиной их появления стала \"эпидемия, заразная, как чума\". Каким выражением из двух слов обычно именуют эту \"чуму\"?": "\"Золотая лихорадка\".",
  "В современной украинской исторической литературе нередко рассматривают аналоги и параллели между запорожскими казаками и другими, так сказать, \"свободными военизированными сообществами\", в частности, с флибустьерами Карибского моря. Действительно, есть как сходные черты, так и различия. Так, если казак произносил слова \"москаль\", \"донец\", \"бусурман\" и \"лях\", не имея в виду конкретные этносы, то у пиратов эти четыре слова прозвучали бы... Как именно?": "\"Норд\", \"ост\", \"зюйд\" и \"вест\".",
  "По словам Александра Борянского, в начале 90-х годов этому человеку надоело ходить миллионером без призов, и он захотел вкусить \"Оскара\". После этого он прекратил общение с инопланетянами и снял... Какой фильм?": "\"Список Шиндлера\".",
  "Анекдот. - Что у тебя с ногой? - Поранился во время танца. - Брейк-данс? - Нет, ... Далее следует название популярного произведения Арама Хачатуряна, впервые прозвучавшего в балете \"Гаянэ\". Укажите это название.": "\"Танец с саблями\".",
  "В русском переводе пособия \"Как вырастить и воспитать дракона\" не советуют называть своего дракона именами типа Ниндзя, Тай или Нэд. Иначе вам будет трудно дрессировать вашего питомца. Чему именно его будет трудно обучить?": "Командам \"нельзя\", \"дай\", \"нет\".",
  "Ольга Леонардовна Книппер часто подписывала свои письма к Чехову \"твоя собака\". Недолюбливающие Книппер ялтинские дамы отнесли ее к другому семейству, дав прозвище, которое всего одной буквой отличалось... От чего?": "От ее отчества.",
  "Недавно был проведен конкурс на разработку концепции музея науки на базе Политехнического музея Москвы. В одном из проектов, представленных на рассмотрение жюри, здание музея напоминает заячью избушку из сказки Владимира Даля: ограниченное пространство превращается в бесконечную череду фантастических инсталляций и залов. Какие два слова мы заменили словами \"заячья избушка\" и кого мы заменили на Владимира Даля?": "Кроличья нора, Льюис Кэрролл.",
  "В сюжете, посвященном обретающему всё большую популярность виду спорта, телекомментатор упомянул камень и чужой огород, хотя этот \"огород\" на самом деле называется \"домом\". Назовите этот вид спорта.": "Кёрлинг.",
  "Прослушайте цитату из книги Александра Борянского \"Приключения синематографа в третьем тысячелетии\": \"Пальмовая ветвь колышется слишком высоко, внизу чешут спины о ствол ПЕРВЫЙ и ВТОРОЙ, золотые и завистливые тотемные идолы\". Назовите ПЕРВОГО и ВТОРОГО.": "Лев, медведь.",
  "Перечень материалов, из которых изготавливались зубочистки, включает почти все существующие породы деревьев. А то, что в качестве зубочисток использовалось на юге США и в Мексике, Карел Чапек однажды сравнил с русскими штыками. Назовите ЭТО двумя словами, которые начинаются с одной и той же буквы.": "Колючки кактусов.",
  "В романе Владимира Свержина \"Трехглавый орел\" при штабе Пугачева был человек, которого все называли Орловым. После приезда настоящих Орловых Пугачев решил переименовать этого человека в Потемкина, но предложение изменить его внешность отклонил. В чем заключалось это предложение?": "Выбить глаз.",
  "Название статьи о российских волейболистах, которые на международных турнирах никак не могут подняться выше бронзовой медали, всего одним словом отличается от названия картины 1952 года - можно сказать, являясь логическим его продолжением, если герой картины постарается. Укажите название упомянутой статьи.": "\"Опять тройка\".",
  "Американская рукодельница, известная под ником NeedleNoodles [нидл-нудлс], изготавливает необычные бутерброды. Заметка об этом в журнале \"Вокруг света\" называется \"Бутерброд на крючке\". Из чего же она делает эти \"бутерброды\"?": "Из шерсти.",
  "Описывая опасности, которые подстерегают рядового туриста в ЮАР, Александр Гапоненко отдельно останавливается на опасности краж и грабежа. При этом ЮАР он называет так, как в известном фильме характеризуют другую страну. Как именно?": "Страна, где живет много-много диких обезьян.",
  "Ярослав Голованов пишет, что ИКСЫ главных бухгалтеров причудливы, как райские птицы Новой Гвинеи. Назовите ИКСЫ.": "Подписи.",
  "В 1970-х годах буйные подростки из Бронса изобрели новый и на этот раз довольно гуманный способ выяснения отношений между соперничающими группировками. Один из девизов этого способа гласил: \"Если даже ты упал, то успей сделать еще что-нибудь\". Как мы называем этот способ?": "Брейк-данс.",
  "По данным международного обозрения ставок аренды на торговые помещения, тройку лидеров среди самых \"дорогих\" в этом плане улиц занимают Рассел Стрит в Гонконге, Пятая Авеню в Нью-Йорке и это ну просто райское место в Европе. Назовите это место и город, в котором оно находится.": "Елисейские Поля, Париж.",
  "Тиль Уленшпигель, герой одноименной пьесы Горина, говорит командиру гёзов принцу Оранскому, что скупой испанский король Филипп начнет наступление в среду. А что происходило в испанской армии по четвергам?": "Выплата жалования.",
  "Прослушайте стихотворение С.Я. Маршака, в котором мы сделали замену: \"Нужна нам отвага Для первого шага. А кто упадет, но рискнет на второй, Тот космонавт Береговой\". Какие два слова мы заменили словами \"космонавт Береговой\"?": "Дважды герой.",
  "Поначалу в 1970 году ЕГО называли еще иногда \"ТАКИМ трактором\". Но вообще прижилось словообразование в духе революционных лет. Назовите ЕГО.": "Луноход.",
  "Луноход разворачивался на 360 градусов, потом отъезжал и еще раз разворачивался. Назовите день и месяц, когда экипаж этого аппарата совершал такие действия.": "8 марта.",
  "[Ведущему: при чтении не указывать, что \"Одним днем\" взято в кавычки!] В конце 1962 года главный редактор журнала \"Новый мир\" Александр Твардовский получил восторженную телеграмму, в которой, в частности, говорилось: \"Поздравляю вас с \"Одним днем\", который перевернул мир!\". По поводу чего была отправлена эта телеграмма?": "По поводу публикации повести А. Солженицына \"Один день Ивана Денисовича\".",
  "На состязаниях, проведенных в китайском городе Шэньяне, ОНИ демонстрировали свои способности во множестве дисциплин: катались на велосипедах и роликах, играли с мячом, поднимали штангу. В известном мультфильме один из НИХ призывал делать зарядку. Назовите ИХ.": "Попугаи.",
  "Новые двухэтажные английские автобусы отличаются от старых даблдеккеров тем, что стали более просторными и экономичными. А что особенно важно для чтящих традиции лондонцев - в салоне, как прежде, будет работать кондиционер. В этом сообщении мы заменили часть слова. Какого именно?": "Кондуктор.",
  "Восстановите в стихотворении Андрея Усачева три пропущенных слова, начинающихся с одних и тех же трех букв: \"Кот ищет в пору летнюю Приличную [пропуск]. А на зиму - отдельную И теплую [пропуск]. Хотя, запомните, невежи: Кот предпочел бы жить в [пропуск]!\".": "\"... котлетную...\", \"... котельную...\", \"... коттедже\".",
  "Энтони Хопкинс решил позаботиться о своем здоровье и теперь, по его собственным словам, тренируется в спортзале, а самое главное - полностью отказался от мяса. Об этом сообщает газета \"Нью-Йорк\". В названии газеты мы пропустили одно слово, как нельзя лучше иллюстрирующее нынешний образ жизни актера. Назовите это слово хоть по-русски, хоть по-английски.": "Пост (post).",
  "Одна русская туристка, гуляя по Стамбулу, увидела, как под колоритной чинарой сидели несколько старцев. Возле каждого из них лежал мешок. Что они время от времени помещали в эти мешки?": "Свои головы.",
  "Жившего в XIII веке англичанина Уильяма Маршала называют \"непревзойденным рыцарем своего времени\". Во всяком случае, он, безусловно, был самым удачливым. Герой многих турниров, он предпочитал боям один на один массовые турнирные бои, причем нередко выжидал в сторонке, не лез в самую свалку, а затем нападал на уставших и даже раненых одиночек, не пытаясь в то же время убить их. Хитроумный Уильям любил повторять: \"Вы можете переломать сопернику все кости, но обязательно оставьте ему возможность дотянуться до...\". Чего?": "Кошелька.",
  "Высадившись на побережье Мексики, Кортес передал местному губернатору шлем с просьбой наполнить его лекарством от \"болезни\", которой \"страдала\" его команда. Что это за \"болезнь\"?": "\"Золотая лихорадка\".",
  "В одной из серий мультфильма об утенке Дональде ему, едущему на велосипеде, постоянно мешают два бурундука. Дональду удается их поймать, после чего он вносит некоторое изменение в конструкцию велосипеда. Как, перефразируя устойчивое выражение, можно назвать движущую силу велосипеда после этого?": "\"Бурундук в колесе\".",
  "Тренер футбольной команды \"Кривбасс\" Юрий Максимов накануне кубковой игры его команды против донецкого \"Шахтера\" на один из традиционных вопросов в шутку ответил, мол, купим татами и кимоно. Воспроизведите как можно точнее заданный тренеру вопрос.": "\"Как вы собираетесь бороться с \"Шахтером\"?\".",
  "Однажды в стенах Законодательного собрания Пермской области прозвучали такие слова: \"Нам нужно определиться: мы от мира сего или не от мира сего? То есть решить, кто должен выбирать...\". Назовите двумя словами должность, которая упоминалась далее.": "Мировой судья.",
  "Статья о Екатерине Тимофеевой - дизайнере, вице-президенте компании \"Crystal Group\", назвалась \"ОНА, лучший друг ИХ\". Назовите ЕЕ и ИХ.": "Девушка, бриллианты.",
  "Анекдот. Разговаривают две подруги: - Я хочу, чтобы мужчина, за которого я выйду замуж, был героем! - Да, только герой сможет... Что сделать?": "\"... жениться на тебе\".",
  "За этим процессом следят и отдельные ученые, и специально созданная организация - Международная служба вращения Земли IERS, расположенная в Париже. Какой прибор благодаря сообщениям этой службы в будущем, возможно, даже придется переделывать?": "Часы.",
  "Герой одной песни, нервничая, сравнивает свои колени с НИМИ. ОНИ получили свое название из-за сходства с плодами некоего дерева. Назовите ИХ.": "Кастаньеты.",
  "Константин Хабенский считает, что сначала идет ПЕРВАЯ, а потом уже ВТОРАЯ. Закончите четырьмя словами название фильма: \"ВТОРАЯ ПЕРВОЙ, ...\".": "\"... или С легким паром!\".",
  "В произведении Юлия Буркина и Сергея Лукьяненко \"Остров Русь\" князь Владимир предлагает просителю богатырского звания походить сначала в \"добрых молодцах\", совершить несколько \"славных деяний\", а заодно и на подсобных работах потрудиться. А как звали конюха, к которому направил князь этого просителя в качестве подсобного рабочего?": "Авгий.",
  "В 1687 году юный царь Петр I \"кинул клич к охочим людям\", призывая явиться к нему в село Преображенское. Явилось слишком много \"охочих\", и царь послал часть из них... Куда?": "В село Семеновское.",
  "Назовите произведенный от названия продукта сленговый глагол, если применительно к этому глаголу герои романа Наташи Маркович использовали объяснение: \"Высокая амплитуда эмоциональных колебаний\".": "Колбасит.",
  "Острословы утверждают, что бывших чекистов не бывает - бывают будущие... Кто?": "Президенты.",
  "Если верить Джеральду Дарреллу, львы с ТАКОЙ гривой более смирные и покладистые, правда, чуть глуповатые. А с какой ТАКОЙ?": "Со светлой.",
  "Во время войны семья артиста Бориса Ливанова была эвакуирована в Свердловск. С питанием в городе было очень плохо. Главным спасением оказался местный театр, где в актерском буфете можно было купить хоть какую-то еду. В шутку театр называли \"Театр ...\". Закончите название тремя словами.": "\"... оперы и буфета\".",
  "В 1765 году в Польше был учрежден орден в память краковского епископа, казненного в 1079 году и канонизированного через 175 лет. Как звали этого епископа?": "Станислав.",
  "С 2004 года этот журнал выходит как еженедельное приложение к газетам \"Лос-Анджелес Таймс\", \"Майами Геральд\" и \"Вашингтон Пост\". Любопытно, что именно этот журнал в свое время опубликовал сделанные альпинистом Анатолием Букреевым снимки людей, погибших на Эвересте. Назовите этот журнал.": "\"Life\".",
  "Авторы книги \"Эти забавные датчане\" пишут, что датчане рассматривают своих соседей как членов одной семьи. ПЕРВУЮ воспринимают как равную себе страну и даже слегка восхищаются по причине гордой красоты ее природы. ВТОРАЯ - это скучноватый старший брат, который полагает, что всё на свете знает лучше, чем вы. А ТРЕТЬЯ - это снисходительный дядюшка, который похлопывает вас по голове и выражает вам свою любовь, отчего вам становится как-то неловко. Назовите всех троих в правильном порядке.": "Норвегия, Швеция, Германия.",
  "ОН не может иметь более девяти, так сказать, \"жен\". Кардинал Ришелье в одном из эпизодов фильма \"Д'Артаньян и три мушкетера\" с недвусмысленным намеком объяснял д'Артаньяну, что ОН - самый слабый из себе подобных. Назовите ЕГО двумя словами.": "Шахматный король.",
  "Различные версии пистолета ТТ поступали в США в разное время из Чехословакии, Китая, Венгрии. Польши. Назовите страну, из которой пистолеты ТТ были вывезены в США в 1991 году.": "Ирак.",
  "На портрете семьи короля Карлоса IV, написанном Гойей в 1800 году, можно увидеть напряженных замкнутых людей без малейшего намека на родственные чувства, а тут еще невеста инфанта отвернулась от публики так, что и лица не разглядишь. Назовите причину такого изображения инфанты.": "На тот момент кандидатуру невесты еще не утвердили.",
  "В процессе прохождения шуточного теста \"Определите нацию капитана\" необходимо выбрать вариант действий, которые следует предпринять в случае боевого столкновения легкого крейсера под вашим командованием с вражеским линейным кораблем. Среди предлагаемых вариантов есть и такой: \"Доннер Ветер! Мы не доставим этим недочеловекам удовольствия от нашего потопления. Мы ...\". Так что же надо сделать согласно этому варианту?": "\"... затопим корабль сами!\".",
  "Возможно, в связи с тем, что ОНО не только вредит здоровью и ухудшает экологию, но и является причиной бедствия, ОНО считается грехом в некоторых религиях. А что предлагали ЕМУ объявить герои мультфильма \"Остров сокровищ\"?": "Перекур.",
  "Один из рисунков серии художника Виктора Чижикова \"Коты великих\" изображает кота Лужкова, который ловит птиц... Чем?": "Кепкой.",
  "В переводе \"Истории двадцатого века\" Бродского описание каждого года заканчивается выбором человека года. В 1903 году человек года - собственно, не один человек, а пара, руки которых, по словам Бродского, похожи на НИХ. Назовите ИХ двумя словами.": "Крылья Икара.",
  "Герой романа Акунина Николас Фандорин упоминает английскую игру \"Freeze Game\". В русском аналоге этой игры обычно упоминают географический объект. А что этот объект неоднократно делает?": "Волнуется.",
  "Леонид Парфенов пишет, что в советские времена в Средней Азии появилось свое \"ОНО\" - города Самарканд, Бухара, Хива. Назовите \"ЕГО\" двумя словами.": "\"Золотое кольцо\".",
  "Размышляя об этих двух героях русской литературы, Вайль и Генис отмечают, что вымышленные персонажи, к сожалению, оказались более меткими, чем их создатели. Назовите фамилии этих героев.": "Онегин и Печорин.",
  "Платон утверждал, что додекаэдр - это план мироздания. А как он называл то, строение чего отражает додекаэдр?": "Зодиак.",
  "По словам журнала \"Наука и жизнь\", немецкий физик и математик Иоганн Генрих Ламберт удостоился большой чести: он один из немногих ученых, имена которых пишутся... Закончите фразу тремя словами.": "С маленькой буквы.",
  "Закончите усточивым словосочетанием фразу из программы \"Неравный брак\": \"94-летний дед из Кемерово женился на соседке, которая значительно моложе его. В ЗАГСе говорят - вот уж действительно...\".": "\"... любовь до гроба\".",
  "[Ведущему: четко прочитать окончание слова \"поменялОсь\"!] В 1970 году в названии Государственного комитета СССР по радиовещанию и телевидению поменялось... Что именно?": "Порядок слов \"радиовещание\" и \"телевидение\".",
  "В эпизоде Ветхого Завета Моисей молится о победе в войне с амаликитянами. И пока он молится - одолевает Израиль, когда же молитва прерывается - одолевает Амалик. Исход битвы не решился бы в пользу Израиля, если бы не помощь Ора и Аарона. А в чем она заключалась?": "Они поддерживали с двух сторон руки Моисея воздетыми.",
  "Тела пленных ассирийцы прокалывали крюком и вели в Вавилон. Догадавшись, за что цеплялся крюк, назовите глагол, которым, по одной сомнительной версии, русский язык обязан этому наказанию.": "Губить.",
  "Знаменитый музыкант Юрий Башмет вспоминает, что на первом курсе консерватории он позвонил своему профессору Борисовскому, и тот сказал: \"Приезжай. Твой итальяшка тебя ждет\". Назовите этого \"итальяшку\" словом из четырех букв.": "Альт.",
  "Предводитель греческого хора отбивал такт ногой для согласования исполнения. Пять слов, обозначающих различные ритмы этих ударов, учат в школе на уроках литературы. Назовите эти слова.": "Хорей, ямб, дактиль, амфибрахий, анапест.",
  "Поэт Герман Лукомников написал двустишие: \"Моя ОНА - это дыня гор, А не какой-нибудь равнинный помидор!\". Мы не просим вас назвать ЕЕ - назовите тремя словами \"список\", в который ОНА включена.": "Семь смертных грехов.",
  "Закончите стихотворение С.Я. Маршака \"Слон\" одним словом: \"Вымыл голову и ухо, И в лоханке стало сухо. Для хорошего слона Речка целая нужна. Уберите-ка лоханку, Принесите-ка...\".": "\"... Фонтанку\".",
  "В юмористической рубрике журнала \"MAXIM\" \"Десктоп известного человека\" Евгению Плющенко приписывается наличие проекта федеральной программы \"Каток в каждом сне\". В этом названии мы пропустили некоторое количество букв. Воспроизведите исходное название.": "\"Каток в каждом бассейне\".",
  "В русском и украинском языках основной признак, положенный в основу наименования ЭТОГО, - цвет; в чешском - то, что ЭТО можно стирать; в английском - то, что ЭТО должно находиться под чем-то. Назовите ЭТО по-русски или по-украински.": "Белье.",
  "40 лет назад мемориал вокруг дома крестьянина Зырянова занял шесть гектаров. Назовите населенный пункт, в котором находится этот дом.": "Шушенское.",
  "На одной карикатуре две рыбы видят лежащую на дне реки консервную банку с надписью \"Ставрида\". Одна из рыб говорит, мол, смотри: кто-то потерял ЭТО. В одном из рассказов о Шерлоке Холмсе миссис Хадсон, предваряя посещение очередного клиента, приносит знаменитому сыщику ЭТО на подносе. Назовите ЭТО.": "Визитная карточка.",
  "Один студент под видом контрабаса проносил в общежитие девушек. Рассказывая об этом знакомому, автор вопроса упомянул фразеологизм. Назовите этот фразеологизм.": "\"Человек в футляре\".",
  "Прослушайте второй эпиграф к прологу романа Владимира Свержина \"Закон Единорога\": \"Несомненно, друг мой. Но только одному Богу известно, как это ей до сих пор удается\". Воспроизведите первый эпиграф, представляющий собой крылатую фразу.": "\"И все-таки она вертится\"."
}