{
  "После первых побед Ганнибала над Римом некоторые римские союзники отправили в Сенат послов с драгоценными дарами (так сказать, \"в фонд обороны\"). Римляне выразили послам благодарность, а драгоценности вернули. И лишь золотую статую, присланную царем Гиероном, оставили у себя, поскольку она изображала... Какую богиню?": "Нику.",
  "Татьяна Проценко, сыгравшая роль Мальвины, вспоминала, сколько неприятностей ей доставляли искусственные ИКСЫ. Без них было никак не обойтись, ведь то, что для девочки семи лет обычное явление, для куклы явный изъян. Назовите ИКСЫ одним словом.": "Зубы.",
  "В правление Елизаветы Петровны многие чиновники в уездных городах не отсиживали на службе положенное время, ссылаясь на то, что часов в городе нет, а купить их - слишком дорого. В ответ из Санкт-Петербурга присылали ИХ. Назовите ИХ двумя словами.": "Песочные часы.",
  "Путешествуя в середине XIX века по Египту, писатель Гюстав Флобер и его спутник иногда пугали местных жителей, утверждая, что обладают пушкой, которая может застрелить того, кто пошевелится. А как эту \"пушку\" называем мы?": "Фотоаппарат.",
  "<раздатка> але продаю </раздатка> Однажды автор вопроса увидел на одном автомобиле надпись из трех слов. Второе и третье слова перед вами. Воспроизведите первое слово из этой надписи.": "Шкода.",
  "Согласно сайту mindhobby.com [майндхОбби точка ком], динозавры и киты нередко измеряются в НИХ. С семидесятых годов прошлого века известно, что в НИХ, в том числе, был измерен... Кто?": "Удав.",
  "Документальный фильм под названием \"ОНА\" представляет собой последовательность фотографий, которые с течением времени немного меняются. А согласно афоризму Сергея Бабия, ОНА - это семья феминисток. Назовите ЕЕ одним словом.": "Матрешка.",
  "Чтобы перейти улицу на перекрестке, пешеходу нужно нажать кнопку и подождать, когда загорится зеленый свет. На переходе через лондонскую улицу, отделяющую Гайд Парк от Сент-Джеймс Парка, установлена еще одна кнопка - повыше. Назовите одним словом тех, для кого предназначена эта кнопка.": "Всадники.",
  "В одном комиксе учитель говорит заглавному персонажу романа 1865 года: \"Как это ты учебник дома забыл? А [пропущена фраза]?\". Назовите этого персонажа.": "Всадник без головы.",
  "Однажды к святому Дунстану явился дьявол под личиной и попросил его об услуге, выставив вперед ногу с нераздвоенным копытом. Святой Дунстан узнал лукавого, привязал его к стене и принялся так грубо обрабатывать его ногу, что дьявол завопил и стал просить пощады. Дунстан выпустил дьявола после того, как тот пообещал никогда не заходить в дом, где есть ОНА. Назовите ЕЕ.": "Подкова.",
  "Прослушайте отрывок из стихотворения Бодлера: \"Все грани вечного простора Измерить - грудь желанье жгло, - И вдруг растаяло ОНО Под силой огненного взора\". Мы не спрашиваем, какое слово мы заменили словом \"ОНО\". Напишите имя собственное, которое упоминается в названии стихотворения.": "Икар.",
  "Гюстав Лебон в своей книге \"Психология масс\" говорит, что толпа - словно икс. Либо надо научиться решать загадки, которые она предлагает, либо смириться с тем, что она вскоре нас поглотИт. Догадавшись, какие три буквы мы пропустили в тексте вопроса, ответьте: с кем же сравнивает толпу Лебон?": "Со сфинксом.",
  "Наверное, многим из вас известна песня 1963 года, в которой рассказывается о неприятностях ИКСА. На выставке авторских кукол во Львове ИКС предстал в образе трубочиста. Назовите ИКСА двумя словами.": "Черный кот.",
  "Согласно Эдде, ЭТО однажды должен будет СДЕЛАТЬ волк Фенрир. ЭТО СДЕЛАЛ персонаж произведения известного детского писателя. Но успех его был недолгим. Кто победил этого персонажа?": "Медведь.",
  "(pic: 20120879.jpg) На последней картинке этого комикса мы оборвали фразу Винни-Пуха. Закончите ее одним словом.": "\"... овечки\".",
  "В эпизоде мультсериала \"Смешарики\" под названием \"Двигатель прогресса\" персонаж сначала чуть было не съедает червяка, а чуть позже просит подлить кипятка... Куда?": "В ванну.",
  "На карикатуре Дэйва Вомонда ОНИ просят в кафе раздельные счета. Назовите античного бога, образ которого, по мнению некоторых историков, мог быть навеян легендами о НИХ.": "Янус.",
  "Один человек как-то купил кетУ за 250 рублей, но, придя домой и разделав ее, обнаружил, что там икры на 1000 рублей. Небольшая заметка об этом на одном интернет-ресурсе называлась \"ОНА\". ОНА - героиня произведения 1833 года. Назовите ЕЕ двумя словами.": "Золотая рыбка.",
  "Внимание, черный ящик! В черном ящике находится предмет, который является отгадкой на шорскую загадку: \"Два ворона друг друга клювами хватают\". Этот предмет фигурирует в известной триаде. Что в черном ящике?": "Ножницы.",
  "Фильм \"Брестская крепость\" повествует о начале Великой Отечественной войны. При этом первое в фильме длится 13 минут, а второе - 45 минут. В предыдущем предложении мы несколько раз пропустили одни и те же два слова. Напишите их.": "Двадцать, июня.",
  "В русском переводе одного научно-популярного фильма утверждается, что если бы на планете перестали существовать люди, то уже через два месяца газ, подпитывающий огонь на могиле Джона Кеннеди на Арлингтонском кладбище, закончится, и первые дожди погасят его НАВСЕГДА. Какое слово мы заменили в вопросе словом \"НАВСЕГДА\"?": "Навечно.",
  "(pic: 20120881.jpg) Перед вами фотография американского города Нью-Плимут с высоты птичьего полета. Прозвище этого города - \"Самая большая АЛЬФА в мире\". Раньше в Европе некоторые помещали АЛЬФУ в дымоход. Что такое АЛЬФА?": "Подкова.",
  "В одной своей книге Альбер Камю упоминает писателя, который СДЕЛАЛ ЭТО, завершив свою первую книгу. В прежние времена китаец мог СДЕЛАТЬ ЭТО, желая отомстить своему обидчику. Какие два слова, начинающиеся на одну и ту же букву, мы заменили словами \"СДЕЛАТЬ ЭТО\"?": "Совершить самоубийство.",
  "Дуплет. 1. На рисунке 1779 года Великобритания изображена в виде льва, Франция - в виде петуха, а Испания - в виде собаки. Назовите породу этой собаки одним словом. 2. [Ведущему: не сообщать о наличии кавычек в слове \"яблоки\"!] Согласно официальным данным, по состоянию на 2009 год Китай занимал лишь четвертое место в мире среди стран-производителей этих \"яблок\". Что это за \"яблоко\"?": "1. Спаниель. 2. Апельсин.",
  "Назовите двумя словами то, древним аналогом чего, по мнению специалистов, являлись микроскопические буквы, которые наносились на античные монеты.": "Водяные знаки.",
  "Подзаголовок статьи в одном издании о победе киевского \"Динамо\" над загребским \"Динамо\" гласил: \"ИКС сделали\". Можно сказать, что и вы все неоднократно делали ИКС. Назовите ИКС аббревиатурой.": "ДЗ.",
  "Говоря об одном романе, немецкий критик Рольф Бройер пишет, что текст как будто бы создает сам себя, по мере того как сообщает о своем написании. Бройер сравнивает стратегию текста с действиями того самого литературного персонажа, который должен быть указан в ответе. Напишите фамилию этого персонажа.": "Мюнхгаузен.",
  "Одно из слов в вопросе заменено. Однажды семнадцатилетний Юлиан Дракслер вышел на работу после 22:00. По немецкому законодательству, сверстники Дракслера могут трудиться лишь до восьми вечера. Свидетелями нарушения стали тысячи людей. Напишите слово, которое мы заменили.": "Замену.",
  "<раздатка> Mik&#279; P&#363;kuotukas </раздатка> Автор рассказов о НЕМ, увидев, так сказать, своего героя, назвал ЕГО \"скачущей и прыгающей картофелиной\". Вам же роздан перевод ЕГО имени на литовский язык. Назовите ЕГО.": "Винни-Пух.",
  "Хью Кеннер упоминает ЭТО, рассказывая о процессе создания автопортрета. Тяжело больная оспой героиня Диккенса не находит ЭТО в своей комнате, после того как ей удается прийти в себя. Назовите ЭТО.": "Зеркало.",
  "В комедийном фильме \"СуперфантОцци\" разорившийся ФантОцци получает большую сумму денег от НЕГО, а когда радуется свалившемуся богатству, тот забирает их обратно. В одной песне с НИМ сравнивают Григория Котовского, который приобрел известность в частности тем, что в начале XX века жег помещичьи имения в Бессарабии. Назовите ЕГО.": "Робин Гуд.",
  "В случае с кливлендским институтом легких металлов вместо ПЕРВОЙ использовали длинную пластину из титана, а вместо ВТОРЫХ - газовую горелку. Назовите ПЕРВУЮ и ВТОРЫЕ.": "[Красная] ленточка, ножницы.",
  "Один из сборников поэзии украинского поэта и писателя Николая Винграновского называется \"Сто поэзий\", однако благодаря ЕЙ поэзий там на самом деле девяносто девять. На юмористическом рисунке 1874 года ОНА изображена с ножницами в руках. Назовите ЕЕ словом латинского происхождения.": "Цензура.",
  "(pic: 20120882.jpg) Перед вами фрагмент разворота книги Бернара ВербЕра. Напишите два слова, которые мы от вас скрыли.": "Переверните страницу.",
  "В одной китайской загадке упоминаются странная лошадь, две круглые ноги и рога. Предмет, о котором идет речь, однажды стал премией. А кто ее получил?": "[Почтальон] Печкин.",
  "В античности и средневековье бытовало поверье, что львы ДЕЛАЮТ ЭТО ТАК, и именно поэтому каменные статуи львов устанавливали у дверей дворцов, церквей и домов. По сообщениям СМИ, ДЕЛАТЬ ЭТО ТАК был вынужден и известный певец Валерий Леонтьев после неудачной пластической операции на лице. Ответьте максимально точно, что такое \"ДЕЛАТЬ ЭТО ТАК\".": "Спать с открытыми глазами.",
  "Празднование 50-летия этого персонажа началось в Лондоне ночью 5 октября 2012 года. Напишите точное время начала этой церемонии.": "0:07.",
  "В одном из интервью этот актер признался, что испытывает чувство вины перед отцом, поскольку гонорары за роль превосходят зарплату отца. Назовите профессию отца этого актера.": "Доктор.",
  "В версии Юлиана Тувима с НЕЙ \"сражалась\" еще и утка, а за уткой и жабка. Назовите ЕЕ.": "Репка.",
  "(pic: 20120883.jpg) Перед вами туманность под названием ОСЛИНОЕ УХО. Однажды английскому музыканту Кэту Стивенсу сказали, что у него ОСЛИНЫЕ УШИ. Какие слова мы заменили на \"ОСЛИНЫЕ УШИ\"?": "Кошачьи глаза.",
  "На одной карикатуре художник, сидя в ЭТОМ, рисует плывущий по неспокойному морю корабль. А в одной статье говорится, что Шерлок Холмс оттачивал в ЭТОМ свой дедуктивный метод, созерцая как бы со стороны плавное течение собственных мыслей и умозаключений. Назовите ЭТО абсолютно точно.": "Кресло-качалка.",
  "В жизни коалы, как и в жизни высших приматов, большую роль играет хватание, поэтому у коал можно определить ИХ. Брайан Кокс сравнивает с НИМИ спектральные линии химических элементов. Назовите ИХ двумя словами.": "Отпечатки пальцев.",
  "[Ведущему: выделить голосом слово \"девяти\"!] В 2012 году известная компания представила серию по мотивам культового произведения XX века. Среди ДЕВЯТИ основных фигурок есть и ОН - единственный блондин. Не нужно называть ЕГО. Назовите упомянутую компанию-производителя.": "\"LEGO\".",
  "Название заметки об обезьянах, однажды оказавшихся на борту авиалайнера, состояло из двух слов и лишь одной буквой отличалось от названия советской кинокомедии 1961 года. Воспроизведите название заметки.": "\"Волосатый рейс\".",
  "Один креативный вариант ЕГО представлен в виде конверта. А еще на одном НЕМ изображены птицы и черепаха. Первые символизируют ожидания людей, а вторая - реальное положение вещей. Назовите ЕГО двумя словами.": "Почтовый ящик.",
  "Иосиф Кобзон рассказывал, что в 60-е годы снимал комнату в коммуналке. Если к нему приходили гости, дверь обычно открывала его любопытная соседка, после чего стучала к нему и сообщала, например, следующее: \"Осип, иди, твой ПЕРВЫЙ опять пришел - опять улыбается мне так, что ушей не видно\". Словом \"ПЕРВЫЙ\" мы заменили название профессии, выговорить которое правильно соседке не удавалось. Назовите фамилию этого ПЕРВОГО.": "Гагарин.",
  "В мультфильме \"Дюймовочка\" рыбки просят водного жителя помочь Дюймовочке сбежать от нелюбимого жениха - жабы-сына. Водный житель соглашается и говорит, что он против браков, поскольку он... Кто? Ответьте абсолютно точно.": "Рак-отшельник.",
  "(pic: 20120884.jpg) Этот кот пытается поймать одну из четырех мышек. Какую именно мышку он поймает, зависит от ИКСА. Назовите ИКС одним словом.": "Ветер.",
  "Согласно Википедии, \"ЕЕ\" гибель в 1915 году способствовала вступлению США в Первую мировую войну. \"ОНА\" - это также название московской школы, созданной известным математиком Лузиным. Назовите ЕЕ.": "\"Лузитания\".",
  "Принц Уэльский Эдуард, разгромив французскую армию при Пуатье, поспешил выкупить у своих рыцарей нескольких самых знатных и богатых французских аристократов. В Лондоне он передал их своему отцу, а тот уже потребовал за них громадный выкуп. Какие три буквы мы пропустили в тексте предыдущего предложения?": "про.",
  "Статья в журнале \"Gala. Биография\", посвященная знаменитому повару и телеведущему Джейми Оливеру, была озаглавлена словами: \"Джейми Оливер в ИКСЕ\". В ИКСЕ нередко бывают, например, томаты. Назовите ИКС двумя словами, начинающимися с одной и той же буквы.": "Собственный сок.",
  "Илья Фоняков в своей статье называет произведение, написанное в 1851 году, самой маленькой трагедией в русской литературе. Эта статья называется \"Бессмертный ОН\". Назовите ЕГО.": "Заяц.",
  "В современной сказке недоброго сказочника Бормора под названием \"1347\" принц целует спящую принцессу в сухие губы. Проснувшись, принцесса интересуется, какой на дворе год и где лейб-медик. \"А зачем? - спрашивает принц. - Вы плохо себя чувствуете?\". \"А разве не для этого меня разбудили? За сто лет врачи уже научились ДЕЛАТЬ ЭТО, ведь правда же?\". Какие два слова мы заменили словами \"ДЕЛАТЬ ЭТО\"?": "Лечить чуму.",
  "После того как сын автора вопроса ошибочно написал название этой африканской реки не через \"А\", а через \"О\", автор в шутку поинтересовался, не думает ли тот, что там обитают [пропуск]. Заполните пропуск несклоняемым словом.": "Зомби.",
  "В 1941 году летчики одной из эскадрилий ВВС Черноморского флота располагались на степном аэродроме рядом с деревней Тагайлы. Чтобы убрать заметный ориентир, по которому вражеские бомбардировщики могли найти этот аэродром, оружейнику эскадрильи пришлось \"превзойти\" известного испанца. Что же выступало в качестве этого ориентира?": "Ветряная мельница.",
  "Персонажа Акунина - фон Теофельса - опекал долговязый Тимо. Автор сравнивает этого опекуна с ПЕРВЫМ, хотя Тимо, скорее, напоминал ВТОРОГО. Назовите ПЕРВОГО и ВТОРОГО.": "Санчо Панса, дон Кихот.",
  "(pic: 20120886.jpg) Реклама, которую автор вопроса однажды увидела в Киеве, гласила: \"Хотите СДЕЛАТЬ ЭТО? Приходите к нам!\". Мы не спрашиваем, какой глагол мы обозначили словами \"СДЕЛАТЬ ЭТО\". Ответьте, в какую секцию приглашала эта реклама.": "В секцию йоги.",
  "Один интернет-пользователь шутит: \"Когда мне было 11 лет, письмо из ПУНКТА А мне так и не пришло. Но я не отчаиваюсь, учусь на программиста и мечтаю работать в ПУНКТЕ Б\". Какие названия мы обозначили как ПУНКТ А и ПУНКТ Б?": "Хогвартс, НИИЧаВо.",
  "Проживающие в Армении молокане рассказывают, что на их просьбу о помощи российский посол сказал: \"Россия - не ОНА\". Назовите ЕЕ двумя словами.": "Дойная корова.",
  "Создатель сериала, первый сезон которого стартовал в 1999 году, обучался в океанографическом институте в Калифорнии. Назовите заглавного героя этого сериала.": "Губка Боб Квадратные штаны.",
  "Из-за ИКСОВ во время Первой мировой войны несколько полков неприятеля получили от немцев прозвище \"дамы из ада\". Назовите ИКС четырехбуквенным словом.": "Килт.",
  "На одном социальном плакате, посвященном лесным пожарам, изображен еж, у которого вместо игл ОНИ. В произведении 1926 года ОНИ были у других представителей фауны. У кого же?": "У лисичек.",
  "Арабский философ Джебран Халиль Джебран писал, что ПЕРВАЯ очищает сердце. Чарлз Горди считал, что ВТОРАЯ - это недорогой способ выглядеть лучше. По словам же Александра Гениса, легче выжать ПЕРВУЮ, чем ВТОРУЮ. Назовите ПЕРВУЮ и ВТОРУЮ.": "Слеза, улыбка.",
  "В 1969 году во время решающего матча между бейсбольными командами \"Chicago Cubs\" [чикАго кабз] и \"New York Mets\" [нью йорк метц] на поле появился ОН. В итоге \"Cubs\" [кабз] проиграли. В известной песне ОН был не очень-то везучим. Назовите ЕГО двумя словами.": "Черный кот.",
  "[Ведущему: текст раздаточного материала не зачитывать!] <раздатка> В Новой Зеландии SMS называют X. </раздатка> В розданном материале мы дважды пропустили одну и ту же букву. Напишите ее.": "T.",
  "Не так давно одна компания выпустила в продажу пульт дистанционного управления в виде НЕЕ. Персонажу Андрея Рузанкина ОНА напоминала детский флажок, но без полотнища. Назовите ЕЕ двумя словами.": "Волшебная палочка.",
  "Дуглас Адамс писал, что если собирать классную команду для броккийского ультра-крикета, то надо найти всего одного хорошего игрока, но при этом еще нужно будет СДЕЛАТЬ ЭТО. Назовите имя той, с кем СДЕЛАЛИ ЭТО в 1996 году.": "Долли.",
  "Заполните устойчивым выражением пропуск в четверостишии, посвященном братьям нашим меньшим: \"Мы их спасаем понемножку, Мы подбираем их в пыли... Но [ЧЕТЫРЕ СЛОВА ПРОПУЩЕНО], Мимо которых мы прошли\".": "\"... на душе скребутся кошки...\".",
  "Свое название этот город получил из-за того, что вблизи протекала река, которая омывала богатые на россыпи железной руды берега. Назовите полководца, войска которого одержали самую известную победу в окрестностях этого города.": "[Богдан Михайлович] Хмельницкий.",
  "Петр Вайль считает ЕГО основой европейской цивилизации. ОНО - это свет, лекарство, гигиена и еда. Назовите ЕГО двумя словами.": "Оливковое масло.",
  "<раздатка> wo-mur-rang </раздатка> Около двухсот лет назад ИКС называли словом, которое вы видите перед собой. Два ИКСА можно увидеть на гербе Западной Австрии. Мы не спрашиваем вас, какие две буквы мы пропустили в одном из слов вопроса. Просто назовите ИКС.": "Бумеранг.",
  "Блиц. Многие пословицы и поговорки языка суахили имеют прямые аналоги в русском языке. 1. Какие два слова, начинающиеся на одну и ту же букву, упоминаются в русском аналоге поговорки: \"Стружка за стружкой - и нет бревна\"? 2. Какой материал упоминается в русском аналоге поговорки: \"Глину меси, пока она мокрая\"? 3. Какой плод упоминается в русском аналоге поговорки: \"Ребенок змеи - змея\"?": "1. Капля, камень. 2. Железо. 3. Яблоко.",
  "Снайпер Михаил Сурков имел на своем счету более 700 убитых врагов, что делает его самым результативным советским стрелком. Однако засомневаться в этой цифре заставляет тот факт, что Сурков не стал ИМ. Назовите человека, ставшего ИМ в 1939, 1944, 1945 и 1956 годах.": "[Георгий Константинович] Жуков.",
  "Вольф Шнайдер, описывая ИХ рабочий процесс, говорит, что ИМ приходится целыми днями сидеть в одной позе, чуть ли не касаясь подбородком стола. А в специализированных учреждениях для НИХ преподают математику, физику, черчение и металловедение. Назовите ИХ одним словом.": "Часовщики.",
  "На иллюстрации дизайнера Гленна Джонса изображены фокусник, разрезанное яблоко и ОН. Назовите ЕГО двумя словами.": "Дождевой червь.",
  "Итак, остался всего один тур, поэтому соберитесь с силами, чтобы хорошо сыграть. Говоря о конкуренции в мировом хоккее, Владислав Третьяк отмечает, что уровень команд примерно одинаков. Далее он сравнивает команды с гитарами - вроде бы одинаковые, дорогие, только одна играет лучше, потому что... Закончите мысль Третьяка одним словом.": "\"... настроенная\".",
  "Если вы решите держать ЕГО дома, то по законам австралийского штата Квинсленд вас ждет штраф в сорок тысяч долларов. Если вы захотите ввезти ЕГО в Австралию, то даже если ОН будет \"очень воспитанным\", вас могут не только оштрафовать, но и отправить обратно, пожизненно лишив визы. Назовите ЕГО.": "Кролик.",
  "(pic: 20120887.jpg) Перед вами новое направление в современном искусстве. Художница Кайли Стиллман дает новую жизнь старым вещам, создавая невероятные по красоте картины. Она работает с небольшими предметами с помощью скальпеля. А что является исходным материалом в этом искусстве?": "Книги.",
  "Прослушайте четверостишие Михаила Бару \"Чудо природы\" (рифма abab): \"Эта зебра-[пропуск] В Чаде бегает: Сто одиннадцать полос - И все [пропуск]\". Заполните пропуски.": "\"... альбинос...\", \"... белые\".",
  "Сборник стихов ирландского поэта Шеймаса Хини \"Боярышниковый фонарь\" проникнут идеей, что существует мало надежды найти честного человека, особенно в тяжелой политической ситуации в Северной Ирландии. Назовите человека, аллюзией на которого является название сборника.": "Диоген.",
  "Александр Суворов признался, что, несмотря на все ужасы войны, он любит ближнего своего и ни разу не СДЕЛАЛ ЭТОГО. Ни разу не ДЕЛАЛ ЭТОГО и погибший герой произведения Николая Носова. Назовите этого героя.": "Кузнечик.",
  "Запишите ряд: Король, Блондин, Вдова, Смотри, Харакири, Стрелять, Месть, Съем, Осень, Лебедь. А теперь возьмите второй, первый, шестой и седьмой элементы этого списка и назовите год рождения короля Англии Вильгельма Рыжего.": "1056.",
  "Сайт \"Сколько крестиков\" помогает вышивальщицам следить за своей скоростью вышивания и общей статистикой вышивки. В зависимости от активности участникам сайта присваиваются иконки. Так, рядом с ником человека, вышивающего семь и более работ одновременно, появляется изображение ИКСА. Хотя, по такой же логике, с рукоделием ассоциируется, скорее, ИГРЕК. Назовите и ИКСА, и ИГРЕКА.": "Осьминог, паук.",
  "Ярослав Мудрый в детстве жил на берегу узкой речки, которая, по одной из версий, получила свое название благодаря тому, что была похожа на шею некого животного. Назовите это животное.": "Лебедь.",
  "Американские пловцы признавались советскому пловцу Владимиру Сальникову, что одно время использовали его фото в качестве НЕЕ. ЕЕ стандартный диаметр составляет сейчас 451 мм. Назовите ЕЕ абсолютно точно.": "Мишень для игры в дартс.",
  "Знаменитые тюльпанные аукционы проходят по особому голландскому сценарию \"двойного нуля\", когда сорта, не нашедшие покупателя даже за минимальную цену, выбраковываются. В более привычной для вас ситуации \"двойной нуль\" начинается после шестидесятой. Какие два слова, начинающиеся с одной и той же буквы, мы заменили словами \"двойной нуль\"?": "Обратный отсчет.",
  "Николай Гоголь, еще будучи юношей, делал выписки из поэмы Котляревского \"Энеида\" для будущих графов. Какие три буквы мы пропустили в предыдущем предложении?": "эпи.",
  "(pic: 20120888.jpg) Этих озорных обезьянок, оседлавших капибару в голландском сафари-парке, автор комментария под фотографией сравнил с другими животными. С кем именно?": "С зайцами.",
  "В обсуждении статьи об ИКСЕ, которого некоторые ждут во второй половине декабря 2012 года, один интернет-пользователь оптимистично заявляет, что мы сумеем отметить его как следует. \"А 3 января, - добавляет он, - отметим ТАКОЙ ИКС\". Какие три слова мы обозначили словами \"ТАКОЙ ИКС\"?": "Старый конец света.",
  "На одном форуме посетитель просил объяснить, как переводится некое выражение из популярной песни из кинофильма. В ответ ему было написано два слова, после чего тот, кто спрашивал, написал эти же два слова. Напишите и вы эти два слова.": "Спасибо большое.",
  "В повести Александра Беляева \"Подводные земледельцы\" главные герои сооружают скафандр для собаки, в котором она может свободно гулять и охотиться под водой. Долгое время прошло, пока пес научился различать опасных и безопасных обитателей моря и стал старым ИМ. \"ОН\" - это роман, написанный американским писателем в 1904 году. Назовите ЕГО двумя словами.": "Морской волк.",
  "На постере фильма \"Бойцовская рыбка\" изображены две рыбки двух разных цветов. Каких?": "Синего и красного.",
  "В книге Тома Роббинсона активно разрасталась ежевика. Цитата: \"Побеги ежевики протискивались сквозь бетонные стены, пробивали себе дорогу в высший свет ... и даже пытались уцепиться за НИХ\". Назовите двумя словами животных, с которыми ОНИ сравниваются в известной песне.": "Белогривые лошадки."
}