{
  "Закончите тремя словами анекдот. Учительница упрекает Вовочку: \"Вовочка, ты опять опоздал в школу!\". Вовочка отвечает: \"Учиться ...!\".": "\"... никогда не поздно!\".",
  "При проектировании и застройке Санкт-Петербурга Петр полагал, что перемещаться по городу жители должны будут на понравившийся ему \"голландский манер\". Поэтому он не разрешал строить... Что?": "Мосты через Неву.",
  "Средний британец носит с собой девять ключей. Функции и происхождение трех из них имеют нечто общее. Что именно?": "Их происхождение и функции хозяину неизвестны.",
  "Плакат с изображением обнаженной Памелы Андерсон в Китае сопровождался надписью: \"Холодные плечи - ничто в сравнении с той болью, которую испытывают ОНИ\". К чему призывал этот плакат?": "К отказу от ношения меховых изделий.",
  "К ТАКИМ животным в разное время относились хорьки, страусы, пеликаны, журавли, аисты, лебеди, куропатки и даже дрозды. Теперь большинство из них к ТАКИМ не относятся - невыгодно. К каким именно?": "К домашним.",
  "Виконт де Тюренн получил звание полковника в 14 лет, так и не начав... Что делать?": "Служить в армии.",
  "Большой Бестолковый словарь определяет ЕГО как \"автоматически срабатывающий тормоз\". Первым человеком, который ИМ воспользовался, иногда в шутку называют Михаила Васильевича Ломоносова, несмотря на то, что эта часть его биографии скорее легендарна. Назовите ЕГО одним сложным словом.": "Автостоп.",
  "Эти два брата появились на свет 16 ноября 2010 года. Но только 3 декабря они наконец-то получили имена. Назовите эти имена.": "Славек и Славко.",
  "В интервью \"Комсомольской правде\" в Украине\" Андрей сказал: \"Завидую Вере - она популярней меня\". Назовите фамилию этого Андрея.": "Данилко.",
  "Астрофизики из Амстердама предположили, что во время формирования Солнечной системы в экваториальной области Земли скопились радиоактивные элементы, которые рванули и выкинули часть породы. Так и образовалась ОНА. Назовите ЕЕ.": "Луна.",
  "Газета \"Унита Католика\", намекая на связи Бенито Муссолини с русской разведкой, заменила в его фамилии одну букву двумя. Что получилось?": "Муссолинов.",
  "За день-два до одного из обрядов в Индии девушке хной расписывают руки до локтя и ноги примерно до колен, причем в рисунке должно быть спрятано имя. А чье имя?": "Жениха.",
  "В Маниле вооруженный грабитель, спасаясь от погони, выбросил на проезжую часть несколько пригоршней купюр. С какой целью?": "Для создания \"пробки\".",
  "После матча, бесславно проигранного сборной Исландии со счетом 18:37, журналисты грустно пошутили, что \"лучшими\" в команде Украины были гандболистки Лаюк, Резниченко и Заремба, \"не допустившие ни одной ошибки\". По какой причине?": "Они сидели на скамейке запасных.",
  "Промышленный дизайнер Реймонд Лоуи еще в 1930-х годах определил значение упаковки товара, заявив, что в мире существуют только два совершенных сосуда. Один из них создан его коллегами, промышленными дизайнерами, - бутылка для \"Кока-колы\", а второй создан природой. Назовите этот второй совершенный сосуд.": "Яйцо.",
  "В конце 1950-х годов футбольная команда \"Юргорден\" из Стокгольма выиграла в одном из матчей со счетом 18:0. Какой рекорд, который можно только повторить, установил в этом матче вратарь победителей?": "Он ни разу не коснулся мяча.",
  "Саргассово море сравнительно малообитаемо. Отсюда его прозвище - \"плавающая ОНА\". А в самой большой земной НЕЙ ежегодно наблюдается около 160 тысяч ИКСОВ, которые бывают стабильными и блуждающими, вертикальными и горизонтальными. Мы не просим назвать ЕЕ. Назовите ИКСЫ.": "Миражи.",
  "В.И. Даль указывает, что прохиндей - это мошенник, который врет, что ездил в некую страну и там постиг всяческие тайны. Назовите эту страну.": "Индия.",
  "Древняя китайская кулинария сформировала уникальные требования к своей кухне - все блюда в ней должны быть не только вкусными, но и полезными. В рецептуре блюд было очень много различных трав. Не зря в Древнем Китае профессия повара нередко совмещалась... С какой профессией?": "Доктор.",
  "Режиссер из Гааги Флоренс Шонфельд поставил оперу на клингонском языке, который был придуман для сериала \"Звездный путь\". Для кого предназначается эта опера?": "Для инопланетян.",
  "Жители канадского округа Нунавут требовали отставки советницы по вопросам языка инуктитут, поскольку якобы слышали, как она... Что делала?": "Разговаривала по-английски.",
  "В детстве Светлана Тома училась в сельской школе. Детей было мало, а в школе - всего одна комната с четырьмя рядами парт. Чему соответствовал каждый из рядов?": "Отдельному классу.",
  "В 1728 году почти половина Копенгагена сгорела от пожара, и в 1731 году появился первый представитель этой профессии - мастер из Силезии по имени Андреас Ниешке. Классическим образ этой профессии стал благодаря головному убору, который на самом деле был их средством защиты. Назовите эту профессию.": "Трубочист.",
  "Закончите словом-неологизмом четверостишие Людмилы Улановой: \"В семействе Черепах сынок подрос И имя поменять себе заставил! \"Прошу меня воспринимать всерьез! Не Черепашка я, а ...\"\".": "\"... Черепавел\".",
  "Через три года после свадьбы с Леонидом Парфёновым телекритик Елена Чекалова переключилась на тихие домашние радости. Но вскоре одно из увлечений вылилось в новую профессию: Елена стала ведущей программы \"Счастье есть\" на Первом канале и автором одной из рубрик журнала \"Коммерсантъ Weekend\". Чему посвящена эта рубрика?": "Еде.",
  "Цицерон пишет о НЕЙ: \"Свидетель времен, свет истины, бессмертие памяти, наставница жизни\". А кто был назван ЕЕ \"отцом\"?": "Геродот.",
  "В августе 2011 года, воспользовавшись визитом Папы Римского к королю Испании, футболисты мадридского \"Реала\" вручили понтифику памятную футболку клуба... С каким номером?": "16.",
  "Говорят, что существуют определенные дни, когда клады \"показываются\" людям особенно охотно. Лучше всего искать в ночь на Ивана Купала, на Пасху или в праздник апостола Симеона Зилота. А по какой причине особо выделен именно этот апостол?": "Он является покровителем всех кладоискателей.",
  "Диалог команды КВН \"Кефир\": - Я посажу вас за [пропуск]. - Не крал я никакую [пропуск]! Заполните пропуски одним и тем же словом.": "\"... решетку\".",
  "В 1890 году скученность застройки и частые пожары заставили власти Чикаго запретить деревянное строительство в городской черте. Это судьбоносное решение вскоре и превратило Чикаго в родину ИХ. Назовите ИХ.": "Небоскребы.",
  "Как мы сейчас называем то, что наши пращуры называли \"межой неба и земли\"?": "Горизонт.",
  "В одном американском телесериале утреннюю газету герою приносил не пес, а рыжий кот, но однажды ее принес кот черной масти. В какой день это произошло?": "На Хэллоуин.",
  "Женам и другим родственникам советских космонавтов было категорически запрещено появляться на взлетной площадке до и во время взлета, но для жены Павла Поповича было сделано исключение ввиду одного обстоятельства. Назовите это обстоятельство.": "Она тоже была летчицей и работала там.",
  "\"Черный юмор\". Диалог: - Мы хотим записать нашу дочку в секцию плавания. - Нет проблем! У нас тут вчера как раз одна... Что сделала?": "Утонула.",
  "На плакате, однажды увиденном автором вопроса, буква \"Т\" в слове \"кит\" была изображена в виде НЕГО. Назовите ЕГО двумя словами.": "Хвост кита.",
  "По традиции, на Святой Вечер 6 января на Украине по-особому накрывают на стол. Под скатерть кладут сено и солому в память о том, что Христос родился в хлеву; сыплют зерно, чтобы грядущий год был урожайным. А для защиты от всякой нечисти и болезней по углам стола кладут то, что вам и предстоит назвать. Что же?": "Чеснок.",
  "Острословы утверждают, что бегущие за машинами собаки - это души умерших... Кого?": "Работников автоинспекции.",
  "У католиков центральное место на столе в этот день занимают кексы в виде ягненка, голубя и зайца. Назовите два блюда, которые являются в этот день главными у православных.": "Крашенка и кулич.",
  "Девиз показанной в одном из сериалов церкви \"Монте Мориа\" гласит: \"Ведомые верой, а не глазами\". В чем особенность прихожан данной церкви?": "Они незрячие.",
  "Афоризм Шемена Табрези гласит: \"Человек без НИХ подобен городу без воды\". Мы уверены, что вы обладаете ИМИ. Назовите ИХ.": "Знания.",
  "В 2001 году для своей выставки \"Раскрась по номерам\" скандальный художник Дэмиен Хёрст создал композицию из пустых пивных бутылок, переполненных окурками пепельниц и банок с краской. Тем самым он хотел воссоздать интерьер мастерской художника. Назовите причину, по которой это произведение искусства погибло после вернисажа.": "Пришли уборщицы и всё выбросили.",
  "По шуточному мнению ведущего телешоу \"Большая разница\" Александра Цекало, каждый одессит должен сделать в своей жизни три вещи: сдать квартиру в июне, ... Продолжите ряд.": "Сдать квартиру в июле и в августе.",
  "В каком случае в средние века вместе с покойником хоронили и его родовой герб?": "Когда умерший был последним представителем своего рода.",
  "Самым древним ИКСОМ археологи признают плоский, тяжелый камень. На Руси в качестве ИКСА долгое время использовались деревянные орудия, которые назывались по-разному: \"ребрак\", \"пральник\", \"раскатка\". Назовите ИКС.": "Утюг.",
  "У монголов есть легенда о смелом юноше Джанибеке. Однажды к нему подползла змея и обвилась вокруг его ног. Она стала медленно подниматься по его телу, а он стоял не шевелясь. Как, не двигая ни руками, ни ногами, Джанибек убил змею?": "Откусил ей голову, когда она поднялась наверх.",
  "В селе Буки под Киевом открыли Мемориальный Крест Памяти, который будет напоминать жителям страны о четырех страшных трагедиях, которые пережила Украина в XX столетии: Голодоморе, Второй мировой войне, войне в Афганистане... Назовите четвертую трагедию.": "Чернобыльская катастрофа.",
  "Закончите фразу Фила Вуснама: \"Правила футбола очень просты. Их можно выразить двумя пунктами: если что-то движется, ударь его; если не движется, бей до тех пор...\".": "\"... пока не начнет двигаться\".",
  "В одной серии мультсериала \"Футурама\" герой, только увидев ИХ на одной из могил, понимает, что находится в Риме. Назовите ИХ двумя словами.": "Римские цифры.",
  "Воспетая Гоголем Сорочинская ярмарка была возобновлена в 1966 году, тогда же возникла традиция участия в ней актеров, изображавших гоголевских персонажей, а семь лет спустя на ней впервые появился... Кто?": "Актер, изображающий Гоголя.",
  "При раскопках египетских пирамид было найдено несколько посудин с ЕГО остатками, которые оказались годны к употреблению. В ЕГО составе было обнаружено 300 веществ и зольных элементов, а основной составляющей является сахар. Известный вам герой при попытке достать ЕГО был \"ранен\" другом. Назовите этого героя.": "Винни-Пух.",
  "Как рассказывал Виталий Коротич, в начале 1990-х годов рабочий день эмира Кувейта, по традиции, начинался около 5 часов утра. Эмир выслушивал доклады чиновников, проводил деловые встречи, совещания и переговоры, принимал посетителей и журналистов. Затем до 13 часов эмир обходил город, базары, общаясь с подданными. А чем эмир занимался после 13 часов?": "Отдыхал.",
  "Несколько лет назад Голландия оказалась на одном из первых в Европе мест по кражам. А виноваты в этом в достаточно спокойной стране показатели некоего типичного для Голландии преступления. Какого?": "Угона велосипедов.",
  "Согласно официальной \"Инструкции\" Министерства промышленности и торговли Финляндии, летом он с супругой рыбачит, собирает ягоды, моет золото и ходит в сауну. Чья жизнь так тщательно регламентирована?": "Санта-Клауса.",
  "Согласно уральской легенде, когда-то на небе было два солнца, но потом некий богатырь расколол лишнее солнце пополам. Осколки одной половины упали на землю и стали Уральскими горами. А что получилось из второй половины?": "Луна.",
  "Семилетний мальчик дал такое объяснение: \"Солнце светит, люди загорают, а тут раз - и дождь пошел. А солнце ему говорит: \"Ты что, дождь, [пропуск], что ли! Не видишь, солнце светит, люди загорают!..\"\". Восстановите пропущенное слово.": "Слепой.",
  "Народная примета гласит: если в одном дупле вы увидите зимой сразу несколько белок, следует ожидать... Чего?": "Похолодания.",
  "Сенека считал, что \"лучший способ [пропуск] жизнь - это не укорачивать ее\". Назовите пропущенный глагол.": "Продлить.",
  "По сообщению газеты \"Комсомольская правда\" в Украине\", на закрытии фестиваля \"КаZантип\" на память о своем пребывании здесь тусовщики в качестве сувениров собирали две субстанции. И если первой вполне можно было наполнить карманы одежды, то для хранения второй необходима герметично закрываемая емкость. Первая субстанция - песок. Назовите вторую.": "Воздух.",
  "Этот человек впоследствии болезненно реагировал на высказывания прессы в свой адрес и однажды заявил: \"... теперь, что бы я ни увидел в небе, пусть это даже будет летящий по воздуху десятиэтажный дом, я закрою глаза и не стану обращать на него ни малейшего внимания\". Считается, что этот человек первым в XX веке официально сообщил... О чем?": "О \"летающих тарелках\".",
  "Среди старинных китайских проклятий есть и такие: \"Пусть после смерти ты переродишься в варвара!\", \"Пусть ты переродишься в раба!\", \"Пусть ты переродишься в свинью или собаку!\" и т.п. Но самое страшное из подобных проклятий: \"Пусть после смерти ты...\". Закончите проклятие.": "\"... никогда не переродишься!\".",
  "Отец рассказывает о своей прошлой работе: \"Когда я там работал, приходилось иногда сидеть [пропуск] без отдыха\". Его трехлетний сын удивленно уточняет: \"И с гусями тоже?\". Восстановите пропущенное слово.": "Сутками.",
  "В мультфильме \"Ранго\" об одном из героев, имевшем пробитый стрелою глаз, сказали, что он пронзен стрелой ИКСА, при этом объяснив некое душевное состояние этого героя. Назовите ИКСА.": "Купидон.",
  "Незнание закона Архимеда привело ЕЕ к негативным эмоциям, которые привлекли внимание окружающих. Назовите ЕЕ имя.": "Таня.",
  "Для съемок советской музыкальной комедии \"Веселая хроника опасного путешествия\" была изготовлена деревянная модель корабля \"Арго\", снабженная, тем не менее, современным двигателем. Это иногда ставило съемочную группу в нелепое и комическое положение. А режиссер неоднократно заклинал так называемых \"аргонавтов\" идти... Как именно?": "По ветру.",
  "Талейран поучал своих коллег следующим образом: \"Если нужно, валяйтесь в ногах, но не попадайтесь...\". Закончите фразу двумя словами.": "\"... в руки\".",
  "Согласно Википедии, это слово появилось в конце XIX века - оно относилось к любой силе, способной сдвинуть большую массу. А в 1929 году появилась огромная и шумная машина, сделанная на базе трактора. По определению Большого Бестолкового словаря, это слово означает \"дозировка по капле\". Назовите это слово.": "Бульдозер.",
  "Китайский дизайнер Ху Ян Хьянг разработал тостер, благодаря которому хозяин устройства может с помощью хлеба выразить свои чувства любимому человеку, показать свои эмоции и настроение. А что изображается на поджаренном тосте?": "Смайлик.",
  "Существует известное высказывание Гарри Линекера: \"В футбол играют двадцать два человека, а побеждают всегда немцы\". Закончите как можно точнее одно из высказываний о сборной Бразилии: \"В Бразилии почти 200 миллионов человек, а у руля сборной стоит единственный, который...\".": "\"... не разбирается в футболе\".",
  "Актер Максим Аверин в одном из интервью признался: \"Не люблю, когда Женю называют Джексоном, Мишу - Майклом, или когда коверкают фамилию\". Только к одному прозвищу он относится нормально. Назовите это прозвище.": "\"Глухарь\".",
  "Считалось, что этот драгоценный камень нельзя уничтожить, и что скорее наковальня уйдет в землю, чем молот разобьет его. Назовите этот драгоценный камень.": "Алмаз.",
  "Согласно мифам, Аргус был великаном, всё тело которого было укрыто глазами. Николай Кун утверждает, что первоначально Аргус был воплощением ЭТОГО, а множество глаз - это ИКСЫ. Мы не спрашиваем, что такое ЭТО. Назовите ИКСЫ.": "Звезды.",
  "Парадоксально, что в мультфильме \"Вверх\" собаки готовили ИКС. Впервые термин, обозначающий ИКС, появился в 1901 году, а в США ежегодно 18 июля отмечают День ИКСА. Назовите ИКС словом, которое пишется через дефис.": "Хот-дог.",
  "Узнав, что пьет компот из сухофруктов, шестилетний мальчик, немного подумав, внес весьма логичную поправку, придумав новое слово. Назовите это слово.": "Мокрофрукты.",
  "В день 25 апреля в народе говорили: \"Не ходи в этот день в лес. Там старый космач проснулся, дёрн разворачивает, добирается до слизней, до личинок, сытится\". Кто этот космач?": "Медведь.",
  "После одного из матчей футболист Андрей Воронин с горечью заметил, что трудно бороться с соперниками, которым помогают еще трое. Кто же эти трое?": "Судьи.",
  "В 1988 году в Швейцарии едва не арестовали Андрея Панова - организатора выставки картин художника-авангардиста Михаила Ларионова, поскольку все ее экспонаты оказались... Какими?": "Поддельными.",
  "Высота горы Гангкхар-ПуЕнсум, расположенной в королевстве Бутан, составляет 7570 метров. Она является наивысшей ТАКОЙ вершиной в мире. Какой ТАКОЙ?": "Не покоренной людьми.",
  "Конголезец подает девушке жареную курицу со словами: \"Она убита моей рукой\". В ответ девушка дарит ему колосья маиса: \"Они мной посажены, взращены и сорваны\". Что они делают таким образом?": "Признаются друг другу в любви.",
  "В Лапландии существует поверье, что это явление вызывает лиса, бегающая по снежным шапкам гор и высекающая искры своим хвостом. Современная наука доказала, что это явление возникает из-за столкновения солнечного ветра с атмосферой Земли. Назовите это явление двумя словами, начинающимися на одну и ту же букву.": "Северное сияние.",
  "Актер Михаил Боярский является страстным поклонником футбольного клуба \"Зенит\". Недавно он так охарактеризовал одного из лидеров команды Данни: \"Он и сухощав, и скор, и талантлив. А еще - озорной и лукавый\". После этого Боярский сравнил футболиста с литературным персонажем. С кем именно?": "С д'Артаньяном.",
  "Самцы северных оленей сбрасывают рога задолго до конца декабря. На этом основано утверждение некоторых любопытных, что вожак известной упряжки Рудольф - самка. А что это за упряжка?": "Упряжка саней Санта-Клауса.",
  "Самый большой из НИХ в Черногории находится в Улцине. Переведите на русский язык словосочетание \"Великая плажа\".": "Большой пляж.",
  "Покупая одежду для младших школьников, родители сталкиваются с тем, что разовая покупка одежды для девочек стоит в среднем дороже, однако экипировка на целый учебный год для мальчика стоит дороже, чем для девочки. Чем это объясняется?": "Мальчики быстрее всё снашивают, им нужно больше и штанов, и обуви.",
  "Одна из реприз Анатолия Дурова выглядела так: ему подносили шляпы, он брал каждую, рассматривал и браковал, а под конец говорил: \"Да зачем мне так много? Ты дай одну, зато хорошую; например, фабрики Бокля\". Каким новомодным тогда словом обозначалась цель такого представления?": "Реклама.",
  "По некоторым сведениям, чтобы ЕГО заполучить, надо выйти в полночь в полнолуние на улицу с левым ботинком, привязанным на веревочку, и тянуть ботинок за собой. Именины ОНИ празднуют 1 апреля. Назовите ИХ.": "Домовые.",
  "В 1941 году Евгений Патон получил Сталинскую премию - 100 тысяч рублей. Он посчитал несправедливым, что наградили только его, а коллектив обошли. Как он поступил после того, как Молотов отказался изменить решение?": "Поделил деньги между своими сотрудниками.",
  "Острословы сообщают об одноногом мужчине, который похитил с витрины магазина туфлю, но оказалось... Что именно?": "Эта туфля не на ту ногу.",
  "Приз Стеллы Либек присуждается людям, выигравшим самые невероятные судебные процессы. В октябре 1988 года Терренс Диксон выходил из дома через гараж. Он не смог открыть автоматическую гаражную дверь, поскольку она была испорчена. Он не смог войти обратно в дом, т.к. дверь за ним захлопнулась. Он прожил несколько дней на сухой собачьей еде и упаковке \"Пепси\". Кстати, это был не его дом. Он подал в суд на владельца, заявив, что ситуация причинила ему психологическую травму, и выиграл полмиллиона долларов. Интересно, что Диксон оказался в этом доме... С какой целью?": "С целью грабежа.",
  "На своей родине королевская кобра считается полезным в дикой природе животным, поскольку питается ИМИ. Назовите ИХ двумя словами, учтя, что это не грызуны.": "Ядовитые змеи.",
  "Берти Снайпс стала первой женщиной, которая родила ребенка после того, как ей пересадили чужое сердце. Малыш родился здоровым, но перед его появлением на свет врачам пришлось изрядно поволноваться. Кстати, пересаженное сердце было... Чьим?": "Мужским.",
  "Юлиан Тувим утверждал, что нет ничего удивительного в том, что женщинам ни на что не хватает времени. Достаточно посмотреть на их крохотные ИКСЫ. Что такое ИКСЫ?": "Часики.",
  "Во время съемок фильма \"Троя\" на побережье Мексики на площадке всегда дежурили двое биологов, следя за тем, чтобы киношники случайно не разорили... Чьи кладки?": "Черепах.",
  "Андрей Аршавин, комментируя многочисленные слухи о его уходе из \"Арсенала\", назвал клуб, в который никогда не перейдет ни за какие деньги. Этот клуб - мадридский \"Реал\". \"Для меня это - стопроцентное табу, - сказал Аршавин, - в связи с давними симпатиями...\". К какому клубу?": "К \"Барселоне\".",
  "В 20-х годах прошлого века в Сибири возникла уникальная интернациональная колония. Специалисты и рабочие из разных стран приехали поработать на шахтах Кузбасса вместе с русскими, чтобы передать им свой опыт. А чтобы от коллективной работы ничто не отвлекало, колонисты предложили местному населению держать коров в общественном коровнике. Никто не соглашался, и тогда колонисты предложили выкупить коров по завышенной цене. На таких условиях большинство охотно расставалось со своими коровами, приобретая затем на вырученные деньги ИХ. Назовите ИХ двумя словами.": "Новые коровы.",
  "Закончите двустишие, которое пятилетний ребенок посвятил своей маме: \"Здравствуй, милая моя, ты красивая, ...\".": "\"... как я!\".",
  "Испания - в 1964 году, Бельгия - в 1972 году, Португалия - в 2004 году. А в каком году Украина?": "В 2012-м.",
  "По мнению Канта, есть два предрассудка. Один - верить всему. Назовите другой.": "Не верить ничему.",
  "По мнению Льва Гумилёва, именно этнос \"теле\" изобрел одно весьма удобное по тем временам средство передвижения. Какое именно?": "Телегу.",
  "Японский регбист Риохеи Яманака был дисквалифицирован за использование стероидов. Сам спортсмен уверял, что запрещенный препарат попал в его организм вместе со средством для выращивания ИХ. В популярном произведении 1980 года ОНИ упоминались в качестве идентификатора личности. Назовите ИХ.": "Усы.",
  "Закончите двумя словами финальный монолог из пьесы Б. Брехта \"Добрый человек из Сезуана\": \"Попробуйте для доброго найти К хорошему - хорошие пути. Плохой конец - заранее отброшен. Он должен, должен, должен...\".": "\"... быть хорошим!\".",
  "По мнению Фаины Раневской, склероз - это болезнь, которую нельзя вылечить, зато ее можно... Закончите фразу.": "\"... забыть\".",
  "Исследование, проведенное в середине прошлого века в США, показало, что 58% американцев ни разу за всю жизнь не сделали этого ни с одной книгой. Мы же полагаем, что все вы, здесь собравшиеся, сделали это и не раз. Что именно сделали?": "Прочли полностью.",
  "В произведении Стругацких \"Второе нашествие марсиан\" Димант однажды сказал о полицейском Пандарее: \"На то он и Пан, чтобы сеять...\". Что?": "Панику.",
  "В 1998 году во время визита в Папуа - Новую Гвинею классически образованный английский принц Филипп совершенно искренне посоветовал встреченному студенту-путешественнику срочно уезжать из страны, чтобы с ним не сделали... Чего именно?": "Не съели.",
  "Обзор, в котором рассказывалось о книгах, представляющих собой подборки рассказов из Шотландии, России и Украины, по аналогии со спортом был озаглавлен \"Национальные ОНИ\". Какое слово мы заменили словом \"ОНИ\"?": "Сборные.",
  "Закончите тремя словами стихотворение Ивана Демьянова \"Лентяй\": \"Костя хлеб жует сухой. - Ты бы ел его с ухой! До ушей краснеет Костя, Он решил правдивым быть: - Я бы съел ухи, да после Мне ж ...\".": "\"... тарелку надо мыть!\".",
  "В одном маленьком американском городке стоит дом, у входа в который есть надпись: \"Здесь сохранена часть обстановки, которая была в те далекие времена, когда девочка с желтыми косичками глядела из окон на мальчика, жившего на той стороне улицы\". Под каким псевдонимом нам стал известен этот мальчик?": "Марк Твен.",
  "Чтобы определить, будет ли Новый год урожайным, в Пензенской губернии издавна пекли каравай, с которым до и после новогодней ночи производили некое действие, а затем судили о грядущем урожае. Что же именно делали?": "Взвешивали.",
  "В фильме \"Черная молния\" простой студент Дмитрий Майков, унаследовав напичканную последними технологиями \"Волгу-21\", становится супергероем. Обозреватель Александр Рутковский называет прообразами этого фильма американские фильмы \"Супермен\" и \"Хэнкок\", а также русскую сказку. Автор вопроса полагает, что более явным этот отсыл был бы, если бы автомашиной была не \"Волга-21\", а горбатый запорожец. Назовите эту сказку.": "\"Конек-горбунок\".",
  "Статья об утечке мозгов в медицинской сфере называлась \"ОНИ улетели\". Кто ОНИ?": "Врачи.",
  "В серии пародий \"Великие люди и цитаты, которые им НЕ принадлежат\" фраза \"Все лгут\" приписана доктору Ливси. Назовите библейского персонажа, которому приписывается фраза \"Адьёс, единороги!\".": "Ной.",
  "В телепрограмме \"Свобода слова\" упоминался курьезный факт, произошедший в Парламенте Украины. Один депутат заявил, что половина депутатов Верховной Рады - бездельники. Возмущенные коллеги тут же пригрозили подать на него в суд, и тогда этот депутат принес извинения, сопроводив их фразой: \"Половина депутатов - это...\". Закончите фразу.": "\"... не бездельники\".",
  "В фильме \"Зеленый фургон\", описывающем события начала 1920-х годов, один уголовник, стремясь сохранить жизнь положительному персонажу фильма, говорит: \"Среди них есть пацан, совсем зеленый еще\". На что другой уголовник возражает, что этот персонаж на самом деле ТАКОЙ. Какой ТАКОЙ?": "Красный.",
  "В XIX веке приезжающие в Пятигорск на воды селились в кибитках, которые обязаны были привозить на курортный сезон калмыки. Кроме кибиток, калмыки пригоняли туда стада лошадей... С какой лечебной целью?": "Из лошадиного молока делали кумыс, который использовался для лечения.",
  "Описывая растущее мастерство Гермионы Грейнджер в рукоделии, Роулинг утверждает, что еще чуть-чуть, и ее носки можно будет [пропуск] от ее шапок. Какое слово мы пропустили?": "Отличить.",
  "Против боевых индийских слонов Тамерлан велел выставить верблюдов, груженных сеном. А что воины Тамерлана сделали с этим сеном?": "Подожгли.",
  "По мнению острословов, безработные бывают двух типов: первый тип - те, которым не удалось найти работу. Назовите второй тип.": "Те, которым удалось не найти работу.",
  "Закончите топонимом стихотворение Ивана Демьянова \"Спит Луна\": \"За волной идет волна - Укачавшись, спит Луна. Спит, укрывшись синевой: Островок под головой!.. Ветерок летит проворный - Спать прохладно и просторно! Под спиною не диван - Целый ...\".": "\"... Тихий океан!\".",
  "Герой мультфильма \"Наш друг Пишичитай\" Коля Николаев \"поссорился\" с одной буквой. В результате у него получаются слова \"рот\", \"оно\" и \"лён\". Назовите эту букву.": "\"К\".",
  "Недавно в Санкт-Петербурге открылась выставка, на которой представлены экспонаты в рамках проекта \"Трогательное искусство\". Для кого предназначена эта выставка?": "Для слепых.",
  "Анекдот. Новости высокой моды: в связи с финансовым кризисом один из модельных домов всем своим сотрудникам сократил зарплату на 20%. Возмущенные манекенщицы в знак протеста объявили бессрочную ЕЕ. Назовите ЕЕ.": "Обжираловку.",
  "В 1861 году Михаил Бакунин сложными путями сбежал из Иркутска, где находился в ссылке. Позднее Бакунин писал Жорж Санд: \"Я предался ЕМУ - не богу, а реке\". Назовите ЕГО.": "Амур.",
  "\"Королева советской оперетты\" Татьяна Шмыга заслуженно гордилась тем, что музыкальные спектакли с ее участием неоднократно и незапланированно прерывались по требованию зрителей. А чего именно требовали зрители?": "Повторения номера \"на бис\".",
  "На вопрос: \"Каким был бы ваш герой в старости?\" - актер ответил: \"Злобный визгливый старик с палкой\". Назовите этого актера.": "[Иван] Охлобыстин.",
  "В 1941 году капитан-лейтенант Григорий Охрименко был вынужден идти на разминирование новой немецкой мины в, так сказать, \"некомплектном\" ватнике, поскольку специалисты опасались, что ОНИ могут вызвать взрыв мины. Назовите ИХ одним словом.": "Пуговицы.",
  "В списке изобретений, приведенном в книге \"Энциклопедия необходимых знаний\", первой идет ОНА, изобретенная в 1843 году. При написании этого вопроса автор использовал ЕЕ. Назовите ЕЕ одним словом.": "Авторучка.",
  "Ирландский актер Майкл Гэмбон, сыгравший директора Хогвартса Альбуса Дамблдора, объяснил этот редкий для современного человека факт таким образом: \"Если ты актер, всё, что у тебя есть - это врученный тебе сценарий\". В чем же признался актер?": "В том, что не читал \"Гарри Поттера\".",
  "В начале июля 2011 года газета \"Московские новости\" поместила статью \"Москва возвращает \"неотложку\"\". АБСОЛЮТНО ТОЧНО укажите номер страницы, на которой была напечатана эта статья.": "03.",
  "Прослушайте цитату из политической статьи: \"Не в газе здесь дело и не в газопроводах, а в пиаре, поскольку президентские выборы у нас практически на носу. А если на носу - то и ОНА ТАМ у избирателя\". Какие три слова мы заменили словами \"ОНА ТАМ\"?": "Лапша на ушах.",
  "Ответьте абсолютно точно: как, согласно шутке одного ЖЖ-юзера, называется клоун-самоубийца?": "Комикадзе.",
  "Прослушайте шараду: \"ОН грызун не очень мелкий, Ибо чуть побольше белки. А заменишь \"У\" на \"О\" - Будет круглое число\". Назовите и ЕГО, и это число.": "Сурок, сорок.",
  "[Ведущему: при чтении сделать паузу после слова \"повод\", чтоб было понятно, что именно к этому слову надо искать рифму!] На сайте membrana.ru в 2005 году популярная статья о новой технологии была озаглавлена в рифму: \"Технология Wi-Fi: отличный повод забыть...\". Что?": "Провод.",
  "Объясняя, почему этот день недели в Испании называют \"день паэльи\", говорят, что рыбаки выходили в море в понедельник, и морепродукты доставляли в материковые районы как раз к этому дню. Что это за день?": "Четверг.",
  "Суда этого типа могут быть морскими, озерными и речными, а еще бывают линейными и вспомогательными. Первым судном с подобными функциями стал переоборудованный небольшой пароход, действовавший с 1864 года на линии Кронштадт - Ораниенбаум. Как правило, эти суда имеют балластные цистерны и второе водонепроницаемое дно. А в наши дни эти суда могут идти к намеченной цели задом наперед, т.е. вперед тяжелой кормой. Что это за суда?": "Ледоколы.",
  "\"После этого поэт жил долго и счастливо и написал такие известные произведения, как \"Русский Пелам\", \"Герой нашего времени\", \"Мертвые души\", \"Бедные люди\", \"Записки охотника\", \"Война и мир\", \"Чайка\", \"Мать\", \"Тихий Дон\", \"Лолита\" и другие. Так дописывает биографию Пушкина русский филолог Лейбов. Соответственно, филолог утверждает, что Пушкин не только остался жив, но и СДЕЛАЛ ЭТО. Что именно сделал?": "Убил Дантеса.",
  "На рекламном плакате фирмы \"Louis Vuitton\" продукция фирмы ненавязчиво расположена на заднем плане, а на переднем плане восседают Пеле, Зидан и Марадона, которые играют... Ответьте абсолютно точно: в какую игру?": "В настольный футбол.",
  "Внимание, в вопросе есть замена. У немецкого бомбардировщика Ю-87 было неубирающееся шасси, но наличие его было оправдано: именно оно играло роль воздушного извозчика во время пикирования. Не будьте извозчиками и ответьте: какое слово мы заменили?": "Тормоз.",
  "Танцовщики Васильев и Максимова на гастролях в Лондоне стали жертвой антисоветской демонстрации: во время спектакля в них полетели яйца. Известно, что Максимова терпеть не могла запаха тухлых яиц, но всё же смогла дотанцевать до конца. Что же ей в этом помогло?": "Яйца оказались свежими.",
  "Генерал Аркадий Кошко был тем человеком, благодаря которому русский сыск в 1913 году был признан лучшим в мире. Раскрываемость уголовных преступлений в Российской империи достигла 80%. На родине Кошко именовали \"гением сыска\", а в Англии окрестили \"русским...\". Кем? Ответьте двумя словами.": "Шерлоком Холмсом.",
  "Цитата из рассказа Бориса Заходера \"Ма-ТариКари\": \"... она тут же принялась чистить зубы шершавой веточкой дерева Мъсваки - это она скопировала у людей\". Догадавшись, какой глагол мы заменили в этой цитате, ответьте, кем был упомянутый персонаж.": "Мартышкой.",
  "Внимание, в вопросе есть замена. Чтобы внушить папуасам мистический ужас и тем самым обезопасить себя, Миклухо-Маклай на глазах у собравшихся гостей поджег воду в блюдце. Разумеется, предварительно он плеснул туда спирт. Туземцы уверовали, что великий колдун может сделать то, что сделали РЫЖИКИ в известном произведении. Назовите это произведение.": "\"Путаница\".",
  "Назовите причину, по которой доктор Ватсон в популярном британском сериале \"Шерлок\" является левшой.": "Мартин Фриман, исполняющий его роль, является левшой.",
  "В краткой истории медицины, приведенной в книге \"Энциклопедия необходимых знаний\", написано, что от боли в 2000 году до н.э. врач предлагал корешок, в 1000 году - молитву, в 1850 году - микстуру, в 1940 году - таблетки, в 1985 году - антибиотики. А что он предлагал в 2000 году?": "Корешок.",
  "[Ведущему: при чтении выделить голосом слова \"без названия\"!] Один из магазинов в Киеве не обошелся без названия. Воспроизведите его оригинальное название из двух слов.": "\"Без названия\".",
  "В 1979 году мисс Элвита Адамс решила свести счеты с жизнью и прыгнула с 86-го этажа \"Эмпайр Стейт Билдинг\". Но в итоге оказалась на 85-м этаже. Назовите могучего спасителя Элвиты.": "Ветер.",
  "ИКСОМ на шахматном сленге называют проходную пешку. В толковом словаре Ушакова ИКС определяется как \"человек, способный на всякие нечестные поступки\". Какое слово мы обозначили как \"ИКС\"?": "Проходимец.",
  "Олег Газманов вспоминает, что как-то на Мальдивских островах он спел свою песню \"Эскадрон\", чем потряс всех присутствующих. Объясняется всё просто, певца уговорили спеть... Где?": "В караоке.",
  "Встречается шуточное утверждение о том, что боязнь ТАКИХ слов называется длинным словом гиппопотомонстросескиппедалофобия. Каких ТАКИХ?": "Длинных.",
  "В XI-XIII веках в Киеве Карпатские горы именовались Угорскими, т.е. Венгерскими. А как эти горы в те же времена назывались в Венгрии?": "Русские.",
  "Проектная длина заградительного сооружения между Израилем и Палестиной - 703 километра. Высота бетонных плит - 8 метров. Какой уже не существующий образец это сооружение превзошло по высоте вдвое?": "Берлинскую стену.",
  "В своей \"Веселой азбуке\" Семен Островский пишет, что в нотной азбуке нет такой ноты, зато в лесу есть эти зверьки. Назовите их.": "Еноты.",
  "По словам американских коллег, конструктор Годдард считал ракеты своим частным заповедником и тех, кто работал над тем же вопросом, рассматривал... Как кого?": "Как браконьеров.",
  "В 1839 году в состав Лондонской Столичной полиции была включена речная полиция, ставшая отдельным дивизионом. А в честь чего он получил свое наименование?": "В честь реки Темзы.",
  "Это модное хобби ученые называют мемомагнетика. А где именно можно видеть коллекцию того, кто мемомагнетикой увлекается?": "На холодильнике.",
  "Итальянские кулинары иногда для приготовления равиолей используют кое-что от осьминога или каракатицы. В чем особенность таких равиолей?": "Они черные.",
  "Прижигание места укуса. Обкалывание места укуса любыми препаратами. Разрезы места укуса. Перетягивание конечности жгутом (кроме укуса кобры). Добавьте одно или два слова, чтобы эти рекомендации по поведению после укуса змеи стали правильными.": "Категорически запрещается.",
  "Во время перелета Михаила Водопьянова на мыс Шмидта в 1935 году пилот столкнулся с проблемой: в Сибири снег местами совсем стаял, а самолет был с лыжами. В Красноярске снега совсем не оказалось. Назовите по имени \"посадочную площадку\" Водопьянова в Красноярске.": "Енисей.",
  "Закончите двустишие Семена Островского: \"Да, жизнь полна опасностей и риска, в мой рот попав, подумала...\".": "\"... ириска\".",
  "Один ЖЖ-пользователь в комментарии к блогу о щенке (а вовсе не котенке) Лионеля Месси высказал предположение, что этого щенка зовут... Как?": "Барсик.",
  "Рассказывает Андрей Горб: \"Я переезжаю с места на место, могу выставить в подъезде стопку книг в общественное пользование, что я вчера и сделал: выставил стол, на него - книги. Самое интересное - ...\". Далее Андрей описывает, что он увидел на месте своей \"выставки\". Воспроизведите это описание как можно точнее.": "Стол забрали, книги оставили.",
  "Американцы называют ее ISS [ай эс эс]. А какой аббревиатурой ее называем мы?": "МКС.",
  "В начале пасхальной трапезы седер кусок отварного картофеля макают в чашку с соленой водой. А что символизирует эта вода?": "Слезы.",
  "Закончите анекдотический диалог: - Я обязательно поеду в отпуск на море, если к тому времени сосед отдаст мне деньги, которые взял у меня в долг. - А если не отдаст? - Тогда на море...": "\"... поедет сосед\".",
  "Согласно результатам опроса аналитического \"Левада-центра\", проводившегося перед началом чемпионата мира по футболу 2006 года, 6% опрошенных считали, что чемпионат выиграет сборная России, и это несмотря на... Какой именно факт?": "Сборная России не участвовала в финальной части ЧМ-2006.",
  "ЭТО СЛОВО, характеризующее высокого и нескладного человека, происходит от старинного названия шеи, а не от названия дерева рода ильм. Назовите ЭТО СЛОВО.": "Долговязый.",
  "Немного о мании величия. Фред Аллен говорил: \"Некоторые кинозвезды носят солнцезащитные очки даже в церкви. Они боятся, что Бог узнает их и СДЕЛАЕТ ЭТО\". Какие два слова мы заменили словами \"СДЕЛАЕТ ЭТО\"?": "Попросит автограф.",
  "В японской кухне есть заимствованное у \"варваров\" блюдо тэмпура - это жареные в кляре овощи и рыба. Португальское слово \"tempora\" означало время ЕГО. Назовите ЕГО.": "Пост.",
  "Студент объяснял своей бабушке, что учится на программиста. Из его объяснений бабушка сделала вывод, что ее внук будет ремонтировать телевизоры и разводить... Кого?": "Мышей.",
  "На рекламном плакате приводятся следующие данные: Ла Скала - 2400, Гранд Опера - 2130, салон Audi А8 - 4. Чего?": "Мест.",
  "Сейчас на Украине существует семь пород ИХ: большая белая, украинская степная белая, миргородская, украинская степная рыжая, северокавказская, ландрос и дюрок. Назовите ИХ.": "Свиньи.",
  "Знаменитый режиссер Альфред Хичкок как-то сказал: \"Кино состоит из экрана и множества ИХ, которые нужно заполнить\". Назовите ИХ.": "Кресел.",
  "31 марта 1889 года Александр Гюстав первым поднялся на ЕЕ вершину и водрузил там французский флаг. А теперь ОНА - самая посещаемая достопримечательность. Назовите ЕЕ.": "Эйфелева башня.",
  "Каким словом, если верить острословам журнала \"ШО\", в древние времена назывался почитаемый человек, которому поручалось священное действо: петь салу оды и солить его?": "Солист.",
  "На фирму пришел клиент за товаром, но забыл паспорт и печать. Менеджер спрашивает: \"Как же мне Вас опознать?\", на что клиент отвечает: \"А я есть в \"НИХ\"\". \"ОНИ\" появились в 2006 года благодаря Альберту Попкову. Назовите \"ИХ\".": "\"Одноклассники\".",
  "Роб Слоун - участник марафона, недавно состоявшегося в английском селении Килдер в графстве Нортумберленд, - был лишен медали за третье место в забеге. Многие из его соперников сообщили, что не видели, чтобы Слоун обгонял их на пути к финишу. За что именно спортсмен был лишен награды?": "Часть дистанции он незаметно для других проехал на автобусе.",
  "Этим двустворчатым моллюском причесаться не удастся. Назовите его двумя словами.": "Морской гребешок.",
  "Прослушайте фрагмент из переписки журнала \"MAXIM\" с читателями. Вопрос: \"Какое домашнее животное завести у себя дома, чтобы оно приносило мне только радость, мало ело, минимум гадило, не задавало вопросов, где я был двое суток, всегда было мне радо и не просило шубку из шиншиллы?\". Ответ: \"Собственно, под описание больше всего подходит ОНА\". Назовите ЕЕ.": "Шиншилла.",
  "В одной из серий сериала \"Универ\" героиня бросает бутылку и разбивает сразу десять бутылок на барной стойке. После этого ей советуют пойти играть... Во что?": "В боулинг.",
  "В списке изобретений, приведенном в книге \"Энциклопедия необходимых знаний\", между бормашиной и воздушным насосом находится ОН, изобретенный в 1817 году. Назовите профессию человека, который объяснял свое плохое поведение отсутствием ЕГО.": "Почтальон.",
  "Назовите двумя словами то, о чем рассказывается в статье, озаглавленной так: \"Русский папирус, или Письма из прошлого\".": "Берестяные грамоты.",
  "Вы талантливы, но молоды, служите без году неделя, и вас заставляют произносить только одну реплику: \"Al suo commodo\". Это если вы итальянец... А как эта фраза переводится на русский язык?": "\"Кушать подано\".",
  "Японцы говорят: \"Барсуки из одной норы\". А что в таком случае говорим мы?": "\"Два сапога - пара\".",
  "ЕЕ название произошло от персидского слова \"хормАлю\", что переводится как \"финиковая слива\". Назовите ЕЕ.": "Хурма.",
  "Закончите анекдотический диалог: - Слышал, с нового года ВАЗ будет выпускать только внедорожники? - Наконец-то! Я всегда говорил, что нечего...": "\"... этим машинам на дорогах делать!\".",
  "В одном из недавно составленных гороскопов автор вопроса прочитал, что в октябре ОНИ лишний раз подтвердят свое \"говорящее\" название. Успех в одних сферах деятельности будет сопряжен с неудачами в других. Назовите ИХ.": "Люди, родившиеся под знаком гороскопа Весы.",
  "Прослушайте стихотворение Семена Островского: \"Кто сказал про черепашку: \"Не летает\"? - Ерунда! - Черепашку в [пропуск] Превратил я без труда\". Восстановите выдуманное пропущенное слово, добавив одну букву в слово, которое вы уже слышали в тексте этого вопроса.": "Черепташку.",
  "Описывая крушение самого большого в истории воздушного корабля \"Гинденбург\", авторы одной из заметок отмечают, что по своему объему этот корабль был сравним... С чем именно?": "С \"Титаником\".",
  "Известный актер Рассел Кроу - хозяин огромного поместья, он разводит коров и сам за ними ухаживает. Как-то журналисты задали Кроу вопрос, за что он так любит коров. Актер ответил: \"В отличие от вас, коровы НЕ ДЕЛАЮТ ЭТОГО\". Чего именно не делают?": "Не задают [глупые] вопросы.",
  "Хранителем запасов какого металла у североамериканских индейцев считался лосось?": "Медь.",
  "Острословы утверждают, что самый лучший работодатель - тот, который скупой. А по какой причине?": "Он всегда дважды платит.",
  "Прочитав эту книжку, шестилетний мальчик решил уточнить у мамы: чей все-таки. Как называлась книжка?": "\"Мойдодыр\".",
  "Рассказ о поединках между различными животными журнал \"Вокруг света\" проиллюстрировал изображениями спортсменов: бои белых медведей - изображением бойца ушу, а поединок между серыми цаплями - изображением представителя... Какого вида спорта?": "Фехтования.",
  "В своем фельетоне 1965 года Никита Богословский назвал ИХ \"навозными\". Назовите ИХ.": "Группа \"Битлз\".",
  "Японцы говорят: \"Копоть от масла снимают маслом\". А что в таком случае говорим мы?": "\"Клин клином вышибают\".",
  "Средняя \"ОНА\" однодолларовой банкноты - полтора года. Назовите \"ЕЕ\" двумя словами.": "\"Продолжительность жизни\".",
  "Закончите двумя словами вполне логичную надпись на клетке с лемурами в одном из зоомагазинов: \"Не стучите - они...\".": "\"... не откроют\".",
  "Рассказывают, что с 1940-х годов гольф очень любили на Кубе, даже Фидель Кастро играл в него с Че Геварой, однако, согласно одной версии, популярность этого вида спорта резко снизилась после того, как... Что именно случилось?": "Фидель проиграл Че Геваре.",
  "Журнал \"Вокруг света\" назвал знатока пряностей и приправ Оливье Роллянже ПРОФИ по ПРОФИЛЯМ. Какие слова мы заменили словами \"ПРОФИ\" и \"ПРОФИЛИ\"?": "Спец, специи.",
  "В рейтинге самых ненужных книг, составленном в Англии в 2010 году, первое место занял Дэн Браун со своими \"Кодом да Винчи\", \"Ангелами и демонами\" и т.д. Седьмое же место заняли ЭТИ СЕМЬ КНИГ. Что это за книги?": "Книги о Гарри Поттере.",
  "Александр Анисимов пишет, что так называли людей, промышлявших кражей белья на чердаках. Сейчас этим словом называют людей, которые разводят... Кого?": "Голубей.",
  "Грегори Пек называл ЕГО \"золотым дядюшкой\". Как ЕГО называем мы?": "\"Оскар\".",
  "В своем стихотворении Семен Островский пишет, что сочинил стишок на тему \"Семейство австралийских эму\". В ответ эму попросили его сочинить... Что?": "Поэму.",
  "Рассказ о поединках между различными животными журнал \"Вокруг света\" проиллюстрировал изображениями спортсменов: бои белых медведей - изображением бойца ушу, а поединок между бегемотами - изображением представителя... Какого вида спорта?": "Сумо.",
  "Девушка жалуется: \"Я на права сдавала, но завалила...\". \"Теорию или практику?\" - уточняют у нее. \"Нет, - отвечает она, - завалила ЕГО\". Назовите ЕГО.": "Пешеход.",
  "В августе 1929 года дирижабль LZ 127 \"Graf Zeppelin\" совершил единственное путешествие такого рода. Отправной точкой маршрута стал населенный пункт Лейкхёрст под Нью-Йорком. Назовите конечный пункт этого маршрута.": "Лейкхёрст.",
  "Один из сайтов выдвинул такой лозунг: \"Энергосберегающие лампы и светильники: ТАКИМ головам - меньше ватт\". Уважаемые умники, вспомнив устойчивое выражение, ответьте: каким ТАКИМ?": "Светлым.",
  "Особо популярными в средневековой Венеции были маски-бауты с оттопыренной верхней губой. Одной из их черт было то, что они позволяли своему владельцу есть и пить. Но это не главное... Они лучше других справлялись со своей основной функцией и изменяли... Что?": "Голос.",
  "Какими четырьмя словами начинается русская пословица, которая в полном варианте заканчивается так: \"... на четвертый забывают\"?": "\"Обещанного три года ждут...\".",
  "В списке изобретений, приведенном в книге \"Энциклопедия необходимых знаний\", ОНА, изобретенная в 1885 году, находится между книгопечатанием и корабельным винтом. Другая ОНА используется в некоторых интеллектуальных играх. Назовите ЕЕ одним словом.": "Кнопка.",
  "Автор вопроса призывает вас не брать пример с Агаты Кристи в ситуациях, описываемых в вопросе. Агата Кристи писала: \"Идеи возникают у меня в голове в самые неподходящие моменты. <...> Свою замечательную идею я тут же коротко записываю в тетрадку. Всё чудесно, но потом я непременно...\". Закончите фразу двумя словами, начинающимися на одну и ту же букву.": "\"... теряю тетрадку\".",
  "Острословы уверяют, что существует порода собак под названием секонд-хаунд. Она практичная и недорогая и за свою долгую жизнь меняет, как правило, нескольких ИХ. Назовите ИХ.": "Хозяева.",
  "Петр Вайль писал, что гастрономическая поэма Архестрата - это первая в истории ОНА. Назовите ЕЕ двумя словами, начинающимися на одну и ту же букву.": "Кулинарная книга.",
  "Журналист газеты \"Команда\" ехидно пишет, что Роман Адамек обогатился на пять миллионов долларов, но его противостояние с Виталием Кличко даже нельзя назвать боем. Кличко мог отправить его в нокаут уже во втором раунде, но избивал его до десятого. Зато у Адамека после этого боя есть деньги... На что?": "На лечение.",
  "Сразу же после августовских погромов 2011 года в Лондоне и других английских городах владельцы почти всех магазинов поспешили оборудовать витрины деревянными и металлическими щитами. Лишь владельцы ЭТИХ МАГАЗИНОВ посчитали возможным воздержаться от таких мер защиты. Чем же торгуют ЭТИ неинтересные для юных хулиганов МАГАЗИНЫ?": "Книгами.",
  "Известно, что арабы-бедуины ценили и любили верблюда, считая его самым красивым животным. Поэтому влюбленный бедуинский поэт нежно именовал свою возлюбленную поджарой, быстроногой и воспевал ее короткий, изящный ИКС. Что же такое ИКС?": "Хвост.",
  "Обращаясь к НЕЙ, Василий Андреевич Жуковский писал: \"Сколь неизбежна власть твоя, Гроза преступников, невинных утешитель, О наших дел закон и обвинитель, Свидетель и судья\". А Леонид Сухоруков утверждает, что если ОНА отдыхает днем, значит, ночью ОНА будет мучить. Назовите ЕЕ.": "Совесть.",
  "У японцев есть пословица: \"Когда говорят о будущем, на чердаке мыши смеются\". А какие представители фауны упоминаются в русском аналоге этой японской пословицы?": "Цыплята.",
  "Анатолий Вассерман дал однозначный ответ на этот известный вопрос, напомнив, что птицы произошли от динозавров. Воспроизведите этот вопрос.": "\"Что было раньше: яйцо или курица?\".",
  "Героем одного советского мультфильма является птица по имени Вин. Назовите эту птицу.": "Пингвин.",
  "Муж получает СМС от жены: \"Я машину помыяла\" - и говорит: \"Хоть бы лишней оказалась...\". Какая буква?": "\"Я\".",
  "В связи с природными бедствиями 2011 года в Японии началась национальная кампания по экономии электроэнергии. В июле дошла очередь и до широко используемых в квартирах и офисах приспособлений. В ответ на это директоры многих фирм демонстративно вооружились традиционными японскими предметами. Какими именно?": "Веерами.",
  "Опытные люди утверждают, что покупают на рынке мед, ориентируясь на НИХ. Назовите ИХ.": "Пчелы.",
  "Бразильский футболист Ривалдо, звезда \"Барселоны\" конца 1990-х годов, считается большим оригиналом, но в то же время верным и благодарным другом. А самой причудливой его выходкой стало решение подарить шестидесяти соратникам по клубу, включая тренеров, врачей и даже клубную уборщицу, по памятной золотой пластинке, снабженной серебряной табличкой с дарственной надписью. А где Ривалдо раздобыл золото для этих пластинок?": "Распилил врученный ему \"Золотой мяч\".",
  "Немногие поэты могут похвастать, что в их честь назван целый жанр оригинальной поэзии. Недавно отметивший в Израиле свое 75-летие поэт признался: \"Всё дело в том, что мысли у меня куцые, а значит, и стихи короткие\". Назовите этого поэта.": "Игорь (Гарик) Губерман.",
  "Не так давно в Интернете появились карты европейских стран, где каждая из стран была отмечена определенным именем. Так, например, Польша была подписана именем Якуб, Франция - ЛюкА, Италия - Франческо, Швеция - Эрик, Португалия - ЖоАо. По какому принципу странам давались эти имена?": "По самому распространенному имени в соответствующей стране.",
  "Кола Бельды - известный в Советском Союзе певец, нанаец по национальности. Закончите в рифму одним словом посвященную ему эпиграмму: \"Прекрасно быть певцом и со своим...\".": "\"... лицом\".",
  "Через несколько дней после крушения \"Булгарии\" в милицию обратились родственники шести пассажиров, об исчезновении которых они ранее заявляли. Выяснилось, что эти люди спаслись, а в число пропавших без вести попали, так как лишились... Чего?": "Мобильных телефонов.",
  "После завершения первой международной телеигры \"Что? Где? Когда?\" в Софии закадровый голос Ворошилова предложил зрителям срочно телеграфировать замечания и вопросы на адрес, появившийся на экране. Рядом с адресом появилось анимационное изображение птицы. Назовите эту птицу.": "Дятел.",
  "Наблюдение острословов: \"Мать [пропуск] заявила, что для полной коллекции ей не хватает Водолея\". Заполните пропуск двумя словами.": "\"... одиннадцати детей...\".",
  "Самым популярным рождественским подарком в Великобритании в декабре 2010 года стали сувенирные чашки и сервизы, украшенные короной и двумя переплетенными буквами. Верхняя из этих букв - \"C\" [си]. Назовите нижнюю букву.": "W.",
  "Выяснилось, что у англичан те же проблемы с группой \"Evanescence\", что и у нас, например, с винегретом. В связи с этим в их контрактах всегда оговорено, что группа изучает афиши и получает бонус... В каком случае?": "Если ее название написано с ошибкой.",
  "Заголовок статьи о НИХ на сайте журнала \"Популярная механика\" начинался словами \"Марш железных клавиш\". Назовите ИХ двумя словами.": "Пишущие машинки.",
  "По мнению автора вопроса, ОНА является формой выражения лести. На слух ОНА лишь перестановкой двух звуков отличается от названия популярной на отдыхе сладости. Назовите ЕЕ двумя словами.": "Похвала медовая.",
  "\"Мы должны либо найти путь, либо проложить путь\" - эти слова, как утверждают, прозвучали более чем за двести лет до нашей эры. Назовите говорящего эти слова и то, что находилось перед ним.": "Ганнибал, Альпы.",
  "Женой легендарного летчика Валерия Чкалова была учительница Ольга Орехова. Назовите имена двух их дочерей.": "Валерия и Ольга.",
  "В фильме \"Броненосец \"Потемкин\"\" Сергей Эйзенштейн снимал не только Потемкинскую лестницу Одессы, но и лестницу Воронцовского дворца в Алупке. Точнее, не саму лестницу, а украшающих ее львов: спящего, просыпающегося и рычащего. Ответьте максимально точно: какого льва увидели зрители?": "Ожившего.",
  "Американский юрист Кларенс Дарроу полагал, что \"наша жизнь делится на две части: первую загубили наши родители, а вторую - наши...\". Кто?": "Дети.",
  "Судя по координатам, которые озвучены в этом мультфильме, главный герой оказался в районе озера Танганьика в центральной Африке. А откуда он туда попал?": "С улицы Лизюкова в Воронеже.",
  "Раз в год ИХ собирают, вывозят из Иерусалима и закапывают в пустыне в специальных контейнерах. Назовите двумя словами место, где ИХ собирают.": "Стена Плача.",
  "Комментатор биатлонной гонки на канале \"Евроспорт\" сказал, что не будет перед стрельбой российских спортсменов ДЕЛАТЬ ЭТО, т.к., по мнению болельщиков, это приводит к четвертому месту и получению так называемых деревянных медалей. Что такое \"ДЕЛАТЬ ЭТО\"?": "Стучать по дереву.",
  "Одна женщина рассказывает: \"Мои дети простыли, и я посадила их дышать над кастрюлей с картошкой. Они сначала сопротивлялись, потом затихли. Когда сняла одеяло, то чуть не упала...\". То, что произошло, дети объяснили так: \"А нам там было скучно!\". Что же они сделали?": "Съели эту картошку.",
  "На заявление о том, что в ЭТОМ знакомом нам с детства ПРОИЗВЕДЕНИИ добро побеждает зло, представитель команды КВН из Вятки возразил: разносчицу кишечной палочки спас разносчик малярии - кто же там добро?! А как называется ЭТО ПРОИЗВЕДЕНИЕ?": "\"Муха-цокотуха\".",
  "При определении места судна по двум пеленгам используют карту, лоцию и пособие \"ОНИ и знаки\". Какую букву мы пропустили в предыдущей фразе?": "Букву \"г\".",
  "По одной из версий, причиной появления легенд о полетах в космос до Гагарина стали перехваты пробных передач с бортов некоторых советских беспилотных космических кораблей. Среди этих передач были магнитофонные записи мужского и женского голосов, хора имени Пятницкого, а также шумы... Чего именно?": "Человеческого сердца.",
  "В одном из фэнтезийных произведений Андрея Белянина магическая татуировка, сделанная в виде некоего животного, лишается одной своей части, но впоследствии татуировка восстанавливается в прежнем виде. В виде кого была сделана эта татуировка?": "В виде ящерицы.",
  "В Японии среди НИХ можно встретить весьма экзотические разновидности - такие, как лицо в медицинской маске, маленький обеденный столик, Якудза, суши, кланяющийся извиняющийся бизнесмен, вежливый поклон, а также скромный поклон признательности или извинения. Назовите ИХ.": "Смайлики.",
  "Популярный артист Лев Дуров рассказывает, что в детстве был хулиганом. По этому поводу директор школы говорил: \"Сегодня, Лёва, ты ударил одноклассника, завтра ты ударишь учителя, послезавтра - меня. А затем начнешь бить ИКСЫ\". Назовите ИКСЫ.": "Стекла.",
  "Питер Хёг пишет, что гренландцы, переселившиеся в Данию в начале 1930-х годов, считали датчан нечистоплотными из-за того, что те держали ИКСОВ в домах. Назовите ИКСОВ.": "Собаки.",
  "Сын автора вопроса за определенное сходство называет уличные фонари \"йо-йо\". Название какой торговой марки мы заменили словом \"йо-йо\"?": "\"Чупа-чупс\".",
  "Герой песни Владимира Высоцкого - футболист, завидующий более удачливому коллеге. Он настолько отчаялся, что предчувствует, что попадет с НЕЕ на скамью подсудимых. Назовите ЕЕ двумя словами.": "Скамейка запасных.",
  "В 480 году до н.э. деспот Анаксилас вышел победителем финального заезда на мулах. Позже в честь этого события появилась первая ОНА. В наши дни ОНИ обычно появляются не после, а перед... Перед чем?": "Олимпиадами.",
  "Наблюдение острословов: \"Натянул Иван-царевич лук и пошел на карнавал в костюме...\". Кого?": "Чиполлино.",
  "Японцы говорят: \"Чем сто завтра, лучше пятьдесят сегодня\". А что в таком случае говорим мы?": "\"Лучше синица в руках, чем журавль в небе\".",
  "Японцы говорят: \"Слепня и пчелу одновременно не схватишь\". А что в таком случае говорим мы?": "\"За двумя зайцами погонишься - ни одного не поймаешь\".",
  "Александр Куприн советовал путешественникам-туристам не уподобляться верблюдам. Что же, таким образом, не рекомендует делать писатель?": "Брать с собой много багажа.",
  "Том Арайя с \"черным\" юмором заявляет: \"Удар топором в левую половину груди гораздо короче!\". Какую расхожую истину он пытается опровергнуть?": "[Кратчайший] путь к сердцу мужчины лежит через его желудок.",
  "Из смешных милицейских протоколов от Михаила Задорнова: \"Мухин избил Мухину...\". А чем?": "Мухобойкой.",
  "Хирурги больницы Чжэнчжоу обнаружили в ягодице у пациента Лао Ду обломок, который находился там более тридцати лет. Назовите процесс, в результате которого он туда попал.": "Инъекция.",
  "В игре \"Mass Effect\" одна из солнечных систем, которая находится в Туманности Армстронга, названа именем ПЕРВОГО, а другая - именем ПЕРВОЙ. Назовите и ПЕРВОГО, и ПЕРВУЮ.": "Гагарин, Терешкова.",
  "После футбольных матчей \"Ворсклы\" и \"Слиго Роверс\" ирландское издание отметило, что \"как оказалось, прыжки в высоту - не самая сильная сторона \"Роверс\"\". Какое образное выражение тренера ирландцев накануне этих матчей послужило причиной для упомянутой фразы журналистов?": "\"Игроки \"Роверс\", чтобы выиграть, должны прыгнуть выше своей головы\".",
  "Закончите тремя словами стихотворение Ивана Демьянова из книги \"Надо их пересчитать\": \"Папа с мамой - осьминоги В океане моют ноги... Гору сделал осьминог Из резиновых сапог!.. У супруги осьминожки Очень модные сапожки: Красные, зеленые, Мехом окаймленные, Раз, два, три, четыре, пять - ...\".": "\"... Надо их пересчитать!\".",
  "В 2008 году нескольких журналистов туркменского телевидения уволили из-за того, что ОН долгое время находился в кадре во время программы новостей. Назовите ЕГО - \"страшного великана\".": "Таракан.",
  "В главах \"Забавной Библии\", рассказывающих о событиях, случившихся после окончания Всемирного потопа, Лео Таксиль упоминает \"божественную подпись\", которой Бог отметил свое обязательство не топить больше людей. Ответьте одним словом: что представляла собой эта \"подпись\"?": "Радугу.",
  "В начале XIII века некий мусульманский астролог заявил: \"С востока придет буря, которая уничтожит здесь всё живое, подобно тому, как было во время всемирного потопа\". Предсказание сбылось лет через десять. А кто эту \"бурю\" возглавил?": "Чингисхан.",
  "Интернет-шутка гласит: \"Если человек действительно добился в жизни успеха, то у него страница не в \"ПЕРВОМ\", а во ВТОРОЙ. Назовите в правильном порядке ПЕРВЫЙ и ВТОРУЮ, начинающиеся на одну и ту же букву.": "\"Вконтакте\", Википедия.",
  "Согласно парадоксальному мнению Ивана Иванюка, ЕГО устраивают, чтобы каждый мог показать свое лицо. Назовите ЕГО.": "Маскарад.",
  "В романе Э. Тополя \"Завтра в России\" семья американских коммунистов-идеалистов сбежала во время маккартизма в СССР. Чем это для них закончилось?": "Попали в лагерь как [американские] шпионы.",
  "В фильме \"Солдаты неудачи\" имя и фамилия одного из главных героев, актера по профессии, напоминают о реальном известном актере. Фамилия этого героя - Чино. Назовите его имя.": "Альпа.",
  "Какой аппарат из фантастических книг главный герой романа \"Омон-Ра\" связывает с советской символикой?": "Звездолет.",
  "Один политический деятель сказал: \"Если ИКСЫ не уважают свой родной язык, то очень сложно требовать этого от ИГРЕКОВ\". Назовите фамилию того, кто сделал ИКСОВ и ИГРЕКОВ названием своего произведения.": "Тургенев.",
  "Виктор Верстаков описывает, как совместными усилиями советских авиаторов был уничтожен душманский пулемет. Сначала на очень близкое расстояние к нему подлетел вертолет, стреляя трассирующими снарядами. Потом его накрыл бомбой \"МиГ\". А какую функцию выполнял вертолет?": "Наведение на цель.",
  "По окончании сезона 2009/10 годов, в котором итальянский \"Милан\" занял только третье место в национальном футбольном чемпионате, некий человек заявил: \"\"Милан\" - это клуб, который я безмерно люблю. Я поклонник \"россонери\" номер один. Если бы в этом сезоне я тренировал команду, то \"Милан\" выиграл бы чемпионат Италии с преимуществом минимум в шесть очков!\". Назовите фамилию этого человека.": "Берлускони.",
  "В 1937 году больной и усталый Шаляпин давал в Париже концерт. Присутствовавших поразил подбор номеров программы. Чему они были посвящены?": "Смерти.",
  "Внимание, в вопросе есть замена. На одном показе коллекции \"Prada\" две модели не удержались и упали. Босоножки \"Prada\" на каблуках высотой 22 сантиметра журналисты ехидно назвали \"улетными\". Какое слово мы заменили словом \"улетные\"?": "Сногсшибательные.",
  "Самому техничному боксеру на Олимпийских играх, вне зависимости от весовой категории, вручают Кубок Вэла Баркера. На Олимпиаде 1960 года в Риме среди членов жюри, судя по всему, не оказалось провидцев, и они не оценили талантливого спортсмена, а отдали приз итальянскому боксеру Джованни Бенвенутти. Назовите спортсмена, чей талант не оценили.": "Кассиус Клей.",
  "В одной из серий сериала \"Доктор Хаус\" в больницу привезли работника плотницкой мастерской с несколькими сквозными ранениями. А сколько ему было лет?": "33 года.",
  "Согласно шутке газеты \"Комсомольская правда\", украинским чиновникам не нравится покер, потому что в покере, в отличие от преферанса и бриджа, нет ЭТОГО. Назовите ЭТО.": "Взятки.",
  "Знаменитый композитор Эдвард Григ в начале XX века получил приглашение выступить в Российской империи. Норвежский композитор ответил так: \"Для меня загадочно, как можно приглашать чужеземного художника в страну, где в каждой семье оплакивают...\". Ответьте точно: кого оплакивают?": "Павших в русско-японской войне.",
  "Вставьте три слова в строку из стихотворения Сергея Есенина: \"Счастлив тем, что целовал я женщин, Мял цветы, валялся на траве, И зверье, как [пропуск], Никогда не бил по голове\".": "\"... братьев наших меньших...\".",
  "По определению Большого Бестолкового словаря, ИКС - это \"самокат для передвижения по дорогам ада\". А в 1997 году режиссер Тейлор Хекфорд показал, что ИКС может быть даже у Сатаны. Кто такой ИКС?": "Адвокат.",
  "В Афганистане многие бедняки-мужчины работают на феодала за плату, которую им выдают через десятки лет труда как первый взнос... Чего?": "Калыма.",
  "Внимание, в вопросе есть замены. Ведущий одного из украинских шоу объявил пару участников следующим образом: \"ТАКАЯ певица Ирина Билык и ее партнер, СЯКОЙ стилист Сергей Зверев\". Какие слова мы заменили словами \"ТАКАЯ\" и \"СЯКОЙ\"?": "Стильная, певучий.",
  "В конце 2009 года Дмитрию Медведеву задали вопрос: \"Кого можно назвать \"Человеком уходящего года\"?\". Тот ответил, что таких людей в России полтора миллиона. Скажите как можно точнее: кто же эти люди?": "Дети, родившиеся в 2009 году.",
  "В 1966 году советские руководители, решив с размахом отметить День механизатора, подыскивали для этого мероприятия место подальше от реки, чтобы пьяная публика не лезла в воду. Подходящее место нашлось, что дало возможность возродить после долгого забвения ЕЕ. Назовите человека, воспевшего ЕЕ в своем произведении 1832 года.": "[Николай] Гоголь.",
  "За первые восемь месяцев 2011 года эта тихоокеанская страна, можно сказать, заманила к себе 14 тысяч российских туристов. Назовите эту страну.": "Филиппины.",
  "На рекламном плакате харьковской сети магазинов \"SELA\" есть фразы \"Снова в школу\" и \"О сколько нам открытий чудных готовит просвещенья дух\", а также изображение животного в очках с книгой. Назовите это животное.": "Кот.",
  "В одной из серий мультсериала \"Футурама\" профессору задают вопрос: \"Кот живой или мертвый?\". Назовите фамилию профессора.": "Шрёдингер.",
  "В старой юмореске в исполнении Тарапуньки и Штепселя рассказывалось о том, как один советский трест купил за рубежом инкубатор и автомат для сортировки табака. Оба изделия пролежали всю зиму под снегом и, естественно, вышли из строя, но местному умельцу удалось сделать из этих двух автоматов один. Какую продукцию в результате он стал выпускать?": "Цыплят табака.",
  "В 2006 году журнал \"Космополитен\" провел опрос среди посетителей своего сайта, которым требовалась назвать самых любимых животных из фильмов. Из финальной дюжины половина животных оказались настоящими, пять - мультипликационными. Назовите еще одного представителя этой дюжины, героя сразу трех фильмов.": "Кинг-Конг.",
  "К герою анекдота теща после свадьбы только раз приехала. А по какой причине этот герой оказался вовсе не счастливчиком?": "Она уже больше не уезжала.",
  "В одной из своих песен группа \"Дефекты речи\" называет сердце доносчиком. Какое слово мы заменили словом \"доносчик\"?": "Стукач.",
  "По ходу богослужения православные священники меняют черное облачение на белое. Назовите праздник, в который происходит это богослужение.": "Пасха.",
  "Одежда и экипировка современного копенгагенского трубочиста мало отличается от наряда его средневекового коллеги. Черный комбинезон, перчатки, лестницы, щетки. Также даже сегодня некоторые из них носят то, чем их наградил в XVIII веке король Кристиан VII. Там они хранят трубки, карандаши, завтраки... Где именно хранят?": "В цилиндре.",
  "Для бойцов Африканского корпуса Роммеля ОНИ были противнее, несноснее и назойливее английской авиации. По мнению одного из персонажей Густава Эмара, ОНИ - вечные спутники и вечное проклятие человека. И когда будет умирать последний представитель рода людского, ОНИ еще вволю поиздеваются над беспомощным человеком. Кто ОНИ?": "Мухи.",
  "Виталий Соломин далеко не сразу был утвержден на роль доктора Ватсона. И только когда на одной из фотопроб актеру приклеили усы, вся съемочная группа была поражена его сходством с фотографией молодого... Кого?": "Артура Конан Дойля.",
  "Известный актер Том Хэнкс как-то встретил парочку, которая осталась недовольна просмотром картины \"Ларри Краун\", в которой артист сыграл главную роль и выступил в качестве режиссера. В ответ Хэнкс совершил действие, которое произвело огромное впечатление на супругов, и пообещал \"приложить все усилия, чтобы следующий фильм стал лучше\". Что же сделал Том Хэнкс?": "Вернул деньги за просмотр фильма.",
  "Закончите одним словом самокритичное стихотворение Бориса Заходера: \"Красивых мало обезьян - Почти у каждой свой изъян. Но самые безобразные, Увы, - ...\".": "\"... человекообразные\".",
  "[Ведущему: четко прочесть слово \"жмудки\"!] Внимание, в вопросе есть замена. Одна из статей об уходе за волосами получила название \"Игра в жмудки\". Ответьте очень четко: какое слово мы заменили?": "Прядки.",
  "Ленин появлялся на съездах своей партии в костюме-тройке, Сталин и Мао - во френчах. А кому из вождей не так давно было суждено появиться на подобном мероприятии в спортивном костюме?": "Фиделю Кастро Рус.",
  "Во время перехода с Черного моря на Дальний Восток вокруг Африки советская эскадра прошла так называемую \"Золотую точку\". Назовите координаты этой точки.": "0 градусов широты, 0 градусов долготы.",
  "В песне Тимура Шаова \"Развивая Фоменко\" высказано шуточное предположение, что это государство образовалось из Тарту и Урюпинска. Назовите это государство.": "Урарту.",
  "Знаменитый маг Ури Геллер обладает уникальным образцом автомобиля \"Кадиллак\". Его машину украшают порядка пяти тысяч ИХ. Вспомнив один из основных \"трюков\" Ури Геллера, назовите ИХ двумя словами.": "Гнутые ложки.",
  "Закончите тремя словами частушку В. Коробейникова: \"Мне она давай звонить: \"Не могу тебя забыть!\". А я, братцы, вам не лгу: Ее ...\".": "\"... вспомнить не могу!\".",
  "Томас Эдисон отличался выдающейся работоспособностью - для него было в порядке вещей работать по 18 часов в день, а то и больше. Рассказывают, что однажды один коллега Эдисона, уходя с работы поздно вечером, заметил свет в окне его лаборатории, зашел к нему и предложил сидевшему в глубокой задумчивости изобретателю вместе отправиться по домам. Поначалу Томас отказывался, но, узнав, что уже наступает ночь, встрепенулся: \"Да, нужно идти домой, ведь я сегодня...\". Что сделал?": "Женился.",
  "Фирменным (или, во всяком случае, \"рекламным\") блюдом бойцов немецкого Африканского корпуса в 1941-1943 годах была т.н. \"яичница Роммеля\". А на чем ее изготавливали?": "На броне танков.",
  "Некоторые ситуации одинаково характерны для различных народов. Вставьте пропущенные слова в перевод диалога из одного американского детектива: - Я выйду [пропущено два слова] выпить кофе... - Хорошо. Когда ты вернешься? - Через полчаса.": "\"... на минутку...\".",
  "По мнению американского политика Уэндела Филлипса, от его коллег можно добиться правды, лишь когда они отпразднуют свое 70-летие или же полностью потеряют надежду стать... Кем?": "Президентом США.",
  "Интересный эпизод случился после смерти Измаил-бея Атажукова, мятежного полковника русской армии начала XIX века. Верные дружинники неожиданно обнаружили на его шее \"белый крест на ленте полосатой\", после чего ошибочно обвинили Измаил-бея в вероотступничестве. Чем же на самом деле был этот \"крестик\"?": "Георгиевским крестом.",
  "ИКС - возможно, самая подвижная мышца в человеческом организме. В известной пословице ИКС упоминается вместе с топонимом. Назовите этот топоним.": "Киев.",
  "В апреле 2011 года газета \"Гардиан\" опубликовала статью об исследовании лингвистами языка нуумте-ооте. Назовите причину, по которой в статье упоминалась мексиканская супружеская пара Мануэла Сеговиа и Исидро Веласкес.": "Они последние, кто знает этот язык.",
  "Ян Флеминг вспоминал, что этими тремя заканчивался почтовый индекс района Джорджтаун в Вашингтоне, где жили многие сотрудники ЦРУ. Назовите эти три.": "007.",
  "Закончите четверостишие известной \"крылатой фразой\" из трех слов: \"Лежал в засаде крокодил. Ждал жертв. Не знаю зверя злее. Но человек с ружьем страшнее: ...\".": "\"... Пришел, увидел, победил\".",
  "В возрасте 18 лет он подавил восстание фракийцев и основал несколько городов. Какое название они получили?": "Александрия.",
  "По утверждению Евгения Кащеева, из лабиринта всегда есть выход... К кому?": "К Минотавру.",
  "В рассказе Михаила Веллера \"Артист\" милиционер прибыл на место происшествия, выломал дверь квартиры и увидел мужчину, который приставил девушке нож к горлу. Милиционер выстрелил и попал девушке в бедро. После этого он выстрелил второй раз и попал мужчине в лоб. Потом он СДЕЛАЛ ЭТО, что в итоге спасло его от тюрьмы. Что же он сделал?": "Выстрелил в потолок.",
  "В английском языке для обозначения понятия \"няня\" используются два слова - \"nanny\" [нэнни] и \"mammy\" [мэмми]. А чем отличается \"mammy\" [мэмми] от \"nanny\" [нэнни]?": "\"Mammy\" [мэмми] - это няня-негритянка.",
  "В советское время был объявлен всесоюзный конкурс стихотворений о родных городах. Прослушайте одно из поступивших на конкурс двустиший, посвященное столице бывшей союзной республики: \"Для тебя, мой родной [пропущено название города], Мое сердце стучит [пропущено два слова]\". Заполните пропуски.": "\"... Баку...\", \"... в боку\".",
  "Столетие выхода в свет этого романа советский журнал \"Техника - молодежи\" отметил весьма своеобразно, опубликовав любопытную заметку в рубрике \"Если уж быть дотошным...\". Автор заметки подсчитал, что семь персонажей романа никак бы не смогли за неделю перенести груз более чем в 60 тонн на расстояние в 4 км. В тех условиях им хватило бы работы более чем на месяц, к тому же они протоптали бы заметную тропу, что само по себе ставит под сомнение главную интригу, да и сам сюжет романа. Что это за роман?": "\"Остров сокровищ\".",
  "В 2009 году одна известная компания выпустила модель ИХ с наушниками, встроенными в карманы, слотами для подключения к компьютеру и пультом дистанционного управления плеером iPod [айпод]. Назовите эту компанию.": "\"Levi's\".",
  "Назовите слово, которое произошло от слова \"рив\" - названия представителя власти короля в графствах.": "Шериф.",
  "Вставьте пропущенный глагол в стихотворение Ивана Демьянова: \"Стерегла цыплят Варвара, А ворона - воровала. Всех цыплят поворовала! [Пропущен глагол] Варвара!\".": "\"... проворонила...\".",
  "На счету Николы Теслы много открытий и изобретений. Однако Джон О'Нил грустно замечает: \"Главное упущение Теслы заключалось в том, что он не позаботился изобрести, так сказать, аппарат для получения ИХ, необходимых для развития остальных его изобретений\". Назовите ИХ.": "Деньги.",
  "\"Я знаю, что они недостаточно образованны, но я им обязана тем, что я есмь. Они исполнены честности и отваги, и я уверена, что они не предадут меня\". Назовите фамилию тех, о ком так говорила Екатерина II.": "Орловы.",
  "Аполлон был искусным лучником, причем в него никогда никто не сумел попасть стрелой. Но всё же нашелся один искусный лучник, который смог это сделать. Назовите имя этого лучника.": "Амур.",
  "Знакомый автора вопроса, рассказывая о своем детстве, говорит, что когда был маленьким, то его старший брат ходил за ним по пятам и следил, чтобы тот не наделал каких-то детских пакостей. Назовите год прошлого века, к которому относятся эти воспоминания.": "1984.",
  "Анекдот. Коровы отняли у пастуха Витьки банку ЕЕ и с почестями похоронили. Назовите ЕЕ абсолютно точно.": "Говяжья тушенка.",
  "В фильме \"Александр\" главный герой говорит, что ОНА - это мы, ведь ОНА - всего лишь шутка бога Солнца Аполлона. Назовите ЕЕ коротким словом.": "Тень.",
  "Подпись под демотиватором, на котором изображена поломка в ванной комнате, совпадает с названием произведения русского классика XIX века. Как называется это произведение?": "\"Мертвые души\".",
  "Говорят, что это изобретение родилось в головах одновременно трех людей: один предложил вырезАть, другой - отливать, а третий, занимавшийся виноделием, - использовать пресс. Что же получилось в результате?": "Печатный станок.",
  "Из птиц, упоминаемых в книге Лео Таксиля \"Забавная Библия\", чаще всего встречается голубь. А какая птица идет на втором месте по частоте упоминания?": "Утка.",
  "В советское время был объявлен всесоюзный конкурс стихотворений о родных городах. Вторая строчка одного из поступивших на конкурс двустиший звучала так: \"Всё остальное - ерунда!\". Название какого города дважды повторялось в первой строчке?": "Караганда.",
  "В конце позапрошлого века среди великосветских велосипедисток распространилась необычная мода, из-за которой им приходилось приобретать несколько велосипедов. Какое \"правило\" было введено этой модой?": "Цвет велосипеда должен соответствовать цвету наряда.",
  "На разноцветной пестрой рекламной странице журнала \"Новые рубежи\" автору вопроса сразу бросилось в глаза объявление, фон которого можно назвать так же, как и всемирно известное произведение, - двумя словами. Как именно?": "\"Черный квадрат\".",
  "Для подъема корпуса советской подлодки К-129 американцы спроектировали два спецсудна. Их изготовили по частям на разных верфях Западного и Восточного побережий США, словно повторяя тактику создания... Чего?": "\"Наутилуса\" [капитана Немо].",
  "В 1776 году Потемкин получил титул князя Священной Римской империи. Как его с тех пор стали называть?": "Светлейший.",
  "В анекдоте из журнала \"MAXIM\" некоему человеку предложили описать себя в трех словах. В ответ он произнес одно слово - имя прилагательное. Назовите его.": "\"Ленивый\".",
  "В одном из выпусков программы \"Ты не поверишь\" светский репортер, побывав в гостях у Филиппа Киркорова, поинтересовался у хозяина, откуда у него любовь к ИКСАМ. Певец ответил, что у него любовь не к ИКСАМ, а к расширению пространства. Назовите ИКСЫ одним словом.": "Зеркала.",
  "Студентка из Шеффилда Рианнон Бруксбэнк-Джонс буквально бредит Кореей и настолько влюблена в эту страну, что даже сделала операцию по удлинению своего языка на 1 см. С какой целью?": "Чтобы добиться более четкого произношения некоторых звуков корейского языка.",
  "Назовите областной центр Украины, который журналисты \"Комсомольской правды\" в Украине\" назвали \"столицей сладкого чуда\".": "Херсон.",
  "Рок-группа \"Lordi\" выступает в масках чудовищ, название дебютного альбома группы переводится на русский язык как \"Дьявол-неудачник\". В ночь на какой день вышел этот альбом?": "В ночь на 1 ноября.",
  "Любопытно, что ярый антикоммунист Папа Римский Иоанн-Павел II рекомендовал своей пастве смотреть ИХ побольше. Назовите ИХ двумя словами.": "Советские мультфильмы.",
  "Содержание какой картины русского художника-передвижника Александр Генис охарактеризовал словами \"Завтрак на болоте\"?": "\"Охотники на привале\" Перова.",
  "Гроссмейстер Михаил Ботвинник говорил: \"Бог, создав человека, ограничил его разум. Но главная его ошибка не в этом\". А в чем же?": "Не ограничил человеческую глупость.",
  "Полибий описал случай, произошедший в Древнем Риме с тринадцатью греческими флейтистами, приехавшими в Рим, чтобы показать свое искусство. Не искушенные в такого рода развлечении римляне скоро соскучились и, чтобы развлечься по-настоящему, заставили музыкантов уподобиться... Кому?": "Гладиаторам.",
  "Некий учитель, решив доказать моральные требования при помощи математики, упомянул и теорему о том, что \"угол раскаяния равен углу...\". Чего?": "Падения.",
  "ИХ нехватка - традиционная проблема Китая. Сегодня ИХ всего лишь около 20 тысяч. Поэтому китайские банки, например, отказываются открывать более трех банковских счетов на одного и того же человека. Назовите ИХ.": "Фамилии.",
  "Острословы утверждают, что если бы этот роман создавался в наше время, он назывался бы \"[Пропуск] и на Канары\". Назовите пропущенное слово.": "Преступление.",
  "Перешедший в свое время в \"Шахтер\" из \"Гремио\" бразильский футболист Дуглас Коста вспоминает: \"В \"Гремио\" приходил факс из Англии с просьбой направить меня на просмотр в \"Манчестер Юнайтед\", но меня не отпустили. В моем бывшем клубе ответили, что я - тот футболист, который [пропуск]. \"Шахтер\" так и поступил\". Заполните пропуск максимально близко по смыслу.": "\"... не нуждается в просмотрах, и если меня хотят приобрести, то пусть покупают сразу\".",
  "На шахматном сленге \"буденовцем\" называют игрока, который умело оперирует... Какими фигурами?": "Конями.",
  "Чтобы показать сложность проблем, с которыми имеет дело эта наука, Андрей Иванцов приводит такой пример: \"Попробуйте восстановить внешний вид хорошо раздавленного таракана при условии, что вы никогда не видели насекомых\". А группа ученых из Лестерского университета, чтобы научиться решать такие проблемы, по нескольку месяцев хранит рыбу в вакуумных контейнерах. Что же это за наука?": "Палеонтология.",
  "Мультфильм \"Дым коромыслом\" представляет собой сатирическую историю курения от времен Колумба до наших дней. Заканчивается фильм титрами, сообщающими, что автор сценария А. Митяев и режиссер И. Давыдов в процессе работы над фильмом... Что сделали?": "Бросили курить.",
  "Благодаря запросам Фишера размеры призовых фондов в шахматах значительно выросли. По этому поводу Борис Спасский шутил: \"Фишер - наш ИКС\". ИКСЫ впервые появились в Англии в середине XVIII века. Назовите сложное слово, которое мы заменили словом \"ИКС\".": "Профсоюз.",
  "Французский император Наполеон III, перестраивая Париж, поощрял строительство дорог, усыпанных щебенкой, поскольку на таких дорогах было невозможно найти материал... Для чего?": "Для строительства баррикад.",
  "Основатель знаменитой династии магнатов Джон Дэвисон Рокфеллер был известным скрягой, но за своим здоровьем следил, гордился им и денег на это не жалел. Умирая, 97-летний Рокфеллер, как говорят, успел еще похвастаться тем, что пережил двадцать... Кого?": "Лечащих врачей.",
  "Острословы сообщают: в конкурсе детских рисунков на асфальте победил Вовочка, нарисовавший круг; остальных участников забрал... Кто?": "Вий.",
  "\"Машите, машите руками! Если б у вас их было больше, чем у великана Бриарея, и тогда пришлось бы вам поплатиться!\". Мы не просим вас назвать европейца, который говорил эту фразу. Назовите двумя словами объекты, к которым она была обращена.": "Ветряные мельницы.",
  "Некоторые дамы в эпоху Возрождения носили шляпы, у которых не было тульи. Таким образом, эти дамы стремились стать... Кем?": "Блондинками.",
  "Дублинский \"Талла-Стэдиум\", конечно, не музей. Тем не менее, цена билетов на проходивший на этом стадионе футбольный матч местного \"Сент-Патрикс\" и львовских \"Карпат\" была установлена в зависимости не от расположения сектора трибуны, как это бывает на большинстве стадионов мира, а... От какого параметра?": "От возрастной категории зрителей.",
  "Виктор Верстаков получил письмо от лечившегося в санатории бывшего десантника-афганца. Оно было написано на трех тетрадных листах прямыми крупными буквами. Заканчивалось оно так: \"Это письмо я писал тебе три дня в общей сложности восемь часов...\". Какие два слова в этой фразе мы пропустили?": "Левой рукой.",
  "Живущая в пустыне Намиб птичка Намакуа имеет на груди и брюшке специальные перья, впитывающие, как губка, влагу. Откуда же добывает воду эта птичка?": "Из тумана.",
  "В 1911 году Французская Академия отказала в приеме профессору физики, доктору наук, Нобелевскому лауреату, чем вызвала в обществе противоречивые оценки. Причиной по сути стало то, что этот кандидат был... Кем?": "Женщиной.",
  "По наблюдению острословов, светская львица так долго носила под мышкой комнатную собачку, что та начала ДЕЛАТЬ ЭТО. Назовите прибор, который тоже ДЕЛАЕТ ЭТО.": "Термометр.",
  "Критик Ольга Славникова отмечает: \"Сделавшись раз и навсегда персонажем непрерывного метатекста, Эдуард Лимонов утратил способность оценивать себя адекватно\". Говоря далее о лимоновской мере величины вещей, Славникова упоминает... Какую букву?": "\"Я\".",
  "Расположенный в Ереване Институт древних рукописей имени Месропа Маштоца, изобретателя армянского алфавита, носит название Матенадаран. А как это слово звучит по-гречески?": "Библиотека.",
  "В одном мультфильме на панцирь черепахи, которая плыла океаном, прилетела некая птица и начала танцевать. Птица назвала свой танец, добавив три буквы к названию известного танца. Догадавшись, что это была за птица, ответьте, как она назвала свой танец.": "Ча-ча-ча-йка.",
  "Назовите абсолютно точно то, из чего готовится блюдо под названием \"бандерильяс\".": "Мясо убитого на корриде быка.",
  "Существует 19 основных способов ношения этого национального костюма. Помимо собственно него, в комплект входят кофточка \"чоли\" и специальная юбка, на которой всё и держится. Как называется этот костюм?": "Сари.",
  "В фильме Анджея Вайды \"Пилат и другие\", рассказывающем о последних днях жизни Иисуса в современном мире, старые еврейские традиции перемешаны с польскими и славянскими мотивами. Например, Иисуса казнили не на Голгофе, а на другой возвышенности. Воспроизведите ее название из двух слов.": "Лысая гора.",
  "Любившие книги французские короли к XVI веку собрали богатейшую в Европе библиотеку. А для быстрейшего наполнения ее отечественной литературой был принят простой закон. В чем состояла его суть?": "Доставлять в библиотеку по одному экземпляру каждой изданной во Франции книги.",
  "В рассказе Евгения Гуфа после того, как охотник на тигров застрелил особо опасного зверя, его спутник радостно отмечает, что лапы тигра сухие и чистые. По какой причине это его так обрадовало?": "Это означало, что тигр никого в недавнем прошлом не убил.",
  "При посещении Владимиром Путиным молодежного форума \"Селигер-2011\" премьер-министру предложили попробовать прокатиться на велосипеде-тандеме, на что Путин с улыбкой пообещал, что опробует велосипед вместе... С кем?": "С Дмитрием Медведевым.",
  "[Ведущему: при чтении слегка выделить голосом слова \"не на том\"!] Муж спрашивает у жены: \"А ты почему носишь обручальное кольцо не на том пальце?\". И слышит в ответ: \"Да потому, что я вышла замуж...\". Закончите ответ жены.": "\"... не за того мужчину\".",
  "На заповедных черноморских островах живут норные утки пеганки. Для облегчения их жизни на острова было завезено несколько пар неких животных. Правда, в данном случае всё обошлось. Назовите страну, до сих пор страдающую от такого же импорта.": "Австралия.",
  "В июле 1945 года в НЕГО врезался потерявший ориентацию в тумане бомбардировщик. Основной удар пришелся на 79-й этаж. Очевидцам предстала такая картина: мощный взрыв, черная пробоина в стене, клубы дыма и пламя, рвущееся из окон. Назовите ЕГО.": "Эмпайр-стейт-билдинг.",
  "Герои фильма \"Умница Уилл Хантинг\" ведут разговор об одном народе, при этом один из собеседников уточняет, что речь идет о точках, а не перьях. Назовите этот народ.": "Индийцы.",
  "Они могли неделями следовать за судном, играя в кильватерной струе и даже переворачиваясь кверху брюхом, за что и получили свое название. А прозвище связано с тем, что они чаще всего делают по ошибке. Назовите их абсолютно точно.": "Белые акулы.",
  "В Израиле его имя звучит как \"Гольят\". Назовите его имя в более известной нам греческой транскрипции.": "Голиаф.",
  "В фильме Анджея Вайды \"Пилат и другие\" рассказывается о последних днях жизни Иисуса в современном мире. В одном из эпизодов ломается таксофон, из которого высыпаются все деньги. Назовите имя человека, который за некоторое время до поломки сделал звонок из этого таксофона.": "Иуда.",
  "Анекдот. На возмущенный вопрос учителя: \"А ЕЕ ты дома не забыл?!\" - сын мясника с ехидной улыбкой полез в портфель. Назовите ЕЕ.": "Голова.",
  "Героиня романа \"Русские на Мариенплац\" познакомилась в аэропорту Мюнхена с чернокожим, который отлично говорил по-русски. Когда девушка узнала это, то упомянула некое заведение. Какими четырьмя буквами его называют сейчас?": "РУДН.",
  "В Кабуле советские журналисты от нечего делать развлекались гаданием по Библии. Технология простая: один называет номер страницы, другой зачитывает описанный там эпизод. Виктор Верстаков получил очень не обнадеживающий прогноз. Откуда был взят этот прогноз?": "Из \"Апокалипсиса\".",
  "Для фильма \"Троя\" Бред Питт старательно накачивал мышцы, а вот выбранную по современным критериям красоты исполнительницу роли Елены режиссер, для большего соответствия древним реалиям, попросил... Что сделать?": "Поправиться.",
  "Поэт Владимир Пяст имел обыкновение читать свои стихи с поднятыми к потолку глазами. Рассказывают, что однажды ему выпало закрывать вечер поэзии чтением своей религиозно-философской \"Поэмы в нонах\", сложной и длинной. Дочитав до конца, Пяст вышел за кулисы, прислушался и с удивлением спросил своих коллег, почему не слышно аплодисментов. Назовите причину отсутствия аплодисментов.": "Зал был пуст.",
  "В фантасмагорическом мультфильме \"Унесенные призраками\" на маленькую девочку напала стая птиц, сделанных из НЕЕ. Назовите этих птиц словом японского происхождения.": "Оригами.",
  "На юго-восточном берегу озера Виви находится ИКС России, а город Виннипег находится недалеко от ИКСА Северной Америки. Назовите ИКС двумя словами.": "Географический центр.",
  "Эти люди, обладающие весьма полезной в спорте особенностью, чаще других попадают в аварии и калечатся в быту. Статистика свидетельствует, что из доживших до 80 лет менее 1% являются обладателями этой особенности. Как мы называем этих людей?": "Левши.",
  "Демотиватор, иллюстрирующий падение успеваемости среди школьников и студентов, гласит: \"Люди с ТАКИМИ ИКСАМИ будут занесены в ТАКУЮ ОМЕГУ\". Какие слова мы заменили словами \"ТАКОЙ ИКС\" и \"ТАКАЯ ОМЕГА\"?": "Красный диплом, красная книга.",
  "Главные герои фильма \"В джазе только девушки\" стали свидетелями гангстерских разборок. При этом, чтобы остаться в живых, они сказали, что будут немы, как АЛЬФА, но вооруженные гангстеры возразили, что лучше те будут молчать в АЛЬФЕ. Что мы обозначили как \"АЛЬФА\"?": "Могила.",
  "В старину была такая примета: чтобы узнать, каким в наступающем году будет урожай ягод и грибов, в новогоднюю ночь выходили на улицу и... Что делали дальше?": "Смотрели в небо.",
  "На средневековых пирах было достаточно шумно. Но все разговоры могли в один момент прекратиться, если кто скажет: \"Тихо, [пропуск]!\". Два пропущенных слова - это название \"оскароносного\" фильма 2010 года. Назовите этот фильм.": "\"Король говорит\".",
  "Прослушайте фрагмент рецензии Белинского: \"Поэма наполнена вычурами, свойственными всем плохим пиитам. Здесь хорошо ругаются, пьют, бьют, жрут, режут, ну, разумеется, в антрактах ИКС поет свои вдохновенные песни без особого смысла, и дивчина плачет, и буря гомонит\". ИКСОМ называют и автора упомянутой поэмы. Назовите этого автора.": "[Тарас] Шевченко.",
  "Под одним из демотиваторов есть фраза \"Ты не прав!\", которая рифмуется с названием известного учреждения. Назовите это учреждение.": "Минздрав.",
  "Русский портретист Орест Кипренский был так высоко оценен иностранцами, что флорентийцы даже заказали ему написать портрет для знаменитой галереи Уффици, и Кипренский написал его. Чей это был портрет?": "Его самого.",
  "Во время поездки на проходивший в Израиле футбольный Кубок Первого канала у команды \"Шахтер\" однажды возникла проблема с ужином. В одном из местных ресторанов заявили, что еду, конечно, приготовят, но подогреть ее по возвращении команды с тренировки уже никто не согласится. Назовите одним словом причину такого заявления.": "Суббота.",
  "По мнению авторов популярной телепередачи \"Наша Russia\", обитателям подмосковной Рублевки тайский массаж делает лично... Кто?": "Король Таиланда.",
  "В середине XVII века Лазарь Баранович писал: \"Яма скрыла от нас Яму. При этом пастыре поднялась у нас добрая нива\". Какое слово мы заменили словом \"яма\"?": "Могила.",
  "В 1669 году Дмитрий Тумашев \"бил челом Великому государю..., и сказал: ездил-де он в Сибирь руд искать и отыскал цветное каменье, в горах хрустали белые, фетисы вишневые ..., и тумпасы желтые...\". Что такое хрустали белые - ясно. А под какими названиями нам известны остальные два камня?": "Аметисты, топазы.",
  "В передаче \"Разрушители мифов\" подтверждали историю, в которой герои фильмов порой спасаются, прыгая в ИКС и оставаясь при этом невредимыми. Ведущие передачи признали миф правдоподобным лишь при определенной степени \"мягкости\" содержимого ИКСА. Назовите ИКС двумя словами.": "Мусорный бак.",
  "ИХ мясо - чистый протеин и может считаться диетическим. Среднестатистическое ИХ количество на обычной французской ферме достигает 200 тысяч голов, и в шутку ИХ называют \"рогатым стадом\". Кто ОНИ?": "Улитки.",
  "В серии пародий \"Великие люди и цитаты, которые им НЕ принадлежат\" фраза \"Все лгут\" приписана доктору Ливси. Назовите русского, которому приписывается фраза \"Собаке - собачья смерть!\".": "Иван Павлов.",
  "Прослушайте шараду: \"Читаем мы направо смело - Геометрическое тело. Прочтем же справа мы налево - Увидим разновидность древа\". Назовите и геометрическое тело, и дерево.": "Куб, бук.",
  "Статья, в которой рассказывалось об одном из атрибутов Джеймса Бонда, называлась так: \"Меня зовут Мартин. ...\". Закончите это название.": "\"... Астон-Мартин\".",
  "На одном из радиоконкурсов предлагалось угадать значение названия группы \"Matia Bazar\" [мАтиа бАзар]. Участник конкурса, не зная ответа, попросил подсказку. Ведущий заявил, что название этой группы значит то же, что и название другой европейской группы, после чего участник с легкостью разгадал задание. Назовите эту другую группу.": "\"Modern Talking\".",
  "\"Королева советской оперетты\" Татьяна Шмыга не боялась этих вопросов и тем более не обижалась на них. \"А чего мне бояться или стесняться, - говорила она, - ведь я вижу свой ИКС каждый день на улице, со стороны?!\". Назовите ИКС.": "Возраст.",
  "Целая группа лиц в свое время была возмущена видеороликом Джорджа Буша-младшего. Защищая изготовителей роликов, советник президента США Карен Хьюс, тем не менее, охарактеризовала агитационные видеоматериалы как \"сделанные со вкусом\". Мы не спрашиваем, что было изображено в кадрах ролика. Ответьте, когда же были сняты эти кадры.": "11 сентября 2001 года.",
  "В полной политических аллюзий мини-пьесе Леонида Филатова \"Гамлет\" Тень отца в разговоре с Гамлетом называет его последовательно словами \"наёмник\" и \"приёмник\". Какое слово после этого называет Гамлет?": "Преемник.",
  "По-немецки \"команда\" - это \"манншафт\". Однако после прихода Юргена Клинсманна на тренерский мостик сборной Германии ее стали называть словом, которое на пять букв длиннее слова \"команда\". Как именно?": "Клинсманншафт.",
  "Одна актриса вместе с мужем открыла фирму по названием \"FETCHDOG\" [фЕчдОг], которая специализируется на продаже всяких собачьих радостей: экологически чистого корма, нарядных ошейников и игрушек для четвероногих. Назовите имя героини, прославившей эту актрису.": "Круэлла.",
  "Изначально эта компания называлась \"Nippon Kogaku\" [нИппон когАку], что означает \"Японская оптика\". Как эта компания называется сейчас?": "\"Nikon\".",
  "Джон Маккейн, баллотировавшийся от республиканцев на президентских выборах 2008 года, известен как \"американский Жириновский\". После информации о его намерении стать главой государства некоторые русскоязычные издания вышли с заголовком \"Комедиант [два слова пропущено]\". Какие два слова пропущены остроумными журналистами?": "\"... в президенты\".",
  "По мнению журналиста сайта sports.ru, одной из главных интриг чемпионата мира по хоккею 2011 года было возможное столкновение двух главных гигантов турнира - Милана Юрчины и Евгения Артюхина, 110 килограммов против 116. Впрочем (цитата), \"эти игроки на льду почти не пересекались. Так что большой ОН не потерял целесообразности своего существования\". Какие два слова мы заменили словом \"ОН\"?": "Адронный коллайдер.",
  "Прослушайте шараду: \"Вначале - двойка. Далее - мужчина, Высокого он титула и чина. А слово целиком - обозначенье, Дробящее на дозы обученье\". Назовите загаданное слово целиком.": "Параграф.",
  "Одна околонаучная легенда рассказывает, что в 1866 году во время посещения Лондона обычно пунктуальный Грегор Иоганн Мендель вернулся с прогулки гораздо позднее положенного, но в прекрасном настроении. Встревоженным коллегам он сказал, что просто заблудился. А у кого, по версии легенды, был Мендель?": "У Чарльза Дарвина.",
  "В телевизионной рекламе одного из сериалов несущийся по улице автомобиль врезается в стену. Повреждения машины незначительны, но фары и подфарники нужно восстанавливать. Назовите рекламируемый сериал.": "\"Улицы разбитых фонарей\".",
  "В одном из матчей между \"Реалом\" и \"Севильей\" решающий вклад в победу \"Реала\" сделал ван дер Ваарт. И хотя игра проходила вовсе не 2 августа, заголовок статьи об этом назывался \"День...\". Закончите этот заголовок аббревиатурой из трех букв.": "\"... ВДВ\".",
  "В сборнике \"1000 псевдонимов\" рассказывается, что, по-видимому, ОН взял себе такой псевдоним не от хорошей жизни, когда, будучи 24-летним конторщиком, подписывал свой первый рассказ, опубликованный 12 сентября 1892 года. Назовите этот псевдоним.": "[Максим] Горький.",
  "После подавления Польского восстания 1830-1831 годов по приказу Николая I в Царстве Польском был произведен т.н. \"великий разбор\", в результате которого многие тысячи поляков были объявлены \"однодворцами\". А как эти лица именовали себя до \"разбора\"?": "Шляхта.",
  "По мнению Льва Толстого, \"если учитель имеет только любовь к своему делу, он будет хорошим учителем\". А при каком условии, по мнению Толстого, учитель станет \"совершенным учителем\"?": "Если \"соединит в себе любовь к делу и любовь к ученикам\".",
  "Генерал де Голль говорил: \"Когда я хотел узнать, что думает АЛЬФА, я спрашивал себя самого\". Таким образом, он творчески развил афоризм одного своего соотечественника. Догадавшись, что такое АЛЬФА, назовите афоризм, о котором идет речь.": "\"Государство - это я\".",
  "[Ведущему: при чтении выделить голосом слово \"кораблях\"!] В \"Звездных дневниках Ийона Тихого\" Станислава Лема людей, летающих на космических кораблях, называют не космонавтами, а словом-неологизмом, которое на три буквы длиннее реально существующего слова. Воспроизведите это слово.": "Косматросы.",
  "В серии пародий \"Великие люди и цитаты, которые им НЕ принадлежат\" фраза \"Не имя красит человека, а отчество\" приписывается Алсу Сафиной. Назовите сына преподавателя физики пединститута имени Ленина, под фотографией которого за трибуной красуется надпись \"Это будет БОМБА!\".": "А.Д. Сахаров.",
  "В Африканском зале Калифорнийской академии наук несколько раз в году за 119 долларов можно провести ЕЕ. \"ОНА\" - название комедии 2006 года. Воспроизведите это название.": "\"Ночь в музее\".",
  "Летом 2011 года Анатолий Кучерена озвучил свою мечту: \"Чтобы каждый мальчишка на улице знал, что десантник - это не \"дядя, который плавает\", а один из представителей элитных подразделений, обеспечивающих безопасность страны\". Какие два слова мы пропустили в этом определении?": "\"... в фонтанах...\".",
  "Армия численностью 1500 человек, возглавляемая Уильямом Кроуфордом Горгазом, в самом начале XX века вырубила и сожгла 30 квадратных километров кустарников и мелких деревьев, выкосила и сожгла траву на такой же площади, осушила более 80 га болот, вырыла 76 км водоотводных канав, разбрызгала 570 тысяч литров специального масла. Назовите государство, на территории которого эти работы были выполнены.": "Панама.",
  "По мнению авторов телепрограммы \"Городок\", академик Павлов очень любил общаться с журналистами. Особенно после того, как у академика заканчивались ОНИ. Назовите ИХ.": "Собаки.",
  "СМИ сообщили, что в конце 2010 года аппарат обнаружил остановившийся ветер. А какой именно ветер?": "Солнечный.",
  "В годы Великой Отечественной войны советская разведка неоднократно планировала покушение на Гитлера, но каждый раз откладывала под давлением высшего руководства СССР. А всё потому, что в Кремле опасались, что в случае успеха подобной операции власть в Третьем рейхе захватят военные. А что они тогда сделают?": "Заключат сепаратный мир с Западом.",
  "Актриса Анни Жирардо сегодня забыла всё, что связывает ее с кино. Назовите фамилию немца, которую упомянули журналисты, рассказывая об этом.": "Альцгеймер.",
  "В своей \"Веселой азбуке\" Семен Островский пишет, что одногорбому обидно - ЕЕ на нем не видно. Назовите ЕЕ.": "Буква \"В\".",
  "Чемпион мира по боксу Винни Пазиенца говорил, что именно \"Рок\" воодушевил боксера стать второй раз чемпионом мира после того, как он сломал шею. Какие две буквы мы пропустили в тексте этого вопроса?": "ки.",
  "Задав в Базе Вопросов поиск по словам \"Винни чемпион\", автор вопроса в открывшихся ссылках неоднократно увидел фамилию этого советского чемпиона. Назовите эту фамилию.": "Ботвинник.",
  "По свидетельству римских историков, древние германцы были настолько воинственными, что считали тех соплеменников, которые предпочитают добывать хлеб насущный кропотливым и тяжким трудом, не только трусливыми, но еще и... Какими?": "Ленивыми.",
  "Комментируя цитату \"Профессиональный риелтор. Прошел путь от стажера до директора и обратно\", один из авторов вопроса предположил, что этот риелтор - ИКС. По не получившей подтверждение версии, ИКС получил свое название от слова \"человек\" и названия животного. Какого именно?": "Кролика.",
  "В 1947 году во время реставрации этой картины в Амстердаме выяснилось, что колорит ее гораздо светлее, чем было принято считать. Воспроизведите ее обиходное название из двух слов.": "\"Ночной дозор\".",
  "Согласно шутке одного интернет-пользователя, навеянной армейскими реалиями, наказанием для проштрафившегося шамана являются ОНИ. Назовите ИХ четырьмя словами.": "Два обряда вне очереди.",
  "Герой актера Альберто Сорди заявляет, что родившийся в Риме - априори ИКС, а ИГРЕКИ - приезжие из провинции, которые, попав в город, поднимают глаза вверх и произносят слова: \"Какое небо голубое!\". Какие словосочетания мы заменили словами \"ИКС\" и \"ИГРЕК\", соответственно?": "Болельщик \"Ромы\", болельщик \"Лацио\".",
  "Публицист Николай Надеждин определил ИХ действия как \"площадное подвижничество барича\", а Иван Солоневич - как \"рабовладельческий бунт\". Назовите ИХ.": "Декабристы.",
  "В \"Пятнадцатилетнем капитане\" Жюля Верна кузен Бенедикт замечает: \"В Новом Свете нет ни тигров, ни львов. Но зато здесь есть леопарды и гепарды\". Какие слова в цитате мы заменили словами \"леопарды\" и \"гепарды\"?": "Ягуары и кугуары.",
  "Победитель голландского реалити-шоу \"Самый плохой водитель\" во время съемок передачи умудрился совершить наезд на ведущего шоу и телеоператора. Теперь организаторы этого проекта считают, что превзойти это достижение сможет разве что участник, который сидя за рулем... Что сделает?": "Совершит наезд на самого себя.",
  "Владелец виллы на Сицилии Кастелло ди Скьяви шутит: после того как он показал дом Фрэнсису Форду Копполе, тот сделал ему... Закончите эту шутку пятью словами.": "\"... предложение, от которого невозможно отказаться\".",
  "Хоккеист Мел Хилл в свое время получил прозвище \"ТАКАЯ ОНА\". А всё потому, что в одном из сезонов он забил три победные шайбы в овертаймах. Какие слова мы заменили словами \"ТАКАЯ ОНА\"?": "Внезапная смерть.",
  "Журнал \"ШО\" публикует результаты шуточных этимологических исследований слов, якобы однокоренных со словом \"сало\". Как, согласно этим исследованиям, называется ящерица, которой сало придает недюжинные силы для длительных вояжей?": "Саламандра.",
  "Прослушайте цитату из бортового журнала Светомира Тихого, отца Ийона Тихого: \"Приближаемся к скорости света. Масса неизвестных феноменов. Появилась новая элементарная частица - ИКС. Не слишком большая, чуть пригоревшая\". Назовите односложное слово, которое мы обозначили как \"ИКС\".": "Шкварк.",
  "Доцент Тульского госуниверситета Татьяна Рудомазина собрала коллекцию экзаменационных \"ляпов\". Вот один из них: \"Похищение трупов и продажа тел была главным замыслом мошенника\". Назовите фамилию этого мошенника.": "Чичиков.",
  "Отмечая в мае 1924 года годовщину этого события, японские военные устроили показательный воздушный налет на надводную цель. В качестве корабля-цели был выбран списанный корабль \"Цугару\" - бывший русский крейсер \"Паллада\". Какой топоним фигурирует в названии этого события?": "Цусима.",
  "Среди жителей этого города есть поверье: Новый Год нужно встречать на берегу океана в белых одеждах - это принесет удачу. Что это за город?": "Рио-де-Жанейро.",
  "Традиционное голосование, которое проводилось на ресурсе TvGolo [Ти Ви Голо], отдало первенство в сезоне ТАКОМУ ИКСУ россиянина Сергея Давыдова. Кстати, недавно ТАКОЙ ИКС принес представителю Объединенных Арабских Эмиратов одни неприятности. Какие два слова мы заменили словами \"ТАКОЙ ИКС\"?": "Гол пяткой.",
  "100-метровый экраноплан КМ конструкции Ростислава Алексеева до воплощения \"Мечты\" другого человека был самым тяжелым летательным аппаратом в мире. Назовите фамилию этого другого человека.": "Антонов.",
  "Канадский художник Оливер Лефебр создал портрет Стива Джобса из 3750 ИХ. Назовите ИХ.": "Яблоки.",
  "Поговаривают, что команда президента Франции Николя Саркози специально утверждает список тех, кто должен стоять рядом с ним на трибуне. А о жене Саркози - актрисе и модели Карле Бруни - известно очень многое, но вопреки традициям скрывается ОН. Назовите ЕГО одним словом.": "Рост.",
  "Основатель \"Цирка дю Солей\" Ги Лалиберте отказался от традиционного использования ПЕРВЫХ и говорит, что предпочитает кормить ВТОРЫХ. Назовите ПЕРВЫХ и ВТОРЫХ.": "Животные, люди.",
  "Детство Адриано Челентано прошло в бедных и грязных рабочих кварталах. Это дало повод Наталье Трубиновской назвать преуспевающего ныне итальянца ИКСОМ. \"ИКС\" появился на экранах в 2008 году. Какие три слова мы обозначили как \"ИКС\"?": "Миллионер из трущоб.",
  "Бургундские виноделы несколько парадоксально говорят: \"Лучшие вина в мире - бордосские, лучшие вина [пропуск] - бургундские\". Заполните пропуск двумя словами.": "\"... во Франции...\".",
  "Леонид Парфёнов пишет, что ЕГО называют таким словечком, возможно, потому, что ОН все время маячит над пультом, согнувшись, будто наездник, привставший в стременах. Назовите ЕГО.": "Диск-жокей.",
  "Журнал \"ШО\" публикует результаты шуточных этимологических исследований слов, якобы однокоренных со словом \"сало\". Как, согласно этим исследованиям, называется верхняя женская одежда, сшитая из свиной кожи с остатками сала?": "Салоп.",
  "Журналисты назвали лето \"временем \"Ч\"\", т.е. \"временем ИХ\". Назовите русского ученого, проявившего себя в ИХ изготовлении.": "[Дмитрий Иванович] Менделеев.",
  "Героине фильма \"Стиратель\" в детстве снились драконы, и, чтобы их не бояться, она стала носить амулет. Какой святой был на нем изображен?": "Святой Георгий.",
  "Итальянцы скажут: \"ДЕЛАЕТ ЭТО, как турок\", англичане скажут: \"ДЕЛАЕТ ЭТО, как труба\". Назовите транспортное средство, которое упомянут русскоязычные.": "Паровоз.",
  "ОН прошел через огромное количество комиксов, в одном из которых ОН даже противостоит Мохаммеду Али. ОН был героем мюзикла под названием \"Это - птица, это - самолет, это - ОН\". А в самом начале своей суперкарьеры ОН был обыкновенным негодяем. Назовите ЕГО.": "Супермен.",
  "Назовите животное, полную последовательность ДНК которого в 2009 году расшифровали в Китае.": "[Большая] панда.",
  "Из письма девушки в редакцию о своем парне: \"Меня напрягает, как на него смотрят люди. Недавно ездили на пляж, так я весь день чувствовала себя не в своей тарелке, потому что все глазели... Почему, когда он мне сказал: не обрезай волосы, я согласилась, а он не хочет ради меня...\". Что сделать?": "Вывести татуировки.",
  "На погонах офицеров мотострелковых частей армии этой бывшей социалистической страны наряду с традиционными звездочками помещалась эмблема в виде двух скрещенных булав. По всей видимости, имелась в виду та самая булава, которую упоминал Тарас Шевченко в поэме \"Еретик\". Как называлась упомянутая страна?": "Чехословакия.",
  "[Ведущему: слово \"его\" прочитать как \"его\", а не \"ево\"!] Как известно, из конструктора \"Лего\" можно создать очень много разных вещей. Недавно из \"Лего\" создали машину для производства \"его\". Назовите то, что мы пропустили в тексте этого вопроса.": "Буква \"Л\".",
  "Владимир Гиляровский рассказывает, что в начале прошлого века московские театральные гримеры использовали мокрый бычий пузырь, невзирая на протест и отвращение некоторых холеных и избалованных корифеев сцены. Использовали в качестве чего?": "\"Лысины\".",
  "Описывая красоты Шри-Ланки, Ирина Быстрицкая говорит: \"Заросшие дождевыми лесами горы, бело-песчаные пляжи, пальмы, баобабы и...\". Далее идут три слова, которыми в известном фильме характеризовали... Какую страну?": "Бразилию.",
  "Девушки, будьте бдительны! Специалисты утверждают, что среднестатистический СЯКОЙ мужчина выше среднестатистического ТАКОГО мужчины примерно на 5 см и богаче ТАКОГО мужчины примерно на 20%. Какие слова мы заменили словами \"ТАКОЙ\" и \"СЯКОЙ\"?": "Реальный, виртуальный.",
  "Он считается величайшей национальной и религиозной святыней Шри-Ланки. Каждый год ему приносят богатые приношения и тщательно охраняют, потому что желающих похитить его хватает. Ланкийцы и иноземные паломники верят, что он - один из четырех, уцелевших после кремации Будды. А что он собой представляет?": "Зуб.",
  "Как известно, в разных странах фильмы иногда выходят в прокат под названиями, отличными от оригинальных. Под каким названием в нашем прокате известен фильм, в Португалии названный \"Дуэль бессмертных\"?": "\"Горец\".",
  "Программный продукт компании \"Яндекс\", предназначенный для системного администратора и полезный при работе с почтой, называется \"Самооборона\". Какую букву мы пропустили в тексте этого вопроса?": "П.",
  "Его имя на суахили означает \"тот, кто благословлен\", но он был известен под прозвищем \"O'Bomber\" из-за его хорошей игры в баскетбол в средней школе. Назовите его нынешнюю должность.": "Президент США.",
  "Грустная шутка Станислава Моцарского: \"Эта профессия дает пожизненную гарантию от похищения с целью выкупа\". Тоже не очень серьезное мнение Максима Звонарева: \"В нем мы ценим лучшие качества дрессировщика, клоуна и цирковой лошади, которую год за годом гоняют по кругу\". Назовите профессию, о которой идет речь.": "Учитель.",
  "По сюжету французской кинокомедии \"Четверо против кардинала\" главные герои вовсе не мушкетеры, а их слуги, которые успешно подменяют своих глуповатых и нерасторопных хозяев, а в один из дней даже дают пинков Людовику XIII и кардиналу Ришелье. Назовите дату этого дня.": "14 июля.",
  "По тайской традиции семь основных поз, в которых изображается ОН, ассоциируются с семью днями недели (например, лежащий ОН - это вторник). Поэтому каждый таец твердо знает день недели, в который родился, ведь соответствующий ОН станет покровителям тайца. Назовите ЕГО.": "Будда.",
  "Сергей Светлаков доволен своей семейной жизнью, хотя они с женой часто ссорились: то из-за бытовой неустроенности, то из-за нехватки денег. \"Но, - говорит артист, - нельзя часто повторять ЭТО СЛОВО. Если сто раз скажешь сгоряча, то один раз задумаешься всерьез...\". Назовите ЭТО СЛОВО.": "Развод.",
  "Внимание, в вопросе есть замена. Юнна Мориц пишет: \"У нас нынче живых салочек в сто раз больше, чем подлинных талантов. В эти \"салочки\" я не играю\". Какое слово в этом вопросе мы заменили?": "Классики.",
  "Гуляя по пустыне близ Лас-Вегаса, Марио Полегато почувствовал, что ноги в кроссовках начали просто гореть. Тогда он проковырял ножиком дырки в подошвах кроссовок. Воспроизведите название фирмы, которую он вскоре основал.": "\"Geox\".",
  "Одно из значений слова \"aboco\" [абОцо] в языке эсперанто - это \"основы, начатки\". Назовите словом латинского происхождения то, что также называют этим словом.": "Алфавит.",
  "Журнал \"ШО\" публикует результаты шуточных этимологических исследований слов, якобы однокоренных со словом \"сало\". Как, согласно этим исследованиям, называется региональный представитель Средневековья по поставкам сала Его Величеству?": "Вассал.",
  "3 октября 2011 года Ральф Штейман первым за последние 50 лет СДЕЛАЛ ЭТО, о чем, к сожалению, не узнал. Какие четыре слова, три из которых начинаются на одну и ту же букву, мы заменили словами \"СДЕЛАЛ ЭТО\"?": "Получил Нобелевскую премию посмертно.",
  "Говоря о будущей войне Японии и США, адмирал Ямамото был уверен, что заключить мир Япония сможет только в ИКСЕ. Назовите ИКС двумя словами.": "Белый дом.",
  "Советский журнал \"Крокодил\" однажды опубликовал достаточно нахальную по тем временам карикатуру, на которой закутанные в шкуры люди, собравшись в пещере, проводят митинг под лозунгом: \"Да здравствует ИКС - светлое будущее всего человечества!\". Назовите ИКС двумя словами.": "Рабовладельческий строй.",
  "Двенадцатилетний мальчик отстает от родителей и теряется в огромном чужом городе - нередкая история... Но история становится необычной, когда после трехдневных поисков ребенок отвечает нашедшим его родителям: \"Зачем же было вам искать меня? Или вы не знали, что мне дОлжно быть в том, что принадлежит отцу моему?\". Назовите имя этого мальчика.": "Иисус.",
  "Этот современный материал был изначально придуман для использования в космосе, а его создателями, в частности, были Уилберт Гор и его сын Роберт Гор. Воспроизведите название этого материала.": "\"Gore-Tex\".",
  "В произведении Ольги Ипатовой, часть действий которого разворачивается в Царьграде, рабыня, услышав название этого полевого цветка, воспринимает это растение как царя среди себе подобных. Назовите этот цветок.": "Василек.",
  "В истории зафиксированы следующие операции: трепанация черепа - в 1998 году, биопсия груди - в 1999 году, кесарево сечение - в 2000 году. В 1961 году стала известной операция по удалению аппендицита, сделанная Леонидом Рогозовым в Антарктиде. Какая особенность объединяет перечисленные операции?": "Врачи сделали эти операции сами себе.",
  "Этот остров-утес площадью всего 10 квадратных миль входит в Тосканский архипелаг Средиземного моря. Первыми здесь в XI веке высадились монахи, а один из них, увидев огромную гору, якобы удивленно воскликнул: \"Гора Господня!\". В XVI веке монахов сменили пираты, затем - контрабандисты. В XIX веке сюда зачастили любители приключений несколько иного рода, и правительство объявило остров заповедником. Назовите этот остров.": "Монте-Кристо.",
  "Статистика утверждает, что женщины в среднем от 3 до 5 лет своей жизни тратят на шопинг, 2-3 года - на приведение себя в порядок перед выходом из дома, 5-6 месяцев - на снятие макияжа и 2,5 месяца - на поиски... Чего?": "Нужной вещи в сумочке.",
  "В спектакле \"Дон Жуан\" театра кукол Образцова персонажи разговаривали на языке, пародирующем итальянский. Когда во время свидания Дон Жуана с юной итальянкой на сцене внезапно появляются ее родственники, девушка встречает их испуганным возгласом. По-итальянски это прозвучало бы: \"Фрателло!\". А какое слово придумали вместо него?": "\"Брателло\".",
  "Как известно, в разных странах фильмы иногда выходят в прокат под названиями, отличными от оригинальных. Под каким названием в нашем прокате известен фильм, в Финляндии названный \"Недостающий фактор\"?": "\"Пятый элемент\".",
  "Из-за того что некий индиец ДЕЛАЛ ЭТО, он получил сильные ожоги головы и погиб. Перед матчем США - Мексика на чемпионате мира по футболу Джордж Буш ДЕЛАЛ ЭТО со всеми игроками американской сборной. Что же делал Буш?": "Разговаривал по телефону.",
  "Английский писатель Оскар Уайльд утверждал: \"Только ведущий ЭТОГО МЕРОПРИЯТИЯ может беспристрастно и одинаково восхищаться всеми школами искусства\". Назовите ЭТО МЕРОПРИЯТИЕ.": "Аукцион.",
  "В 1863 году голландский художник по фамилии Тадема прибавил к своей фамилии фамилию своего крестного отца - Альма. Это было сделано с вполне четкой рекламной целью, дабы обеспечить себе бОльшую популярность. В чем был смысл этого поступка?": "В каталогах быть на букву \"А\".",
  "В древней притче некий художник сказал ученику, написавшему чересчур разнаряженную Елену Троянскую: \"Ты изобразил ее богато одетой, потому что не смог изобразить ее...\". Какой?": "Прекрасной.",
  "Народная артистка СССР Тамара Синявская очень грамотно построила взаимоотношения с фанатичными поклонницами своего мужа Муслима Магомаева. Она спокойно выходила к поклонницам мужа, осаждавшим семейную квартиру, и говорила, что сама лично передаст Магомаеву принесенные ими цветы. \"Сначала они, - рассказывает Синявская, - со стеклянными глазами передавали мне цветы, в следующий раз - уже с более мягкими, а потом они...\". Что делали?": "Уже сами просили Синявскую передать цветы мужу.",
  "Французский ученый Жан Анри Фарб так отозвался об этом насекомом: \"В его наружности нет ничего, что внушало бы опасения. Но какой жестокий нрав скрывает такая ханжеская наружность! Это тигр травяных джунглей... Заломив цепкие лапки в притворной АЛЬФЕ, он поджидает очередную жертву\". Какое слово мы заменили словом \"АЛЬФА\"?": "Мольба.",
  "Журналистка Алина Ежова очень любит оригинальные подарки. Однажды ей подарили красиво упакованную болотную тину. Однако большинство знакомых в ответ на сообщение \"А мне однажды тину подарили!\" спрашивает... Воспроизведите этот вопрос из одного слова.": "\"Канделаки?\".",
  "В советском фильме \"Республика ШКИД\" один из персонажей поет песню о том, что у АЛЬФЫ четыре ноги, длинный хвост и малый рост. А Меркуцио, персонаж трагедии В. Шекспира \"Ромео и Джульетта\", припоминает старинную поговорку, что у АЛЬФЫ девять ОМЕГ. Кстати, у самого Меркуцио, как и у заглавных героев пьесы, ОМЕГА оказалась лишь одна. Мы не спрашиваем, кто такая АЛЬФА. Ответьте, что такое ОМЕГА.": "Жизнь.",
  "Журнал \"ШО\" публикует результаты шуточных этимологических исследований слов, якобы однокоренных со словом \"сало\". Как, согласно этим исследованиям, называется комната для приема гостей, в которой этих гостей угощали салом?": "Салон.",
  "Рассказывая об истории трансатлантического лайнера \"Франс\" (1912-1935 гг.), авторы одной из статей утверждают, что ОНА нанесла по трансатлантическим перевозкам сильнейший удар, сравнимый с результатами действия немецких подводных лодок в Первую мировую войну. Назовите ЕЕ двумя словами.": "Великая Депрессия.",
  "Описывая прибытие героев в провинциальный английский городок, Джон Фаулз отмечает, что на пути им встречались пастухи в бурых плащах и с изогнутыми клюками в руках, напоминавшие раннехристианских слонов. Какое слово мы заменили словом \"слонов\"?": "Епископов.",
  "По мнению журнала \"Огонек\", ЭТО - когда жених и невеста выбирают свадебную церемонию на воздушном шаре. ЭТО - устойчивое выражение из четырех слов. Воспроизведите его.": "\"Браки заключаются на небесах\".",
  "По просьбе Дягилева Илья Остроухов предоставил ему для выставки картину из своей коллекции - \"Морскую царевну\" Врубеля. Дело кончилось ссорой давних приятелей, и Остроухов поклялся ничего и никогда Дягилеву больше не давать. А о чем Дягилев попросил художника Льва Бакста между этими двумя событиями?": "Подправить кое-что на картине Врубеля.",
  "Как-то на многолюдной встрече Нового 1948 года Борису Пастернаку показалось очень обидным высказывание одного из присутствующих - настолько обидным, что он кинулся душить обидчика. На следующий день, когда Пастернак обсуждал с друзьями, как замять скандал, один из них посоветовал: \"Скажи, что тебе это необходимо было сделать, что ты сейчас работаешь...\". Над чем?": "Над переводом \"Отелло\".",
  "Девушка гламурного вида, стоя в очереди в продуктовом магазине, разговаривает по телефону: \"Что тебе на ужин приготовить? Картошечку жареную хочешь? А ты картошечку с чем будешь: с грибами или с мясом? С мясом? Хорошо\". Когда подходит ее очередь, девушка заказывает продавцу... Что именно?": "Чипсы со вкусом бекона.",
  "Не секрет, что в русском фольклоре татары нередко являются синонимом всевозможных зол. А как иначе называется растение с народным названием \"татарин\"?": "Чертополох.",
  "Обратив внимание на определенную закономерность в росте Б.Н. Ельцина, В.В. Путина и Д.А. Медведева, острословы замечают: \"Такое ощущение, что президентов России подбирали производители ИХ\". Назовите ИХ.": "Матрешки.",
  "По ходу испано-американской войны 1898 года американский экспедиционный корпус на Кубе не смог быстро сломить сопротивление испанских частей, оказался в трудном положении из-за недостатка снабжения и тропических болезней и уже готовился к капитуляции. Но капитуляция американцев не состоялась. А что этому помешало?": "Капитуляция испанцев.",
  "Автор вопроса утверждает, что некий художник использовал для разных своих картин белый, красный и черный грунт. Назовите этого художника.": "Малевич.",
  "Японцы говорят: \"Одолжи навес - всего дома лишишься\". Какие части тела упоминаются в русском аналоге этой пословицы?": "Палец, рука.",
  "Опровергая мысль о том, что немецкие изделия качественнее китайских, острословы приводят в пример два однотипных объекта. Назовите эти объекты.": "Великая Китайская стена и Берлинская стена.",
  "Продукцией японской компании \"Yoshida Kougyou Kabushikigaisha\" многие из вас пользуются несколько раз в день, ведь эта фирма является мировым лидером по производству... Чего?": "Застежек-\"молний\".",
  "Воинственным шотландцам, устраивавшим набеги на северные графства Англии, приходилось штурмовать замки с характерными винтовыми лестницами. Назовите главную особенность людей, которых в связи с этим зачисляли в авангард штурмового отряда.": "Левши.",
  "В 1978 году в СССР на 60% подняли цены на золото. Однако ЭТИ ПРЕДМЕТЫ были признаны предметами первой необходимости, и на них ввели компенсацию. Назовите ЭТИ ПРЕДМЕТЫ двумя словами.": "Обручальные кольца.",
  "В 2011 году был открыт памятник, представляющий собой человека, указывающего собеседнику на дорожный указатель с названием города. Где был установлен этот памятник?": "В Караганде.",
  "Прослушайте отрывок из песни группы \"Садъ\": \"Умирал художник, было светло умирать, Разрыдалось воронье в желто-синих полях. Пусть ИКСЫ свои он продать не сумел, Но и семечками тоже не стал торговать\". Назовите \"ИКСЫ\".": "\"Подсолнухи\".",
  "Михаил Барановский недоумевает: почему этой чести удостоился Ростов, а не Ватикан, что было бы более логично. Какой именно чести?": "Называться \"папа\".",
  "К своему 27-летию эта известная украинская труппа поставила спектакль \"Дон Жуан\". Анонс этого события звучал так: \"Дон Жуан в НЕЙ\". Назовите ЕЕ.": "Маска.",
  "Один мужчина шутит, что уже в понедельник он мечтает о конце рабочей недели и поэтому ощущает себя... Каким литературным героем?": "Робинзоном Крузо.",
  "Одесса сегодня - не самый украиноязычный город страны. Но, судя по всему, одесский телеканал \"Real Estate\" изо всех сил пытается преодолеть это упущение. Например, анонсируя популярный зарубежный телесериал, съемки которого начинались еще в 1960-х годах, и демонстрация которого на канале была приурочена к майским праздникам, канал упомянул главных героев сериала: \"вiрнi друзi та &#1111;х пес Кулька\". Воспроизведите на русском языке название этого сериала.": "\"Четыре танкиста и собака\".",
  "Согласие на второй брак Пирс Броснан испрашивал у своей первой супруги (покойной к тому времени) во время НЕГО. Назовите ЕГО двумя словами, начинающимися на одну и ту же букву.": "Спиритический сеанс.",
  "Героиня фильма \"Принц и танцовщица\" спрашивает, кто такой регент, на что ей отвечают, что это ОН короля, который всегда на сцене. Назовите ЕГО.": "Суфлер.",
  "Икебана - это создание ИХ. А вот \"Абсурдопедия\" трактует ЕЕ как \"расположение компьютера в отдельно взятой комнате\". Назовите ЕЕ.": "Композиция.",
  "Герой книги Сергея Чекмаева, большой любитель хоккея, говорит, что и машину купил в связи со своим увлечением, а ее знак состоит из двух клюшек. Машину какой марки он приобрел?": "\"Фольксваген\".",
  "На съемках 700-го выпуска шоу \"Давай поженимся\" Лариса Гузеева, произнеся слова \"Чтобы из нашей студии отплывало как можно больше семейных лодок\", СДЕЛАЛА ЭТО. Что именно сделала?": "Разбила бутылку шампанского.",
  "Эти четыре фильма вышли в США с 1990 по 2002 годы. Посмотрев эти фильмы, пятилетний мальчик спросил маму: \"Ты когда меня оставишь?\". Какие два слова мы пропустили в вопросе мальчика?": "\"... одного дома\".",
  "Прослушайте хокку: \"Майские дожди ИКС похоронили - Залили водой\". Назовите самый высокий ИКС в мире.": "Анхель.",
  "Персонаж одного сериала, впервые увидев сфинкса, интересуется: \"Как это получилось, что ОН вывернулся наизнанку?\". Назовите ЕГО.": "Кот.",
  "Мышка из повести Дика Кинг-Смита \"Школьная мышь\", желая произвести на сородичей впечатление своей образованностью, говорит, что знает, как зовут мать королевы. Повторите ее версию.": "Королева-мать.",
  "Приз Стеллы Либек присуждается людям, выигравшим самые невероятные судебные процессы. В январе 2000 года он был присужден Кэтлин Робертсон за то, что она отсудила 780 тысяч долларов у мебельного магазина, в котором сломала лодыжку в результате столкновения с бегающим ребенком. А каким фактом был наиболее всего шокирован владелец магазина?": "Это был ребенок Кэтлин Робертсон.",
  "ОНА важна не только для команды знатоков - важна ОНА и для оркестра, причем строго подчинена принципу трех планов. Так что птица в известном произведении была не права. Назовите это произведение.": "\"Квартет\".",
  "Народная артистка России Ирина Муравьева, сколько себя помнит, мечтала лишь об одном своем призвании. Поэтому сразу же после школы подала заявления во все театральные учебные заведения Москвы, но далеко не во всех прошла по конкурсу, и каждый раз в случае провала горько рыдала. Зато сегодня Ирина любит вспоминать, что каждый раз кто-то подходил ее утешать и произносил при этом \"пророческую\" пословицу. Процитируйте эту пословицу.": "\"Москва слезам не верит\".",
  "Советский поэт Михаил Светлов посвятил юным героиням Великой Отечественной войны такие строки: \"Наши девушки ремешком Подпоясывали шинели, С песней падали под ножом, На высоких кострах горели. Так же колокол ровно бил, Затихая у барабана... В каждом братстве больших могил Похоронена...\". Назовите имя, которое дал поэт всем этим юным героиням.": "Жанна.",
  "Острословы утверждают, что женщины в своей жизни боятся двух вещей, двух ТАКИХ вещей. Каких ТАКИХ?": "Одинаковых.",
  "Ученый Кристофер Кларк заметил, что на последней стадии пике, когда эти птицы раскрывают крылья, происходит такое мгновенное торможение, какое недоступно ни одному другому живому организму, осуществляющему воздушные маневры. Назовите этих птиц.": "Колибри.",
  "Леонардо да Винчи предлагал ИКСАМ отправиться на рудники и излечиться от своего безумия. Назовите автора произведения с названием \"ИКС\".": "Коэльо.",
  "В европейском плакате, призывающем оглянуться вокруг, пара ИХ выполнена в виде глаз. Назовите ИХ.": "Буквы \"O\".",
  "ЭТО СЛОВО происходит от древнерусского словосочетания, означающего \"в тот день\". Назовите ведущего цикла документальных передач, в названии которого упоминается ЭТО СЛОВО.": "[Леонид] Парфёнов.",
  "Когда в древнегреческом театре в пьесе Софокла царь Эдип из зрячего превращался в слепого, на сцене производили замену. Назовите суть замены.": "Меняли маску актера.",
  "В списке изобретений, приведенном в книге \"Энциклопедия необходимых знаний\", ОН находится между реактивным самолетом и рентгеновскими лучами. Назовите фамилию ЕГО создателя, которая только одной буквой отличается от единицы измерения в СИ.": "Кольт.",
  "Персонаж романа \"Питер. Метро\" называет руководителя полузатопленной станции дежурным по обеспечению жизнедеятельности. Догадавшись, как сокращенно звучала эта должность, воспроизведите название станции.": "Венеция.",
  "В последней главе книги \"Боевые пловцы\" много внимания уделяется многочисленным успехам американских пловцов после Второй мировой войны. И только почти в самом конце главы авторы упоминают о подобных опытах, проведенных неким европейским майором. Назовите этого майора.": "Жак-Ив Кусто.",
  "Николай Бухарин во время революции был одним из организаторов стачки на фабрике промышленника Сладкова. В связи с этим в документах царской охранки он получил прозвище, противоположное по значению псевдониму известного писателя. Воспроизведите прозвище Бухарина.": "Сладкий.",
  "В произведении Владимира Свержина, действия которого происходят в средние века, один из персонажей, видя монаха с чернильницей, говорит, что, судя по всему, ИКС для этого монаха - не только мясо. Какое слово мы обозначили как \"ИКС\"?": "Гусь.",
  "Этот мультфильм имел первоначальное рабочее название \"Елки-палки, лес густой\", а главным героем в нем был дворник из \"Пластилиновой вороны\". Назовите этот мультфильм.": "\"Падал прошлогодний снег\".",
  "В этом вопросе мы заменили имя словом \"ИКС\". Джон Эвилдсен первоначально хотел назвать картину \"ИКС, простой парень с рабочих улиц\". В итоге в названии остался только ИКС. Назовите ИКС.": "Рокки.",
  "Руки, ноги, носы, кулаки, коленки, сигары, лошадиные копыта и даже локоны Вупи Голдберг нашли отображение в этом знаменитом месте. Где именно?": "На Голливудской Аллее Славы.",
  "В 2010 году в Нижнем Тагиле выдали свидетельства о рождении России и Приватизации - вот такие имена для девочек придумывают родители-оригиналы... Девочку с каким именем, если быть логичным, в 2011 году пришлось бы переименовать и ласково называть Поленькой?": "Милиция.",
  "Когда Юрий Никулин купил овчарку, назвали ее, как потом шутил сын актера, \"очень оригинально\". А как именно?": "Мухтар."
}