{
  "На вопрос \"С чего начался Ваш путь в большой юмор?\" Виктор Андриенко ответил не без юмора: \"Как и у всех, с ЭТОГО УЧРЕЖДЕНИЯ\". Назовите ЭТО УЧРЕЖДЕНИЕ.": "Роддом.",
  "Летом 2010 года администрация городских бассейнов Вены ввела новые правила для купальщиков. Так, например, посетителям предписывалось плавать только с закрытым ртом. Назовите причину такого предписания.": "Посетители бассейнов глотают много воды.",
  "Закончите неофициальный девиз штата Миннесота: \"10 тысяч озер, 10 триллионов...\".": "\"... комаров\".",
  "На плакате Всемирного Фонда Дикой Природы изображен вафельный стаканчик с тающим мороженым. В виде чего изображен шарик мороженого?": "В виде земного шара.",
  "Однажды на Гавайях аборигены, проявляя чрезмерное уважение к капитану Куку, угостили его ТАКИМ мясом. Надеемся, что этот вопрос станет ТАКИМ через несколько секунд. Ответьте одним словом: каким ТАКИМ?": "Разжеванным.",
  "Согласно шутке из Интернета, \"в 1812 году Наполеон был еще не тот\". Какую букву мы пропустили в предыдущем предложении?": "р.",
  "Пикассо по праву гордился не только тем, что его картины украшают ведущие музеи мира, но и тем, что сотни и сотни его произведений числятся... Где?": "В розыске.",
  "Один из персонажей сериала \"Теория Большого взрыва\" боится вилок, обладающих некоторой особенностью. \"Это не вилка, - объясняет он. - Это ИКС. Вилка - для еды, а ИКС - чтобы править семью морями\". Назовите ИКС.": "Трезубец.",
  "В одном из эпизодов мультсериала \"Футурама\" робот Бендер называет ИХ мешками с костями. Кто ОНИ?": "Люди.",
  "ОНИ воздвигли наиболее грандиозное сооружение, построенное живыми существами на Земле. А в известной криминальной истории ОНИ были объектом преступления. Назовите имена двух главных действующих лиц этой истории.": "Карл и Клара.",
  "На одной карикатуре были изображены два колобка - круглый и квадратный. У круглого колобка возникает вопрос: \"Ты тоже колобок?!!! Тогда почему квадратный?\". Назовите бытовой прибор, упомянутый в ответе квадратного колобка.": "Микроволновая печь.",
  "Павел Картаев, популярный радиоведущий и неутомимый оптимист, считает, что ЭТО - не повод для грусти и не причина экономить на шампунях. В интерактивном \"Мужском словаре\" он определил ЭТО как еще одну возможность сравнить себя с Брюсом Уиллисом. Назовите ЭТО.": "Лысина.",
  "Ярослав Голованов иронично заметил, что от общественно-политических статей одной журналистки начинают болеть даже ТАКИЕ зубы. Какие ТАКИЕ?": "Искусственные.",
  "В рассказе Аркадия Арканова \"Прыжок в высоту с разбега\" есть персонаж по фамилии Кацнеленбоген. Его прозвали Нос, поскольку нос у него такой же длинный, как и... Что?": "Фамилия.",
  "Наполеон говорил: \"Сущность стратегии заключается в том, чтобы всегда иметь больше сил, чем противник, на том пункте, где ты атакуешь, или на том пункте...\". Назовите этот второй пункт.": "Тот, на котором атакуют тебя.",
  "Героиня фильма \"Я так давно тебя люблю\" рассказывает историю своей маленькой племяннице, на что та замечает, что тетя врет. В качестве доказательства девочка упоминает якобы произошедшую трансформацию. Какую именно?": "У тети нос удлинился.",
  "Чашка кофе в токийских кафе стоит 400 йен, но считается, что вы платите не за кофе, а... За что же?": "За место, которое вы занимаете в кафе.",
  "Во время чемпионата мира по футболу в Мексике приговоренный к смертной казни мексиканец вымолил себе отсрочку в исполнении приговора до окончания чемпионата. Он уверял, что, досмотрев чемпионат, уже ничего не будет желать на этой земле. Назовите как можно точнее причину, по которой казнь так и не состоялась.": "Он умер во время матча.",
  "Рядом с фараоном Пиопи, жившим во втором тысячелетии до нашей эры, всегда находилось несколько рабов, обмазанных медом. Какую функцию они выполняли?": "Они отвлекали на себя назойливых насекомых.",
  "Узбекская загадка о плове гласит: \"Если семеро в одном месте соберутся, то и пятеро вместе сойдутся\". Семеро - это компоненты плова. Назовите одним словом то, что в этой загадке зашифровано словами \"пятеро вместе сойдутся\".": "Пальцы.",
  "Летом 2010 года администрация городских бассейнов Вены ввела новые правила для купальщиков. Так, например, мужчинам предписывалось плавать только в плавках, а не в купальных трусах-бермудах. Назовите причину этого предписания.": "Посетители уносят с одеждой лишнюю воду.",
  "Герой Аркадия Райкина, рассматривая свою фотографию, не мог сам себя узнать, несмотря на то, что ОНИ были у артиста под носом. Лишние ОНИ в нашем турнире вам не помешают. Назовите ИХ.": "Очки.",
  "В середине прошлого века в СССР начали искать \"политически правильных\" девушек и вскоре отобрали пять кандидаток. Казалось бы, что больше всего шансов у выпускницы МАИ Валентины Пономаревой и у Ирины Соловьевой, окончившей Уральский политех и имевшей звание мастера парашютного спорта. А кого в итоге отобрали?": "Валентину Терешкову.",
  "Медвежонок Паддингтон из книги Майкла Бонда однажды, удивившись форме труб в ванной своего хозяина, сказал об этом хозяину. Тот, не расслышав, возмутился: \"Ты сказал, что я туп, как полено?!\". А каким словом на самом деле охарактеризовал форму труб Паддингтон?": "Колено.",
  "У каждого из четырех факультетов магической школы Хогвартс были свои цвета, свой символ и свое ОНО. А что использовал хорошо известный вам житель Стокгольма, чтобы выдать себя за НЕГО?": "Простыня.",
  "Максима Шаталина, героя сериала \"Моя прекрасная няня\", в Суворовском училище называли так же, как известного литературного персонажа, в том числе, и за то, что он бессильно болтался на перекладине. Назовите это прозвище.": "Шалтай-Болтай.",
  "Согласно одной из версий, причина популярности у нас ЭТОГО заключается в том, что у наших предков ЭТО оставалось чуть ли не единственным доступным продуктом после опустошительных набегов татар. Назовите ЭТО одним словом.": "Сало.",
  "В одном из фильмов после аварийной посадки пассажирского самолета командиру объявляют, что до выяснения всех обстоятельств случившегося экипаж отстраняют от полетов. И тут же говорят, что комиссия начнется через 10 минут. Ответьте устойчивым словосочетанием: чем же будет заниматься эта комиссия?": "Разбором полетов.",
  "Технический прогресс не стоит на месте. Дети становятся всё более развитыми - начинающие первоклассники уже достаточно хорошо знакомы как с мобильным телефоном, так и с компьютером. Поэтому многие опасаются, что вскоре маму может заменить монитор. А где именно?": "На страницах букваря.",
  "В матче \"Ворскла\" - \"Динамо\" в начале первого тайма гол в ворота киевлян забил Артем Громов. Комментатор этого матча высказал мысль, что \"гол полтавчанина...\". Закончите слова комментатора, использовав устойчивое выражение из пяти слов.": "\"... стал громом среди ясного неба\".",
  "Носители языка суахили говорят: \"Одним пальцем нельзя убить вошь\". А что в таком случае говорим мы?": "\"Один в поле не воин\".",
  "В начале XX века французский налетчик Гарнье, уверенный, что всегда сможет провести полицию, прислал в отделение ЭТО. Назовите ЭТО.": "Свои отпечатки пальцев.",
  "По мнению Наполеона, ОНА - это народ, который выполняет приказы. Назовите ЕЕ одним словом.": "Армия.",
  "Рост популярности фильмов о вампирах обусловил массовые продажи пластиковых клыков-удлинителей. Выяснилось, что те, кто постоянно носит такие клыки, быстро приобретают естественную для вампиров бледность. Причина, разумеется, не в высасывании крови у владельца клыков, а... В чем именно?": "Накладные клыки мешают есть.",
  "Подлинный художник Пабло Пикассо считал, что \"и среди людей больше ОМЕГ, чем оригиналов\". Назовите ОМЕГИ.": "Копии.",
  "Это соревнование носит английское название \"спидкубинг\". Ответьте максимально точно: в чем соревнуются его участники?": "В сборке кубика Рубика на скорость.",
  "Маленькая дочка актрисы студии \"Квартал-95\" Елены Кравец буквально с первых дней своей жизни следила за успешными выступлениями мамы и ее товарищей. Вероятно поэтому, когда закончилась процедура ее крещения, годовалая девочка... Что сделала?": "Зааплодировала.",
  "Носители языка суахили говорят: \"Много глаз видят лучше, чем один\". А что в таком случае говорим мы?": "\"Одна голова хорошо, а две лучше\".",
  "Реклама новостного радио \"Коммерсантъ FM\" сопровождалась слоганом: \"Для сильных духом\". Текст этого слогана мы чуть удлинили. А как он звучал в оригинале?": "\"Для сильных ухом\".",
  "Жена футболиста Милоша Нинковича Деяна говорит, что в Сербии к этому дню пекут круглый хлеб под названием \"колач\". А что пекут у нас?": "Пасхальный кулич.",
  "Юмористическое сообщение: \"Ярко-желтый НЛО, около часа паривший над Санкт-Петербургом, испуская тепло и ослепляющий свет, на поверку оказался ИМ, - разочарованно сообщают из Северной столицы\". Назовите ЕГО.": "Солнце.",
  "Спустя некоторое время капитан норвежского браконьерского судна \"Самсон\" признался, что в тот роковой час не смог помочь, поскольку думал, что это были сигналы, подаваемые американским патрульным судном, которое гналось за ними. О событиях какого года рассказывал капитан?": "1912 г.",
  "На одном сайте предположили, как бы могли звучать названия иностранных брендов, если бы их законодательно заставили перевести на русский язык. Логотип какого бренда предложили перевернуть, а его название перевести словами \"Машины - людям!\"?": "\"Фольксваген\".",
  "Японцы считают ЭТО приютом души в то время, когда она не находится в теле. А если ЭТО разрубить, человеку больше никогда не будут сниться сны. Назовите ЭТО.": "Подушка.",
  "Носители языка суахили говорят: \"Сердце друга - темная ночь\". А что в таком случае говорим мы?": "\"Чужая душа - потемки\".",
  "Персонаж одного зарубежного фильма, пытаясь написать ножом на деревянной поверхности слово, переспрашивает у своего собеседника, как правильно его писать: через букву \"K\" [кей] или \"C\" [си]. Однако вскоре сам же принимает решение писать слово через \"K\" [кей]. А чем он мотивировал это?": "В букве \"K\" прямые линии, а их легче выцарапывать ножом по дереву.",
  "Медвежонок Паддингтон из книги Майкла Бонда однажды, не расслышав, как именно миссис Бёрд назвала штаны мистера Карри, стал просить его показать свои \"три джИ\". В конце концов выяснилось, что миссис Бёрд имела в виду... Какие именно штаны?": "Бриджи.",
  "Что российская императрица Елизавета, пришедшая к власти в результате заговора, всегда делала только днем?": "Спала.",
  "Прослушайте диалог: - Когда же сослуживцы поймут, что ты - клад? - Надеюсь, раньше, чем с этим кладом... Что сделают?": "Зароют в землю.",
  "Американский пляжный спасатель Томас Лопес был уволен с работы за то, что покинул зону своей ответственности на пляже, а это запрещено правилами компании. А чем он занимался, когда отсутствовал на рабочем месте?": "Оказывал помощь утопающему.",
  "Американский астронавт Нейл Армстронг, первым шагнувший на Луну, вел скромный, замкнутый образ жизни, редко появлялся на публике, а однажды даже подал в суд на своего парикмахера, когда тот попытался... Что сделать?": "Продать состриженные волосы Армстронга.",
  "Известный государственный деятель Михаил Сперанский испытал в жизни немало высоких карьерных взлетов и падений. Ответьте абсолютно точно: с каким мифологическим персонажем его сравнивали современники?": "С фениксом.",
  "На одном сайте появилась новость о том, что в Китае соткали самый длинный в мире ковер ручной работы. В комментарии к статье высказали предположение, что место этому ковру... Где именно? Ответьте абсолютно точно.": "На Великой китайской стене.",
  "Анекдот. В центре города стоит высокое здание, полностью обшитое металлом. Сияют стройные ряды заклепок, из узких щелей торчат пушки и пулеметы всевозможных калибров, на крыше вращается радар. У парадного останавливается президентский кортеж; выходит Путин, смотрит на всё это и со вздохом говорит: \"И ведь всего-то один номер попросил...\". Что сделать?": "Забронировать.",
  "Компания \"Bell Systems\" в 1959 году выпустила модель компактного телефона веселой окраски под названием \"Телефон принцессы\". Спрос на этот телефон возрос после того, как руководитель другой компании решил \"подарить\" эту модель ЕЙ. Назовите ЕЕ.": "Барби.",
  "В результате раскопок были выявлены уходящие под землю каменные туловища, следы разнообразных обрядов и механизмов. Где проводились эти раскопки?": "На острове Пасхи.",
  "На одном из сайтов ЕЕ определили как волка, измельчавшего оттого, что получил имя, миску и кость вместо мяса. Назовите ЕЕ.": "Собака.",
  "Не так давно Острова Кука выпустили набор из четырех монет, посвященных легендарному капитану Куку. Всего было отчеканено 1779 наборов. А почему именно столько?": "Джеймс Кук был убит на Гавайских островах в 1779 году.",
  "На иллюстрации к одному крылатому выражению изображены весы, на одной чаше которых лежит пачка банкнот, а на другой - часы. Воспроизведите это выражение.": "\"Время - деньги\".",
  "Этот вопрос очень скоро может стать актуальным - во всяком случае, если верить некоторым. Закончите двумя словами цитату из романа И.С. Тургенева \"Отцы и дети\": \"Арина Власьевна была настоящая русская дворяночка прежнего времени... Она была очень набожна и чувствительна, верила во всевозможные приметы, гаданья, заговоры, сны; верила в юродивых, в домовых, в леших, в дурные встречи, в порчу, в народные лекарства, в четверговую соль, в скорый...\".": "\"... конец света\".",
  "По мнению Эммы Бомбек: \"Дети - это ангелочки, чьи ИКСЫ укорачиваются по мере того, как растут их руки и ноги\". Назовите ИКСЫ.": "Крылышки.",
  "В мультфильме \"Жили-были\" смешались сюжеты сразу нескольких сказок. Так, дед привозит бабе на шубу заметно округлившуюся лису. Что сделала лиса, перед тем как попасть к деду на телегу?": "Съела Колобка.",
  "В начале 2007 года британская букмекерская контора \"William Hill\" начала принимать ставки на смерть этого юноши, но уже в июне прекратила - поскольку в случае его гибели вынуждена была бы выплатить клиентам около 17 тысяч фунтов стерлингов. Наиболее вероятным убийцей юноши считали ИКСА (ставки принимались в размере два к одному); среди прочих версий принималось и самоубийство (шесть к одному). Мы не спрашиваем вас, выжил ли парень. Если сможете, назовите имя ИКСА.": "Лорд Волдеморт.",
  "На перекрестке двух старинных дорог около чешского городка Хеб стоит каменная глыба, похожая на древнеегипетскую пирамиду. Многие века люди считали, что именно здесь находится ИКС. По версии немецких исследователей начала XX века, ИКС находится в Дрездене. А вот в Книге рекордов Гиннесса в качестве ИКСА указывается место в 25 км к северу от Вильнюса. Назовите ИКС двумя словами.": "Центр Европы.",
  "Азиатский ученый Ли Хван в своем трехстишии писал, что хочет ЭТО навеки чистым сохранить. Назовите ЭТО, упомянутое нами в тексте вопроса.": "Ли Хван.",
  "[Ведущему: кавычки при чтении не озвучивать!] В книге об исследователях начала XIX века упоминается факт совместного путешествия \"Географа\" и \"Натуралиста\". Во время этой экспедиции путешественники открыли залив и мыс в Австралии и назвали их в честь своих кораблей. Как эти корабли назывались?": "\"Географ\", \"Натуралист\".",
  "Слоган компании \"Бета-Млин\" [бЭта млЫн] гласит: \"Болтаем не языком\". Какое слово мы заменили в тексте этого слогана?": "Мелем.",
  "Основатель супермаркетов Фрэнк Вулворт говорил: \"У меня нет мании величия, ТАКИЕ люди этим не страдают\". Какие ТАКИЕ?": "Великие.",
  "В книге Марины и Сергея Дяченко \"Цифровой\" есть такие слова: \"Кто говорит, что счастье нельзя купить, тот никогда не покупал ЕГО\". Назовите имя и фамилию (или, в крайнем случае, прозвище) литературного героя, который хотел иметь ЕГО.": "Сванте Свантессон.",
  "В русском и некоторых других языках это понятие связывается со словом \"дышать\". Живой человек дышит. Мертвый же - не дышит. Назовите это понятие.": "Душа.",
  "Острословы утверждают, что ОНА собирает крошки еды со стола и складывает их в щели клавиатуры на зиму. Назовите ЕЕ двумя словами.": "Компьютерная \"мышка\".",
  "[Ведущему: при чтении не указывать, что слова \"Пол Плати\" написаны с больших букв!] Медвежонок Паддингтон из книги Майкла Бонда однажды покупал билеты на туристическую поездку в фирме, на которой была вывеска \"Пол ПлатИ\". Два билета стоили 15 шиллингов, и медвежонок, посмотрев на эту вывеску, рассчитывал на то, что они ему обойдутся вдвое дешевле. Но в фирме ему разъяснили его ошибку. Выяснилось, что написанные на вывеске слова - это... Что?": "Имя и фамилия владельца фирмы.",
  "Назовите предмет, на котором писатель Редьярд Киплинг, как мальчишка, вырезал кривым индийским кинжалом надпись: \"Часто я уставал за тобой\".": "Письменный стол.",
  "В американском журнале, который публикует схемы для вышивки, напечатана схема картинки: грудной младенец в руках матери. Эта схема приведена в двух вариантах, которые отличаются между собой четырьмя оттенками ниток. В первом случае это персиковый, светло-персиковый, светло-розовый и светло-терракотовый. Дайте ответ одним прилагательным: какая гамма цветов используется во втором варианте схемы?": "Коричневая.",
  "Когда-то Демьян Бедный написал письмо в Российскую ассоциацию пролетарских писателей, в котором, в частности, отмечал: \"Я бы с удовольствием считал Маяковского первым поэтом, если бы не считал им...\". Кого именно?": "Себя.",
  "Находясь в ситуации, когда всё сложнее, чем кажется на первый взгляд, японцы говорят: \"У обратной стороны тоже есть ОНА\". Назовите ЕЕ.": "Обратная сторона.",
  "На самой мелкой австралийской купюре до сих пор фигурирует портрет королевы Великобритании. Но без ЭТОГО. Назовите ЭТО.": "Корона.",
  "Современный английский историк Пол Картледж пишет, что нам приз за эту победу может показаться чисто символическим. Зато \"сама по себе эта победа считалась достаточной наградой, т.к. оплачивалась самой ценной валютой - бессмертной славой\". Где же одерживались столь ценные победы?": "На Олимпийских играх.",
  "Альбом \"Музеи Ватикана\" предупреждает, что в Сикстинской капелле запрещены фото- и видеосъемка, а также пользование ИМ. Назовите ЕГО двумя словами.": "Мобильный телефон.",
  "В самом первом выпуске известной телепередачи ее ведущий сказал, что это слово можно расшифровать как \"советы Макаревича\". Назовите это слово.": "Смак.",
  "У выдающегося негритянского актера Айры Олдриджа была коронная роль. Он даже шутил, что, сыграв эту роль более трехсот раз, СДЕЛАЛ ЭТО всего с тремя актрисами. Что сделал?": "Задушил их.",
  "Это известное высказывание Нонна Гришаева дополнила словами: \"... после шести\". Процитируйте это высказывание.": "\"Кто не работает, тот не ест\".",
  "Итальянский скульптор Маурицио Савини использует в своих работах необычный материал. Этот материал легко приобрести в любом магазине или даже в аптеке, но перед использованием его нужно обязательно обработать собственными силами. Что это за материал?": "Жевательная резинка.",
  "В 1959 году Хрущев побывал в США и прокатился на личном вертолете Эйзенхауэра. Ему очень понравилось. По возвращении в СССР Никита Сергеевич поручил Михаилу Милю сделать надежный вертолет для собственных нужд. Работу Хрущев принимал лично и потребовал, чтобы Миль... Что сделал?": "Поднялся в воздух вместе с ним.",
  "В Китае юноши и девушки, желающие вступить в брак, краткие данные о себе и требования к партнеру часто пишут на НИХ. Эти брачные объявления свободно передвигаются по стране, во многих случаях достигают цели и нередко становятся семейной реликвией. Так на чем же пишут такие послания?": "На денежных банкнотах.",
  "В пьесе Барри одежда Питера Пена сделана из листьев и НЕЕ. Назовите ЕЕ.": "Паутина.",
  "Название этой \"сладкой\" компании образовано из фамилии ее основателя - украинского политика - путем отбрасывания первого и последнего слогов. Назовите эту компанию.": "\"Рошен\".",
  "У Мариацкого костела в Кракове есть две храмовых башни неодинаковой высоты. Легенда объясняет это тем, что башню заказали строить двум братьям. Старший брат построил свою башню быстрее, а младший работал медленно, но более основательно. И старший брат от зависти, что башня младшего получится красивее, убил его, после чего покончил с собой. После этого башню никто не захотел достраивать, и власти просто решили накрыть то, что уже было построено, куполом. Но существует и другая версия - вполне банальная. Воспроизведите эту версию.": "У заказчиков строительства просто не хватило денег на то, чтобы достроить вторую башню до одинакового размера с первой.",
  "Стильные европейские женщины XVIII века использовали для ЭТОГО мышиный мех, а современные модницы зачастую сводят ЭТО к минимуму. Назовите ЭТО.": "Брови.",
  "Королева Англии Елизавета I в XVI веке наносила на лицо уксус и свинцовые белила, чтобы скрыть следы от НЕЕ. Назовите ЕЕ.": "Оспа.",
  "Прослушайте список: электрический стул, самолет, вертолет, подводная лодка, башня в центре Парижа, полет в космос, видеосвязь и телевидение, трехмерное кино. А теперь назовите человека, родившегося в Нанте 184 года назад.": "Жюль Верн.",
  "В юмористическом русско-казахско-узбекском словаре можно узнать, что Аксакал-ксива - это пенсионное удостоверение, Шайтан-сквозняк - кондиционер. Назовите персонажей детских произведений, которые зашифрованы, соответственно, так: Нибельмес-малай и Вертолет-бола.": "Незнайка, Карлсон.",
  "Роман Абрамович ностальгически вспоминает: \"Машина у меня появилась, когда мне исполнилось двадцать лет. Это была старенькая подержанная \"шестерка\", но мое счастье от радости обладания ею не поддавалось описанию. Когда я ездил на ней, то держался за руль обеими руками, а моя жена переключала скорость на коробке передач, чтобы встречные водители подумали, что у меня...\". Закончите рассказ Абрамовича максимально близко по смыслу.": "\"... не механика, а автомат\".",
  "На одной карикатуре два известных персонажа видят конкурента в летящем Олимпийском Мишке и хотят воспользоваться оружием. Назовите этих героев.": "Винни-Пух и Пятачок.",
  "Художник-сюрреалист Рене Магритт так объяснял значение этого слова: \"Это реальность, освобожденная от банального смысла\". Назовите это слово.": "Сюрреализм.",
  "По штату 1904 года в экипаже броненосца \"Слава\" состояло 28 офицеров и классных чиновников. Все чиновники, кроме одного, работали на броненосце врачами, а этот единственный был... Кем?": "Священником.",
  "В одной КВНовской шутке муж, увидев шкаф, полный обуви своей жены, сравнил жену... С кем?": "С сороконожкой.",
  "Древнегреческое слово \"damar\" буквально означает \"приручаемая\". Причем приручение понимается в том же смысле, что и объездка дикого животного, особенно лошади. Так кого же мудрые эллины именовали словом \"damar\"?": "Своих жен.",
  "Картину на один и тот же сюжет Лукас Кранах писал в 1527, 1528 и 1530 годах. Автор вопроса не смог определить, какая из этих картин красивей. Назовите двумя словами предмет, который вручают заглавному персонажу этих картин.": "Яблоко раздора.",
  "В 1905 году умер никому не известный мещанин Луи Мантин. Он завещал закрыть свой дом со всеми вещами и не открывать сто лет. По прошествии столетия в доме устроили музей, где посетители могут осмотреть настоящие интерьеры XIX века. Назовите двумя словами литературную героиню, с которой сравнивают этот музей некоторые средства массовой информации.": "Спящая красавица.",
  "Закончите одним словом заметку Ярослава Голованова, сделанную им в конце сентября: \"Сегодня начался обвальный...\".": "\"... листопад\".",
  "В ироничном произведении \"Детский курс мировой философии\" эта знаменитая фраза заканчивается словами: \"... но учиться у него дороговато\". Какими словами она начинается?": "\"Платон мне друг...\".",
  "Знаменитый автоналетчик Жюль Бонно в 1910 году приехал в Лондон и благодаря профессиональным навыкам смог устроиться на работу к известному человеку. Назовите этого человека.": "Конан Дойль.",
  "Не так давно Острова Кука выпустили набор монет, посвященных легендарному капитану Куку. Какое количество монет составляет полный комплект?": "Четыре.",
  "Перед Второй мировой войной в телефонной книге Нью-Йорка насчитывалось 22 абонента с такой фамилией, а после ее окончания - ни одного. Назовите эту фамилию.": "Гитлер.",
  "У индейского племени черноногих один только взгляд на эту особу считался губительным для мужчины; о том, чтобы завести беседу, и речь не шла. Джордж Шульц своими глазами видел, как некий вождь в полном парадном облачении был вынужден броситься в грязную канаву, когда на узкой тропе навстречу ему вышла... Кто?": "Теща.",
  "Прослушайте цитату: \"На самом деле под личиной \"праведника\" скрывается настоящий хищник, способный отобедать даже сородичем\". Назовите этого \"праведника\".": "Богомол.",
  "На карикатуре Георгия Яковлева изображен объект, который собираются досрочно сдать. Назовите тех, в виде кого на этой карикатуре изображены заказчик и два подрядчика.": "Щука, лебедь и рак.",
  "В романе Густава Данилевского \"Мария Магдалина\" арестованный был представлен суду как \"муж тридцати двух лет\". Назовите этого арестованного.": "Иисус Христос.",
  "Друзья поэта Михаила Годенко вспоминают, что комната его была похожа на кубик, а слова были просоленными. Какую букву мы пропустили в предыдущем предложении?": "р.",
  "История из жизни. Поздним вечером жена жалуется мужу на головную боль. Тот советует ей выпить анальгин и слышит в ответ: \"Да ты что! Я после шести не ем\". Но боль не проходит, и жена все-таки решает принять лекарство, долго рассматривает упаковку и, наконец, говорит мужу: \"Никак не могу найти, где тут написано, сколько в этих таблетках...\". Чего?": "Калорий.",
  "ИМИ были Исаак Ньютон, Чарльз Дарвин и Александр Флеминг. Любопытно, что именно ИХ оказалось больше всего среди лауреатов Шнобелевской премии 2010 года. Назовите ИХ двумя словами.": "Британские ученые.",
  "Древнегреческий поэт Дионисий получил прозвище Медный из-за того, что советовал афинянам пользоваться только ЭТИМ. Чем?": "Медными деньгами.",
  "Анекдот. Учителю истории в сельской школе ученики каждый год копали картошку, поэтому он и вырвал из всех учебников один параграф. В каком году произошло событие, которое в нем описано?": "В 1861 г.",
  "Предваряя поход в гости к известной российской эстрадной артистке, Тимур Кизяков назвал ее жилище не домом, а ИМ. Назовите ЕГО.": "Гнездо.",
  "Когда австрийский эрцгерцог Рудольф начал брать у Бетховена уроки музыки, композитор вынужден был испытывать различные неудобства, связанные с высоким положением ученика. При этом композитор никогда не стеснялся отменять уроки... В каком случае?": "Когда сочинял музыку.",
  "История из жизни. В кафе после заказа дочь спрашивает отца: \"Папа, а тебя не разморит?\". С чем же заказал себе телятину папа?": "С розмарином.",
  "Иностранные наблюдатели и журналисты, интересуясь исходом президентских выборов в Египте в мае 2012 года, использовали как современные способы изучения общественного мнения, так и традиционный для Востока способ. А где именно они изучали общественное мнение традиционным способом?": "На рынках.",
  "Комендант Петропавловской крепости как-то сказал Ивану Якушкину: \"Вы затеяли пустое. Россия - обширный край, который может управляться только самодержавным царем. Если бы даже и удалось, то последовало бы столько беспорядков, что едва ли через десять лет всё пришло бы в порядок\". Кем был Якушкин?": "Декабристом.",
  "Анекдот. На Валентина Юдашкина напали бандиты. Как утверждают очевидцы, [пропуск] раздался в районе Южное Бутово. Какое устойчивое выражение из трех слов мы пропустили?": "\"... последний писк моды...\".",
  "Цицерон объявил Геродота \"отцом истории\". Развивая этот тезис, итальянский историк XX века А. Момильяно заметил: \"До Геродота не было...\". Кого?": "Геродота.",
  "Название одного приложения для браузера, разработанного компанией, специализирующейся на выпуске справочников с картами городов, лишь одним словом отличается от названия всем вам известной игры. Назовите эту игру.": "\"Что? Где? Когда?\".",
  "В XVII веке исследователь северных островов Роман Неплюев написал в отчете о Новой Земле, что та (цитата) \"стала за морем, к БЫВАЛОМУ берегу нигде не приткнулась\" (конец цитаты). Какое слово мы заменили словом \"БЫВАЛЫЙ\"?": "Матерый.",
  "Журналист Диана Миррер пишет, что \"триста лет назад ИКС просто ворвался в Вену, оккупировал и завоевал ее - просто и непринужденно, с легким флером пьянящего аромата...\". Назовите ИКС.": "Кофе.",
  "По одной из версий, это слово происходит от выражения \"йа хи на\", которое с египетского диалекта можно перевести словами \"какой вздор ты несешь\". О каком слове идет речь?": "Ахинея.",
  "В 1774 году некоторые российские дворяне, вооружив холопов, сражались друг с другом, сводя старые счеты. Они крушили усадьбы врагов, а самих их вешали, рассчитывая всё свалить... На кого?": "На участников пугачевского восстания.",
  "Изначально в этом бою был другой вопрос, но он оказался негодным, и его пришлось заменить. Итак, ответьте: что Роберт Льюис Стивенсон называл долгим разговором, прерываемым спорами?": "Брак.",
  "Пабло Пикассо как-то заметил: \"Все пытаются понять живопись. Почему они не пытаются понять пение АЛЬФ?\". Назовите самую известную АЛЬФУ Пикассо, которая, кстати, не имеет склонностей к пению.": "Голубка.",
  "По утверждению одного журнала, эта роль дала актеру умение говорить с американским акцентом, привычку делать всё одной рукой и терпеть появившиеся боли. Назовите эту роль.": "Доктор Хаус.",
  "Александр Керенский говорил: \"Неужели русское свободное государство есть государство взбунтовавшихся рабов!.. Я жалею, что не умер два месяца назад. Я бы умер с великой мечтой, что мы умеем без ИКСА управлять своим государством\". Назовите ИКС коротким словом.": "Кнут.",
  "Борхес писал, что \"первая мысль у ИКСА была о попугае, но попугай снижал бы поэтическое достоинство\" произведения. Назовите ИКСА.": "Эдгар По.",
  "В штате Вайоминг на месте лагеря, в котором во время Второй мировой войны держали японцев, являвшихся гражданами США, был создан мемориал. На его открытии вместо ленточки перерезали... Что именно?": "Колючую проволоку.",
  "В языке индейцев нутка все слова являются ИМИ, некоторые из них на русский язык можно перевести как \"лошадит\" или \"пламит\". Назовите ИХ.": "Глаголы.",
  "В интерактивном \"Мужском словаре\" Вахтанга Махарадзе ИКСЫ получили несколько парадоксальное определение - \"существа, которые не могут ужиться в паре\". Назовите ИКСЫ.": "Носки.",
  "Отгадайте узбекскую загадку: \"Со всеми проста, целуется в уста\".": "Пиала.",
  "Немецкая подводная лодка \"U-250\", потопленная советским катером 30 июля 1944 года, позднее была поднята и вошла в состав советского флота под обозначением \"ТС-14\". Буква \"С\" означала слово \"средняя\". А какое слово было обозначено буквой \"Т\"?": "\"Трофейная\".",
  "Название повести Юрия Додолева начинается словами \"Долгое, долгое\". Каким коротким словом оно заканчивается?": "Эхо.",
  "Маренга - это старинный пиратский танец, в котором все движения выполняются одной ногой, другая при этом остается прямой. Назовите литературного персонажа, которому вполне могла бы принадлежать честь \"изобретателя\" маренги.": "[Джон] Сильвер.",
  "ОН сома на мосту пилил. Назовите ЕГО.": "Лилипут.",
  "В 1908 году первая группа офицеров-добровольцев выехала в Париж. Весной следующего года офицеры вернулись из Парижа и предстали перед петербургской публикой. Последняя была в восторге и кричала \"ура\", а военный министр Сухомлинов нашел это зрелище занимательным, но для армии не видел от него никакой пользы. А каким именно зрелищем порадовали публику офицеры?": "Авиаполетами.",
  "Шуточная миниатюра от ЖЖ-пользователя Vetertann [ветертАнн]: \"Дорогой Зенон, - написал ИКС. - Я всё еще не догоняю!\". Назовите ИКСА.": "Ахиллес.",
  "Жук-долгоносик обладает очень большой гибкостью - его передние ноги могут вращаться на 90°, а задние на 130°. Нога жука, по сути, представляет собой ПЕРВЫЙ, а сустав - ВТОРУЮ. Назовите ПЕРВЫЙ и ВТОРУЮ.": "Винт, гайка.",
  "В книге Линор Горалик упоминается бульдог по кличке Моисей, который умеет на прогулке так вывозиться в грязи, что дома в ванной перед ним... Закончите фразу максимально близко к тексту.": "\"... вода расступается (от ужаса)\".",
  "Профессор Мигель Асин Паласиос утверждал, что многие черты и эпизоды ОН заимствовал в трудах Ибн Араби о путешествии Мухаммеда на небо. Назовите ЕГО.": "Данте [Алигьери].",
  "После того как Госдепартамент США отказал Иосифу Кобзону в визе, Интернет отозвался фразой: \"А нечего было В ЭТОТ ДЕНЬ рождаться!\". Назовите дату, которую мы заменили словами \"В ЭТОТ ДЕНЬ\".": "11 сентября.",
  "Заметка о победе Ольги Потылицыной на этапе Кубка мира по зимнему виду спорта называлась \"В историю вперед головой\". Назовите этот вид спорта.": "Скелетон.",
  "Внимание, в вопросе есть замена. В онлайн-игре \"Волшебная ферма\" можно поселить на ферме оранжевую ушастую лисичку по имени Любочка. Согласно Википедии, оранжевый цвет \"любочки\" означает пацифизм, привязанность, энергию, любовь, огонь. Как же на самом деле зовут эту лисичку?": "Фенечка.",
  "11 ноября 1854 года во время аудиенции императору Николаю I преподнесли драгунский, флотский и карманный варианты. Назовите фамилию дарителя.": "Кольт.",
  "В воровском жаргоне времен НЭПа появилось новое выражение - \"оковы капитализма\". Причем бандиты-налетчики той поры этих \"оков\" отнюдь не боялись, а как раз наоборот. А что представляли собой эти оковы?": "Драгоценные украшения.",
  "На разноцветном логотипе Зимних Олимпийских игр 2010 года зеленый, синий и голубой цвета символизировали леса, горы и океан, желтый - восходящее солнце. А что на логотипе символизировал красный цвет?": "Кленовый лист.",
  "В мультфильме \"Геркулес: мультсериал\" можно увидеть ЕГО в качестве репортера. ЕГО тезка - главный герой другого сериала. Назовите этот другой сериал.": "\"Симпсоны\".",
  "Анекдот. Александр Друзь проиграл Анатолию Вассерману партию в ИКСЫ, начатую в 1981 году: закончились ИКСЫ. Назовите ИКСЫ.": "Города.",
  "Томас Санкара, который придерживался коммунистических взглядов, принимал участие в разработке герба Буркина-Фасо. На гербе этой страны определенным образом расположены автомат Калашникова и мотыга. Аллюзией на что, по мнению составителя статьи в Википедии, являются элементы герба?": "На серп и молот.",
  "Один ребенок, отвечая на вопрос, что такое ИКС, сказал, что это такое изобретение - туда засовываешь хлеб, а он оттуда выскакивает поджаренным. На самом деле ИКС - это морское животное. Назовите это животное.": "Лобстер.",
  "На карикатуре Василия Александрова ангелы играют в баскетбол, используя в качестве кольца ЕГО. Назовите ЕГО.": "Нимб.",
  "Внука актера Александра Михайлова назвали в честь деда. Поэтому актер в шутку обращается к внуку \"по-императорски\". Как именно?": "Александр Второй.",
  "После того как в одном из матчей Карлос Тевес отказался выйти на замену, фанаты обеих манчестерских команд объединились в своей нелюбви к аргентинскому футболисту. По городу даже ездил специальный автомобиль с контейнером и каждый желающий мог... Что сделать?": "Выбросить футболку Тевеса.",
  "Увага, питання зада&#1108;ться укра&#1111;нською мовою! Анекдот. Поверта&#1108;ться Микола iз зоопарку, куди ходив дивитись на тура. Кум його пита&#1108;: \"Тур тур?\" - \"Ну тур тур? Тур тур тур...\". Яке слово ми кiлька разiв замiнили у даному текстi?": "Як.",
  "Однажды летчик Евгений Борисенко четырежды пролетел под Троицким мостом в Ленинграде. Случилось это во время съемок художественного фильма о другом человеке. О ком именно?": "О [Валерии] Чкалове.",
  "Небанальное совпадение произошло в Донецке на прошедших выборах в Верховную Раду. В городской школе N 13 был создан избирательный участок... Под каким трехзначным номером?": "666.",
  "Внимание, в анекдоте есть замена. \"Жена попросила на день рождения ласку. Копаю в саду уже второй день. Волнуюсь - вдруг не понравится?\". Какое слово мы заменили в этом анекдоте?": "Норка.",
  "В одном из произведений Томаса Харриса за агентом ФБР охотится серийный убийца. В связи с этим друг главного героя советует ему всегда при себе иметь \"Второй шанс\". Назовите одним словом то, что представлял собой \"Второй шанс\".": "Бронежилет.",
  "Герой Василия Аксенова исковерканно называет знаменитых путешественника и философа, соответственно, Светофором и Ветчиной. Назовите обоих правильно.": "Христофор Колумб и Фрэнсис Бэкон.",
  "В ноябре 1944 года Сталин подписал приказ, согласно которому 214-й кавалерийский полк за утерю знамени в полном составе стал... Каким?": "Штрафным.",
  "В 2010 году Наталья Водянова ушла от мужа, лорда Джастина Портмана. Название заметки об этом на сайте spletnik.ru [сплетник точка ру] состояло из двух слов, одно из которых пишется через дефис. Воспроизведите это название.": "\"Ушла по-английски\".",
  "Первоначально эти события именовались \"перегринацио\", что означает \"странствования\" или \"экспедиция\". Иногда это называли \"итерин террам санктум\". Какими двумя словами это называют, начиная со второй половины XVII века?": "Крестовые походы.",
  "Знаменитого исследователя эволюции Ричарда Докинза попросили сформулировать вопрос, который Докинз задал бы ЕМУ, если бы всё же удалось увидеть ЕГО. По словам Докинза, вопрос звучал бы так: \"Сэр, чего вы так прячетесь?\". Назовите ЕГО.": "Бог.",
  "Историки отмечают чрезмерную любознательность императора Петра III и его странные привычки: курить трубку, пить английское пиво, играть на музыкальном инструменте. На каком именно инструменте?": "На скрипке.",
  "Первым ИМ на Руси, о котором сохранились записи в летописях, считается литейщик и весовщик драгоценных металлов Федор Жеребец. Назовите ЕГО двухкоренным словом.": "Фальшивомонетчик.",
  "Танцовщица Ида Рубинштейн обладала необыкновенно большим ИМ. Один из критиков творчества Рубинштейн как-то назвал Иду \"ТАКОЙ, как день без хлеба\". Какой именно - ТАКОЙ?": "Длинной.",
  "В концовке известного рассказа говорится, что главный герой \"наелся поплотней и залег зимовать, как медведь в берлоге\". Каким устойчивым выражением из трех слов называется этот рассказ?": "\"Где раки зимуют\".",
  "По одной из версий, происхождение этого слова связывают с подчиненными генерала Йоганна Мероде, которые пользовались военным временем для разграбления европейских городов. Назовите это слово.": "Мародерство.",
  "В ботаническом саду \"Эдем\" в Англии возле группы деревьев лежит гора автопокрышек. Это не мусор, а часть познавательной экспозиции. Как называются эти деревья?": "Гевея.",
  "В одном из проектов Google предлагается по ряду поисковых фраз опознать персонажа, который мог бы искать такое, будь у него Интернет. Назовите персонажа, которому приписали поиск следующих фраз: \"как ухаживать за цветком\", \"ростки баобабов\", \"как прочищать вулканы\".": "Маленький Принц.",
  "В одном из своих трудов Джеральд Даррелл ставит под сомнение тот факт, что обитавшая на Мадагаскаре самая крупная в мире птица - гигантский страусоподобный эпиорнис - является прообразом легендарной птицы Рух и могла таскать слонов себе на обед. Чем аргументировал свое мнение Даррелл?": "Поскольку эпиорнис был страусоподобной птицей, то он, как и всякий страус, не умел летать.",
  "Ранний роман Виктора Гюго \"Ган Исландец\", опубликованный им анонимно, сразу полюбился читателям. Как, ввиду этого, оставаясь по-прежнему неизвестным, французский писатель решил подписать свою следующую книгу?": "\"Автор \"Гана Исландца\"\".",
  "Риталия Заславского восхитил тот факт, что в Израиле система ЕГО двойная: надземная и подземная. Это дает невероятный эффект: собираются три урожая в год. Назовите ЕГО.": "Полив.",
  "В юмористической миниатюре одна из НИХ обращается к другой с вопросом, почему у той рука желтая. На что другая отвечает, что вчера подошла со стандартной просьбой к \"новому русскому\". Назовите ИХ.": "Цыганки.",
  "[Ведущему: игнорировать отточие!] Изначально эта известная работа называлась \"<...> прямоугольник на белом фоне\". Какое прилагательное мы пропустили в названии этой работы?": "Черный.",
  "Вопрос о стоянках этого героя остается предметом дискуссий и по сей день. Эратосфен еще на рубеже III и II вв. до н.э. утверждал, что \"истинные места его стоянок найти столь же трудно, как портного, который сшил меха для ветров Эола\". Назовите этого героя.": "Одиссей.",
  "Персонаж повести Анатолия Крыма \"Настольная книга идиота\" установил палатку и повесил плакат: \"Голодовка в поддержку реформ президента\". А для того чтобы избежать приставаний журналистов, он дописал перед словом \"голодовка\" слово \"ТАКАЯ\". Какая ТАКАЯ?": "Немая.",
  "Одного из героев рассказа А. Чехова \"Толстый и тонкий\" в гимназии дразнили Эфиальтом - за то, что ябедничать любил. А как дразнили другого героя этого же рассказа за то, что казенную книжку папироской прожег?": "Герострат.",
  "Валерий Сюткин признается, что сейчас его стиль в одежде стал более сдержанным и ИХ он уже не носит. Назовите ИХ двумя словами.": "Оранжевые галстуки.",
  "В одном из произведений Александра Беляева для привлечения внимания под водой используют ИХ. ОНИ - это музыкальный инструмент, который звучит, например, в \"Арагонской хоте\" Глинки и \"Иберии\" Дебюсси. Назовите ИХ.": "Кастаньеты.",
  "Согласно юмористическому сообщению, на Украине начнет действовать программа [два слова пропущено] от дурацких конкурсов, в которых их заставляет участвовать тамада. Назовите пропущенные слова.": "\"... защиты свидетелей...\".",
  "Попав в опалу, Макиавелли вынужден был уехать с семьей в деревню. Денег у него было в обрез, поэтому он практически каждый день ходил в лес и намазывал ветки деревьев клеем. С какой целью?": "Поймать приклеившихся птиц.",
  "Недавно биологами из Испании и Канады в Атлантическом океане были обнаружены неизвестные железобактерии, которые могут утилизировать известный объект, справивший недавно свой юбилей. Назовите этот объект.": "\"Титаник\".",
  "В феврале 2012 года ИКС, живущий в заповеднике в Кемеровской области, из-за сильных морозов отказался делать то, что от него по традиции хотели. Назовите ИКСА.": "Сурок.",
  "На планете Солярис, где ночь длилась один час, ОНИ были красного и голубого цветов. Еще одно из НИХ, другого цвета, упомянуто в названии произведения 1970 года. Назовите это произведение.": "\"Белое солнце пустыни\".",
  "В V веке до н.э. китайский император Гоуцзянь, чтобы напугать противника, поставил впереди своей армии шеренгу приговоренных к смерти преступников. Что сделали перед боем все стоящие в этой шеренге?": "Покончили с собой.",
  "В последнее время среди киевских политиков и бизнесменов стало популярным нанимать на работу филиппинок в качестве домохозяек. Причиной является то, что они беспрекословно выполняют все пожелания, занимают мало места и немного едят. А какой фактор является самым главным и важным для хозяев?": "Филиппинки совсем не понимают русский и украинский языки.",
  "Византийский историк IX века Феофан Исповедник в своей \"Летописи\" об основоположнике арианства Арии пишет следующее: \"Он носил имя, сообразно с его бешенством\" - и ссылается, воспроизводя эту фразу, на стих Гомера. А о ком именно идет речь в стихе Гомера?": "О боге войны Аресе.",
  "Рассказывают, что однажды внимание композитора Максима Дунаевского привлек один советский фильм. Он подумал: \"Средняя картина, а музыка ничего. Правда, здесь композитор схалтурил, ерунда получилась. Зато тот фрагмент вполне хорош. Тут припев неплохой, зато с запевом катастрофа!\". Так дошло до финальных кадров, где композитор увидел надпись. Какую именно?": "\"Композитор - Максим Дунаевский\".",
  "В 1981 году Томас Санкара был назначен Государственным секретарем по информации Верхней Вольты. Не став ничего выдумывать, будущий президент Буркина-Фасо отправился на свое первое заседание на НЕМ. Назовите ЕГО.": "Велосипед.",
  "Назовите двумя словами объект, который, согласно Абсурдопедии, был построен для проведения олимпиад по спортивному ориентированию.": "Критский лабиринт.",
  "НадИн Швейер из Северной Калифорнии на 36-м году жизни наконец-то изменила свое семейное положение. В торжественной обстановке и в присутствии 45 гостей она оформила брак, по ее словам, \"с тем единственным человеком, с которым может ужиться\". Брак, кстати, был однополым. За кого же вышла замуж Надин?": "За саму себя.",
  "Линор Горалик отмечает, что в Ветхом Завете почти нет говорящих животных, только ОН, искусный в разговоре, и ОНА, помалкивавшая до поры до времени. Назовите ЕГО и ЕЕ.": "Змий, Валаамова ослица.",
  "В одном из эпизодов произведения, написанного в 1960-е годы, кот запрыгивает на дерево, и на голову главного героя сыплется чешуя. Назовите породу этого дерева.": "Дуб.",
  "Переводчик Google переводит ЕЕ имя и отчество как \"Anne de Kiev\". Назовите ЕЕ отчество.": "Ярославна.",
  "Авто- и мотогонщика Юргена Ван ден Горберга болельщики вполне стандартно прозвали... Как именно?": "\"Летучий голландец\".",
  "Триумфальное возвращение Наполеона с Эльбы в марте 1815 года сопровождалось шумными демонстрациями его сторонников. Например, рабочие Гренобля хотели преподнести императору ключи от городских ворот, но не нашли таковых и преподнесли Наполеону... Что именно?": "Городские ворота.",
  "На первых ТАКИХ почтовых марках были изображены белый медведь и датский король. Каких ТАКИХ?": "Гренландских.",
  "Эдуард Назаров прочитал множество украинских народных сказок. В итоге остановился на самой короткой - о дружбе двух персонажей на фоне сельской действительности. Что появилось вскоре после этого?": "Мультфильм \"Жил-был пес\".",
  "В романе Мориса Дрюона банкиры собирали деньги для ненавистного им короля. Один банкир внес сумму, примерно в два раза превышающую 5000 ливров. Ответьте абсолютно точно: сколько же денег он внес?": "10013 [ливров].",
  "Один украинский магазин, продающий гардины и шторы, носит название, совпадающее по звучанию с названием цветка семейства лилейных. Воспроизведите название этого магазина.": "\"ТюльПан\".",
  "Автор трактата XVII века уподобляет тех, кто ДЕЛАЕТ ЭТО, дереву без листьев. Большинство из вас, вероятно, еще не ДЕЛАЕТ ЭТО. Что же это за действие?": "Бритье.",
  "По словам Марка Блау, до конца своей жизни Адольф Дасслер находился в НЕЙ, поскольку в свои 75 лет играл в теннис и плавал в бассейне. Можно сказать, что у автора вопроса есть ОНА от Адольфа Дасслера, которой автор часто пользуется. Назовите ЕЕ двумя словами.": "Спортивная форма.",
  "В сериале \"Прокурорская проверка\" среди работников прокуратуры появляется новый сотрудник, зануда и кляузник. Все называют его ...лодным, хотя его настоящая фамилия ...лёдный. Назовите первую часть фамилии, которую мы пропустили в обоих вариантах.": "Подко.",
  "Рассказывают, что, когда правителю хуннов ХэлЯнь БобО представляли только что сделанные луки, то он сразу их испытывал. Если при стрельбе в панцирь стрела не пробивала его, то по приказу обезглавливали того, кто делал лук. А что происходило в том случае, если стрела все-таки пробивала панцирь?": "Казнили того, кто сделал панцирь.",
  "Джордж Вашингтон разделял со своими солдатами все невзгоды и опасности. Рассказывают, что британский егерь однажды чуть не изменил ход истории, взяв генерала на мушку. К счастью в этот момент Вашингтон СДЕЛАЛ ЭТО, и англичанин не стал стрелять, чтоб не нарушить тогдашний закон чести. Что именно сделал Вашингтон?": "Повернулся к стрелявшему спиной.",
  "Бывалые моряки точно знали, как вызвать ветер. Можно свистнуть в специальный свисток, поцарапать мачту, облить водой паруса или просто как следует выпороть юнгу, чтоб визжал на весь океан. Но кроме этого следовало сделать еще одну вещь: из четырех узлов на платке развязать один нужный. С какой целью?": "Чтобы ветер был попутным.",
  "В древности эту игру называли \"игрой в слепого\". Как сейчас называется эта игра? Дайте абсолютно точный ответ.": "Жмурки. Незачет: Прятки.",
  "При производстве советской подводной лодки К-137 была чрезвычайно важна герметичность ракетных шахт. Для соблюдения герметичности требовалась ювелирная точность сварки и исключительное внимание, поэтому на сварочные работы пригласили ИХ. Это странно - ведь ученые полагают, что в скорости и координации движений ОНИ все-таки проигрывают... Кому?": "Мужчинам.",
  "Когда автор вопроса был начинающим собаководом, его любимая собака однажды изгрызла книжку, которой автор в то время часто пользовался. Любопытно, что называлась эта книжка \"Для НЕЕ\". Назовите ЕЕ двумя словами.": "Любимая собака.",
  "Зарисовка из жизни. Получив в трамвае билет, девушка внимательно рассматривает его, а потом разочарованно говорит: \"ТАКОЙ\". К ТАКИМ грибам относят, например, шампиньон плоскошляпковый, сыроежку розовую, боровик пурпурный. К каким ТАКИМ?": "К несъедобным.",
  "Отгадайте осетинскую загадку: \"Два войска друг друга бьют, а между ними посланник\".": "Зубы и язык.",
  "В зависимости от применяемой техники, это неклассическое искусство делят на простое, модульное, мокрое и недавно появившееся денежное. Назовите самое известное произведение этого искусства.": "Журавлик.",
  "И в России, и на Украине хозяйки знают, каким вкусным может стать варенье, если туда положить абрикосовые косточки. А вот средиземноморская кухня прошла мимо этого открытия. А всё потому, что у них растет то, что практически не растет у нас. А что именно?": "Миндаль.",
  "В 2004 году в румынском городе Галац был открыт памятник, где ОН, что может показаться несколько странным, предстает в национальном румынском костюме. Можно сказать, что ОН сейчас находится в одном из карманов ведущего. Ответьте максимально точно: что у меня в кармане?": "Купюра достоинством в 10 гривен.",
  "Осенью 1917 года в Россию прибыла миссия международного Красного Креста в количестве более двух десятков человек. В миссии было несколько разведчиков, банкиров, бизнесменов, а также семь человек, имеющих отношение к НЕЙ. Назовите ЕЕ одним словом.": "Медицина.",
  "В сказке \"Приключения Чиполлино\" персонаж НАБОР СПАНИЕЛЬ еле смог влезть в поезд из-за толстого живота. Какие два слова мы заменили в предыдущем предложении?": "Барон, апельсин.",
  "В начале XX века ряд пирсов Нью-Йорка был закреплен за отдельными пароходными компаниями. Известен случай, когда несколько сотен пассажиров, купивших билет на судно компании \"Уайт Стар Лайн\", сошли на пирс, принадлежавший конкурировавшей с ней компании \"Кунард Лайн\". Как называлось судно, на которое купили билеты эти пассажиры?": "\"Титаник\".",
  "Это нетипично для современного кино, но крушение поезда в продолжении \"Бондианы\" \"007: Координаты Скайфолл\" снято без единого ЕГО. Назовите ЕГО двумя словами.": "Компьютерный спецэффект.",
  "Во время боев за французскую крепость Верден в 1916 году погибли сотни тысяч немцев и французов. Одним из ключевых пунктов французской обороны был форт Дуомон. Первый германский офицер, ворвавшийся в этот форт, мог по праву рассчитывать на особый почетный орден. Орден в итоге достался обер-лейтенанту фон Брандису, хотя он был самым последним из германских офицеров, ворвавшихся в Дуомон. Назовите причину, по которой орден достался именно ему.": "Все остальные офицеры погибли.",
  "Отгадайте армянскую загадку: \"Посредине - миндаль, по краям - колючки\".": "Глаза и ресницы.",
  "Случай из жизни. Один из гостей нравоучительно сказал поблагодарившему его за подарок четырехлетнему сыну хозяев: \"Спасибо на хлеб не намажешь и в карман не положишь\". Ребенок растерялся, а потом задумался. Уходя, гость обнаружил в кармане своего пальто... Что именно?": "Пачку масла.",
  "Небольшая ремонтная мастерская в Ялте поместила на свой рекламный щит слоган, состоящий из двух слов: одного украинского и одного английского, причем второе написано русскими буквами. Такого эффекта добились, заменив всего одну букву в прозвище героя, известного своим бескорыстием и благородством. Назовите этого героя.": "Робин Гуд.",
  "Всего в этом списке более 3700 человек. Среди них - один слепой, один человек с искусственной ногой, 13-летний мальчик из США, 73-летняя японка и 76-летний непалец. Всем им удалось... Что именно сделать?": "Покорить Эверест.",
  "На вопрос \"Что такое ОНА?\" один из пользователей ресурса \"Ответы@mail.ru\" ответил: \"Это когда что ни спроси - ответ один: \"Элементарно, Ватсон\"\". Назовите ЕЕ.": "Дедукция."
}