{
  "Льюис Томас сравнил ЕЕ с живой клеткой, Дон Ван Влиет назвал ЕЕ божьим мячом для гольфа, а вот Артур Кларк считал, что ЕЕ надо называть Океаном. Назовите ЕЕ.": "Земля.",
  "Диалог в кабинете у окулиста: - Доктор, мне постоянно кажется, что я - мотылек! - Тогда Вам не ко мне, а к психиатру. - Так я к нему и шел... Но у Вас в кабинете... Закончите диалог двумя словами.": "\"... горел свет\".",
  "На Закарпатье, неподалеку от Мукачево, стоит замок Шенборн. В нем двенадцать входов, пятьдесят две комнаты и четыре прекрасных башни, совершенно разных по форме и стилю. А сколько всего окон в этом замке?": "365.",
  "В статье, посвященной певице Алсу, отмечалось, что, помимо несомненного таланта, ее успеху способствовала и поддержка ее отца-бизнесмена. Поэтому и называлась статья \"ТАКАЯ АЛЬФА\". \"ТАКИЕ АЛЬФЫ\" - первый оригинальный российский ситком. Какие слова мы заменили словами \"ТАКИЕ АЛЬФЫ\"?": "\"Папины дочки\".",
  "По одной из версий, ЕЕ так назвали потому, что ЕЕ охотно клюют птицы. Назовите ЕЕ.": "Клюква.",
  "Чтобы создать реалистичный вид мусорной кучи, были оставлены гнить пятнадцать различных видов продуктов, таких, например, как яблоки, ягоды, бананы, грибы, апельсины, брокколи. Затем их сфотографировали. В каком мультфильме мы увидели результат этой работы?": "\"Рататуй\".",
  "В те времена, когда тренером сборной России по футболу был Анатолий Бышовец, ходил такой анекдот: Тренера спрашивают, каким будет план игры сборной России со сборной Андорры. - Мы выдвинем линию обороны далеко вперед для решения двух задач, - отвечает тренер. - И какие это задачи? - Первая задача - не дать забить игрокам сборной Андорры в наши ворота. Опишите вторую задачу, о которой говорит далее тренер.": "Не дать игрокам сборной России забить гол в собственные ворота.",
  "В своем стихотворении Владимир Пономаренко пишет, что февраль - месяц ТАКОЙ, в широкие лыжи обутый. Какой ТАКОЙ?": "Лютый.",
  "Ахтиа в иранской мифологии - злой волшебник, ДЕЛАЮЩИЙ ЭТО 99 раз. В этом бою ведущий уже не раз СДЕЛАЛ ЭТО. Что сделал?": "Задал вопросы.",
  "При раскопках в Перу было обнаружено оригинальное устройство, представляющее собой две высушенные тыквы, между которыми были натянуты растительные волокна. Назовите современный аппарат, примитивным предшественником которого было это приспособление.": "Телефон.",
  "\"Всего лишь пара клещей, укрепленных над кузнечными мехами и котлом для тушения, и всё это водружено на ходули\" - о чем так сказал Сэмюэль Батлер?": "О [человеческом] теле.",
  "\"На самом деле змеи по природе своей неагрессивны, без веской причины кусаться не любят и сто раз подумают, прежде чем напасть на человека. Проблема в том, что при встрече со змеей никогда не знаешь заранее...\". Закончите эту шутку как можно точнее.": "\"... сколько раз она уже успела подумать\".",
  "Фаина Раневская не любила, когда этот глагол употребляли применительно к театру, считая, что он больше уместен по отношению к картам, шашкам или скачкам. \"На сцене нужно жить\", - повторяла она. О каком глаголе идет речь?": "Играть.",
  "В своих рекламных стихах Владимир Маяковский писал о НИХ: \"\"Резинотрест\" - защитник в дождь и слякоть. Без НИХ Европе - сидеть и плакать\". \"Без НИХ элегантнее\" - это ложь! Вся элегантность от наших ИХ\". Назовите ИХ.": "Галоши.",
  "Ученые создали ИКС, способный при ударах накапливать электричество. Поиграв с ИКСОМ всего 15 минут, можно зарядить от него телефон. В феврале 2013 года в бразильском порту Сантус были конфискованы 200 тысяч поддельных ИКСОВ, которые должны были поступить в продажу в качестве сувениров. Назовите ИКС двумя словами.": "Футбольный мяч.",
  "Название ЭТОГО ДЕРЕВА в детстве показалось Вадиму Шефнеру странным, ведь на нем есть иглы. Назовите ЭТО ДЕРЕВО.": "Лиственница.",
  "На карикатуре Сергея Корсуна этот мифологический царь едет на кресле канатной дороги, что оставляет надежду на удачный исход его миссии. Назовите этого царя.": "Сизиф.",
  "На сайте allwomens.ru [олвыменз точка ру] есть форум с названием \"лейка\", который, как указано в его описании, предназначен для девушек, желающих похныкать, повозмущаться и поудивляться. Назовите две буквы, которые мы пропустили в тексте вопроса.": "Жа.",
  "Ацтеки употребляли голых мексиканских собак в пищу, а также держали их и для медицинских целей. Можно сказать, что их использовали в качестве... Какого устройства?": "Грелки.",
  "50 мл настойки йода смешивают с чайной ложкой декстрина и фильтруют осадок. Полученную синюю жидкость в Японии выпускают в производственных масштабах и используют в качестве чернил для пометок на полях книг. В чем особенность таких \"чернил\"?": "Надписи со временем исчезают.",
  "Некоторые индийские вегетарианцы не едят также помидоры и свеклу. А что является основной причиной этого?": "Красный цвет.",
  "Закончите одним словом стихотворение Семена Островского: Денег аист накопил и кровать себе купил. Заглянул к нему в гнездо я - на кровати спал он, ...": "\"... стоя\".",
  "Мотобол - это командная игра с мячом на мотоциклах. В мотоболе за нарушение правил движения предусмотрены три карточки. А каких они цветов?": "Зеленого, желтого, красного.",
  "Создатель ЭТОГО ПЕРСОНАЖА когда-то работал поваром в ресторане морепродуктов. Назовите ЭТОГО ПЕРСОНАЖА.": "Спанч Боб.",
  "Крем \"Kumaara Overnight Repair Complex\" парализует кожу на лице, не давая ей складываться в морщины. Основным компонентом этого крема является ИКС. Один из самых сильных ИКСОВ у обитающей в Австралии жестокой. Назовите ИКС двумя словами.": "Змеиный яд.",
  "Пол Мертон вспоминал: \"В мой первый день в Нью-Йорке какой-то парень на улице спросил меня, знаю ли я, где находится Центральный парк. Я ответил, что не знаю, и он сказал: \"Тогда, если не возражаете, я СДЕЛАЮ ЭТО прямо здесь\"\". Что сделаю?": "Ограблю Вас.",
  "Когда в сериале \"Чародей\" мужчина из нашего мира похвастался женщине из отсталого в техническом плане мира чародеев, что в его машине двести АЛЬФ, то эта женщина скептически возразила, что там и одна АЛЬФА не поместится. Какое слово мы заменили словом \"АЛЬФА\"?": "Лошадь.",
  "В двустишиях своей \"Озорной азбуки\" Ринат Курмашев фантазирует, максимально используя слова на заданную букву. Герои этой азбуки - разные животные. Вот одно из двустиший: ИКС просил всех ПЕРВЫХ в речке: \"Ну, скажите хоть словечко!\". Назовите ИКСА и ПЕРВЫХ.": "Рак, рыбки.",
  "В Пакистане девушки в повседневной жизни обходятся без НЕЕ, а ЕЕ надевают исключительно на свадьбу. Назовите ЕЕ.": "Паранджа.",
  "В 1978 году одна из телекомпаний Колорадо предъявила судебный иск ЕМУ. Причиной послужило то, что многие телезрители, придя домой после тяжелого рабочего дня, не досматривают телепередачи до конца. Назовите ЕГО.": "Диван.",
  "По сюжету фильма \"Оз: Великий и Ужасный\" злая колдунья Эвенора лечит разбитое сердце колдуньи Теодоры, но при этом превращает ее в безжалостную ведьму. Что дает Эвенора Теодоре для излечения?": "Яблоко.",
  "Острословы утверждают, что борьба с ИКСАМИ в квартире развивает у человека слух, внимание, координацию, ловкость и паранойю. Кто такие ИКСЫ?": "Комары.",
  "Семен Островский в одном четверостишии пишет, что парит на крыльях музыки. Это четверостишие заканчивается так: Я даже в суп, когда варю, Бросаю [пропуск] соль. Восстановите пропуск.": "\"... ноту...\".",
  "Михаил Леонтьев дал Дэвиду Уркварту прозвище \"ТАКОЕ чудовище\", потому что Уркварт был владельцем замка, расположенного рядом... С чем именно?": "С озером Лох-Несс.",
  "Александр Серёгин в своей статье упоминает плакат, на котором было написано \"Выполняем работы быстро, качественно, недорого\", а ниже приведена приписка-пояснение, набранная совсем мелким шрифтом: \"Клиент вправе выбрать любые...\". Закончите пояснение двумя словами.": "\"... два условия\".",
  "Разные нации воспринимают эти звуки по-разному: японцы слышат \"Ван\", шведы - \"Вув\", англичане - \"Уау\", немцы - \"Аву\". Назовите два варианта, которые слышат русские.": "\"Гав\" и \"Тяв\".",
  "В одной из серий телесериала \"Воронины\" персонаж проваливается на старой даче и застревает в полу между этажами. С каким героем его сравнивают?": "С Винни-Пухом.",
  "В двустишиях своей \"Озорной азбуки\" Ринат Курмашев фантазирует, максимально используя слова на заданную букву. Герои этой азбуки - животные. Вот одно из двустиший: Бегемотик всё лето Брал уроки ИКСА. Назовите ИКС.": "Балет.",
  "Британский супертяжеловес Тайсон Фьюри считается одним из самых колоритных в современном боксе. А самым нелепым, болезненным и забавным для зрителей эпизодом его профессиональной карьеры стал эпизод, когда Фьюри, замахнувшись для своего очередного апперкота, угодил... Куда именно?": "В себя.",
  "Описывая свою поездку в индийский Мумбаи, журналистка Татьяна Поставная отмечает, что из адекватного общественного транспорта в городе только рикши, которые рисково маневрируют между потоками машин, людей и АЛЬФ. Кто такие АЛЬФЫ?": "Коровы.",
  "Аль Пачино как-то сравнил игру в театре с ходьбой по проволоке без страховки. А что знаменитый актер сравнил с ходьбой по проволоке, нарисованной на полу?": "Игру в кино.",
  "Согласно шутке, шкаф-купе без дверей - это ИКС. Назовите ИКС, используя дефис.": "Шкаф-плацкарт.",
  "Один мультперсонаж поет, что он не настолько дорогой, как объект недвижимости. С другой стороны, он не так глуп, как домашнее животное. Назовите отличительную особенность этого персонажа.": "Наличие сапог.",
  "Одна девушка, не знающая элементарных вещей, как-то спросила: \"Кто такой он?\". Ей в шутку ответили, что это сленговое название начинающего фотографа. Какие три буквы мы пропустили в вопросе?": "фот.",
  "Главным нарядом показа ежегодной коллекции \"Victoria's Secret\" считается бюстгальтер \"Fantasy Bra\", в создании которого участвуют лучшие дизайнеры и ювелиры и который после показа выставляется на продажу. В статье, рассказывающей об этом, упоминается 1996 год. Какой факт объединяет все бюстгальтеры \"Fantasy Bra\", созданные на протяжении последующих лет?": "Они так и не были куплены.",
  "Съемки хоррора \"Сияние\" проходили в гостинице \"Тимберлайн Лодж\". Изначально страшная комната из фильма имела номер 217, однако владелец отеля попросил режиссера сменить номер на 237. Объясните причину.": "Иначе постояльцы впоследствии будут бояться селиться в номере 217.",
  "Леонардо Ди Каприо с большой самоиронией заявляет: \"Когда у меня болит голова, я утешаю себя тем, что это давит ИКС\". Назовите ИКС.": "Нимб.",
  "По словам одного блоггера, в Стамбуле \"количество разного блестящего на базаре так велико, что пробуждает в человеке что-то птичье\". Далее, уточняя, он добавляет одно слово. Какое?": "Сорочье.",
  "Испанцы называют это животное \"armadillo\" [армадИльо], что означает \"несущий доспехи\". А как его называем мы?": "Броненосец.",
  "Самым стойким человеком актер Ченнинг Поллок считал того, кто, съев один арахисовый орешек, может... Что сделать?": "Остановиться.",
  "Неаполь считает себя родиной классической ЕЕ. Первые экземпляры прообраза ЕЕ стали изготавливать в Неаполе в 1520-х годах, после ввоза томатов. Назовите ЕЕ.": "Пицца.",
  "Закончите одним словом хокку Натальи Башкиной из цикла \"Типа японская поэзия\": Травяной ковер на дворе, на нем поленница дров. Русская...": "\"... скороговорка\".",
  "Александр Рухвалов утверждает, что ОНА - это настроение природы. Назовите ЕЕ.": "Погода.",
  "Внимание, цитата из книги \"Гарри Поттер и философский камень\": \"Я отведу Невилла в больничное крыло, а вы ждите меня и ничего не делайте. Мётлы оставьте на земле. Тот, кто в мое отсутствие дотронется до метлы, вылетит из Хогвартса быстрее, чем успеет сказать слово...\". Закончите цитату словом с удвоенной согласной.": "\"... квиддич\".",
  "Один из эпизодов мультсериала \"Том и Джерри\" парадоксально называется \"Проделки АЛЬФЫ-ИКСА\". АЛЬФА-ИКС одной буквой отличается от второй части названия огромного персонажа сказки \"Конек-горбунок\". Какое написанное через дефис слово мы заменили словом \"АЛЬФА-ИКС\"?": "Рыба-кот.",
  "Недавно в США был усовершенствован всем вам известный предмет, в ручку которого вмонтировали радиоприемник, настроенный на волну ближайшей метеостанции. Назовите этот предмет.": "Зонт.",
  "Закончите одним словом шутку интернет-пользователя Лёхи Зё: \"Мясо, которое ты сделал, просто тает во рту. Может, все-таки стоило его предварительно...?\".": "\"... разморозить\".",
  "Ловя ИХ, Губка Боб получает желе. Назовите ИХ.": "Медузы.",
  "Персонаж рассказа Аркадия Стругацкого говорит, что другой персонаж самодоволен и что ему не стоило так часто смотреться в зеркало. Какое слово с удвоенной согласной является названием этого рассказа?": "Нарцисс.",
  "Согласно афоризму Виктора Кротова, грация - это дозревание яблока на чужой яблоне. Назовите три буквы, которые мы пропустили в тексте вопроса.": "эми.",
  "Один из самых экстремальных видов охоты представляет собой ловлю анаконды на живца. Кто выступает в роли приманки?": "Один из охотников.",
  "Прослушайте двустишие из \"Озорной азбуки\" Рината Курмашева: Мышка ела вкусный ИКС: Мало ИКСА, много АЛЬФ. Что мы заменили словами \"ИКС\" и \"АЛЬФЫ\"?": "Сыр, дыры.",
  "В графике полетов последний полет шаттла \"Колумбия\", завершившийся катастрофой, значился как STS-107. Однако для самого шаттла этот полет был по счету... Каким именно?": "Сто тринадцатым.",
  "Изучая сложные слова, дети так описывали этот минерал: \"Приставка означает принадлежность к водному объекту, а корнем является мужское имя, которое в современности употребляется в женском роде\". Назовите этот минерал.": "Аквамарин.",
  "В знак благодарности за дарованную жизнь пленный вставал на колени и протягивал победителю сложенные вместе ладони, демонстрируя свою покорность. Продемонстрируйте жест, происхождение которого так объясняет социолог Герберт Спенсер.": "Рукопожатие.",
  "В одном из выпусков телепередачи \"Орел & Решка\" так объясняется этот топоним: \"В этом месте встречаются два океана. Здесь часто штормило, и моряки, проплывавшие мимо него, очень боялись и надеялись на благополучное возвращение домой. Поэтому он и получил такое название\". Назовите этот топоним.": "Мыс Доброй Надежды.",
  "Прослушайте двустишие Семена Островского: У ящерицы ГЛАЗ МОРГАЛ - а ей как раз идти на бал. Какие два слова мы заменили словами \"ГЛАЗ МОРГАЛ\"?": "Хвост пропал.",
  "Максим Галкин говорит о своей жизни: \"У меня нет АЛЬФЫ. Я не торпеда, чтобы иметь АЛЬФУ\". Назовите АЛЬФУ.": "Цель.",
  "Персонажу произведения Виталия Егоренкова эльфийка в виртуальном мире предлагает положить деньги в банк под полтора процента годовых, а на вопрос \"Почему так мало?\" отвечает, что в виртуальном мире отсутствует ЭТО. Назовите ЭТО словом латинского происхождения.": "Инфляция.",
  "Назовите украинский город с населением примерно 2,5 тысячи человек, который получил свое название в честь основавшего его польского короля по имени Стефан.": "Батурин.",
  "По ходу одного рекламного ролика Криштиану Роналду показывает различные трюки с мячом красного цвета. Футболист жонглирует мячом, зажимает спортивный снаряд между коленями и даже отбирает его у соперника, у которого от злости краснеют глаза. Кто был соперником Роналду в этом клипе?": "Бык.",
  "Закончите одним словом афоризм Эдуарда Севруса: \"В юности хочется жить веселее, в зрелости - лучше, а в старости - ...\".": "\"... дольше\".",
  "Действие мультфильма \"32 декабря\" происходит в канун Нового года. Герои мультфильма - семейная пара - ссорятся, и в результате жена превращается в лошадь, а муж - в обезьяну. Чем объясняются такие превращения?": "Они родились в соответствующие годы по китайскому календарю.",
  "Согласно шутке еженедельника \"Бесэдер\", рок-группа \"Огурец\" выступит с сольным концертом. Какие четыре буквы мы пропустили в одном из слов этого вопроса?": "мало.",
  "В компьютерной игре \"Зов Долга 2\" в нескольких миссиях видны лежащие на земле мертвые коровы. При этом создатели игры шутят, что \"при разработке...\". Закончите их шутку по смыслу.": "\"... этой игры не пострадала ни одна корова\".",
  "Юмористы советуют: если утром вы не можете проснуться, нужно ДЕЛАТЬ ЭТО в обратном порядке. Что именно делать?": "Считать овец.",
  "Согласно данным одного эксперимента, окраска АЛЬФ является эффективным механизмом запутывания зрительной системы кровососущих насекомых. Назовите АЛЬФ.": "Зебры.",
  "В конце 1940-х годов ученый Леонид Канторович с помощью математических методов оптимизировал раскрой стальных листов на Ленинградском вагоностроительном заводе. Однако вскоре руководство завода получило выговор, в том числе, потому, что из-за резкого уменьшения отходов стали завод не выполнил план по ЭТОМУ. Назовите ЭТО двумя словами.": "Сдача металлолома.",
  "В ходе ряда опытов ученые выяснили, что зеленых ИХ вылупляется меньше всего, просто защитная окраска помогает большинству зеленых выжить. Встречаются и очень яркие ИХ представители - желтые, оранжевые, розовые. Так что не всех ИХ можно сравнивать с однолетним травянистым растением семейства тыквенных. Назовите ИХ.": "Кузнечики.",
  "Перед Рождеством в легендарном Сингапурском отеле \"Raffles\" неизменно проходил \"зимний обед\", во время которого все гости должны были передвигаться на НИХ. Назовите ИХ двумя словами.": "Роликовые коньки.",
  "Компьютерный журнал \"Шпиль!\" шутит: \"Мы скачали из Интернета еще одну статью об ЭТОМ\". В прошлом году был признан виновным в ЭТОМ и приговорен к пожизненному тюремному заключению МохаммАд СаайлИ ШибИн. Назовите ЭТО одним словом.": "Пиратство.",
  "Согласно афоризму Михаила Мамчича, \"женщина суетится в двух случаях: когда ищет вокруг себя зеркало и когда...\". Закончите афоризм двумя словами.": "\"... находит его\".",
  "То, что картина \"Закат в Монмажуре\" принадлежала кисти Винсента Ван Гога, было доказано лишь в 2013 году, а всё потому, что художник на картине не СДЕЛАЛ ЭТО. Японцы ДЕЛАЮТ ЭТО, используя миниатюрные печати. Ответьте двумя словами, что мы заменили словами \"ДЕЛАТЬ ЭТО\".": "Ставить подпись.",
  "В игре \"Герои меча и магии 3\" в варварском замке можно построить сооружение, которое позволяет гарнизонному герою покинуть город во время вражеской осады. Укажите состоящее из двух слов название этого сооружения.": "Черный ход.",
  "Согласно шутке, ответственный ОН, когда у него болит горло, по утрам бросает камешки в окно. Назовите ЕГО.": "Петух.",
  "\"Нам не нравится их звук, да и вообще гитарная музыка приходит в упадок\" - с такой мотивацией в 1962 году звукозаписывающая фирма \"Decca\" отказала... Какой группе?": "\"Битлз\".",
  "В книге \"Час быка\" Иван Ефремов упоминает, что на столе у правителя-тирана Чойо Чагаса находилась символическая скульптура, изображающая ИХ. Мы не спрашиваем у вас, что делает или чего не делает каждая из НИХ. Назовите ИХ двумя словами.": "Три обезьяны.",
  "В 1983 году 61-летний фермер Клифф Янг впервые в жизни принял участие в ультрамарафоне на 875 километров и выиграл его с большим отрывом. Он пробежал дистанцию за пять с лишним дней, оставив позади профессиональных спортсменов, хотя бежал в медленном темпе и поначалу сильно отставал. Секрет был в том, что Янг не делал перерывов... На что?": "На сон.",
  "Послушайте анекдот: Два человека стоят на берегу реки. Один из них выпускает из клеток колибри, пеликанов, розовых журавлей... Птицы вскоре падают, обессиленные, в воду - и тонут. Второй человек вычеркивает погибших птиц из... Мы не спрашиваем, как называется река. Закончите анекдот двумя словами.": "\"... \"Красной книги\"\".",
  "Самая известная в мире картина теперь появилась на самом маленьком холсте. С помощью нанолитографии ученые \"нарисовали\" репродукцию этой картины на подложке шириной 30 микрон. Заметку об этом журнал \"Популярная механика\" назвал, использовав название самой картины, в котором изменены две буквы (не считая добавленного дефиса). Укажите получившееся название заметки.": "\"Мини-Лиза\".",
  "Слово \"мэнстры\" Григорий Панченко объяснил как \"нечто среднее между ИКСАМИ и ИГРЕКАМИ\". Какие слова мы заменили ИКСОМ и ИГРЕКОМ?": "Мэтр, монстр.",
  "Красоту позиционного маневра шахматист Макс Эйве сравнивал с красотой ПЕРВОЙ, а красоту комбинации - с красотой ВТОРОЙ. Назовите в правильном порядке слова, начинающиеся на одну и ту же букву, которые мы обозначили как ПЕРВАЯ и ВТОРАЯ.": "Проза, поэзия.",
  "Согласно словарю русского языка, слово \"соответственно\" - самый длинный союз в русском языке. Назовите 14-буквенное слово, которое является самым длинным предлогом в русском языке.": "Соответственно.",
  "Острословы утверждают, что когда Робин Гуд женился, то всё, что он забирал у богатых, стало доставаться бедным. Что мы пропустили в предыдущем предложении?": "не.",
  "Согласно бестолковому словарю, восторг - это высшая собачья эмоция. Назовите букву, которую мы пропустили в тексте вопроса.": "Х.",
  "На одной карикатуре ОН оборачивается и говорит своему предшественнику: \"Эй! Меня преследуют обезьяны...\". Назовите ЕГО по-латыни.": "Homo Sapiens.",
  "Наблюдение острословов: \"Пока мяч летел в окно директора, дети уже играли...\". Во что?": "В прятки.",
  "В цикле \"Цирковые гекзаметры\" Федор Филиппов пишет, что, увидев ИКСА, он получил дома нагоняй от жены за разбитые тарелки. Назовите ИКСА.": "Жонглер.",
  "Вадим Эрлихман пишет, что в истории ИКСОВ величие сильных мира сего и слабости простых смертных завязаны в один узел. Разновидности ИКСОВ носили прозвища \"макарони\" и \"селедка\". Назовите ИКСЫ.": "Галстуки.",
  "По названию одного заведения можно предположить, что оно предназначено для русалок, рыб или змей. А в действительности это название указывает на основную деятельность работников этого заведения. Воспроизведите это название.": "\"Чешуя\".",
  "Прослушайте цитату из книги \"Таня Гроттер и магический контрабас\": \"Усы Сарданапала заметались со скоростью УБОРЩИКОВ, показывая, что это строжайший секрет\". Какое слово мы заменили словом \"УБОРЩИКИ\"?": "Дворники.",
  "Историк Мишо приводит рассказ Кемаль-эд-дина о поражении антиохийского князя Рожера, в котором упоминается ангел, обративший в бегство армию франков. Какого цвета одежда была у этого ангела?": "Зеленого.",
  "Во французском фильме \"Безумные преподы\" учитель истории пытался завоевать симпатию хорошенькой учительницы, но у него это плохо получалось. На вопрос коллег об очередной попытке он ответил именем собственным с удвоенной гласной, уже не веря в возможность успеха. Назовите это имя собственное.": "Ватерлоо.",
  "В документальном сериале \"Российская империя. Проект Леонида Парфёнова\" после рассказа о взятии русскими Азова идет мультипликационная вставка, в которой над нарисованной крепостью отваливается и падает вниз ПЕРВЫЙ, а ВТОРАЯ исчезает. Назовите ПЕРВЫЙ и ВТОРУЮ.": "Полумесяц и звезда.",
  "По мнению Геннадия Малкина, ответ на этот извечный философский вопрос знает только ИКС. Назовите ИКСА.": "Петух.",
  "Шуточная новость: \"После состязаний по стрельбе из лука получил повышение Робин Гуд. Теперь его именуют Робин ...\". Закончите двумя английскими словами.": "\"... Very Good\".",
  "23 апреля 1867 года королева Виктория и император Наполеон III отклонили некий проект. Назовите топоним, упоминавшийся в этом проекте.": "Ла-Манш.",
  "Михаил Боярский утверждает, что единственный раз в жизни СДЕЛАЛ ЭТО, когда пошел в армию. Какие два слова мы обозначили словами \"СДЕЛАЛ ЭТО\"?": "Сбрил усы.",
  "В рассказе Олега Пелипейченко ИКС увидел во время охоты богиню, влюбился в эту богиню с первого взгляда и решил сделать так, чтобы она его никогда не забыла. Назовите имя ИКСА.": "Герострат.",
  "В одном рассказе этимологи будущего трактуют эту профессию как дорожно-строительную, выводя ее название от двух старорусских слов, означающих \"прокладывать путь\". Что это за профессия?": "Тракторист.",
  "Желаем команде, проигравшей первый бой, чтоб у нее нашлись силы взять реванш! Шаваршу Карапетяну - знаменитому спортсмену, занимавшемуся подводным плаванием, - принадлежит обувная мастерская. Она называется \"Второе...\". Что?": "Дыхание.",
  "Согласно современному шуточному определению, \"уважение - это когда ты при встрече с человеком вытаскиваешь два...\". Чего?": "Наушника.",
  "В 1930-е годы богемную улицу Дизенгоф называли Елисейскими Полями Тель-Авива - имея в виду, что она ничем не уступает знаменитой парижской достопримечательности. В израильской версии ЭТОГО улица Дизенгоф долгое время была самой ценной. Назовите ЭТО.": "[Игра] \"Монополия\".",
  "В начале 1970-х годов у владельца одного \"Фольксвагена\" регулярно похищали номерную табличку - до тех пор, пока он не догадался сменить номер. Правда, спустя много лет за свой автомобиль ему удалось выручить 2530 фунтов стерлингов. А всё потому, что в один из летних дней 1969 года он припарковал свою машину недалеко от своего дома, который находился... Где именно? Ответьте как можно точнее.": "На [улице] Abbey Road.",
  "В фэнтезийном рассказе Олега Пелипейченко описывается экскурсия, во время которой каждый желающий мог подергать веревки, привязанные к веткам, или покрутить рычажок управления водой. Назовите имя того, кто пассивно участвовал в данной части экскурсии.": "Тантал.",
  "По наблюдению Геннадия Малкина, ОНА не умеет петь как соловей, но слушают ЕЕ внимательнее. Кто ОНА?": "Кукушка.",
  "В семинарском жаргоне это слово означало ставленника, ожидающего какой-либо процедуры. Ближе к концу XX века это слово в обыденной речи стало означать людей, для которых даже пишут специальные книги. Что это за слово?": "Чайник.",
  "На юмористическом рисунке, опубликованном в Сети 13 августа, изображены две блохи. Одна говорит: \"Ты знаешь, что сегодня День Левши?\". Другая восхищается: \"Ого, какая ты...\". А какая?": "Подкованная.",
  "Капитану Врунгелю не понравился этот европейский город - мол, народ там невежливый. Герой считал, что местное произношение названия этого города, отличающееся от русского первым звуком, вполне \"соответствует действительности\". Как же местные жители, по словам героя, называют свой город?": "Хамбург.",
  "Как утверждают юмористы, этот 64-летний мужчина спокойно отнесся к отречению Папы. \"Вот если бы мама!\" - сказал он. Назовите этого мужчину.": "Чарльз, принц Уэльский.",
  "Одна из оригинальных скульптур Натана Савайи напоминает образ Данко: его герой раздирает себе руками грудь, можно сказать, разрывая ее на отдельные части. Эта и остальные скульптуры Савайи могут служить рекламой... Какого европейского брэнда?": "\"LEGO\".",
  "В рассказе Олега Пелипейченко, пародирующем греческий миф, после того как главный герой уничтожил всех ИХ, местное население попыталось отомстить, поскольку этот герой лишил сырья кузнечное дело, которое было главным источником заработка. Назовите ИХ двумя словами, одно из которых образовано от топонима.": "Стимфалийские птицы.",
  "[Ведущему: при чтении выделить голосом слово \"афоризму\"!] Согласно афоризму Фернана Вадрана, любой ОН что орех: снаружи хорош, а внутри на три четверти пуст. Назовите ЕГО словом греческого происхождения.": "Афоризм.",
  "Тренер Бора Милутинович, который пять раз подряд выводил на чемпионат мира по футболу далеко не самые сильные команды - Мексику, Коста-Рику, США, Нигерию и Китай, и с первыми четырьмя из них проходил групповой этап - получил прозвище \"ИКС\". В честь другого человека с прозвищем \"ИКС\" получил свое название областной центр Украины. Какое слово мы обозначили как ИКС?": "Чудотворец.",
  "Рассказывают, что однажды одна начинающая актриса капризно потребовала, чтобы жемчужное ожерелье, которое должна носить ее героиня в первом акте, было настоящим. Присутствовавшая при этом Фаина Раневская согласилась с ней, что в театре всё должно быть по-настоящему, и пообещала, что в последнем акте с этой актрисой... Что произойдет?": "Ее убьют.",
  "В своем блоге Карлен Акопян сравнил неутомимого футболиста Хавьера Дзанетти с ИКСОМ. Согласно одному юмористическому сообщению, ИКС сломали, потому что он всем надоел. Назовите ИКС двумя словами.": "Вечный двигатель.",
  "Вспоминая учебу в театральном училище, Татьяна Арнтгольц рассказывает, что ее сокурсники, желая подзаработать, \"морозили\". Какие три буквы мы пропустили в тексте этого вопроса?": "дед.",
  "После съемок фильма \"Соседка\", где Жерару Депардье нужно было ударить героиню Фанни Ардан, актер признался: \"Теряюсь, когда от меня требуют, чтобы я надавал женщине пощечин. Это так же трудно, как и ее...\". Закончите высказывание Депардье одним глаголом.": "\"... поцеловать\".",
  "Когда начинающая певица Вера Варламова быстро влилась в квинтет \"А.Р.М.И.Я.\", ее коллеги назвали солистку ИКСОМ группы. ИКСОМ также стала в 1997 году и некая уроженка Киева. Назовите ИКС двумя словами.": "Пятый элемент.",
  "Книга Линор Горалик \"Библейский зоопарк\" посвящена жизни Израиля. В предисловии Горалик пишет: \"За те полтора месяца, когда \"Библейский зоопарк\" публиковался на Booknik.ru в качестве блога, разные люди периодически упрекали меня в том, что: 1) я все время ворчу на эту прекрасную страну; 2) я все время...\". Изложите суть второго упрека как можно точнее.": "\"... хвалю эту ужасную страну\".",
  "Закончите двумя словами шутку: \"Для того чтобы сохранить хорошую фигуру и хорошие отношения, нужно совершить одно и то же действие: вовремя...\".": "\"... закрыть рот\".",
  "7 сентября 2013 года в Ярославле был открыт памятник, который напоминает то ли падающую птицу, то ли самолет, набирающий высоту. Монумент представляет собой композицию из 37 однотипных элементов. Назовите эти элементы.": "Клюшки.",
  "В 1933 году Иван Бунин грустно пошутил: \"Столько всего написал, а запомнят только то, что участвовал в этом действе\". Назовите это \"действо\".": "Церемония вручения Нобелевской премии.",
  "Однажды мудреца оскорбили, но мудрец промолчал. Обидчик удивился: - Мудрец, ты ли это? - Я стар и мудр, - ответил мудрец. - Тебя изобьют ОНИ. Назовите ИХ.": "Ученики.",
  "Артистка Анастасия Стоцкая признаётся, что основательно подходит к решению вопросов (цитата): \"Обычно очень долго думаю, советуюсь, выслушиваю разные мнения, анализирую все \"за\" и \"против\"\". Догадавшись, какой глагол мы заменили глаголом \"анализирую\", ответьте, под каким знаком Зодиака родилась Стоцкая.": "Весы.",
  "Три старика отправились поиграть в гольф. Первый жалуется: - Н-да, похоже, что с годами эти холмы становятся всё круче и круче... Второй: - Да и расстояния от лунки до лунки больше, чем я их помню. А клюшки всё тяжелее и тяжелее... Третий: - Хватит ныть! Радуйтесь, что мы еще хотя бы с нужной стороны... Чего?": "Травы.",
  "В 1974 году в одном из интервью эта англичанка сказала: \"Пройдут годы, прежде чем женщина возглавит партию или станет премьер-министром. Я никак не жду, что это случится при моей жизни\". Назовите эту англичанку.": "[Маргарет] Тэтчер.",
  "Этот российский сериал был реализован на основе формата скетч-сериала \"Little Britain\". Воспроизведите название этого сериала.": "\"Наша Russia\".",
  "Александр Дюма заметил, что \"мошенник ДЕЛАЕТ ПЕРВОЕ не так, как честный человек, а лицемер ДЕЛАЕТ ВТОРОЕ не так, как человек искренний\". Согласно исследованиям, за 70 лет жизни человек ДЕЛАЕТ ПЕРВОЕ примерно 623 дня, а ДЕЛАЕТ ВТОРОЕ - от силы дней 50. Назовите в правильном порядке глаголы, которые мы заменили словами \"ДЕЛАЕТ ПЕРВОЕ\" и \"ДЕЛАЕТ ВТОРОЕ\".": "Смеется, плачет.",
  "Одна из программ известного барда Тимура Шаова называется \"Тимур Шаов и [пропуск]\". Заполните пропуск двумя словами.": "\"... его команда\".",
  "Юмористическое сообщение: \"Производитель фальшивых лекарств 12 месяцев скрывался от следствия в ТАКОМ месте\". Ответьте двумя словами: в каком ТАКОМ?": "Сухом, прохладном.",
  "Отгадайте \"спортивную\" загадку Марка Шварца: \"Кто десять километров, качая в такт рукой, бежит быстрее ветра, согнувшись кочергой?\".": "Конькобежец.",
  "Однажды режиссер Валентин Караваев увидел на заснеженном дереве маленький цветной комочек. Так родился образ персонажа. Какое имя он получил?": "Кеша.",
  "В 2009 году Ричард Гир открыл гостиницу. При строительстве было незаконно вырублено около 200 деревьев, и актеру выписали штраф на сумму более 50 тысяч долларов. Заметка в газете \"Теленеделя\", посвященная этому факту, называлась \"Ричард Гир СДЕЛАЛ ЭТО\". Какое устойчивое выражение из двух слов мы заменили словами \"СДЕЛАЛ ЭТО\"?": "\"Наломал дров\".",
  "Дядька писателя и путешественника Владимира Арсеньева носил густую черную бороду и поэтому получил... Какое прозвище?": "Черномор.",
  "Согласно бестолковому словарю, облачность - это легкая степень ПОЛНОТЫ. Назовите слово, которое мы заменили словом \"ПОЛНОТА\".": "Тучность.",
  "Британец Кевин Холстед, выиграв в лотерею 2 миллиона 300 тысяч фунтов стерлингов, обрадовался вдвойне, ведь выиграй он на 48 часов раньше - ему бы досталась лишь половина суммы. А что он сделал за двое суток до этого?": "Развелся с женой.",
  "В немецком городе Фрайбург есть престижный жилой район, в котором полностью запрещены ОНИ. Подобный запрет действует и в другом европейском городе. Назовите этот город.": "Венеция.",
  "В программе \"Ледниковый период\" Филипп Киркоров отметил катание фигуристки Оксаны Домниной, заметив, что здесь нет ничего удивительного, ведь это ее профессия. На что один из ведущих уточнил, что это ее ИКС. Назовите ИКС.": "Конек.",
  "Персонаж \"Футурамы\" в одной из серий представился так: \"Привет, я премьер-министр Нельсон Огеги из Нигерии. Надеюсь, вы уже получали мой ФАКС?\". Назовите сложносокращенное слово, которое мы заменили словом \"ФАКС\".": "Спам.",
  "Однажды Сергей Михалков с шикарной спутницей пришел в Театр на Таганке смотреть \"Гамлета\". После представления оказалось, что роскошную шубу спутницы кто-то унес из гардероба. Дама разрыдалась, на что Михалков заметил: \"Теперь ты поняла, что \"Гамлет\" - это...?\". Закончите высказывание писателя одним словом.": "\"... трагедия\".",
  "Теннисистка Мария Шарапова на время Открытого чемпионата США собиралась [пропуск] взять себе фамилию Шугарпова. С 1 по 10 июня 2013 года в Кременчуге троллейбусы [пропуск] возили пассажиров бесплатно. Каждый пропуск содержит одни и те же три слова. Назовите их.": "В рекламных целях.",
  "Пеле рассказывал: \"Я встречался с Нельсоном Манделой, Папой Римским и с НЕЙ. И даже ОНА знала, кто я такой\". Назовите ЕЕ.": "Королева Англии.",
  "Ознакомившись с уже существовавшим шрифтом, ОН уменьшил количество возможных точек с двенадцати до шести и добился успеха. Назовите ЕГО.": "[Луи] Брайль.",
  "В старину ОНИ считались предвестниками чумы, что не удивительно: рост популяции грызунов на небольшой территории неизбежно приводил к распространению болезней. Всего ИХ находили не более 50 раз, и ни разу - живыми. Назовите ИХ двумя словами, начинающимися с одной и той же буквы.": "Крысиные короли.",
  "Напоминая, что мужчину украшают шрамы, острословы советуют: \"Купай ИКСА каждый день и стань секс-символом района!\". Назовите ИКСА.": "Кот.",
  "В XVIII веке европейские страны часто воевали. Но, тем не менее, ежемесячно из Парижа в столицы многих государств выезжали кареты, в каждой из которых восседали две восковые куклы. Эти кареты беспрепятственно достигали места назначения, чему, кстати, нередко лично содействовали генералы воюющих армий. Петр I, получив этих \"путешественниц\", тут же выставлял их на всеобщий показ, а вот его дочь Елизавета, наоборот, требовала скрытно доставлять этих кукол в свои покои. Что же узнавали в европейских столицах благодаря этим куклам?": "Особенности парижской моды.",
  "Андрей Красковский пишет, что серфингисты - \"близкие по взглядам\" люди. Какое обиходное выражение из трех слов мы заменили словами \"близкие по взглядам\"?": "\"Свои в доску\".",
  "В фэнтезийном рассказе Олега Пелипейченко он, несмотря на длинную очередь, пытался ловить рыбу, однако у него ничего не получалось, поскольку медные монеты растворялись в кислотной воде, а люди были слишком скупы, чтобы положить хотя бы одну золотую монету. Назовите три буквы, которые мы пропустили в тексте вопроса.": "Хар.",
  "Одним из постановлений Турского Собора 1163 года было: \"Церкви противно кровопролитие\". В результате талантливые ИКСЫ постоянно рисковали попасть в поле зрения инквизиции. Отличительной особенностью рыбы-ИКСА являются острые, опасные как бритва шипы, расположенные вверху и внизу хвостового плавника. Какое слово мы заменили словом \"ИКС\"?": "Хирург.",
  "Острословы утверждают, что если проанализировать некие предложения в Интернете, то получится, что ТУДА упала Луна. Куда именно?": "На Челябинск.",
  "Ульяновская область - первая, где научились производить рубероид из НИХ. На заводе работники утверждают, что ИХ \"много не бывает, рубероид - дело тонкое, и жадничать нельзя!\". А вот в Рязани долгое время не могли составить рецепт соотношения ИХ и макулатуры. Назовите ИХ двумя словами.": "Денежные купюры.",
  "Вопрос \"про всё\". Валентин Сильвестров пишет, что ЭТО ВЫСКАЗЫВАНИЕ, содержащее фамилию автора ЭТОГО ВЫСКАЗЫВАНИЯ, очень напоминает библейское: \"И увидел Бог, что это хорошо\". Воспроизведите ЭТО ВЫСКАЗЫВАНИЕ.": "\"Ай да Пушкин! Ай да сукин сын!\".",
  "Наполеон писал: \"Умирая, я оставляю двух победителей, двух \"Гераклов в колыбели\"\". Назовите два государства, которые Наполеон назвал \"Гераклами\".": "Россия, Соединенные Штаты Америки.",
  "В сатирической повести Владлена Бахнова шесть супердержав делят между собой шесть планет тамошней солнечной системы. А когда несколько позже еще одна страна начинает претендовать на статус сверхдержавы, \"большая шестерка\" предлагает этой стране ЕГО. Назовите ЕГО.": "Солнце.",
  "Согласно одной шутке, шпион сдал болтуна в ИКС. Назовите ИКС двумя словами.": "Стол находок.",
  "В рассказе Олега Пелипейченко Господь сказал, что сотворить ТАК - это все равно что расписаться в отсутствии фантазии. Процитируйте устойчивое выражение из пяти слов, которые мы обозначили словом \"ТАК\".": "По своему образу и подобию.",
  "Послушайте отрывок из романа Петры Рески: \"Одни из них словно провалились в глубокий обморок. Другие стояли, словно спаянные плечами друг с другом, наклонившись к <...> Большому каналу, как пьяные. Здесь были и неизлечимо больные, которые, скорчившись и прижавшись друг к другу, ждали гибели, и самовлюбленные, которые, подобрав локоны, с улыбкой смотрелись в свое отражение. Здесь были грязнули, которым без билетов удалось пробиться в первые ряды\". Назовите город, в котором происходит действие этого романа.": "Венеция.",
  "Участник событий вспоминал, как в начале февраля 1945 года истребительный авиаполк ВВС Черноморского флота был приведен в состояние повышенной боевой готовности. Самолет, не отвечающий на сигналы \"свой-чужой\", предписывалось сбивать без предупреждения, не принимая во внимание, чей он, а пропустив такой самолет в 30-километровую особую зону, возвращаться на аэродром. Назовите то немногое, что мы пропустили в тексте вопроса.": "не.",
  "Молодая женщина рассказывает: \"Гуляли по детской площадке. Пришли к мнению, что у нас разные взгляды на собственного ребенка. Я ругаю дочь за то, что она кидается камнями, а муж ее ругает за то, что она при этом...\". Закончите рассказ четырьмя словами.": "\"... не попадает в цель\".",
  "Анекдот. Умер ИКС, на том свете его окружают с мрачными лицами Высоцкий, Есенин и Каппель. Тут раздается голос свыше: \"Не троньте. Оставьте его мне\". Какую фамилию мы обозначили как ИКС?": "Безруков.",
  "Автор романа \"Пнин\" сравнил ИХ с \"голубыми снежинками\". Назовите ИХ.": "Бабочки-голубянки.",
  "В 1932 году несколько независимых немецких фирм объединились в союз под названием \"Auto Union\". Под каким названием нам сейчас известен этот концерн?": "\"Audi\".",
  "Полтавский священник Мазанов, приятель Ивана Котляревского, рассказывал, что писатель всегда шутил и каламбурил. Даже серьезно заболев и предчувствуя скорый конец жизни, он отказался принять приехавшего к нему доктора со словами: \"Не поможе бабi ВОНО, коли бабу сказИло!\". Назовите ЕГО по-украински или по-русски.": "Кадило.",
  "В фантастическом рассказе Олега Пелипейченко математик Ипподор столкнулся с проблемой: что будет, если пес, от которого никому не суждено убежать, погонится за лисицей, которой суждено никогда не быть пойманной. Когда Иппидор предложил пустить пса и лисицу по параллельным прямым, то Зевс возразил. Опишите довод Зевса, который основывался на бессмертности пса и лисицы.": "В бесконечности параллельные прямые пересекаются.",
  "Острословы утверждают, что у кур принято вместо слов \"Отдать Богу душу\" употреблять выражение: \"Отдать [пропуск]\". Вспомнив торговое соглашение 1990 года, заполните пропуск двумя словами.": "\"... ножки Бушу\".",
  "В 2012 году в Мурманске решили установить оригинальную скульптуру. Среди проектов, участвовавших в конкурсе, были Ктулху, банка печени трески и мальчик, сделавший нечто на морозе. Назовите сооружение, которое также фигурировало в этом последнем проекте.": "Качели.",
  "Персонаж пародийной книги \"Таня Гроттер и магический контрабас\" однажды отрЕзал в столовой кусок ЕЕ, в результате чего в любой момент мог получить, например, котлеты и соленые огурцы. Назовите ЕЕ, используя дефис.": "Скатерть-самобранка.",
  "Несколько лет назад в Лас-Вегасе на конференции ИКСОВ неизвестные мошенники установили поддельный банкомат. Однако, зная, что в здании будет проводиться большое мероприятие, преступники не удосужились поинтересоваться, кто же именно приедет на этот слет. В итоге их аферу раскусили: ИКСЫ тут же набросились на подозрительный объект, изучили его со всех сторон и, в конце концов, сдали полиции. Кто такие ИКСЫ?": "Хакеры.",
  "Знаменитый британский писатель посчитал необходимым откликнуться на победу английского оружия в 1815 году поэмой \"Поле Ватерлоо\". В отличие от его вполне успешных романов это творение вызвало неоднозначную реакцию английской читающей публики и даже злую эпиграмму: В крови на поле Ватерлоо Солдат немало полегло, Но павший мертвым - даже тот Всё ж пал не так, как... Кто?": "Вальтер Скотт.",
  "Прослушайте объявление: \"магазин примет на работу самку продавца\". Какие три буквы мы пропустили в тексте объявления?": "Зоо.",
  "В документах и хрониках XIV века встречаются выражения \"огромная смертность\" и \"великая опасность\", но ЭТИМИ ДВУМЯ СЛОВАМИ современники ее не называли. Воспроизведите ЭТИ ДВА СЛОВА.": "\"Черная смерть\".",
  "Одно из преимуществ ЭТОГО Рональд Рейган видел в том, что был засекречен его школьный аттестат. Назовите ЭТО.": "Должность президента.",
  "Согласно шутке, юмористу отлично известно, как степени жирности определяются по волнам хохота. Команда с более высокой степенью жирности может получить очко за этот вопрос только в случае фальстарта соперника. Назовите две буквы, которые мы дважды пропустили в тексте вопроса.": "аф.",
  "В октябре 2013 года с одной американской фермы были украдены около 600 АЛЬФ общей стоимостью чуть более четырех тысяч долларов. Для владельцев этого хозяйства АЛЬФЫ в октябре являлись традиционным приработком. Назовите АЛЬФЫ.": "Тыквы.",
  "По мнению Геннадия Малкина, эти совсем не эротические приборы помогают подглядывать за голой правдой. Назовите их двумя словами или одним словом.": "Детекторы лжи.",
  "После того как Франция резко осудила вторжение американских войск в Ирак, в США началась кампания по бойкоту французских товаров. В некоторых кафе даже переименовали \"ИКС по-французски\" в \"ИКС свободы\". Назовите ИКС.": "Картофель.",
  "В специальном футбольном номере журнала \"Esquire. Украина\" приводится фотография надписи на стене в городе Сплит, выполненной стационарно и явно более шести лет назад. На русский язык эту надпись перевели рифмованным двустишьем: \"ИМЯ ФАМИЛИЯ - // Герой, а не хулиган!\". Назовите эти ИМЯ и ФАМИЛИЮ, начинающиеся с одной и той же буквы.": "Зинедин Зидан.",
  "В своей книге \"Библейский зоопарк\" Линор Горалик предполагает, что ОН явно страдал тяжелой формой дискинезии пищеварительных путей, потому что не смог за три дня переварить... Кого?": "Иону.",
  "Любование весенней сакурой - особое событие для каждого японца, и целые толпы народа собираются, чтобы увидеть знаменитое цветение. Еще в XII веке Поэт Сайгё писал, что единственный недостаток сакуры - это ОНИ. Назовите ИХ.": "Толпы народа, которые собираются поглазеть на ее цветение.",
  "Согласно шутке участников передачи \"Камеди Баттл\", маленький ИКС живет в перчатке, хотя, строго говоря, там ИКСУ было бы неудобно. Назовите имя того ИКСА, который прославился после событий 2008 и 2010 года.": "Пауль.",
  "Вадим Шефнер вспоминал, что в революционном Питере зимой в квартирах было очень холодно. Поэтому, несмотря на нравоучения взрослых, он не считал некое место плохим. Назовите это место.": "Ад.",
  "Черепашек-ниндзя, как известно, зовут Рафаэль, Микеланджело, Леонардо и Донателло. Потому не удивительно, что черепашки любят ЕЕ. Аналогами ЕЕ являются английские оладьи и французский хлеб. Назовите ЕЕ.": "Пицца.",
  "Прослушайте отрывок из стихотворения Алексея Плещеева \"Елка в школе\" (между собой рифмуются только вторая и четвертая строки): Детский взор игрушки манят. Здесь лошадки, там волчок, Вот волшебная шкатулка, Вот охотничий рожок. \"Волшебная шкатулка\" была создана в 1864 году. Какие два слова мы заменили словами \"волшебная шкатулка\"?": "Железная дорога.",
  "Приступая к созданию четвертой части \"Индианы Джонса\", страховая компания настаивала на том, чтобы ИКС Индианы был подрисован после съемок на компьютере. Однако Форд наотрез отказался играть без настоящего ИКСА. Назовите ИКС.": "Кнут.",
  "Анекдот. Доктор говорит больному: - Что-то мне не нравятся ваши ИКСЫ, больной! Как-то они не так расположены. - Доктор! Да вы ведь на карту мира смотрите! Это не мои ИКСЫ, это Северная и Южная Америка! Назовите ИКСЫ.": "Легкие.",
  "В чешском языке ему дали название \"шваб\", образованное от названия исторической области Германии. А в русском языке его распространенное название образовано уже от названия целого государства. Воспроизведите это русское название.": "Прусак.",
  "Вальтер Скотт с детских лет мог обуздать свое природное любопытство и умел воздержаться от прослушивания пусть интересной, но страшной сказки. Зная, что после такой сказки он долго не заснет, он вовремя умел натянуть одеяло на уши и приказывал себе спать. Эта привычка очень помогла ему, когда он стал писателем и успешно игнорировал... Что именно?": "Злую критику.",
  "Григорий Пэнэжко дал обет не делать нечто до полной победы над Германией в Великой Отечественной войне. В итоге после Парада Победы его огромную АЛЬФУ растащили на сувениры. Назовите АЛЬФУ.": "Борода.",
  "Первыми Новый год встречают жители острова Рождества. При этом в одной руке они держат праздничный коктейль, а в другой - ЕГО. Это и неудивительно, ведь по расчетам экологов при нынешних темпах глобального потепления \"земля первого рассвета\" исчезнет под океанской гладью уже в 2045 году. Назовите ЕГО двумя словами.": "Спасательный круг.",
  "Марк Шварц пишет, что выдру в реке уважают, поэтому называют ТАК. КАК?": "На \"Вы\".",
  "Прослушайте цитату из фэнтезийного рассказа Олега Пелипейченко: \"Скрученный в ИКС Герион с огромным синяком под глазом лежал на полу и жалобно стонал\". Воспроизведите устойчивое словосочетание, которое мы обозначили как ИКС.": "\"Гордиев узел\".",
  "Общественное Российское Телевидение выступило инициатором масштабного проекта - создания прижизненного памятника певцу Стасу Михайлову в Сочи - родном городе музыканта. Назовите фамилию скульптора, которому будет поручено создание памятника.": "Церетели.",
  "В 2000 году этот известный человек работал охранником в концерне \"Галнафтогаз\", расположенном во Львове. Назовите его фамилию.": "Вирастюк.",
  "В качестве подозреваемых по делу об убийстве Джона Кеннеди проходили 68 человек, включая агентов секретной службы, человека, у которого случился апоплексический припадок, и ЕГО. Назовите ЕГО.": "Ли Харви Освальд.",
  "В начале 2013 года сотни индийских школьников из города Ченнаи приняли участие в \"Молитве за мир\", посвященной печальной 65-й годовщине. Все они облачились в белые одежды и взяли в руки посохи. Назовите еще два искусственных элемента, которые дополняли имидж практически каждого из них.": "Усы, очки.",
  "Иван Бунин рассказывал о своей необычайной чувствительности: \"Я за версту слышал свист сурка и видел семь ТАМ\". Где ТАМ?": "В Плеядах.",
  "Эмблема этой компании представляет собой схематическое изображение зубьев шевронного колеса или шестерни с V-образными зубьями. В обиходе эту эмблему еще называют \"бумерангами\". Назовите эту компанию.": "\"Ситроен\".",
  "\"Подержите руку минуту на горячей плите, и эта минута покажется вам часом. А час, проведенный с милой девушкой, покажется минутой\". Назовите автора этого высказывания.": "[Альберт] Эйнштейн.",
  "В современной миниатюре ОН, достигнув цели, сразу ставит себе новую: \"6435... и, пожалуй, вес можно поднять до двухсот десяти\" - и возносит хвалу богам за то, что может сколь угодно долго заниматься любимым делом. Назовите ЕГО имя.": "Сизиф.",
  "Диалог в парикмахерской: - Висок [пропуск] будем делать? - Нет, лучше машинкой! Назовите пропущенное слово.": "Косой.",
  "Дизайнер Сирен Элис Вильхельмсен создала устройство, которое вяжет двухметровый шарф за 365 дней. Это устройство можно назвать \"вяжущие ОНИ\". Назовите ИХ.": "Часы.",
  "Михаил Таль очень нравился женщинам, но порой его отношения с дамами складывались неудачно, поскольку любимые женщины оказывались для него уж очень непредсказуемыми существами. И особенно в тех случаях, когда эти дамы обладали существенным для Таля недостатком: не умели... Что делать?": "Играть в шахматы.",
  "По словам историка Мишо, в том, что Гарун аль-Рашид подарил Карлу Великому ключи от этого города, была политическая идея и что-то вроде смутного предчувствия крестовых походов. Назовите этот город.": "Иерусалим.",
  "Когда в 1926 году журналист спросил у знаменитого актера Сноудена, в каком стиле тот танцует, Сноуден сразу же придумал название - \"линди-хоп\". И неудивительно - в его руках была газета с сенсационным сообщением... О чем?": "О перелете Чарльза Линдберга.",
  "\"Аварийный\" вопрос. В юмористической рубрике журнала \"MAXIM\" \"Десктоп интересного человека\" от имени Арама Габрелянова сообщалось, что должность заместителя его заместителя называется... Как именно? Ответ дайте десятью буквами.": "Арам-зам-зам.",
  "Основываясь на известном историческом казусе, Марк Шварц в шутку пишет: \"С географией вышла промашка. А ОНА - америкашка!\". Назовите ЕЕ.": "Индюшка.",
  "Александр Хорт иронично замечает: \"Из заводской трубы валил такой белый дым, будто там ЭТО СДЕЛАЛИ\". В последний раз ЭТО СДЕЛАЛИ 13 марта 2013 года. Что сделали?": "Выбрали папу римского.",
  "По мнению Геннадия Малкина, детей надо учить игре на музыкальных инструментах. Им будут платить - или за ПЕРВУЮ, или за ВТОРУЮ. Назовите ПЕРВУЮ и ВТОРУЮ в любом порядке.": "Игра, тишина.",
  "В одном из выпусков программы \"Вечерний Киев\" известного украинца везли по Киеву. На жалобу водителя по поводу качества дороги этот украинец заметил, что после зимы он стал еще более популярным на Украине. Назовите короткую фамилию этого украинца.": "Яма.",
  "Согласно социологическим опросам, ИХ обладатели вызывают у людей большее доверие, чем те, у кого ИХ нет. Обзавестись ИМИ можно в результате пластической операции: хирург делает надрез, удаляет немного жировой ткани и туго сшивает кожу. Операция не предполагает ни болей, ни осложнений, и даже швы не нужно снимать. Назовите ИХ тремя словами.": "Ямочки на щеках.",
  "Жозе Моуриньо самоуверенно заявляет, что когда уйдет из футбола, будет заниматься производством ИКСОВ под собственной маркой \"Моуриньо\". А девиз продукции будет такой: как бы плохо вы ни готовили, ваше блюдо спасет ИКС \"Моуриньо\". Назовите ИКС.": "Соус.",
  "Хотя писатель Евгений Гришковец родился в городе Кемерово, а не в другой части России, на вопрос \"Ваше отношение к новейшей русской литературе?\" он ответил: \"Я ее...\". Закончите фразу максимально близко по смыслу.": "\"... не читаю\".",
  "Во время съемок фильма \"Перси Джонсон\" на группу актеров, среди которых находилась Ума Турман, покатился с холма оставленный без присмотра микроавтобус. Игравший в этом фильме Пирс Броснан успел на ходу вскочить на водительское место и затормозить авто. После этого Ума Турман провозгласила Пирса ИМ, \"настоящим ИМ\". Назовите ЕГО.": "Джеймс Бонд.",
  "Жена шлет мужу телеграмму из санатория: \"[Пропущено два слова] - вышли деньги\". Заполните пропуск.": "\"Деньги вышли...\".",
  "Закончите современную переделку двустишия из Шекспира словом итальянского происхождения, вспышка популярности которого произошла в 1960 году: Есть многое на свете, друг Горацио, Что и не снилось нашим...": "\"... папарацци\".",
  "В 2000 году бельгийская газета \"Суар\" опубликовала заметку о том, как по ходу натовских учений в лесу близ румынского города Совежа бурый медведь обратил в бегство целый британский пехотный полк. Впрочем, британцы ничуть не стушевались и объяснили свое бегство тем, что приняли соответствующие меры, поскольку главной задачей учений было... Что именно? Ответьте одним словом.": "Выживание.",
  "\"Съев омлет, красивым ножкам погляжу я вслед\" - так в русском переводе звучит начало первого варианта этого хита на все времена. Назовите в оригинале слово, которым начинается окончательный вариант.": "Yesterday.",
  "В середине XIV века по приказу венецианского совета срок ИКСА был выбран в память о сорокадневном пребывании Христа в пустыне. Назовите ИКС одним словом.": "Карантин.",
  "Прослушайте фрагменты шуточного киноанонса: \"Провинциальная девушка Аня влюбляется в доброго, но бедного юношу. Желая повезти любимую на дорогой курорт, тот совершает хищение на работе, но возлюбленные попадаются на сбыте украденного. Несовершеннолетняя Аня на всю жизнь запятнана судимостью. Время лечит раны. Аня выходит замуж за богатого красавца. Вскоре после свадьбы муж случайно узнаёт о судимости жены и в порыве ярости пытается убить Анну, но ей удается бежать. Анечка попадает в столицу, вторично выходит замуж, становится матерью. Трагическая смерть второго мужа не помешала ей сделать карьеру политтехнолога в команде теневого руководителя страны. Казалось бы, все неприятности уже в прошлом, но спустя десятилетие Анну находит первый муж...\". Так анонсируется экранизация реально существующего произведения. Назовите это произведение.": "\"Три мушкетера\".",
  "В 30-х годах прошлого века босс американской киностудии Ирвинг Тальберг заявил: \"Ни одна картина о гражданской войне в США не принесет ни гроша\". Назовите произведение, от экранизации которого отказался Тальберг.": "\"Унесенные ветром\".",
  "Ханна Арендт сравнила тоталитарные режимы с АЛЬФОЙ. АЛЬФА получила свое название от тюркского слова со значением \"желтоватый\". Назовите АЛЬФУ.": "Саранча.",
  "Рассказывая о том, что Леди Гага в последнее время эпатирует, в основном, появлениями на людях без макияжа, журналист цитирует ослика. Воспроизведите эту цитату из двух слов.": "\"Душераздирающее зрелище!\".",
  "Поначалу Юрий Любимов повесил в Театре на Таганке три портрета - Брехта, Вахтангова и Мейерхольда. Позже Любимову пришлось добавить еще один портрет. Впрочем, если верить Википедии, для специалистов так и осталось проблематичным, можно даже сказать - недостоверным, отношение, которое Театр на Таганке имеет к изображенному на этом портрете человеку. Назовите фамилию этого человека.": "Станиславский.",
  "Финны говорят, что ОНА - это аптека для нищего, а президент Урхо Кекконен нередко принимал в НЕЙ советских дипломатов и политиков. Назовите ЕЕ.": "Сауна.",
  "В Греции ЕГО называют деревенским. Один из основных ЕГО компонентов получил распространение в Греции только в XIX веке. Назовите ЕГО двумя словами.": "Греческий салат.",
  "В книге \"Великие советские асы\" в статье о Николае Сутягине упоминаются одержанные им двадцать одна личная и две групповые победы. А начинается статья словами \"Лучший ас в истории авиации\". Какое слово в этой фразе мы пропустили?": "Реактивной.",
  "Газетный магнат Джозеф Пулитцер однажды решил установить рекламный щит для своего издания \"New York World\" - такой огромный, чтобы его можно было прочитать с Марса. Однако щит этот так и не был построен, поскольку Пулитцер так и не смог выяснить некий факт, касающийся марсиан. Какой именно факт?": "Какой именно из земных языков будет понятен марсианам.",
  "Не ясно, кем же он был: то ли человеком по имени Хамато Йоши, то ли любимцем человека по имени Хамато Йоши, но без преобразования генотипа под действием внешней среды дело явно не обошлось. Назовите район большого города, где он с воспитанниками обустроил свой дом.": "Манхэттен.",
  "В 20-е годы прошлого века в своем первом обзоре театральный критик Эд Салливан предложил драматургу Августу Стриндбергу переработать второй акт пьесы \"Отец\". Начинающий критик, увы, упустил из виду один немаловажный факт. Какой именно?": "Стриндберг к тому времени уже умер.",
  "Прослушайте анонс советского фильма, адресованный американским зрителям: \"Юджин, обычный человек, в результате передозировки наркотических средств теряется во времени и пространстве. Когда же ему удается добраться до своего дома, Юджин обнаруживает там совершенно незнакомых людей. Что это? Сдвиг во времени? Параллельные миры? Не сразу герою приходит осознание, где он очутился... Но, не теряя самообладания, Юджин выходит с честью из множества трудных ситуаций и находит себе новую любовь\". Назовите этот фильм.": "\"Ирония судьбы, или С легким паром!\".",
  "Острословы утверждают, что если бы Киркоров женился на болгарке, она бы его... Что сделала?": "Запилила.",
  "Зимой 2006 года агентство Лапша.ру сообщило, что ИКС был погашен из-за того, что представители компании \"ИталГаз\" из-за перебоев прекратили подачу газа. Назовите ИКС двумя словами, начинающимися с одной и той же буквы.": "Олимпийский огонь.",
  "Прослушайте короткое стихотворение-\"пирожок\": но больше всех ОНИ боятся учителей начальных школ что каждый август в лес уходят за парой новых рукавиц Догадавшись, о каких рукавицах идет речь, ответьте, кто ОНИ.": "Ежи.",
  "Специалисты Московского зоопарка провели уникальную работу - помогли своим морским подопечным размножиться и вырастили их детенышей. Закончите одним словом название заметки об этом событии: \"Зоопарк сделал ход...\".": "\"... коньком\".",
  "Николай Болотов замечает, что \"Маленький принц за своей звездой идет АЛЬФОЙ - не Майкла, а Нила Армстронга\". Назовите АЛЬФУ двумя словами.": "Лунная походка.",
  "Герой фильма \"Люди в черном - 3\" перемещается в 1969 год, попадает на гламурную вечеринку и обращается к работающему там известному человеку с вопросом: \"Есть минутка?\". Назовите этого человека.": "Энди Уорхол.",
  "На одной карикатуре некий персонаж задается вопросом \"Кто я?\". Перед ним стоят стопки книг, среди которых, к примеру, \"Радиация\", \"Слоны\", \"Че Гевара\", \"Чернобыль\", \"НЛО\" и энциклопедия \"От А до Я\". Назовите этого персонажа.": "Чебурашка.",
  "В стихотворении об ЭТОМ ГОРОДЕ Марк Шварц пишет, что \"кругом не сельские, а сплошные ТАКИЕ\". Догадавшись, какие, назовите ЭТОТ ГОРОД.": "Париж.",
  "Поэт Игорь Иртеньев иронически пишет, что Наполеон говорил ИКСУ: \"Там твои орлы оставят скальпы, у меня там войска миллион\". Догадавшись, где именно, назовите ИКСА.": "[Александр] Суворов.",
  "Композитор Микаэл Таривердиев увлекался ИМИ, поэтому летом родному Тбилиси предпочитал Сухуми. Первые ОНИ были успешно опробованы на озере Пепин. Назовите ИХ двумя словами.": "Водные лыжи.",
  "В современном анализе советского фильма середины 1950-х годов \"Тайна двух океанов\" отмечается: \"... образы железных гебистов явно смягчились. Повеяло теплыми ветрами...\". Закончите цитату одним словом.": "\"... оттепели\".",
  "Именно ОНИ, как считают современные психологи, в конечном счете укрепляют итальянскую семью, увеличивают продолжительность жизни супругов. А неизбежный и очень полезный выплеск энергии резко повышает взаимное сексуальное влечение. Следовательно, ОНИ - сколько бы не смеялись над НИМИ иностранцы и сами итальянцы - залог семейного благополучия. Назовите ИХ.": "Скандалы.",
  "На одном демотиваторе изображена несколько необычная надкушенная груша. Подпись под демотиватором гласит: \"Можно! Порви стереотипы\". Что представляет собой верхняя часть этой груши?": "Цоколь.",
  "В юмористической книге Терри Пратчетта \"Кот без прикрас\" описаны действенные методы воспитания котов, например: \"Большой Баллистический Земляной Ком\", \"Психологическая война\" и даже \"Помощь мафии\". Впрочем, прибегать к последнему пункту автор не рекомендует - во-первых, это дорого, а во-вторых, в корзинку, где спит кот, невозможно подбросить ЕЕ. Назовите ЕЕ двумя словами.": "Лошадиная голова.",
  "Говорят, чтобы свести енота с ума, нужно (учитывая повадки зверька) кормить его ИКСОМ. \"ИКС-People\" - название львовского клуба, ориентированного на изысканную публику. Ответьте максимально точно, какое слово мы обозначили как ИКС.": "Рафинад.",
  "В средневековье большинство людей воспринимало чуму как наказание человечеству за грехи. В сознании масс эпидемия принимала вид \"стрел\", которые разъяренный Бог мечет в людей - этот сюжет после чумной эпидемии проявился в искусстве Германии, Италии, Франции. Назовите святого, который в то время был избран защитником от смертельной опасности.": "[Святой] Себастьян.",
  "Внимание, в вопросе есть замены. Прослушайте стихотворение-\"пирожок\": две параллельные прямые живут в дедаловом мирке и бегают пересекаться в мир циолковского тайком Назовите имена собственные, которые присутствовали в этом стихотворении изначально.": "Эвклид, Лобачевский.",
  "Психолог Белянин в своем исследовании отмечает, что в так называемых \"веселых текстах\" часто присутствует животное в том или ином виде. Так, у четырех танкистов и у троих в лодке есть собаки, у Джельсомино - кошка, у капитана Врунгеля - белки. А что касается Остапа Бендера, то Белянин указал не одну, а две \"кандидатуры\", подпадающие под категорию \"животного\". Назовите хотя бы одно из этих \"животных\".": "Автомобиль \"Антилопа-гну\".",
  "Главный тренер сборной Мексики был уволен сразу после позорного проигрыша в очередном матче отборочного турнира к чемпионату мира по футболу 2014 года - видимо, посчитали, что команда проиграла не той стране. Что это за страна?": "Гондурас.",
  "Режиссер Роман Полански говорил: \"Не стоит задавать себе чересчур много вопросов...\". Далее он упоминал животное из надкласса наземных членистоногих. Назовите это животное.": "Сороконожка.",
  "Журнал \"Мир фантастики\" поставил этого дважды предателя на второе место в списке \"10 самых известных предателей в фантастике\". Назовите его имя и фамилию, которые начинаются на одну и ту же букву и в русском переводе, и в тексте оригинала.": "Северус Снейп.",
  "Первый номер юмористической газеты \"Свеча сапера\" вышел в 1980 году. Девятый номер этой газеты вышел в 2012 году. Назовите дату выхода номеров этой газеты.": "29 февраля.",
  "По мнению Константина Кушнера, есть женщины, у которых все АЛЬФЫ ТАКИЕ. А как мы называем людей, которые изучают ТАКИЕ АЛЬФЫ?": "Уфологи.",
  "Согласно христианской легенде, этот человек однажды сидел за ужином, собираясь пить вино, и вдруг увидел на руке пятно в виде креста. Все попытки удалить пятно приводили лишь к тому, что оно увеличивалось, постепенно покрывая всю руку. Назовите этого человека.": "Понтий Пилат.",
  "По сложившейся традиции самым уважаемым людям Санкт-Петербурга хотя бы один раз в жизни (обычно в дни своего юбилея) предоставляют возможность СДЕЛАТЬ ЭТО. И, конечно же, предупреждают, что перед этим действием и во время него нужно открыть рот пошире. Какую же возможность им предоставляют?": "Выстрелить из пушки в Петропавловской крепости.",
  "Законы практически всех стран Евросоюза категорически запрещают ДЕЛАТЬ ЭТО участникам массовых уличных акций, а нарушителям угрожает уголовная ответственность. В России многие демонстранты, ДЕЛАЮЩИЕ ЭТО, утверждают, что страдают ОРЗ. Что же запрещает законодательство демонстрантам?": "Закрывать [свое] лицо."
}