{
  "В ответе на этот вопрос вам нельзя использовать слова, начинающиеся на разные буквы. В антиутопии Терри Гиллиама в одной из уличных сцен в кадре находятся сразу около семидесяти ИХ. Назовите ИХ.": "Запрещающие знаки.",
  "Герой фильма \"Уолл-стрит\" сравнивает руководителей авиакомпании, ведущих фирму к банкротству, с ИКСАМИ и при этом упоминает их ИГРЕКИ. Хотя у ИКСОВ обычно ИГРЕКОВ не было. Какие слова мы заменили на ИКС и ИГРЕК?": "Камикадзе, парашют.",
  "(pic: 20150037.jpg) Перед вами кадры из научно-популярного фильма, в котором рассказывается об эволюции ЕЁ. По одной из версий, ЕЁ особенность обеспечивает дополнительную подъёмную силу и лучший обзор. Назовите ЕЁ.": "Акула-молот.",
  "Один американский фильм, снятый в жанре альтернативной истории, охватывает последние полтора столетия. В этом фильме ОНА происходит с использованием телевидения и телефона, а позже - через Интернет. Назовите ЕЁ одним словом.": "Работорговля.",
  "Художник Жан-Франсуа МиллЕ писал: \"Тому, кто хочет рисовать хорошо и правдиво, не следует посещать ИКС\". В фильме из предыдущего вопроса нет эпизода в ИКСЕ, зато есть арест и высылка в Канаду. Назовите ИКС.": "Театр.",
  "В конце XIX века один из главных идеологов нового движения с сожалением писал, что никто не сможет воспользоваться ИМ, например, для покупки железнодорожного билета. Назовите ЕГО.": "Иврит.",
  "Закон о выплате деятелям искусства при перепродаже их произведений был принят во Франции вследствие того, что ЭТОТ ЧЕЛОВЕК получил за несколько своих произведений лишь десятые доли процента от последующей аукционной цены. Про кого мы вам рассказали?": "Про МиллЕ.",
  "[Ведущему: \"Аннамария\" читать так же, как читается \"Анна-Мария\".] Главную героиню одного детективного сериала, умеющую раскладывать явления и проблемы на составные части и устанавливать взаимосвязи между ними, зовут Аннамария. Какое имя мы заменили на \"Мария\"?": "Лиза.",
  "В математическом анекдоте Фурье умирает, и вскоре из его могилы начинают доноситься странные звуки, что-то вроде: \"Синус икс... плюс два косинус икс... плюс три пятых синус двух икс...\" и так далее. Вызванный на место происшествия профессор успокаивает публику. Закончите его фразу одним словом: \"Ничего страшного, это просто...\".": "Разложение.",
  "(pic: 20150038.jpg) Персонаж РЭндела МанрО путает разные группы из семи элементов. В результате, перечисляя семь гномов, персонаж называет ЕГО. Назовите ЕГО.": "Колосс Родосский.",
  "Сложив геометрический термин и название языка программирования, можно получить другое имя богини Сарасвати. Напишите это имя.": "Шарада.",
  "ОНО отмечалось 10 августа 1939 года и стало поводом для торжественного собрания, собравшего физиков физического факультета Московского университета. Назовите ЕГО.": "Столетие со дня рождения Столетова.",
  "Однажды Стивен Хокинг заключил пари с Джоном Прескиллом о том, теряется ли ОНА в чёрных дырах. Проигравший должен был подарить победителю энциклопедию. Назовите ЕЁ одним словом.": "Информация.",
  "(pic: 20150039.jpg) Космический корабль Доктора Кто из одноимённого сериала похож на полицейскую будку. Автор рецензии на сайте \"Кинопоиск\", говоря о сезоне, в котором Доктора играл актёр Кристофер Экклстон, сравнивает героя сериала... С кем?": "С Чебурашкой.",
  "Чехов, сын лавочника, жаловался, что у него в ЭТОМ не было ЭТОГО. У другого автора, у которого по понятным причинам дело обстояло иначе, в \"ЭТОМ\" есть глава \"ЭТО\". Назовите ЭТО.": "Детство.",
  "<раздатка> <...> lies about 160 kilometers from the mainland. </раздатка> Если верить Википедии, этот остров лежит примерно в 160 километрах от материковой части страны. Назовите этот остров.": "Крит.",
  "В музее ПергамОн в Берлине хранится множество античных произведений искусства. В 1990-х годах в музее был устроен обед для членов некой организации. Аналогичное мероприятие в Пергамоне уже когда-то было, но на этот раз обед не помог. Назовите эту организацию.": "МОК.",
  "Подросток из романа Сью Таунсенд начал читать известную книгу, потому что захотел стать ветеринаром. А закончив читать эту книгу, он объявил бойкот свинине. Назовите эту книгу.": "\"Скотный двор\".",
  "Жорж СадУль пишет, что когда Уильям Хейс стал генеральным почтмейстером США, качество работы почты заметно улучшилось. Казалось, что улучшились даже почтовые марки. По какому параметру?": "Вкус клея.",
  "Существует легенда, что высокопоставленному тамплиеру Пьеру д'ОмОну удалось скрыться во время разгрома ордена и, оставшись на воле, продолжить дело. Он и еще несколько рыцарей сбежали из Франции, переодевшись... Кем?": "Каменщиками.",
  "Одним из первых ИКСОВ, использовавших ИГРЕК, был Николай. Это происходило в конце XIX века, в Южном полушарии. Назовите рифмующиеся слова, которые мы заменили словом \"ИКС\" и словом \"ИГРЕК\".": "Этнограф, фонограф.",
  "ХАрлан ХОвард говорил, что музыка кантри - это ОНИ плюс правда. Назовите ИХ двумя словами.": "Три аккорда.",
  "По легенде, Ною пришлось втаскивать ЕГО в ковчег. Последствия этого можно наблюдать и сейчас. О ком идет речь?": "Об осле.",
  "Александр Засс прославился еще и тем, что вынес с поля боя раненого в ногу офицера. Какое слово мы заменили в этом вопросе?": "Коня.",
  "Согласно техасской шутке, чтобы приготовить омлет по-мексикански, сначала нужно СДЕЛАТЬ ЭТО. В 2010 году коллекционер по имени Карл пострадал из-за того, что СДЕЛАЛИ ЭТО. Ответьте двумя словами, что такое \"СДЕЛАТЬ ЭТО\".": "Украсть яйца.",
  "(pic: 20150040.jpg) Перед вами гвинейская монета. Как она называется?": "КАури.",
  "[Ведущему: в слове \"яслях\" - ударение на первую букву \"Я\".] Известный фразеологизм восходит к басне Эзопа под названием \"ОНА в яслях\". Кто ОНА?": "Собака.",
  "ОН получил свое название из-за сходства с листьями мальвы. ЕГО можно найти в названии произведения, первоначальное название которого - \"ТЯтино подарЕнье\". Назовите ЕГО одним словом.": "Малахит.",
  "Среди трудов Чарльза Дарвина есть и четырехтомная монография, посвященная усоногим ракам. В письме другу Дарвин написал, что знает усоногих, как ни один человек до него. Какое слово мы заменили словом \"знает\"?": "Ненавидит.",
  "(pic: 20150041.jpg) Из-за лапок это насекомое назвали в честь политика начала века. Назовите этого политика.": "[Арнольд] Шварценеггер.",
  "Действие одного из фильмов Хичкока частично происходит в Южной Дакоте. По первоначальной задумке в фильме должен был быть такой эпизод. Герой прячется в багажнике ЛИнкольна, но чихает и выдает себя. Какое слово мы заменили словом \"багажнике\"?": "Носу.",
  "Американцы могут делать бизнес на всём. Так, в середине XX века мальчик за один цент давал послушать ИХ на своем радиоприемнике. Назовите ИХ двумя словами, начинающимися на одну и ту же букву.": "Сигналы спутника.",
  "Однажды магнату Теду Тёрнеру задали такой вопрос: \"Отец оставил тебе миллионы. Ты сделал из них миллиарды. Что сказал бы тебе отец, если бы увидел тебя сегодня?\". По мнению Тёрнера, комментарий отца состоял бы из одного термина. Какого?": "Инфляция.",
  "В описании ЭТОГО у Хемингуэя упоминаются тени акул, скользящие по дну океана. В описании ЭТОГО у Пруста упоминается пение сирен, которое напомнило герою музыкальное произведение. Как называется это произведение?": "\"Полет валькирий\".",
  "Исследовав образец песка с пляжа в этой исторической области, геологи установили, что до сих пор четыре процента песка составляют мелкие частицы металла. Назовите эту историческую область.": "Нормандия.",
  "Дуплет. 1. В национальной лиге по одному редкому виду спорта играют, в том числе, Эдмонтонские Эскимосы и Гамильтонские Тигро-Коты. Ответьте двумя словами, что это за вид спорта, учитывая то, что в нем используется мяч. 2. В национальной лиге по другому редкому виду спорта играют, в том числе, Орлы из Перта и Брисбенские львы. Ответьте двумя словами, что это за вид спорта, учитывая то, что эти команды вполне могли бы сыграть с командами из первой части дуплета.": "1. Канадский футбол. 2. Австралийский футбол."
}