{
  "Даугавпилсский курорт \"ПогулЯнка\" расположен вблизи ТАКОЙ АЛЬФЫ. Разочарованный путешественник писал в конце девятнадцатого века, что, приехав на \"ПогулЯнку\", ожидал встретить ТАКУЮ культуру. Какие два слова мы заменили выражением \"ТАКАЯ АЛЬФА\"?": "Западная Двина.",
  "Название песни группы \"Rammstein\" [раммштАйн] \"Du Riechst So Gut\" [ду рихт зо гут] переводится на русский как \"Ты так хорошо пахнешь\". Ее создатель вдохновлялся тем же, что и создатель песни под названием \"История ПРОПУСК\". Заполните пропуск двумя словами.": "\"... одного убийцы\".",
  "Говоря о героях фильма \"Большой Лебовски\" - стареющем хиппи-бездельнике, бывшем ветеране войны и тщедушном мужчине, умершем от страха, - Станислав Дединский упоминает ИХ. На памятнике ИМ в Иркутске человек посередине стоит в неестественной позе. Назовите любого из НИХ.": "Трус.",
  "Родившийся в 1855 году художник Карл Калер написал картину \"Любовники моей жены\", на которой было изображено более 40 НИХ, среди которых - Султан. Кстати, во Вьетнаме Карла Калера также считали бы ИМ. Назовите ЕГО.": "Кот.",
  "Лев РазгОн вспоминает об одном эпизоде своего пребывания под Соликамском, когда главврач заявил ему, что нет никакой надежды. В последующие дни РазгОн слушал по радио \"самую лучшую музыку на свете\". Назовите двумя словами, начинающимися на одну и ту же букву, событие, произошедшее вскоре.": "Смерть Сталина.",
  "Внимание, в вопросе есть замена. Герой одного романа предполагает, что уничтожил Вики не до конца, и она вскоре приедет за ним, чтобы отомстить. Назовите этот роман.": "\"Кристина\".",
  "Хотя республика в одном итальянском городе и была названа в честь святого-покровителя, однако она не оказалась бессмертной и просуществовала лишь три года. Назовите этого покровителя.": "АмврОсий.",
  "Говорят, что, узнав о поступке своего будущего мужа, ОНА произнесла \"Безмозглый дурень\" и разрыдалась. В этом же году ОНА стала человеком года по версии американского журнала \"Time\" [тайм]. Кстати, одно время ОНА носила фамилию Спенсер. Назовите имя ЕЕ последнего мужа.": "Эдуард [VIII].",
  "Обнаруженный в 2016 году вид пауков, единственный в своем роде, назван в честь живущего обособленно племени индейцев и в честь лауреата Нобелевской премии. Назовите этого лауреата.": "[Габриэль] Гарсиа Маркес.",
  "Помещения парижского музея ЕГО, чудом уцелевшие в течение многих веков, большей частью находятся под землей. Забавно, но этот музей находится на улице Вод. Назовите ЕГО одним словом.": "Вино.",
  "В одном из эпизодов \"Симпсонов\" Лиза участвует в конкурсе патриотических эссе, но, разочарованная нечистыми на руку чиновниками Вашингтона, пишет крайне критическое эссе \"ОНА на ПотОмаке\". Большая ОНА была создана Тарквинием Древним. Назовите ЕЕ.": "Клоака.",
  "В этом вопросе словом \"ПРОПУСК\" заменены два других слова. На своей картине \"Всё ПРОПУСК\" Василий Максимов изобразил двух пожилых женщин на фоне запущенной усадьбы. Это была последняя успешная картина художника, и впоследствии он жил на доходы от продажи копий этой картины. Герои какого фильма 1985 года оказались ПРОПУСК?": "\"Назад в будущее\".",
  "Мощный герой одного произведения должен спеть соло на концерте. Однако во время исполнения он чрезмерно увлекается и начинает без конца пропевать слово \"уязвлен\". От какого греческого имени происходит имя этого героя?": "Ахилл.",
  "Герой романа \"Тихий Дон\" говорит, что Ленин продал Россию за тридцать сребреников. Какие два слова, начинающиеся на соседние буквы алфавита, мы заменили одним в предыдущем предложении?": "Немецких марок.",
  "В кинофильме \"Воины света\" человечество превращается в вампиров. Чтобы вновь стать человеком, вампиру необходимо солнце. На капоте автомобиля главного героя изображен ОН. Назовите ЕГО.": "Феникс.",
  "В начале 2017 года журнал \"New Yorker\" [нью йОркер] поместил на обложку изображение потухшего ЕГО. В 1980-х годах оригинальный ОН из-за коррозии был помещен в музей. Назовите ЕГО тремя словами.": "Факел Статуи Свободы.",
  "Говоря о ЕГО забытых достоинствах, Чарльз Вик отмечает, насколько масштабным был вызов в части поставленных задач. Напишите ЕГО название.": "\"Челленджер\".",
  "Персонаж кинофильма \"Марсианин\", оказавшись в тяжелом положении, проявляет твердость и стойкость характера. После того как он самовольно занял модуль космического корабля, он просит называть себя \"Джек Воробей\". Какие два слова мы заменили словами \"Джек Воробей\"?": "Капитан Флинт.",
  "ВАцлава НижИнского в детстве за глаза именовали так же, как во взрослом возрасте называли его современника-одессита. Напишите это прозвище.": "Япончик.",
  "В Японии есть поверье, что падающие листья дерева кИри приносят беды. Сотрудники Бруклинского ботанического сада, помогая при создании АЛЬФ, тщательно изучали цвет и форму листьев кИри. Назовите АЛЬФЫ одним словом.": "Листовки.",
  "Прошедшая в Чехословакии \"Бархатная революция\" помогла сместить режим, который на протяжении нескольких десятилетий поддерживал Советский Союз. Шон Эссель пишет, что ПРОПУСК ОДИН - это перевернутое ПРОПУСК ДВА. Восстановите ПРОПУСК ОДИН и ПРОПУСК ДВА.": "[Число] 89, [число] 68.",
  "Герой вышедшего в конце двадцатого века романа попадает в рай, где исполняются все его мечты, даже те, в исполнение которых было трудно поверить. Сейчас одна заветная мечта героя уже не кажется маловероятной. В каком английском городе родился автор романа?": "Лестер.",
  "Один из стилей стоек хоккейного вратаря называется ПРОПУСК. В этой стойке вратарь широко расставляет ноги, сгибая их в коленях, и активно работает руками. Парадоксально, но вратарь Евгений Набоков эту стойку почти не использовал. Назовите слово, которое мы пропустили.": "Баттерфляй.",
  "Когда стало известно о начале ИКСА, по немецким городам прокатилась волна еврейских погромов, связанная как с ростом фанатизма и ксенофобии, так и с поиском источников финансирования. Эти события называют Германским ИКСОМ. Назовите ИКС двумя словами.": "Крестовый поход.",
  "На одном шуточном рисунке над камином висит голова динозавра, а в кресле находится ИКС. Один из ИКСОВ стал звездой новостей четыре с лишним года назад. Назовите ИКС одним словом.": "Метеорит.",
  "Оригинальные планы и рисунки, сделанные известным человеком, были утеряны, в том числе во время Гражданской войны. Фильм о том, как специалисты пытаются расшифровать первоначальный замысел этого человека, скандальным не стал. Напишите название этого фильма из двух слов, начинающихся на парные согласные.": "\"Код ГаудИ\".",
  "Анри ПеррюшО, рассказывая о трудном периоде жизни известного человека, утверждает, что того преследовали мысли о смерти и самоубийстве, и добавляет к трем четвертый: \"В чем смысл нашей бесцельной участи?\". О каком человеке идет речь?": "[Поль] Гоген.",
  "В этом вопросе есть отсечка для взятия. Долгожительница Жанна КальмАн, умершая в 1997 году, вспоминала: \"Он был страшен как смертный грех, имел мерзкий нрав, и от него пахло выпивкой\". О ком она вспоминала?": "[Винсент] Ван Гог.",
  "Говоря о разных этапах жизни советского композитора, Джулиан Барнс упоминает ПЕРВЫЙ, ВТОРОЙ и ТРЕТИЙ. В честь ТРЕТЬЕГО названо одно из произведений этого композитора. Назовите ПЕРВЫЙ, ВТОРОЙ и ТРЕТИЙ в правильном порядке.": "[Санкт-]Петербург, Петроград, Ленинград.",
  "[Ведущему: отчетливо прочитать слово \"кИркоурут\", чтобы не возникало сомнений, что звучит в первой части слова.] Ханс Циммер сравнивает ИКС с человеком, потому что тому необходимо дышать. Слово \"ИКС\" можно перевести на финский как \"kirkkourut\" [кИркоурут]. Назовите ИКС.": "Орган.",
  "Продолжим тему. Для судьбы важно саудАди - эмоциональное состояние, являющееся смесью светлой печали, ностальгии и тоски от утраты. Какое слово мы заменили в этом вопросе?": "Фаду.",
  "Усама бен Ладен два года терроризировал жителей индийского штата АссАм. Кто говорит, что из-за него погибло 27 человек, кто говорит - что 14. Какое односложное слово мы пропустили в тексте вопроса?": "Слон.",
  "На картине Фрэнсиса Котса изображены муж и жена за столом. Искусствоведы полагают, что с помощью одиноких Пеле и Элвиса художник желал супругам долгого и счастливого брака. Какие два слова мы заменили словом \"Пеле\", а какие два - словом \"Элвис\"?": "Черного короля, белого короля.",
  "Когда один гость, прощаясь с НЕЙ, сказал: \"До следующего года, возможно\", она ответила с юмором: \"Почему бы и нет? Вы неплохо выглядите\". ЕЕ отец НиколЯ прожил почти 93 года, а мать МаргерИт - 86,5 лет. Назовите ЕЕ.": "[Жанна] КальмАн.",
  "<раздатка> | #BRA L </раздатка> Перед вами хэштэг, ставший популярным примерно три года назад. Внутри этого хэштэга мы пропустили два символа. Напишите их в правильном порядке.": "71.",
  "Слыхали, что Влад Иванов сказал топ-редактору Серафиму Шибанову? Не? Ну, тогда держитесь, я вам сейчас расскажу, закачаетесь просто. Только никому не рассказывайте, смотрите! Так вот, согласно АЛЬФЕ, навыки общения у первобытных людей развивались по мере их сплачивания в коллективы. Какие два слова, начинающиеся на соседние буквы алфавита, мы заменили АЛЬФОЙ?": "Теория сплетен."
}