{
  "В фильме \"Кто сдался - тот умер\" главный герой попадает в аварию, но решает воспользоваться обычным выходом из НЕГО. Назовите ЕГО.": "Тоннель.",
  "С самого своего основания Турецкая Республика претендовала на провинцию МосУл, однако Британия уже в 1920-х годах не хотела отдавать подконтрольную территорию. Позже о турецко-иракской границе говорили, что Турция начинается там, где кончается ОНА. Назовите ЕЕ.": "Нефть.",
  "Барабанщик Барри Грэм по прозвищу Thunderstick [тАндерстик] на сцене носит разнообразные эпатажные маски, а иногда выступает в клетке, привлекая максимум внимания к своей персоне. Каким двухкоренным словом русская Википедия ошибочно переводит его прозвище?": "Громоотвод.",
  "<раздатка> Thundersticks - Were we once lovers? </раздатка> Группа \"Thundersticks\" [тАндерстикс] в 2016 году выпустила сингл \"Were we once lovers?\" [вё ви уАнс лАверз]. В одном из слов предыдущего предложения мы заменили одну букву двумя. Напишите это слово в исходном виде.": "Tindersticks [чтецу: тИндерстикс].",
  "С 1963 по 1993 год в Канаде существовала шуточная политическая партия носорогов, которую прославили необычные предвыборные обещания. Чтобы побороть ЕЕ, партия предлагала прокопать по территории Канады канал от Атлантического до Тихого Океана без использования тяжелой техники и даже просто запретить в стране статистику. Назовите ЕЕ.": "Безработица.",
  "Молодая Турецкая Республика под руководством Мустафы Кемаля так много заимствовала у западных стран и соседей, что даже первое турецкое ЭТО длилось с 1929 по 1933 год. Назовите ЭТО.": "Пятилетка.",
  "МаргарИтис ШИнас объясняет этот затянувшийся процесс так: \"Это как пойти в паб с 27 друзьями. Вы заказываете всем по пиву, но ведь Вы не можете просто так взять и свалить с вечеринки, надо оплатить пиво, которое Вы заказали\". Назовите этот процесс.": "Выход Британии из состава ЕС.",
  "Бывшие единомышленники резко осудили Андре ЖИда, когда он изменил свое отношение к коммунизму. В книге \"Бог, не оправдавший надежд\", соавтором которой позже стал Андре Жид, название ЭТОГО города, основанного в 1704 году, используется как символ прозрения. Назовите ЭТОТ город.": "Кронштадт.",
  "Чтобы сделать классический коктейль \"Мартини\", нужно смешать джин и вермут в пропорции 2:1, однако пропорции могут различаться. Некоторые любители коктейля \"Мартини\" могут попросить бармена налить в бокал джин и негромко СДЕЛАТЬ ЭТО. Ведущий скоро СДЕЛАЕТ ЭТО во второй раз. Что мы заменили словами \"СДЕЛАТЬ ЭТО\"?": "Произнести слово \"вермут\".",
  "На выборах 1988 года в одном из округов Британской Колумбии кандидат, выдвигавшийся под именем Инопланетянин Альфред, пропагандировал безопасный секс, нося презерватив на НЕМ. Назовите ЕГО коротким словом.": "Рог.",
  "В телесериале \"Человек в высоком замке\" описывается мир, где фашизм победил. В одной из его сцен применяется гуманный Д [дэ]. Какое слово мы пропустили в этом вопросе?": "Циклон.",
  "Персонаж болливудского фильма \"ПикЕй\" - инопланетянин, у которого крадут ключ от космического корабля. Поняв, что полиция не поможет, Пикей решает найти ЕГО, но никак не может определиться, какого именно. Найти ЕГО пытался и персонаж произведения 1882 года, однако пришел к неутешительному выводу. Какому?": "Бог умер.",
  "Когда художник Ай ВейвЕй был арестован, возле посольств Китая прошла акция в знак солидарности под названием \"1001 ОН для Вейвея\". Каждый участник акции должен был принести с собой ЕГО и использовать по прямому назначению в течение часа. Назовите ЕГО.": "Стул.",
  "Венесуэльский ученый и художник Хосе Мария КрУксент в 1960-х годах доказал, что люди появились на территории современной Южной Америки значительно раньше, чем предполагали его коллеги. Некоторые работы Круксента часто сравнивают с НИМИ. Назовите ИХ двумя словами.": "Наскальные рисунки.",
  "Чарльз Томпсон, говоря о незаслуженном внимании к одному произведению, упоминает Эдди Сандерса, который не только выставил практически то же самое на витрине своего магазина на два года раньше, но и сам СДЕЛАЛ ЭТО. Что мы заменили словами \"СДЕЛАЛ ЭТО\"?": "Поймал акулу.",
  "Хотя на обороте приглашений была размещена информация о выставке, на которую по ним можно было пройти, ГанпЕй АкасегАва всё равно был признан виновным и получил условный срок. Позже его прославила картина, в название которой входят два коротких слова. Какие?": "Ноль иен.",
  "В 1937 году религиозное издание \"ЮэхУа\" призывало китайский народ объединиться под лидерством христианина Чан КайшИ и присоединиться к НЕМУ. Назовите ЕГО одним словом.": "Джихад.",
  "Книга Симоны де Бовуар \"Второй пол\", вышедшая в 1949 году, вызвала бурную реакцию критиков и даже стала одной из последних в НЕМ. В НЕМ не упоминаются, к примеру, \"Происхождение видов\" и \"Моя борьба\". Назовите ЕГО.": "Индекс запрещенных книг.",
  "Защищая этот роман в суде, Норман Мейлер сравнил его с пиром из нескольких десятков блюд, которые можно подать в любом порядке. Назовите этот роман.": "\"Голый завтрак\".",
  "[Ведущему: четко прочитать слово \"мучителя\", чтобы команды не перепутали его со словом \"учителя\".] В произведении Андре ЖИда заглавный герой съедает своего мучителя. Его название состоит из слова \"плохо\" и названия другого произведения. Какого?": "Прикованный Прометей.",
  "Джек Керуак, который почти до тридцати лет жил с родителями в районе ОзОн-парк, получил от коллег прозвище \"ОН из Озон-парка\". Какое слово мы заменили местоимением \"ОН\"?": "Волшебник.",
  "Джек Керуак в одном из своих романов говорит, что единственными людьми для него являются те, кто никогда не зевает, не говорит банальных вещей и всё время горит, как ОНИ, порождающие пауков среди звезд. В статье, посвященной этимологии ИХ названия, упоминается греческий огонь. Назовите ИХ.": "Римские свечи.",
  "Первый московский ОН был открыт в 1903 году по инициативе Льва ЛевшинА и имел функцию исследовательского института, где, в частности, испытывались препараты радия, полученные от Марии Кюри. Назовите ЕГО заимствованным словом.": "Хоспис.",
  "В конце 1979 года 87-летний Мартин Нимёллер отдал свое место под солнцем относительно молодому РУди ДУчке. Какие два слова мы заменили в этом вопросе?": "На кладбище.",
  "Внимание, в вопросе есть замена. \"Мадагаскарские пингвины\" выпустили свой первый сингл в мае 2005 года - в том же месяце, когда состоялась премьера мультфильма \"Мадагаскар\". Что мы заменили словами \"Мадагаскарские пингвины\"?": "\"Arctic monkeys\".",
  "В мультфильме \"Мадагаскар\" резиденция короля лемуров располагается внутри обломков двухмоторного самолета. Несмотря на существенное географическое несоответствие, король называет один из скелетов в этом самолете женским именем. Каким?": "Амелия.",
  "В США проблемному сотруднику полиции могут дать хорошую рекомендацию только для того, чтобы отправить его в другой департамент, где тот также надолго не задержится. Один сайт призывает к политкорректности и утверждает, что слово \"ОНИ\" в термине, которым называют таких полицейских, не связано с кражами. Назовите ИХ.": "Цыгане.",
  "(pic: 20170055.jpg) [Ведущему: в словосочетании \"Кольцо О\" - буква О, а не символ нуля.] Внимание, в вопросе есть замены. Так называемое \"Кольцо О\" не только помогает определенным людям распознать друг друга в толпе, но и, в зависимости от того, на какую руку оно надето, дает понять, к ПРАВЫМ или к ЛЕВЫМ относится человек. Какие слова мы заменили на \"ПРАВЫЙ\" и \"ЛЕВЫЙ\"?": "Верхний, Нижний.",
  "Герой Северной войны ПЕдер ТОрденшельд погиб на дуэли около Ганновера при загадочных обстоятельствах. Согласно одной сомнительной версии, Торденшельд в ночь перед дуэлью захлебнулся собственной рвотой, но был перенесен на место назначенной дуэли и проткнут рапирой. Назовите фамилию его секунданта на этой дуэли.": "Мюнхгаузен.",
  "Некоторые исследователи полагают, что Елена Блаватская была лесбиянкой или даже трансвеститом. Приводя доказательства этих гипотез, авторы биографических статей о Блаватской часто упоминают два ее замужества и слово латинского происхождения. Напишите это слово.": "Целибат.",
  "Внимание, в вопросе есть замена. Алмазные бубны - это заболевание, передаваемое через укусы комаров, которому подвержены, в основном, собаки. Им болел даже Хатико, хотя всё равно любил своего хозяина. Что мы заменили словами \"Алмазные бубны\"?": "Сердечные черви.",
  "Внимание, в вопросе есть замена. В 2013 году при подготовке фундамента для ресторана в одном из кварталов Иерусалима обнаружили ХРАМ ХРАМОВНИКОВ, который был рассчитан на 2000 человек и принимал людей всех религий, а иудеи могли даже получить в нем кошерную еду. Что мы заменили на \"ХРАМ ХРАМОВНИКОВ\"?": "Госпиталь госпитальеров.",
  "Согласно официальному сайту одной благотворительной организации, в 2016 году ОНО умирающего ребенка стоило в среднем 10130 долларов США. Что названо ИМ в произведении середины XX века?": "Трамвай.",
  "Австралийские палеонтологи объяснили название, которое дали миоценовой рептилии, тем, что обнаружили ее на небольшой горе. К какому семейству она относится?": "Pythoninae [чтецу: питонИне].",
  "Некоторые люди видят в НЕМ новое воплощение Иисуса. Помимо внешнего сходства, отмечают, что ОН родился 25 декабря, свою нынешнюю работу получил благодаря отцу, а в его обычном английском имени им слышится \"Je t'aime\" [жё тэм]. Назовите ЕГО имя и фамилию.": "Джастин ТрюдО.",
  "Комик Стэн ЛОрел говорил, что если ТАМ у кого-то будет мрачный вид, то он никогда больше не будет разговаривать с этим человеком, имея в виду прежде всего Бастера Китона. ТАМ Бастер Китон тоже выступал. Ответьте точно: где - ТАМ?": "На похоронах Стэна Лорела."
}