{
  "[Нулевой вопрос] (pic: 20100158.jpg) В книге Мартина Гарднера, посвященной занимательной математике, одного профессора угощают конфетами разных сортов. \"Воспользуюсь аксиомой выбора Цермело...\" - говорит он и затем, не смущаясь, поступает вполне естественным образом. А кто, согласно традиции, первым в преддверии экстремальной ситуации воплотил в жизнь практически такую же трактовку аксиомы выбора?": "Ной.",
  "Мы начинаем основную часть пакета и желаем вам успешного проникновения в авторскую логику. В вопросе имеются замены. Газетная статья об оснащении стадиона \"Локомотив\" называлась \"Локомотив купил САЛО в УКРАИНЕ\". Какие два слова мы заменили словами \"САЛО\" и \"УКРАИНА\"?": "Трава, Голландия.",
  "Отец одного из авторов вопроса выразил надежду, что в выпускном классе сын будет старательно учиться и уверенно продвигаться к намеченной цели. При этом отец использовал термин из механики, состоящий из двух слов. Назовите этот термин.": "Поступательное движение.",
  "Из названия статьи о портативном устройстве, позволяющем воспроизводить трехмерное видео, можно заключить, что формат 3D уже близко. Воспроизведите название статьи максимально точно.": "3D на носу.",
  "В рассказе Михаила Харитонова \"Подлинная история баскервильского чудовища\" предлагается альтернативная версия гибели сэра Чарльза Баскервиля: его погубил приступ наследственной патологической скупости в сочетании с наследственной же болезнью сердца. Да и само чудовище в этой версии обитало в естественной для себя среде. А какое животное фигурировало в этой версии легенды?": "Жаба.",
  "В одной из серий \"Доктора Хауса\" в сцене охоты после неудачного выстрела прозвучала следующая реплика: \"Убил дерево наповал. На ужин у нас будет...\". Закончите реплику двумя словами, учитывающими американские реалии.": "Кленовый сироп. Незачет: Березовый сок, березовая каша и т.п.",
  "<раздатка> [Два слова пропущены] по вине арбитра, реферИ остановлен бокс, дирижер замер у пюпитра, а паровозу нЕ дали кокс. </раздатка> В пародийном русском тексте, написанном Андреем Ходановичем на мотив зарубежного произведения, мы пропустили два слова, которые на слух почти не отличаются от названия этого произведения. О каком произведении идет речь?": "\"Summer Time\".",
  "<раздатка> Замер тайм по вине арбитра, реферИ остановлен бокс, дирижер замер у пюпитра, а паровозу нЕ дали кокс. Не идет к нам с войною кайзер, пятый год в мире нет зимы... Все стоит, только [ПРОПУСК] будет работать дольше, чем мы. </раздатка> Восстановите пропущенное нами в уже известном вам пародийном стихотворении Андрея Ходановича заимствованное слово.": "Энерджайзер.",
  "<раздатка> После развала Варшавского Договора над германской контрразведкой нависла угроза (AL AK AR AZ...). </раздатка> Назовите двумя словами то, что на раздаче заключено в скобки.": "Сокращения штатов.",
  "В этом хорошо известном всем вам произведении, созданном в 2010 году, говорится, в частности, о проблемах, порожденных окончанием \"холодной войны\", и об условных обозначениях. Назовите его двумя словами, начинающимися на одну и ту же букву.": "Восьмой вопрос.",
  "Как утверждает Андрей Ломачинский, одно время сокращенное название института, располагавшегося в Ленинграде, на слух воспринималось так же, как имя милновского персонажа. Исследованием каких двух во многом схожих противоположностей занимается этот институт?": "Арктики и Антарктики.",
  "[Ведущему: четко прочитать \"Р\" в слове \"ГОРЛУМ\".] В вопросе имеется замена. В компьютерной игре \"Majesty 2\" один из персонажей - дворянин, отличающийся знанием раздела философии, важного для знатока, - имеет составное прозвище ГОРЛУМ. Какое слово мы заменили словом \"ГОРЛУМ\"?": "Барлог.",
  "Письмо главного тренера московского \"Спартака\" Валерия Карпина с жалобами на необъективное судейство в матчах чемпионата России по футболу, направленное руководству российской и международной футбольных ассоциаций, знакомый автора вопроса предложил завершить упоминанием еще одной спортивной \"организации\". А какой именно?": "Спортлото.",
  "[Нулевой вопрос] (pic: 20100159.jpg) С помощью виденных большинством из вас \"начертаний\" символов, приведенных снизу, сделайте верхнее равенство верным так же, как это сделано в рассказе Артура Порджеса \"Математик и черт\".": "3+4=5 (каждое из трех чисел обведено квадратиком).",
  "(pic: 20100160.jpg) Перед вами фрагмент заголовка научной статьи, в котором название организации дано в виде аббревиатуры. А как эта аббревиатура расшифровывается?": "Mahatma Gandhi University.",
  "Продолжим тему Индии и физиков. По запросу <<\"Чандрасекар\" Индия>> Google дает примерно 2220 результатов, по запросу <<\"Раман\" Индия>> - примерно 5150 результатов, по запросу <<\"Бозе\" Индия>> - примерно 10500. А для какого великого физика аналогичный запрос дает примерно 401 000 результатов?": "Ом.",
  "По одной из версий, известный пиратский аксессуар был распространен куда шире, чем мы предполагаем, и использовался для того, чтобы при перемещениях по кораблю (в частности, во время сражений непосредственно на корабле) быстрее адаптироваться... К чему?": "К темноте.",
  "В вопросе имеется замена. Автор книги \"Самоучитель работы на компьютере\", рассказывая о некоторых программах, утверждал, что в них всё управляется ИГРАЮЧИ. Какие слова мы заменили словом \"ИГРАЮЧИ\"?": "Одной левой.",
  "Из-за этого переименования, произошедшего в июне 1998 года, Тимуру Шаову в одной из песен пришлось менять, например, фразу \"как спелые вишни\" на фразу \"вкуснее черешни\". А что во что было переименовано?": "ГАИ в ГИБДД.",
  "В вопросе имеются взаимосвязанные замены. \"Гайка\" помогла сотруднику ГАИ из советского фильма выполнить опасное задание. А кто в советском мультфильме, вышедшем на экраны на год раньше, действовал под кличкой \"Гайка\"?": "Корова.",
  "Младший брат автора вопроса очень любит хлеб и поедает его в огромных количествах. Фраза, сказанная по этому поводу автором вопроса, прозвучала несколько парадоксально из-за присутствовавшей в ней идиомы. О какой идиоме идет речь?": "Хлебом не корми.",
  "\"Сшитая белыми нитками по шву...\". Закончите эту строку из песни о современном европейском государстве названием архитектурного сооружения.": "Берлинской стены.",
  "Надпись на дверной табличке состоит из одного английского слова, в котором две буквы выделены капитализацией. Восстановите эту надпись абсолютно точно, если для сохранения эффекта при ее переводе на русский язык могут быть выделены, например, вторая и пятая буквы первого слова перевода.": "WelCome.",
  "Назовите появившийся на рынке в 1931 году инструмент, который, согласно шутке на bash.org, больше всего подходит для обработки металла.": "Электрогитара.",
  "В азбуке Александра Бенуа 1904 года некоторой гласной букве сопоставлен ряд картинок, каждая из которых иллюстрирует одно из двух понятий. Первое понятие встречается в классической цитате, а второе заменяет его в \"гастрономических\" переделках этой цитаты. Догадавшись, о каких понятиях идет речь, назовите эту гласную.": "Ять.",
  "<раздатка> Я номер набрал И ошибся звонком - Голос женский совсем незнаком. Но так глубок, Необычен, личен - Казалось, всю жизнь мечтал о таком. Он тих, но вот-вот зазвучит, Только троньте... И вдруг я слышу: [три слова пропущены] И сразу, как будто град в окно, Как будто меня обокрали в кино. </раздатка> Перед вами начало лирической миниатюры Льва Ошанина. Восстановите последнее из пропущенных слов.": "Звоните.",
  "[Нулевой вопрос] Внимание, в вопросе есть замена. Ученые предполагают, что во Вселенной есть БУБНЫ вечного света. Немец по фамилии БУБЕН известен многим из вас если не своей политической карьерой, то посмертной причастностью к миру интеллектуальных игр в Москве. А как зовут этого немца?": "Пик.",
  "Персонаж романа Б. Акунина \"Пелагия и черный монах\" парирует обращенное к нему замечание \"\"Я\" - последняя буква алфавита\" другой, не менее обоснованной, азбучной истиной. Какой именно?": "\"Зато \"аз\" - первая\".",
  "Прослушайте романтический верлибр Анны Орлицкой: \"Между Таганской кольцевой и Таганской радиальной Очень короткий эскалатор. Всего в половину [ПРОПУСК]\". Заполните пропуск одним словом, не обращая внимания на рифму и размер.": "\"... поцелуя\".",
  "В политической сатире Леонида Каганова мама запрещает мальчику Гене газировку и мороженое, аргументируя это так: \"Чтобы сделать что-то хорошее, надо запретить что-то плохое\". Гена обещает себе, что, когда вырастет, тоже запретит кому-нибудь что-нибудь. А какая фамилия упоминается в комментариях к рассказу?": "Онищенко.",
  "Внимание, в вопросе имеется замена. На уроках в школе автору вопроса рассказывали про полузвездный билет. Догадавшись, что мы заменили в предыдущей фразе, скажите, на каких уроках это происходило.": "На уроках географии.",
  "(pic: 20100162.jpg) По сообщению газеты \"Моя семья\", с недавнего времени одежда участников некоторых демонстраций палестинцев, борющихся за возвращение земель, сводится к набедренной повязке и краске на теле. Догадавшись, как называется розданная вам картина кисти Лоуренса Альма-Тадема, на которой яблоком мы заменили другой предмет, ответьте, краска какого цвета используется.": "Голубого.",
  "В рассказе \"HEAVY METAL\" Андрей Ломачинский заявляет: \"Тяжелых последствий от тяжелых металлов хватает\". Далее, наряду с рок-музыкой и отравлениями тяжелыми металлами, упоминается цитата из Булата Окуджавы. Восстановите эту цитату, состоящую из четырех слов.": "\"Девять граммов в сердце\".",
  "Название первой программы в книге Чарльза Петцольца \"Программирование на Windows 95\" не уходит далеко от сложившихся традиций. Тем не менее, оно состоит из одного слова, учитывает специфику книги и в силу всего этого звучит, так сказать, празднично. Восстановите это название.": "HelloWin.",
  "В вопросе имеется замена. Последней работой Эйнштейна, связанной с земной, конкретной физикой, стало обобщение идей известного ученого, чьим именем назван класс элементарных частиц. С тех пор среди русскоязычных физиков известна печальная шутка о том, что Эйнштейн сделал это в 1924 году, хотя в прямом смысле сделал это только несколько десятилетий спустя. Какое устойчивое выражение мы заменили словами \"сделать это\"?": "Почил в Бозе.",
  "[Ведущему: четко озвучивать паузы.] Согласно объявлению с сайта artlebedev.ru, в некоем населенном пункте в связи с тем, что короткий номер 02 временно не работал, милицию следовало вызывать по более длинному номеру, который предлагалось запомнить так: \"О боже [пауза], где черти носят [пауза] эту милицию\". Воспроизведите этот семизначный номер.": "33-666-02.",
  "<раздатка> Я работаю [пропуск] В мире, где нету стен. Там где крылья без перьев, Где нет ни котов, ни вен. Я стою на дороге, Которой тоже нет. Я работаю [пропуск] Много, много, много лет. </раздатка> Перед вами отрывок песни из песни \"Апокалипсис\" группы \"ДДТ\". Назовите то, что изображено на обложке альбома группы \"Deep Purple\" \"House of the blue light\".": "Дверь.",
  "В вопросе имеются замены. На сайте LIBRERIA [ЛИБРЕРИА] помещено следующее изречение: \"Земля - это большой шарик, где растут все растения и куда ходят все животные\". Какое слово в оригинальном тексте мы заменили?": "Горшок.",
  "Закончите названием известного произведения четверостишие, написанное автором вопроса: МАЯКОВСКИЙ В КЁНИГСБЕРГЕ Поэт, публикуя свои труды, Мы помнить все время обязаны: Не встретить алмаза чистой воды И [...]!": "\"Критика чистого разума\"."
}