{
  "[Нулевой вопрос] В фольклоре определенной группы людей ЕЕ называют палкой о трех началах. Назовите ЕЕ словом греческого происхождения.": "Термодинамика.",
  "Говоря, что в оркестре присутствуют как опытные музыканты, так и студенты училища, руководитель оркестра с удовлетворением отметил, что ДЕЛАЕТСЯ ЭТО. Многие команды \"Что? Где? Когда?\", заявляясь на турнир, стараются СДЕЛАТЬ ЭТО. Что мы заменили на \"ДЕЛАТЬ ЭТО\"?": "Сохранять преемственность.",
  "В рекламе особых микроволновых печей говорится, что они \"очень торопятся к здоровому образу жизни\". Напишите устойчивое выражение из четырех слов, которое мы заменили на \"очень торопятся\".": "Спешат на всех парах.",
  "Писатель Святослав Логинов крайне не любит творчество Льва Толстого, чему и посвятил свою статью под названием \"ИКСЫ и ИКСОМАНЫ\". Какие слова мы заменили на \"ИКСЫ\" и \"ИКСОМАНЫ\"?": "Графы, графоманы.",
  "В фильме \"Начало\" девушка создает сложносконструированные миры для чужих снов, из которых жертва не могла бы легко выбраться без посторонней помощи. Напишите ее имя.": "Ариадна.",
  "Статья на сайте sports.ru [спортс точка ру], рассказывающая о судейских ошибках, называется так же, как и устройство, разновидность которого даже имеет функцию смс-оповещения. Воспроизведите название статьи из трех слов.": "Чайник со свистком.",
  "Один журналист, рассказывая о корпоративе, сравнил аппетит своих коллег с аппетитом ИХ. Назовите ИХ.": "Акулы.",
  "На одном вечере антигламуристов было приготовлено символическое блюдо \"ШАШЛЫК из ШАШКИ\". Какие слова мы заменили на \"ШАШЛЫК\" и \"ШАШКИ\"?": "Барбекю, Барби.",
  "В вопросе есть замены. Екатерина Андреева мечтает сделать телепередачу, в которой она будет просто полтора часа смотреть в камеру. В одной пьесе Андреева Екатерина впервые появляется с пирогом. Что мы заменили на \"Екатерина Андреева\"?": "Анфиса Чехова.",
  "Продюсер НТВ Валерия Астахова заметила, что обязанности ИКСА настолько же размыты, как и его график работы. Американец Сидни Глейзер является ИКСОМ \"ИКСОВ\". Какое слово мы заменили на \"ИКС\"?": "Продюсер.",
  "Персонаж одного романа, говоря о том, как ведут себя люди в некомфортных ситуациях, советует не расплескать суп... Закончите это высказывание устойчивым выражением из четырех слов.": "Не в своей тарелке.",
  "Для борьбы с НИМ врачи рекомендуют заниматься физкультурой и чаще бывать в тихих помещениях. В одном стихотворении ЕГО сравнили с застывшей на звуке \"ля\" песней. Назовите ЕГО тремя словами.": "Звон в ушах.",
  "В вопросе словами \"гвоздика\" и \"гвоздик\" мы заменили другие слова. Из фотографии, опубликованной 19 августа 2010 года, можно сделать вывод, что ГвоздИка была беспокойней напарницы. Согласно Википедии, один из видов гвОздика на 12,7% состоит из гвОздика. Назовите напарницу ГвоздИки.": "Стрелка.",
  "[Нулевой вопрос] Согласно сайту lurkmore [луркмор], траектория сферического коня, движущегося в потенциале 1/r, представляет собой ТАКОЕ сечение. Какое такое?": "Коническое.",
  "В одной книге герой не может описать увиденного им монстра, утверждая, что с этой задачей не справился бы даже ОН. Он родился в княжестве Монбельяр. Назовите ЕГО.": "[Жорж Леопольд] Кювье.",
  "В одном постапокалиптическом романе группа подпольщиков обитает в заброшенных пентхаусах. Каким англоязычным словом они называют свое течение?": "Оверграунд.",
  "По завещанию юриста Чарльза Миллара бОльшую часть его состояния через десять лет могла унаследовать любая жительница Торонто при выполнении определенных условий. В прессе это получило название \"Большая гонка ИХ\". В однострочном произведении ЗЕмеля наличие ЕГО отрицалось у Тутси. Назовите ИХ.": "Аисты.",
  "В вопросе есть замена. Один из игровых клубов в Уфе закрывался полицией уже четыре раза. В заголовке статьи об этом упоминается ОНА. Согласно афоризму Константина Кушнера, ОНА - прототип морально устойчивого человека. Назовите ЕЕ.": "Неваляшка.",
  "В рассказе Константина Ремизова ИКС спас жизнь Кадму. Одной из своих целей ИКС считает \"укрепление демократической стабильности путем поддержки политических, законодательных и конституционных реформ\". Назовите ИКС двумя словами.": "Совет Европы.",
  "96-летняя уроженка Британии Милли Купер и сейчас зарабатывает около 50 тысяч фунтов в год. Назовите ее профессию.": "Проститутка.",
  "В одной из серий мультсериала \"Чокнутый\" три коварные мыши ДЕЛАЮТ ЭТО. Веселин Топалов в партии с Юдит Полгар СДЕЛАЛ ЭТО на 15-м ходу, после чего сдался. Что мы заменили на \"СДЕЛАТЬ ЭТО\"?": "Подставить слона.",
  "По мнению персонажа Бориса Акунина, Сталин практически одномоментно превратился в основную фигуру в коммунистической партии. Какую метаморфозу персонаж при этом упомянул?": "Превращение пешки в ферзя.",
  "(pic: 20110213.jpg) Перед вами схематическое изображение эффекта ЕЕ. Среди ЕЕ недостатков отмечают антиэлитарность и подверженность вандализму. Назовите ЕЕ.": "Википедия.",
  "(pic: 20110214.jpg) Перед вами изображение покемона. Назовите его шестибуквенным английским словом-неологизмом.": "Horsea.",
  "Пользователь ЖЖ dee-troy [ди-трой] решил сделать на свой автомобиль ГАЗ-24 аэрографию в виде картины. Назовите автора этой картины.": "Илья Репин.",
  "В фантастическом романе Владислава Выставного \"Утечка мозгов\" главные герои путешествуют по сознаниям разных людей. Назовите род занятий человека, внутренний мир которого представляет одну большую свалку.": "Поэт.",
  "[Нулевой вопрос] В своем блоге автор вопроса написал: \"Они были настолько ненормальны, что находились за тремя печатями\". Какую греческую букву мы заменили на слово \"печать\"?": "Сигма.",
  "В статье Википедии о необычно разделенном бельгийско-голландском городке Барле упоминается ОНА. Согласно соннику Морозовой, ОНА означает, что в человеке, которым вы увлечены, будут открываться всё новые хорошие качества. Назовите ЕЕ.": "Матрешка.",
  "(pic: 20110215.jpg) Благодаря ИМ вы видите ЕГО на раздаточном материале. В книге Артура Кларка и Стивена Бакстера в НЕЙ ЕГО сооружается гигантский экран для защиты от потока радиации. Назовите ЕЕ ЕГО.": "Точка Лагранжа.",
  "В вопросе есть замены. В фэнтезийном рассказе Александра Вернова упоминаются индийские ПОПЫ, которые отличаются от своих персидских \"коллег\" количеством УТОК. В романе Олди описываются существа, имеющие девять жизней. Один из героев, говоря об играх детей этих существ, сравнивает девятку с ПОПУТКОЙ. Какое слово мы заменили на \"ПОПУТКА\"?": "Бесконечность.",
  "Последними словами этого американца перед тем, как уснуть навсегда, были \"Как сильно мир сегодня нуждается в Боге\". Назовите ЕГО.": "[Эдгар] Кейси.",
  "Один из комментаторов НТВ+, критикуя рациональную, но незрелищную игру туринского \"Ювентуса\", отметил, что ЭТО есть даже в названии клуба. Назовите ЭТО максимально точно.": "Счет 1-0.",
  "В месте, называемом \"Берег скелетов\", останки ИХ образуют так называемые \"ребра\". ОНИ есть в названии отечественного литературного произведения 1926 года. Назовите это произведение.": "\"Остров погибших кораблей\".",
  "В местечке Вегревиль в Канаде находится самый большой памятник ЕМУ: размеры 8 и 5 метров, масса около 2270 килограммов. Пожалуй, самое известное ОНО в аппаратуре - фраза на принтере Хьюлетт-Паккард \"Этот продукт посвящен памяти нашего хорошего друга Минг-Зен Куо\". Назовите ЕГО двумя словами.": "Пасхальное яйцо.",
  "По одной из версий, с теорией вероятности в НЕЙ помогает бороться гравитация. Можно сказать, что ИХ производит, в том числе, и научно-производственное объединение \"Микрон\". Назовите ЕЕ двумя словами.": "Русская рулетка.",
  "У автора вопроса на телефоне есть группа контактов, на звонки которых он никогда не отвечает. Произведение, которое установлено на звонок, стало для его автора кульминацией изучения дзен-буддизма. Назовите автора этого произведения.": "Джон Кейдж.",
  "На мартовской карикатуре 2011 года под названием \"ОНИ\" изображены Барак Обама, Николя Саркози, Дэвид Кэмерон и другие. Специализированный сайт рекомендует при вынужденном общении с НИМИ скрестить руки на груди. Назовите ИХ двумя словами.": "Энергетические вампиры.",
  "В \"Трудно быть богом\" ИМ является фраза Пашки \"Шоссе было анизотропное, как история. Назад идти нельзя. А он пошел. И наткнулся на прикованный скелет\". Назовите ЕГО двумя словами.": "Предпоследний ответ.",
  "В мультсериале про Бэтмена один из врагов главного героя собирает команду из пяти человек, в которой есть Королева. Какое название получила эта банда?": "Роял-Флэш.",
  "Обновленная передача брейн-ринг выходит в эфир в 9:30. Назовите любой из двух вариантов приза, который должен вручаться на этой передаче, по мнению автора вопроса.": "Хрустальный жаворонок.",
  "В вопросе есть замена. Главный герой \"ЛОПАТ\" - единственный персонаж, не имеющий прототипа в реальности. В создании \"ЛОПАТ\" поучаствовал Михаэль Шумахер. Какой жаргонизм мы заменили на \"ЛОПАТЫ\"?": "Тачки.",
  "<раздатка> anticA </раздатка> Перед вами половина названия современного движения. К отмене чего оно призывает?": "Клавиши CAPSLOCK [на клавиатуре компьютера].",
  "По одной из версий, происхождение известного жаргонизма связано с автомобильными номерами 70-х годов, принадлежавшими недалеким провинциалам. Назовите субъект РСФСР, которому принадлежал этот знак.": "Ленинградская область.",
  "Рассказ Сергея Лукьяненко о том, как дьявол помогает главе государства, называется \"ОНА\". Приблизительно 8 рублей 33 копейки - ОНА \"Дня физика\". Назовите ЕЕ двумя словами.": "Цена вопроса.",
  "Текст, читающийся слева направо иначе, чем справа налево, например \"Мир удобен\", называется ОН. В песне группы \"Пикник\" под названием \"ОН\" утверждается, что понять, почему \"среди звезд так одиноко\", можно только среди темных подворотен. Назовите ЕГО.": "Оборотень.",
  "По мнению сайта lurkmore [луркмор], ПЕРВЫЙ является промышленным конвейером по производству бредятины, чем часто пользуются ВТОРЫЕ. Создатель ПЕРВОГО является ВТОРЫМ. Назовите ВТОРЫХ двумя словами.": "Британские ученые.",
  "В 90-е годы XX века эта страна сдавала свой телефонный код 688 различным компаниям, специализировавшимся на оказании секс-услуг по телефону. Назовите эту страну.": "Тувалу.",
  "Герой книги Каганова утверждает, что страх перед этим транспортным средством у нас настолько древний, что мы в его описании до сих используем это слово. Какое?": "Карета.",
  "<раздатка> Брависсимо! Зал аплодирует стоя. Аншлаг в этот вечер! Туш в честь их играл! </раздатка> Перед вами отрывок стиха. Напишите его название.": "\"Акробат\".",
  "(pic: 20110216.jpg) Перед вами социально направленное граффити, из которого мы убрали одну деталь. Дорисуйте ее, подпишите номер вашей команды и сдайте раздатку ласточкам.": "[Антенна, которая превращает прямоугольный ящик в телевизор.]"
}