{
  "Согласно передаче \"Испытайте свой мозг\", больше всего специалистов по управлению вниманием находится в американском городе. В каком?": "Лас-Вегас.",
  "В одной из серий \"Симпсонов\" подговариваемый женой Гомер убивает актера, исполняющего главную роль в пьесе, чтобы самому стать главным исполнителем. Назовите шотландского короля, роль которого исполнил Гомер.": "Макбет.",
  "(pic: 20140244.jpg) Кто упоминается в названии розданного вам изображения, кроме крестьянина?": "Петух.",
  "В экранизации 2013 года выдыхаемый героиней воздух почти не анимируется в отличие от других персонажей. По мотивам произведения какого автора снята экранизация?": "[Ханс Кристиан] Андерсен.",
  "Чтобы принять радиосигнал, Маркони использовал около пятисот футов медной проволоки и ЕГО. Назовите ЕГО двумя словами.": "Воздушный змей.",
  "Отвечая на вопрос о методах своей работы, Эркюль Пуаро сравнил расследования с неким занятием, упомянув ковер и кошку, которых можно спутать. После чего добавил, что каждый из фигурантов дела дал что-то для расследования. Какое английское слово есть в названии этого занятия?": "Пазл.",
  "В Плоском мире Терри Пратчетта тролли являются каменными существами с грубыми манерами. Более приличных троллей Пратчетт называет ТАКИМИ. Синонимом слова \"ТАКОЙ\" является слово \"оструганный\". Какое причастие мы заменили словом \"ТАКОЙ\"?": "Отесанный.",
  "Во время охоты ОНИ проплывают под тем местом, где жертва находится в безопасности, создавая волну. Назовите ИХ одним словом.": "Косатки.",
  "<раздатка> X... 3 </раздатка> Из-за установки современного варианта в виде авангардной скульптуры из экранов власти Брюсселя получили множество жалоб, подоплекой которых могут быть антимусульманские настроения. В названии этой скульптуры мы пропустили три буквы. Какие?": "mas.",
  "В одной из серий \"Футурамы\" героиня отправляет попавшему в далекое будущее возлюбленному послание на полу с ИХ помощью, выстрелив несколько раз в потолок. Назовите ИХ одним словом.": "Сталагмиты.",
  "Птенцам кайр необходимо после прыжка со скал пролететь берег и приземлиться в воде, чтобы их не поймали песцы. Авторы документальной передачи называют столь легкую добычу ЕЮ для песцов. Назовите ЕЕ двумя словами.": "Манна небесная.",
  "В книге \"Мир, созданный химиками\" отмечается, что галлы случайно получали подобие мыла, когда ДЕЛАЛИ ЭТО во время траура. Ответьте устойчивым выражением, что именно они делали.": "Посыпали голову пеплом.",
  "Британская компания \"Codemasters\" [кОудмастерс], основанная Ричардом и Дэвидом Дарлингами, сотрудничала с братьями Оливерами. Их игры долгое время занимали первые строчки продаж. Авторы документальной передачи сравнили компанию с другим коллективом. Назовите город, в котором родились участники этого коллектива.": "Ливерпуль.",
  "В одном аниме ОН есть в названии меча, способного раскрываться, как веер. Владелец этого меча много внимания уделяет своей внешности. Назовите ЕГО одним словом.": "Павлин.",
  "Первоначально это устройство было разработано для тушения пожаров, но металл сильно нагревался, а конструкция делала людей неуклюжими. Представители какой профессии стали использовать это устройство?": "Водолазы.",
  "\"КсеномОрф\" - это одно из названий вымышленной формы жизни. Слоган фильма, благодаря которому она стала известна, - \"В космосе никто не услышит ваш крик\". Назовите этот фильм.": "\"Чужой\".",
  "(pic: 20140245.jpg) Перед вами последний перед титрами фрагмент \"литературного\" суда. При этом положение героев не меняется несколько секунд. Над каким писателем суд проводился?": "Над Гоголем.",
  "Рассказывая о падении репутации хакеров \"АнонИмус\", авторы статьи отмечают, что теперь те стали обычными преступниками, а раньше были ИМИ. Актер, исполнявший роль одного из НИХ, уже в раннем возрасте умел держаться в седле. Назовите ИХ двумя словами.": "Неуловимые мстители.",
  "В игре \"Дудл дЕвил\" дьявол решил испортить творение Бога. В начале игры человеку достается ОНО. Если вы захотите играть в эту игру не только на компьютере, то, возможно, зайдете на сайт, где можно увидеть ЕГО изображение. Назовите ЕГО одним словом.": "Яблоко.",
  "В одном из произведений Артура Кларка героя будят в то время, когда он видит сон с идеальным миром. Назовите имя того, с кем сравнивает себя этот герой.": "Адам.",
  "(pic: 20140246.jpg) Назовите героя, прототипом которого выступил заглавный персонаж комиксов Тень, наводящий ужас на злодеев.": "Черный Плащ.",
  "ТОбиас ЛОвиц пытался получить чистые кристаллы, однако раствор из разбитой колбы попал в песчаную баню. Полученные в итоге кристаллы неожиданно оказались значительно чище. Что использовалось для нагревания бани?": "Уголь.",
  "Тайно напав на Англию, шотландский король Вильгельм Лев неожиданно наткнулся на заблудившихся английских рыцарей, но не смог отличить тех от своих. Причиной такой ситуации стал помешавший обеим сторонам ОН. Назовите ЕГО.": "Туман.",
  "Автор одной статьи шутит, что ИМ удобнее пить из горлА. В одном произведении ОНИ закалялись разбавленной святой водой. Назовите ИХ.": "Вампиры.",
  "В произведении Артура Кларка в результате удачного эксперимента по поиску запоминающейся мелодии ученый впал в транс. Отмечая опасность услышать эту мелодию, рассказчик упоминает ИХ песню. Назовите ИХ.": "Сирены.",
  "Внимание, в вопросе слово \"ИКС\" заменяет другое слово. Охотящегося на людей невидимого монстра за использование приманки называют ИКСОМ. Многие ошибочно считают, что ИКСЫ имеют раздутые тела, однако так они выглядят только на поверхности. Назовите ИКСОВ одним словом.": "Удильщики.",
  "Во время железнодорожного бума в США сложно было встретить ТАКОГО ирландца-эмигранта. Хранившийся в стрессовых условиях шоколад за внешний вид называют ТАКИМ. Каким?": "Седым.",
  "(pic: 20140247.jpg) При создании пальмовой оранжереи архитектор Тёрнер использовал ребра из ковкой стали, которые обычно используют при постройке... Чего?": "Кораблей.",
  "В 1587 году ОН стал комиссаром по военным заготовкам в Андалузии, но из-за благородности и честности не нажил состояния, зато попадал в неприятные ситуации. Назовите ЕГО.": "[Мигель де] Сервантес.",
  "Фараон связывал между собой обширный пантеон богов и жителей Египта. Авторы документальной передачи сравнивают фараона с ИХ серединой. Назовите ИХ двумя словами.": "Песочные часы.",
  "<раздатка> Schie&#223;baumwolle </раздатка> Немецкое слово \"Schie&#223;\" [шис] переводится как \"стреляющий\". Что первооткрыватель назвал \"Schie&#223;baumwolle\" [шисбаумвОлле]?": "Пироксилин.",
  "Чтобы разместить 11 тысяч человек, папе КлимЕнту VI даже пришлось выкупить поле неподалеку от Авиньона. В качестве чего папа его использовал?": "Кладбища.",
  "В книге Терри Пратчетта некоторые гномы устраняли просочившуюся в шахты опасность, используя специальных сверчков. Значимость этой профессии снизилась после изобретения жестянщика, аналог которого создал в 1815 году ОН. Назовите ЕГО.": "[Гемфри] Дэви.",
  "В книге \"Рождение сложности\" отмечается, что у быстрых химический реакций есть преимущество перед медленными. Употребляемый при этом термин иллюстрируется в статье Википедии рисунком с различными формами. Формами чего?": "Клювов.",
  "Малознающий знакомый автора вопроса считал, что именами этого нидерландского ученого были Иван и Антон. Напишите его фамилию.": "Левенгук.",
  "В настольной игре \"Джунгли\" животное более высокого ранга обычно сильнее более низкого. Так, волк побеждает кошку, а тигр - собаку. Единственное исключение состоит в том, что ВТОРАЯ побеждает ПЕРВОГО. В эксперименте по проверке мифа ПЕРВЫЕ просто растоптали ВТОРЫХ. Кого мы заменили словами \"ПЕРВЫЕ\" и \"ВТОРЫЕ\"?": "Мыши, слоны."
}