{
  "У них непростая судьба: они любимы, умны и несчастны. Они годами ждут, пока найдут свободное жилище. Еще древние инки приносили их в жертву вместо своих соплеменников. Они изучают язык тех, среди кого живут, забывая при этом свой. Назовите их.": "Попугаи.",
  "В приключенческой повести Н. Трублаини \"Шхуна \"Колумб\" герои попадают на подводную лодку. На описание достоинств и недостатков подобных кораблей автор потратил половину главы, в названии которой он использовал некий сказочный атрибут. Какой?": "Шапку-невидимку.",
  "Говорят, что влюбленные мужчины, особенно люди искусства, хотят подарить женщине хотя бы частицу себя. Говорят, что некий знаменитый европеец подарил даме частицу себя, а в память об этом в европейском ресторанчике подают вино и печенье. Это вино носит его имя, а этикетка напоминает об этом подарке. Название печенья, по преданию, содержало название подарка и фамилию дарителя. Воспроизведите название печенья.": "\"Ухо Ван Гога\".",
  "В одном из первых фильмов студии \"Гомон\", снятом в 1910 году, описаны сюжеты картин художника - представителя одного из неординарных течений. Вот некоторые из них: - \"Красный квадрат\" - кардинал на Красном море ест омаров; - \"Черный квадрат\" - негр в темной шахте добывает уголь; - \"Зеленый квадрат\" - зеленые чертики зелеными яблоками играют... Во что?": "В бильярд.",
  "Японка Каори Хомма, пользуясь традиционной японской технологией, связанной с жеванием, клеем и мелом, изготовила рояль, звуки которого похожи на ласковый шепот. Из чего же сделан рояль?": "Из папье-маше.",
  "Какой период в творчестве писателя Василия Аксенова он проиллюстрировал фразой: \"Ко мне в Советском Союзе относятся, как к черной икре\"?": "Период, когда его книги разрешено было печатать за границей - \"на экспорт\", а в Советском Союзе - запрещено.",
  "Она не станет лесбиянкой и не сделает татуировки. Согласно контракту с фирмой \"Sony\", она выпускает музыкальный альбом. Ее африканская подружка Кристи сядет за клавесин, а испанка Тереза возьмет в руки гитару. Как зовут солистку этой группы?": "Барби.",
  "Чикагская корова по кличке Миссис О'Лири в XIX веке поступила так, как некий маркиз, о действиях которого нам поведал в XX веке известный одессит. А чем в результате обязан поступку Миссис О'Лири город Чикаго?": "Пожаром.",
  "Во время российской выборной эпопеи 1995 г. победитель первого этапа выборов в Тамбовской области намного опередил своих соперников. Этому победителю уже за тридцать, он любит в меру похулиганить и давать несбыточные обещания, но рейтинг его от этого не падает. К тому же его кандидатура в некоторой степени соответствует специфике избирательного региона. Кто же он?": "Волк из мультфильма \"Ну, погоди!\".",
  "34-летняя Наоми Картиган из Чикаго во время круиза по Карибскому морю ночью после нескольких коктейлей выпала за борт. Остаться в живых ей помогла вовсе не случайно взятая ею в круиз коробочка. Каким же образом спаслась Наоми?": "Надув лежащие в коробке презервативы, она соорудила из них нечто вроде спасательного круга, и через три дня ее подобрало одно из проходящих мимо суденышек.",
  "Диалог Сергея Довлатова с женой. Он: \"Враги человека - домашние его\". Она: \"Твои враги - это дешевый портвейн и крашеные блондинки\". Он: \"Значит, я истинный христианин. Ибо Христос учил нас...\". Чему же?": "\"... любить врагов своих\".",
  "Вспомните детский фильм совместного производства, снятый по известной сказке, и закончите высказывание персидского поэта Джамала ад-Дин Рума: \"Бог не может повсюду успеть, поэтому он создал...\". Кого?": "\"... мать\"."
}