{
  "[Ведущему: максимально четко прочитать предлог \"к\".] Книга Гюнтера ДиренфУрта, рассказывающая об истории покорения Эвереста, называлась \"К третьему...\". Закончите название одним словом.": "\"... полюсу\".",
  "<раздатка> В марте 1917 года в Царском Селе почерневшая императрица расставалась с компрометирующими материалами. Исследователь Варфоломеев пишет, что печатная цензура поглотила и эти документы. </раздатка> В марте 1917 года в Царском Селе почерневшая императрица расставалась с компрометирующими материалами. Исследователь Варфоломеев пишет, что печатная цензура поглотила и эти документы. Какие две буквы мы добавили в одно из слов вопроса?": "ат.",
  "Старый боцман из рассказа Леонида Соболева, поступив служить на советский флот, не отказался от вредной привычки. Боцман говорит, что море любит ЕГО. ОНО - это два слова, которые начинаются на одну и ту же букву. Назовите ЕГО.": "Соленое слово.",
  "(pic: 20140273.jpg) Согласно шуточной легенде, королю Иакову I однажды настолько понравилось угощение, что он СДЕЛАЛ ЭТО с самым аппетитным куском, после чего говядина стала считаться \"аристократическим\" блюдом. Сделал что?": "Посвятил в рыцари.",
  "Герой рассказа Алена Вудмена в благодарность за удачное выступление спустя некоторое время после его окончания закатывал рукав собственной рубашки. Ответьте двумя словами, владельцем чего являлся герой.": "Блошиного цирка.",
  "Писатель Андре Моруа вспоминает, как после смерти знаменитого литературоведа Рене ДумИка наносил визиты малознакомым людям. Эти люди, по словам Моруа, делились на две категории: беседа с одними проходила в дружественной непринужденной обстановке, другие же во время разговора увиливали и юлили. Сколько всего было людей, которых посетил Моруа?": "39.",
  "Когда в фэнтезийном фильме Беовульф приходит с мечом убивать демона, тот оказывается слишком могущественным, и отражение Беовульфа можно увидеть в ИКСЕ. Из ИКСА состоит известный персонаж другого фильма. Какого именно?": "\"Терминатор-2: Судный день\".",
  "Главный герой фильма \"Ковбои\" вынужден нанять себе помощников. Работать у него соглашаются только школьники. В аннотации к фильму упоминается ОНА. Назовите ЕЕ двумя словами.": "Золотая лихорадка.",
  "<раздатка> А причина этого вот в чем: ведь надо бы, конечно ... всех, кто стремится к захватам, останавливать решительными мерами и действиями. </раздатка> Перед вами цитата из НЕЕ. Золотой ОН ценился в IV веке до н.э. больше афинского серебряного. Назовите ЕГО и ЕЕ.": "Филиппик и филиппика.",
  "Обессиленный и мучимый жаждой герой повести Габриэля Гарсиа Маркеса наконец достигает какого-то тропического острова. Герой испытывает настоящие танталовы муки, когда слышит плеск... Чего?": "Молока кокосового ореха.",
  "В один из моментов постановки 1930-х годов несколько групп детей начинают водить хороводы. Ответьте двумя словами, которые начинаются на одну и ту же букву, частью чего был этот спектакль.": "Открытия Олимпиады.",
  "<раздатка> И убыстрять свои шаги стоит, только ежели кто гонится по тропе сзади: убийца, грабители, прошлое... </раздатка> Закончите третью строчку отрывка из стихотворения Иосифа Бродского. Рифма на слово \"тропе\". И убыстрять свои шаги стоит, только ежели кто гонится по тропе сзади: убийца, грабители, прошлое...": "И т.п.",
  "В Шри-Ланке переносящие инфекции комары особо активны утром. Так что одна шриланкийская АЛЬФА стала популярна благодаря использованию антикомариного репеллента. Да и после испарения репеллента АЛЬФУ можно использовать против комаров. Назовите АЛЬФУ.": "Газета.",
  "Карточные шулеры использовали клейкую мазь, чтобы скреплять карты и приделывать к ним лишние очки. По одной из версий, это привело к появлению переносного смысла... У какого слова?": "Липа.",
  "Муж Бланш Четуинд часто изменял жене, так что ревнивая супруга по ночам ДЕЛАЛА ЭТО у порога его спальни. Согласно одному соннику, СДЕЛАТЬ ЭТО - к страданиям. Какие два слова мы заменили на \"СДЕЛАТЬ ЭТО\"?": "Рассыпать муку.",
  "Разговаривая с индейцем, герои рассказа Рэя Брэдбери всё свое внимание обращали на другого, низкорослого героя. Этого другого героя Брэдбери сравнил с НИМИ. Назовите ИХ одним словом.": "Субтитры.",
  "Эдуар ЛонЕ уподобляет ЕГО игроку в покер, который хвастается флеш-роялем. Назовите ЕГО.": "Павлин.",
  "Анна Гарфорт стремится привнести новые краски в облик города и сделать мегаполис экологичней, избавив от загрязнения. Так что ЭТО Анна создает из мха. Назовите ЭТО одним словом.": "Граффити.",
  "Метод \"мотивирующих ИКСОВ\" заключается в том, что человек на некоторое время определяет ключевую фразу, например, \"бросить курить\", и благодаря многократному повторению достигает своей цели. После чего следует обязательно поставить новую задачу. Назовите ИКС.": "Пароль.",
  "Хотя плотная глина [ПРОПУСК], недобросовестные подрядчики использовали ее для придания более основательного вида. Так что в жаркую или дождливую погоду передвижение британской армии затруднялось. Заполните пропуск устойчивым словосочетанием.": "\"... в подметки не годится...\".",
  "Говоря об этом имени, оккультист Антон ЛаВей пишет, что в разных религиях по всему миру можно запросто насчитать пять-шесть тысяч божеств, подобных Люциферу. Напишите это имя.": "Легион.",
  "Бесконечно расширяющуюся Вселенную Евгений Тарасов сравнил с НЕЙ. Назовите ЕЕ двумя словами, одно из которых - \"фамилия\".": "Саграда Фамилия.",
  "Однажды Мариану Чайковскому вместо воды тайно налили виски. Он всё это спокойно выпил, а вот Франк Байрон-младший начал кашлять и трясти головой. Назовите профессию Чайковского.": "Чревовещатель.",
  "Чтобы продемонстрировать прочность первого в мире стального моста, Эндрю Карнеги сделал то, что могут не все, а он сделал. Ответьте двумя словами, что же он сделал.": "Купил слона.",
  "Мастер пикантного кино Хуан Хосе БИгас ЛУна снял в своей картине Айтану Санчес и получил несколько номинаций на престижную у себя на родине кинопремию. Напишите название этого фильма из двух слов.": "\"Обнаженная Маха\".",
  "Барри Маршалл получил Нобелевскую премию за изучение причин гастрита. Татьяна Титова прокомментировала успех Маршалла известным выражением, в котором словами \"Нобелевской премии\" заменила другие два слова. Какие именно два слова?": "Сердцу мужчины.",
  "(pic: 20140274.jpg) Перед вами взятые из Интернета фотографии химика и нанотехнолога Сигеёси Осаки. Назовите семибуквенным словом основной предмет его исследований.": "Паутина.",
  "Героиня рассказа Сергея Каминского держала темп, несмотря на то, что с трудом дотягивалась до педалей, да еще и ЭТО ухватила неправильно. Разработчики ЭТОГО для планшета iPad [айпэд] использовали в качестве материала эластомер и долго тестировали изделие, чтобы убедиться, что пользователи могут не переживать за свое устройство. Назовите ЭТО двумя словами.": "Барабанные палочки.",
  "Поэт Цендийн Дамдинсурэн, описывая этот процесс, упомянул голубых змей и белых драконов. Ответьте в рифму: как этот процесс называют в обиходе?": "Круговорот воды в природе.",
  "(pic: 20140275.jpg) Перед вами очень тонкие средневековые монеты - арабские дирхемы. Сергею Березину эти монеты напомнили ИХ. Назовите ИХ двумя словами, начинающимися на одну и ту же букву.": "Кефирные крышечки.",
  "Футболисты сборной Германии под конец полуфинала с Бразилией расслабились и СДЕЛАЛИ ЭТО. На несколько месяцев раньше Джаред Лето СДЕЛАЛ ЭТО, спускаясь по лестнице, но всё обошлось лишь незначительными царапинами. Что мы заменили на \"СДЕЛАЛ ЭТО\"?": "Не удержал \"Оскара\".",
  "Газета \"Нью-Йорк Таймс\" пишет, что исламские фундаменталисты нанесли намного больше вреда своей религии, чем любое число ИХ. На охрану одного из НИХ выделили около 20 миллионов крон. Назовите точно ИХ специализацию.": "Карикатуристы.",
  "Герой пьесы \"Троил и Крессида\", характеризуя Аякса, замечает, что \"всё ему дано и всё не к месту\". Далее упоминаются слепой ПЕРВЫЙ и ВТОРОЙ с больными суставами. Назовите имена ПЕРВОГО и ВТОРОГО, начинающиеся на соседние буквы алфавита.": "Аргус, Бриарей.",
  "Кто в интервью 2010 года сказал, что своим первым настоящим хитом считает песню \"Fingertips\" [фингертипс]?": "Стиви Уандер.",
  "Компания \"Mawashi Protective Clothing\" [мавАши протЭктив клОзинг] разрабатывает тяжелый бронированный костюм с экзоскелетом. Чтобы понять, как должны действовать солдаты в таких костюмах, разработчики изучают ИХ движения. Как-то для НИХ в Альберт-холл специально привозили глину. Назовите ИХ.": "Сумоисты.",
  "По словам Романа Абрамова, являющегося ИКСОМ, танцорам балета иногда нужна дополнительная передышка. Наблюдая за ИКСАМИ, Эллен Барри отмечает, что трудно определить, где кончается любовь и начинается притворство. Назовите ИКСОВ одним словом.": "Клакёры."
}