{
  "Самыми экзотическими остаются деньги индейцев Северной Америки - вампум. Это ручные плетения из кожи и ткани, имевшие \"магическую\" силу и отдаваемые в знак клятвы или обещания вернуть долг. Белые люди тоже брали вампум - за него можно было выручить золото или коня. В XVIII веке белые сами научились плести вампум, и тогда... Закончите двумя словами.": "Началась инфляция.",
  "Какие две скульптуры стоят у входа на самую большую биржу во Франкфурте-на-Майне?": "Бык и медведь.",
  "В истории этой американской компании был период, когда она кроме своей основной деятельности занималась выращиванием каучуконосных деревьев, разведением овец, а также производством стекла и стали. Назовите то, что, по одной из версий, изобрел менеджер фирмы Кларенс Эвери.": "Конвейер.",
  "При подборе синонимов к этому глаголу программа MS Word-2000 среди прочих дала варианты \"дрожит\" и \"трясется\". Он встречается и в пословице. Два других слова этой пословицы отличаются в сто раз. Назовите их.": "Копейка, рубль.",
  "Внимание, в вопросе есть замена. Эту технологию, основанную на свойствах статического электричества, изобрел Честер Карлсон. Однако лишь через 10 лет она была куплена небольшой фирмой, переименованной позже в ЦКБ \"Сухой\". А вскоре появился первый аппарат, который весил 36 кг. Сейчас ЦКБ \"Сухой\" входит в число 100 крупнейших корпораций Америки. Название какой компании мы заменили выражением ЦКБ \"Сухой\"?": "XEROX.",
  "Недавно автору вопроса попалась на глаза банка кукурузы. На этикетке слоган: \"Сохраняем лучшее\". Напишите название этой кукурузы, если им можно было бы назвать Уинстона Черчилля как до 1904 года, так и начиная с середины 1920-х годов.": "Консерватор.",
  "В центральной части международного герба бухгалтеров изображен предмет, которым можно назвать Бриджит Бардо, Сару Бернар, Джорджа Гершвина или Марчелло Мастроянни. Назовите и вы его.": "Весы.",
  "В 1970-х годах эту фирму купила корпорация Philip Morris. Как писали в своей книге известные маркетологи, цена была заплачена беспрецедентная - 520 млн. долларов, т.е. по 74 млн. долларов за каждый... Закончите фразу словом из двух букв.": "UP.",
  "Один из создателей торговой марки TAZO считает главным ее свойством индивидуальность, отличие от аналогичных товаров, необычность. Особенно если учитывать прохладное, даже ледяное отношение к этому товару в стране-производителе. Товар, по его мнению, должен продвигаться как особое сочетание истории и магии, подобное встрече Марко Поло и волшебника Мерлина. Среди видов TAZO, поступивших в продажу, были \"Пробуждение\", \"Страсть\", \"Успокоение\". Девиз марки TAZO: \"Реинкарнация...\". Закончите слоган, назвав товар.": "Чай.",
  "Это слово дало название одному из экономических журналов. А в песне популярной северной группы оно употребляется 21 раз. Назовите его.": "Money.",
  "Внимание, в вопросе есть замены. \"ВТОРАЯ стоила американскому правительству 9 тысяч долларов в минуту. ПЕРВЫЙ стоил 22 тысячи в минуту. И вот теперь за минуту рекламы на кубке по футболу мы должны заплатить один миллион долларов\". Напишите, что мы заменили словами \"первый\" и \"вторая\" во фразе из книги Эла Райса и Джека Траута \"Маркетинговые войны\".": "Вторая мировая война и Вьетнам.",
  "Название известной иностранной компании совпадает с именем греческой богини. Логотип фирмы, придуманный еще в 1971 году, представляет собой абстрактное изображение того, что являлось отличительным признаком этой богини. Через одну минуту назовите компанию.": "NIKE.",
  "Эта фирма заявила о себе в 1903 году. Позже она отличилась тем, что зарегистрировала звук своего форсированного V-образного мотора с воздушным охлаждением. Сейчас компания уделяет большое внимание своим клиентам, и они отвечают ей тем же. Например, на праздновании столетия фирмы присутствовало 250.000 клиентов. Кроме того, у компании есть все основания гордиться тем, что ее логотипы зачастую размещают... Где же?": "На телах клиентов.",
  "Интересно, где вы обычно покупаете цветы. Одна из фирм, занимающаяся продажей цветов, делает это неподалеку от одной государственной организации. Более того, она всячески подчеркивает этот факт. Так, на ее рекламном щите сказано: \"Влюбленные покупают цветы у...\". Далее идет название госорганизации. Видимо, по мнению авторов рекламы, соседство с этой организацией должно добавить влюбленным положительных эмоций. Чем же занимается эта организация?": "Регистрация актов гражданского состояния.",
  "Три государства, не входящих в зону евро, тем не менее, официально используют монеты единой европейской валюты. Это Монако, Сан-Марино и еще одно. Назовите человека, портрет которого изображен на монетах этой страны.": "Папа Римский.",
  "Название интернет-сайта одного из телемагазинов состоит из четырех латинских букв, последние из которых - TV. Две первые буквы при произнесении превращаются в глагол на русском языке в повелительном наклонении, отражающий смысл передачи. Назовите их.": "QP.",
  "Недавно в США появилось предложение в целях экономии не использовать этот материал при производстве одного из товаров. Способ очень простой - не производить сам товар. В российской же истории был эпизод, когда группа людей справедливо сочла этот материал, наоборот, слишком дешевым. Под каким названием нам известен этот случай?": "\"Медный бунт\".",
  "Ему придется заплатить сбор в размере 20 рублей. Именно таковы, согласно Налоговому кодексу, последствия реализации в жизнь одной всем вам известной фразы при условии наличия профессиональных навыков. Через одну минуту напомните эту фразу.": "\"Каждый охотник желает знать, где сидит фазан\".",
  "Житель штата Миссури Дэниел Смит придумал способ, как избежать наказания за нарушения ПДД. Пока способ работает. Однажды он попал в автомобильную аварию. Прежде чем полицейский успел заполнить протокол, мистер Смит пригрозил судебным иском. О возможном нарушении какого закона предупредил Смит?": "Закон об авторском праве.",
  "Один из них никогда не был хорошим мальчиком, скорее даже наоборот. Другой в конце 2003 года в третий раз показал, что очень силен. О третьем вы сегодня уже узнали много нового. Назовите их фамилию, если вы можете прочесть ее почти каждый раз, когда работаете за компьютером.": "Смит.",
  "По признанию топ-менеджера одной из санкт-петербургских фирм, взаимосвязи между персоналом в его компании не имеют какой-либо структуры. Он объясняет ситуацию следующим образом. \"Если в фирме бардак, значит и в бухгалтерии бардак. И вместо уклонения от налогов, у меня - нарушение трудовой дисциплины. А это, как известно, две разные...\". Закончите его фразу одним словом.": "Статьи.",
  "(pic: 20040110.jpg) Перед вами логотип одной из ведущих ежедневных газет Южной Кореи - JoongAng Ilbo. Девиз компании звучит так: \"Мы будем [первый пропуск] и [второй пропуск] читателей\". Заполните пропуски.": "Глазами, ушами.",
  "Город Алсмер (Голландия). В зале сидят люди, и перед каждым из них имеется кнопка. На большом циферблате стрелка движется от максимальной цифры к минимальной. Через зал движется конвейер с товаром. Попадая в соседний зал, он упаковывается и немедленно доставляется в холодильниках к месту назначения - в аэропорт или магазин. Что же это за товар?": "Цветы.",
  "Фотография 1937 года: по заасфальтированной дороге идут двое мужчин. Справа от дороги рекламный щит. Закончите одним словом надпись на рекламном щите: \"Next time try the...\".": "Train.",
  "Недавно в питерском метро появилась следующая реклама. Фирма рекламирует свою торговую марку под названием \"Красная стрела\". На рекламном объявлении очень короткий слоган: \"Наколи Москву\". Если вы догадаетесь, как был написан этот слоган, то сможете назвать профиль деятельности этой компании.": "Телефонная связь.",
  "В одном из экономических словарей эти три слова идут подряд. Первое из них означает образ, изображение; третье - долгосрочные вложения капитала. А несколько лет назад благодаря случаю с одеждой стало популярным использование второго слова. Назовите его.": "Импичмент.",
  "Для стимулирования спроса на свой продукт эта компания приняла участие в составлении классификации французских ресторанов. В результате этого выяснилось, что лучшие кулинарные силы сосредоточены на юге страны, а на севере блюда в ресторанах вкусом напоминают резину. В результате среди парижских гурманов вошли в моду поездки на юг - пообедать. Назовите эту фирму.": "\"Мишлен\".",
  "Вы, несомненно, видели такие фразы. Первоначально в них упоминались страна и предлог. Позже стало модно называть фирму и использовать другой предлог. А компания American Home, производитель бытовой техники, в такую фразу включает третий предлог, хотя продает свои товары и для россиян. Назовите русский аналог этого третьего предлога.": "Для.",
  "В Норвегии инвесторы нашли новый весьма выгодный способ вложения капиталов - постройка зданий определенного назначения и передача их в аренду государству. Мы не советуем вам утверждать, что вам такие здания не понадобятся, просто назовите их назначение.": "Тюрьма (место лишения свободы осужденных).",
  "В одном из конкурсов, проводившихся в прямом эфире одной американской радиопередачи, призом была игрушка, изображавшая Йоду из \"Звездных войн\". Однако из 50 победителей половина решила, что им досталась отнюдь не игрушка, и выиграла судебный процесс против проводивших конкурс. Скажите максимально точно, о каком призе подумали люди?": "Автомобиль \"Toyota\".",
  "В начале января 2004 года гражданин России продавал в одной африканской стране использованное резиновое изделие. Назовите город, в который он направлялся.": "Дакар.",
  "В целях увеличения собственных доходов Немецкий Футбольный Союз выступил с предложением об увеличении этого на одну треть. Мы не спрашиваем вас, много это или мало. Назовите лишь предмет дискуссии.": "Продолжительность перерыва между таймами.",
  "В этой люксембургской деревушке целых семь бензоколонок, на которые каждый уик-энд приезжают заправляться тучные стада автомобилей из Германии, где горючее заметно дороже. Они скупают всё что дешевле: от сигарет до кофе. А 14 июня 1985 года у пристани этой деревушки покачивался кораблик \"Принцесса Мария Астрид\". Назовите ее.": "Шенген.",
  "Он не хотел платить налоги с доходов от выпуска своей книги. Впрочем, борьбы с налоговыми органами и не было. Через минуту назовите эту книгу.": "\"Mein Kampf\" (\"Моя борьба\").",
  "Вы никогда не думали о покупке этого? А вот Биллу Гейтсу пришла такая мысль. Собственник - государство Болгария. Другого такого больше нет ни у одной страны мира. Возможно, оно заинтересовало бы одного известного российского певца, имя которого мы не спрашиваем. Скажите абсолютно точно, что это.": "Доменное имя bg (домен).",
  "Правительство Новой Зеландии рассматривает возможность введения налога, которым бы облагали фермеров пропорционально находящимся в их собственности стадам крупного рогатого скота: коров и овец. Тем самым правительство стремится внести достойный вклад во избежание этого эффекта. Назовите эффект.": "Парниковый.",
  "Листья первой были излюбленным наркотиком индейцев Боливии. Орехи второй производили примерно тот же эффект на коренных жителей западной Африки. \"Восхитительное, возбуждающее, освежающее, укрепляющее средство, способное также излечить нервные расстройства, головную боль, истерию, меланхолию\" - говорилось в ранней рекламе этого лекарства. Основные компоненты его мы назвали в начале вопроса, а вы назовите само лекарство.": "Coca-Cola.",
  "По одной из версий, организация, которой в 1861 году было поручено это государственное дело, подсчитав необходимое количество краски, остановилась на краске именно этого цвета, так как только ее запасы на складе оказались достаточными. Через одну минуту назовите цвет краски.": "Зеленый.",
  "В фестивале \"Алюминиевый огурец\" участвовала пародия на рекламу, в первоначальном варианте которой белыми буквами на синем фоне значится слоган: \"Только приятные воспоминания. Коника\". В пародии в названии компании одна буква была изменена. Рядом фотография двух людей. Через одну минуту назовите их.": "Билл Клинтон и Моника Левински.",
  "В конце 80-х годов Pepsi выпустила очень сладкий бодрящий напиток с двойной дозой кофеина. В его название кроме слова Pepsi входят лишь две буквы. Назовите их.": "AM."
}