{
  "По прогнозу писателя-фантаста Артура Кларка это событие должно было произойти в 1978 г., но произошло оно девятью годами раньше. Назовите это событие.": "Высадка человека на Луну.",
  "В сборнике фантастических рассказов \"Другое небо\" помещены произведения, затрагивающие религиозную тематику. Все они сгруппированы в четыре раздела, пролог и эпилог. Каждый раздел имеет название - соответствующее тематике произведений библейское изречение. А какие известные библейские слова стали названием пролога?": "\"В начале было слово\".",
  "Летом 1816 г. на одном из курортов Женевского озера отдыхали четыре человека, не чуждые литературе. Двое из них - это Байрон и Шелли. Третьим был врач Байрона, позже выпустивший роман \"Вампир\". Но для фантастики наиболее важным оказался роман четвертого из них, позднее связавшего свою судьбу с судьбой Шелли. Назовите этот роман.": "\"Франкенштейн, или Современный Прометей\".",
  "В юности этот писатель-фантаст увлекался фотографией. Среди прочих работ у него был снимок \"человеческая голова на блюде в синих тонах\". А первый рассказ этого писателя, опубликованный в газете \"Гудок\", также был посвящен голове. Чьей именно?": "Профессора Доуэля.",
  "Выпущенная харьковским издательством \"Основа\" книга произведений писателя-фантаста Пола Андерсона содержит большое количество опечаток. Одна из них присутствует в имени известного мудреца Сулеймана-ибн-Дауда. Получившийся результат позволяет современному молодому читателю выдвинуть свои предположения относительно отца этого мудреца. Скажите, как же написано в книге это имя?": "Сулейман-ибн-ДауН.",
  "В рассказе Фредерика Брауна \"Письмо фениксу\" перечисляются шесть погибших человеческих цивилизаций. Пять первых называются, соответственно, Лур, Кандра, Траган, Ка, Му. Назовите шестую.": "Атлантида.",
  "Машина времени, описанная Робертом Хайнлайном в романе \"Дверь в лето\", имеет одну особенность - равные вероятности перемещения на заданный срок в прошлое и в будущее. Один из первых ее пассажиров, бывший военный летчик, преподаватель архитектурного колледжа Леонард Винсент попросил переместить его из начала XXI века на 500 лет. Строитель машины времени выполнил его просьбу, но не смог узнать ничего о результате эксперимента. А посещавшие этого строителя мысли об одном из возможных результатов он старался объяснить простым сходством имен. Так какое же имя мог принять в этом случае путешественник?": "Леонардо да Винчи.",
  "Принадлежащих к этой российской \"школе\" авторов-фантастов объединяют следующие ключевые параметры: внимание к фактам науки и документам истории; скрупулезное изучение первоисточников; оптимистическая вера в возможность преодолеть все препятствия на пути цивилизации; культ нравственности и красоты. Назовите ученого и писателя, имя которого носит эта \"школа\".": "Иван Ефремов.",
  "В фантастической повести Василия Головачева \"Консервный нож\" описаны попытки контакта с высокоразвитой цивилизацией, замкнувшейся от внешних раздражителей. В этих попытках, кроме землян, участвовали представители еще как минимум двух разумных сообществ. Роль какого инструмента сыграли в этом контакте земляне?": "Роль консервного ножа.",
  "Люди, получившие в дар неопределенно долгую жизнь, по-иному относятся к смерти. Так, например, в фантастическом романе Кэролайн Черри \"Район Змеи\" убийство семисотлетнего главы семьи вызвало гнев не потому, что был убит человек, а потому, что семья лишилась возможности получить ответ на интересовавший ее вопрос. Что же это за вопрос?": "Сколько лет он мог бы еще прожить.",
  "В своем романе \"Район Змеи\" Кэролайн Черри описала инопланетян маджат как разумный муравейник, данные и знания в котором передаются химическим путем, в том числе и вкусовыми ощущениями. Поэтому прочное взаимопонимание с маджат удалось наладить лишь экипажу второго зонда. А что случилось с экипажем первого зонда?": "Он был съеден.",
  "Советский перевод этого произведения Станислава Лема, написанного в 1968 г., называется \"Голос Неба\". А чей это был голос в оригинале?": "\"Глас Божий\".",
  "В романе Г.Л. Олди и А. Валентинова \"Нам здесь жить\" среди прочих спиртных напитков фигурирует перцовая \"Олдевка\" - крепкий бальзам, настаиваемый на семнадцати компонентах. Любители окрестили в шутку этот бальзам названием повести известного советского писателя. Назовите этого писателя.": "Юлиан Семенов.",
  "В истории детектива 1911 год можно смело назвать \"годом антиподов\". Именно в этот год в британской литературе впервые появляется антипод Шерлока Холмса - маленький толстый человек, не расположенный к излишне рационалистичным рассуждениям. Назовите его фамилию.": "Браун.",
  "В истории детектива 1911 год можно смело назвать \"годом антиподов\". В английской литературе появляется новый сыщик - отец Браун. А во французской литературе появляется новый преступник - антипод преступника-джентльмена Арсена Люпена. Фамилия этого \"антипода\" - Гурни, по происхождению - буржуа, карьеру преступника начал с убийства мужа своей любовницы - английского лорда. Назовите широко известное прозвище этого преступника.": "Фантомас.",
  "Можно сказать, что литературный успех этого британца был заранее предопределен его фамилией. Сейчас он - автор знаменитых политических детективов, лучшим из которых многие считают написанный в 1989 г. роман \"Посредник\". А знаменитым этого человека сделал один \"день\". Чей именно?": "Шакала.",
  "6 января 1992 г. службой безопасности Нью-Йоркского аэропорта имени Дж. Кеннеди был задержан Иннокентий Смоктуновский. Причина - попытка пронести на борт самолета пневматический пистолет, подаренный актеру его импресарио. Инцидент был исчерпан, и до ареста дело не дошло. Впрочем, как шутят авторы книги \"Терра детектива\", в случае ареста Смоктуновского нашлось бы немало его поклонников, которые скандировали бы фразу, прозвучавшую в своего рода детективном произведении. Произнесите эту фразу.": "\"Свободу Юрию Деточкину!\".",
  "Характеризуя Шерлока Холмса как известного персонажа мировой литературы, Кристиан Ромен пишет: \"Рассказы о приключениях Шерлока Холмса были написаны в Англии в конце XIX века, в эпоху, причудливо соединявшую веру в науку и спиритизм\". С этим согласен и сам Шерлок Холмс, который в повести \"Собака Баскервилей\" связал один из разделов искусствоведческой науки и суть метемпсихоза. А какой объект заставил великого сыщика соединить их?": "Фамильный портрет Гуго Баскервиля.",
  "Если верить названию романа П. Гамарры, она предназначалась убийце, а у французов она может стать наградой за роман. Назовите ее.": "Гонкуровская премия.",
  "По стечению обстоятельств, в момент установления факта смерти ОН был еще теплым. Неизвестно, имел ли он при себе некий атрибут милиционера, а также был ли он начинающим в своей карьере, однако ОН помог Анастасии Каменской и ее коллегам отличить убийство от самоубийства. Назовите ЕГО.": "Чайник.",
  "Американец Сальваторе Ломбино известен в англоязычной литературе как Ивэн Хантер, но гораздо больше - под своим типично шотландским псевдонимом. Под этим псевдонимом опубликована одна из самых пространных серий \"процедурных\" детективных романов. Назовите двузначное число, связанное с этой серией.": "87.",
  "ЭТИМ занималась не только Александра Маринина, но даже Арамис, готовясь к рукоположению. Правда, в отличие от Александры Марининой, ему вряд ли довелось публично доказывать с определенной целью правильность ЭТОГО. А вот Эд Макбейн утверждает, что \"убийство сродни материалу для ЭТОГО: коли знаешь, где искать, считай, что полдела сделано\". Назовите ЭТО.": "Диссертация.",
  "В конце XIX века в Египте сборник рассказов этого писателя распространялся в качестве пособия для местных полицейских. Первый учебник по криминалистике Гросса был издан только спустя несколько лет после первых повестей этого писателя. Даже в 40-е годы нашего века один французский криминалист писал: \"Я убежден, что полицейский следователь или эксперт не напрасно потратит время, читая рассказы... Мы восприняли идеи, которые нашли у Гросса и...\" У кого?": "\"... у Конан Дойля\".",
  "У Эрла Стенли Гарднера и у Артура Конан Дойля ОНА издавала весьма характерные звуки, а у Рекса Стаута все, кроме НЕЕ, угодили в полицию. Кто ОНА?": "Собака."
}