{
  "Владимир Ильич Ленин сделал это в 1920 году. Сталин сделал это примерно через 10 лет. Пушкину не удалось сделать это, а автор вопроса надеется, что ему это удастся. Что же он надеется сделать?": "Отметить свое 50-летие.",
  "Многим знакомо название повести Эфраима Севелы \"Остановите самолет, я слезу\". Это название представляет собой парафраз названия известного бродвейского мюзикла, в котором предлагалось остановить не самолет, а другое, намного более быстрое средство передвижения. Какое?": "Мир (Землю).",
  "В 1992 году американский композитор и дирижер Леонард Бернстайн сочинил увертюру в честь юбилея своего друга и коллеги. Он назвал ее именем юбиляра, и это же слово скандируют оркестранты в заключительных тактах пьесы. Кому посвящено это произведение?": "Мстиславу Ростроповичу.",
  "В 1964 году был открыт автомобильный туннель под большим Сен-Бернарским перевалом. В туннеле всегда оживленное движение. Однако, ранней весной оно еще более возрастает, причем только по направлению из Италии во Францию. За счет кого?": "Перелетных птиц.",
  "В конце 18 века в Москве на Большой Никитской было построено здание по проекту Матвея Казакова. Существовал, однако, другой проект, принадлежавший Василию Баженову, по которому здание того же назначения должно было быть построено за городом, вдали от городского шума. Любопытно, что сейчас оно располагается как раз там, где его предлагал построить Баженов. Где именно?": "На Воробьевых горах.",
  "На рисунке художника Миколы Воронцова мы стерли текст плаката, который держит Пятачок. Восстановите его.": "Хочешь похудеть? Спроси меня как!",
  "Известно, что первооткрывателями Австралии были в основном голландцы и англичане. Тем не менее, на географической карте Австралии стоят рядом имена знаменитого испанца и не менее знаменитого француза. Назовите их.": "Сид и Ней.",
  "И.А.Крылов сочинял не только басни, но и пьесы. Попробуйте угадать, чем зарабатывала на жизнь главная героиня его комедии \"Кофейница\".": "Гаданием.",
  "Эта французская династия существует уже около 130 лет. Старшего сына нынешнего главы династии зовут Жан-Батист в честь основателя рода, а младшего - Кирилл, в честь давних связей этой семьи с русским царским двором. А вот французский философ-экзистенциалист, который носил такую же фамилию, членом этой семьи не был. Назовите то, что производят предприятия, принадлежащие этой семье.": "Коньяк \"Камю\".",
  "Композитор Скарлатти-старший учил музыке дочь португальского короля и даже сочинил для нее несколько сонат для клавесина. Интересно, что ни в одной из этих сонат не используется технический прием \"скрещивание рук\". Назовите известного действующего знатока, для которого пришлось бы ввести такое же ограничение.": "Георгий Жарков.",
  "В одном из произведений Виктора Пелевина описано новое оружие, которое уничтожает всю внутренность зданий и сооружений, но оставляет нетронутыми наружные стены. Именем какого человека названо это оружие?": "Потемкина.",
  "Блиц. 1. О чем сказано: \"Ее можно назвать трижды вором. Она смела, не спит и раздевает людей догола\"? 2. О чем сказано: \"Она подобна ночному небу: нет такого уголка, где глаз упорно ищущий не открыл бы какую-нибудь звезду\"? 3. О чем сказано: \"Она мать терпения, подательница надежды, лестница к престолу любви\"?": "Любовь, Надежда, Вера."
}