{
  "Большая Советская энциклопедия упоминает такие из НИХ, как ОНА права, ОНА прибыли, ОНА времени, ОНА выработки, ОНА осушения и т.д. Назовите ту из НИХ, которая в 1962 году закончила свою жизнь в самом расцвете лет.": "Мэрилин Монро.",
  "Сотрудница отдела психологической поддержки одной американской фирмы написала книгу \"Между небом и землей\", в которой приведены наиболее запомнившиеся ей беседы. Вероятно, многие из нас когда-либо оказывались в положении тех людей, которое получают помощь от этой женщины. Назовите фирму, в которой она работает.": "\"Отис\".",
  "В одном из романов Кена Кизи упоминается фонтан со статуей стоящего на коленях мужчины. В руках мужчина держит лоток, вода из которого стекает в бассейн с золотыми рыбками. Назовите профессию этого мужчины.": "Старатель.",
  "Такое случалось не раз. В 1999 году в Лиге чемпионов на своем поле была разгромлена \"Мальорка\", в чемпионате Германии - \"Боруссия\", а годом позже и \"Герта\". Кому эти клубы проигрывали и с каким счетом?": "\"Шальке-04\"; 0:4.",
  "В библиотеке немца Германа Корта была отдельная полка, занимаемая произведениями этого писателя. Многие источники утверждают, что Корт, к сожалению, встретился и с самим писателем недалеко от побережья Французской Ривьеры, а некоторое время спустя библиотека Корта погибла во время авианалета союзников. Назовите фамилию упомянутого писателя.": "Сент-Экзюпери.",
  "На одной московской выставке были представлены графические работы таких мастеров, как Валентин Серов, Лев Бакст, Константин Сомов, Владимир Маяковский. Рассказывая об этой выставке, сайт afisha.ru восклицал: \"Театральный музей пошел против Станиславского\". Какое название из четырех слов получила эта выставка?": "\"Театр начинается с афиши\".",
  "[Чтецу: \"L\" читать как \"эль-латинское\", \"H\" - как \"аш\"]. Героиня писателя Сергея Болмата собиралась сделать ЭТО при помощи буквы \"L\". Американская актриса Пег Энтуисл в 1932 году сделала ЭТО, используя букву \"H\". Назовите город, в котором она ЭТО совершила.": "Лос-Анджелес.",
  "Одна из глав статьи в журнале \"Профиль\" была посвящена продолжению карьеры Владимира Путина после поражения Анатолия Собчака на выборах 1996 года. Эта глава называлась так же, как и знаменитое произведение русской литературы. Воспроизведите название данной главы.": "\"Путешествие из Петербурга в Москву\".",
  "В заголовке статьи журнала \"Гео\", посвященной политическому устройству Корейской Народно-Демократической Республики, соединились два устойчивых выражения. Первые два слова заголовка - \"Коммунизм второй\". Назовите два последних слова.": "\"... утренней свежести\".",
  "(pic: 20030101.gif) На рисунке вы видите типичную форму графика рыночного курса акций. В техническом анализе такая форма носит название, совпадающее с известной торговой маркой. Воспроизведите это название.": "\"Head & Shoulders\".",
  "В середине XVIII века Шведская Академия наук получила монопольное право на выпуск некой печатной продукции. Данная продукция пользовалась в католической Швеции хорошим спросом, поскольку находила себе применение каждый день. Содержание аналогичной российской продукции излагается в первом абзаце классического произведения русской литературы. Назовите это произведение.": "\"Шинель\".",
  "Прослушайте отрывок из произведения Виктора Пелевина \"Элегия\", в котором сделан один пропуск: Мы скоро встретимся едва ль. За болью боль, За далью даль, За дыркой [пропуск], За раем тоже рай. Пропуск представляет собой оригинальное название американского романа, впервые изданного в 1951 году. Напишите в ответе русское название этого романа.": "\"Над пропастью во ржи\".",
  "В книге \"Архипелаг Гулаг\" Александр Солженицын пишет, что ссыльные и переселенцы составляли добрую половину населения этой союзной республики, и предлагает называть ее, изменив две буквы в названии. Воспроизведите предлагаемое Солженицыным название.": "Казэкстан.",
  "Назовите произведение, под впечатлением от которого Ален Гинзберг написал следующие строки: Куда, Америка, куда Ты мчишься в своем роскошном Автомобиле, кренящемся На поворотах шоссе?": "\"Мертвые души\".",
  "Цитата: \"И вставь в него оправленные камни в четыре ряда. Рядом: рубин, топаз, изумруд - это один ряд. Второй ряд: карбункул, сапфир и алмаз. Третий ряд: яхонт, агат и аметист. Четвертый ряд: хризолит, оникс и яспис. В золотых гнездах должны быть вставлены они\". А что должно быть вырезано на этих камнях?": "Имена колен Израилевых.",
  "В офисе петербургской фирмы \"Империя туризма\" установлен указатель, на стрелках которого написано: \"до Финляндии - 12\", \"до Праги - 170\", \"до Турции - 300\". Ответьте абсолютно точно, в каких единицах измеряются эти расстояния?": "В условных.",
  "Индусы считали, что ОН прячется в каждом дереве. Назовите последний элемент триады, в которую ОН входит.": "Медные трубы.",
  "В 1868 году был опубликован атлас солнечного спектра, представляющий измерения около тысячи спектральных линий с небывалой прежде точностью. Назовите фамилию автора этого атласа одной буквой.": "\"A\" с кружком сверху.",
  "Эскимосские мальчики первый раз совершают это действие в возрасте 4-6 лет, после чего получают право считаться настоящими охотниками. Согласно анекдоту, однажды это действие было совершено в Кремле Указом Президента. Назовите литературного героя, который, если понимать текст буквально, совершал это действие в течение сорока лет.": "Дядя Евгения Онегина.",
  "Василий Аксенов считал, что из русского футуризма вышли как минимум три великих поэта - Хлебников, Маяковский и Пастернак, три великих художника - Кандинский, Малевич и Шагал, а также два великих Игоря. Один из этих Игорей много лет воплощал в жизнь мечту великого Леонардо, а другой получил мировую известность благодаря сказкам и фантазиям. Фамилии обоих начинаются на одну и ту же букву. Назовите эти две фамилии.": "Сикорский и Стравинский.",
  "Рекламное объявление мебельного центра \"Кирена\" призывает приобрести некий товар. Объявление состоит из двух слов, различающихся лишь последней буквой. Воспроизведите этот призыв.": "\"Купи купе!\".",
  "Отрывок из стихотворения Расула Гамзатова: На берегах прекраснейших озер - Мне каждое из них отдельно снится - Лежат всю жизнь две черные лисицы, Как будто яростный живой узор. Назовите эти озера и этих лисиц.": "Глаза и брови.",
  "Персонаж одной из сказок Льва Кассиля - мудрый садовник. Какое прозвище из двух слов он носит?": "\"Садовая голова\".",
  "Одно из центральных мест в этом музыкальном произведении занимает баллада \"Встречали ль в море вы корабль\". Назовите фамилию автора этого произведения.": "Вагнер.",
  "16 февраля 2001 года в Петербурге состоялся концерт для болельщиков \"Зенита\". Анонс концерта утверждал: \"И несовместимые вещи иногда могут существовать рядом\". Как назывался клуб, в котором состоялся этот концерт?": "\"Спартак\".",
  "В романе Бориса Акунина \"Смерть Ахиллеса\" упоминается гостиничная доска с двумя надписями вверху - одной на русском языке, а другой - на французском. Первая надпись гласила: \"25 июня, пятница\". Переведите на русский язык содержание второй надписи.": "\"7 июля, пятница\".",
  "Одна из статей сайта \"Новости по безопасности\" утверждает, что пока ситуацию в России можно оценить знаменитым высказыванием Николая Карамзина, это подразделение без работы не останется. Какое название носило это подразделение с 1937 по 1991 год?": "Отдел борьбы с хищениями социалистической собственности.",
  "[Чтецу: имя Барбовер читается с ударением на последнем слоге.] Среди включенных нами в этот список - император Священной Римской империи Фридрих I, Иуда Искариот, герой французской сказки по имени Барбовер и дедушка Валя из рассказа Виктора Драгунского. На второе и седьмое места в списке интересных кандидатов не нашлось, зато человек, которого мы поставили на шестое место, сомнений не вызвал. Назовите прозвище этого человека.": "Синяя Борода.",
  "(pic: 20030102.jpg) На шуточном плакате, создателями которого являются два футбольных фаната, удалено последнее слово слогана. Восстановите это слово.": "\"Судей\".",
  "Один неофициальный сайт открывается эпиграфом, гласящим, что ЭТО - не плитка. Назовите россиянина, которому посвящен этот сайт.": "Евгений Кафельников.",
  "Команда Интернет-клуба \"Что? Где? Когда?\" \"Многогранник\" однажды заявила, что у нас нет никаких оснований обвинять этого человека в негуманном обращении с животным. Может быть, этот человек любил ЕЕ и защищал, как и подобает хозяину, а негуманный поступок по отношению к НЕЙ совершил кто-то другой. Назовите ЕЕ двумя словами.": "\"Сидорова коза\".",
  "1 августа 1981 года в эфир вышла песня под названием \"Телевидение убило звезду радио\". Данное событие положило начало сверхуспешному проекту. Какой аббревиатурой называется этот проект?": "MTV.",
  "Генерал Гастингс Исмей вспоминает, как однажды высшие чины британского военного командования собрались на совещание в ванной комнате Черчилля. Рассказ о драматических событиях, ставших прямым следствием этого совещания, в конце 90-х годов прошлого века получил множество престижных наград. Как называется этот \"рассказ\"?": "\"Спасти рядового Райана\".",
  "Великий русский полководец и государственный деятель; великий русский писатель; народный комиссар по морским делам; знаменитый советский летчик. Назовите группу людей, попавшую в тот же ряд.": "Большевики.",
  "Недавно \"ОргресБанк\" открыл новый офис в центре Москвы. Какими двумя стихотворными строками была анонсирована эта новость на сайте банка?": "А из нашего окна Площадь Красная видна.",
  "Осенью 2001 года в работе американского посольства в Москве наступил длительный вынужденный перерыв, вызванный пресловутыми конвертами с белым порошком. Статья в газете \"Иностранец\", посвященная паузе в работе посольства, была снабжена заголовком, в котором присутствовали два слова, отличающиеся в именительном падеже лишь последней буквой. Назовите оба слова.": "Антракт и антракс.",
  "Не так давно в Канаде появился напиток под названием \"OpenCola\". Напиток распространялся по так называемому праву \"copyleft\" - любому желающему было разрешено изготавливать, улучшать и распространять этот товар, а его рецепт был опубликован на сайте производителя. Рисунок, содержащийся на этикетке напитка, состоит всего из двух букв. Воспроизведите этот рисунок и не перепутайте верх с низом.": "(pic: 20030104.gif) Перевернутый знак \"copyright\".",
  "Одна дальневосточная газета пишет, что это словосочетание является самым распространенным названием владивостокских фирм. Да и сама газета называется так же. Воспроизведите это словосочетание из двух слов.": "\"Золотой Рог\".",
  "Лингвист Борис Норманн, давая шуточное определение слову \"днище\", упоминает термин, который нередко встречается на географических картах. Назовите этот термин.": "Полярный круг.",
  "По некоторым данным, среди детей Тины Тернер можно обнаружить Пола Маккартни, Дэвида Аллена, Дженис Джоплин и Элизабет Джаггер. Кто, по тем же данным, является отцом этих детей?": "Элвис Пресли.",
  "Персонажи книги \"Таня Гроттер и посох волхвов\" - женские существа из древнегреческих мифов - очень боятся мага-отшельника, живущего на Больших Американских островах. Видимо, поэтому по ходу действия их называют словом, обозначающим привлекательных юных индивидуумов. Имя самого мага происходит от фамилии знаменитого россиянина. Назовите эту фамилию.": "Набоков.",
  "Газета \"The Wall Street Journal\" за март 2002 года называет ЕЕ \"новым врагом российского бизнеса\" и \"любимицей скучающих российских офисных работников\". ЕЕ создатель говорит, что она \"уродлива, но не настолько глупа, как кажется\". Назовите ЕЕ имя.": "Масяня.",
  "(pic: 20030105.jpg) Вы видите перед собой агитплакат, с которого удален сопровождающий его знаменитый лозунг. Восстановите этот лозунг.": "\"Make love not war\".",
  "Музей истории донского казачества дает следующее описание этого символа власти: \"Знак высшего атаманского достоинства, серебряная позолоченная булава с навершием грушевидной формы, которое поделено на 8 долей, похожих на птичьи перья\". Название этого символа всего на одну букву отличается от названия того, что стало причиной резкого покраснения носа у персонажа Юрия Никулина. Воспроизведите название этого символа.": "\"Пернач\".",
  "Интернет-сайт \"Rising\" утверждает, что эта дата была установлена в Римской империи с целью вытеснить праздник рождения нового Солнца. Назовите эту дату абсолютно точно.": "25 декабря.",
  "На юмористическом рисунке с сайта \"Хартия-97\" изображен дорожный знак, на котором вместо одной человеческой фигурки изображены четыре. Назовите топоним, размещенный под этим знаком.": "\"Abbey road\".",
  "Спорное решение, принятое ИМ в июле 1966 года, имело широкий резонанс во всем мире. Ходят слухи, что королева Елизавета II преподнесла ЕМУ в подарок маленький золотой предмет. Что это был за предмет?": "Золотой свисток.",
  "В 1914 году в Великобритании началось создание устройства, получившего название \"Ватерклозет для России\". Назовите имя и фамилию изобретателя этого устройства.": "Уинстон Черчилль.",
  "Очевидец рассказывает, что большая часть магазинов города Иваново украшена вывесками с одним словом из трех букв. Напишите это слово.": "\"Еда\".",
  "Знакомый автора вопроса - большой любитель ходить в походы. Одно из его любимых развлечений - завести группу в какое-нибудь болото; впрочем, обычно он находит дорогу обратно. За это он получил прозвище в честь известного энтомолога. Назовите фамилию этого энтомолога.": "Стэплтон.",
  "Как известно, самоназвания многих племен переводятся как \"человек\". А вот самоназвание этого племени, с которым европеец впервые столкнулся в мае 1711 г., переводится как \"венец творения\", а слово \"человек\" звучит совершенно по-другому. Напишите, как именно.": "Еху.",
  "Компания \"Феррари\" в начале июля 2002 г. вовсе не запаниковала, как можно было бы подумать, исходя из заголовка \"Газеты.Ru\". Просто ее президент покинул свой пост. А как звучали два последние слова упомянутого заголовка?": "Теряет голову.",
  "Один опытный турист как-то заметил, что ЭТОЙ поговорке верят только те, кто никогда не был в турпоходе. Ситуацию, обратную описанной в поговорке, если верить Корану, иллюстрируют джинны. Процитируйте эту поговорку.": "\"Нет дыма без огня\".",
  "С 1856 по 1890 гг. ОН был независимым султанатом, до 1963 г. британским протекторатом, а потом, пробыв около года независимым, вошел в состав соседнего государства. В анекдоте на вопрос учительницы географии о том, где ОН располагается, ученик отвечает, что ему известны все \"заведения\" подобного рода в городе, но о таком он слышит впервые. Назовите ЕГО.": "Занзибар.",
  "Однажды в очень холодной гостинице \"Бонвилль\" в Дидсбери, что под Манчестером, мерзла женщина. Чтобы согреться, она придумала игру, правила которой кажутся довольно простыми, но, тем не менее, по некоторым подсчетам, существует 700 способов их нарушить. Интересно, что все эти способы были использованы на чемпионате мира 1473 г. Назовите эту игру.": "Квиддич.",
  "Внимание, цитата: \"Зови ж его не хищником словесности, А сборщиком фольклора безымянного В среде поэтов мировой известности\". Назовите категорию людей, о которых так писала Новелла Матвеева.": "Плагиаторы.",
  "Роберт Асприн в своих книгах серии \"МИФ\" каждой главе дает название-эпиграф, представляющее собой реплику, авторство которой Асприн приписывает кому-либо. Например, одна из глав снабжена эпиграфом \"Вы меня искали?\" и подписью \"д-р Ливингстон\". Воспроизведите подпись, которая стоит под эпиграфом: \"Я не проходимец!\", зная, что она не является ни именем, ни фамилией. По крайней мере, мне не известен ни один человек с такими именем или фамилией.": "Проходимец.",
  "[Ведущему: слово \"Астфла\" прочитать четко и внятно, но без особого акцентирования.] Персонажа Терри Пратчетта правителя демонов Астфла огорчало, что никто из его подданных не был в состоянии правильно сделать ЭТО. Что именно?": "Произнести его (Астфла) имя.",
  "Персонаж Терри Пратчетта демон Кусалькоатль долго не решался появиться во плоти перед теми, кто ему поклонялся. Облик его им был знаком, ибо в его храме стояла статуя, ему подобная. Однако по одному параметру статуя отличалась от оригинала. Назовите героиню известной сказки, которую сам Кусалькоатль превосходил по этому параметру в шесть раз.": "Дюймовочка.",
  "В одном из матчей футбольной Лиги Чемпионов особенно отличился нападающий мадридского \"Реала\" Гути, творивший на поле просто невероятные вещи. После этого матча он заработал новое прозвище у болельщиков, несколько удлинивших его фамилию. Напишите это прозвище.": "Гутини.",
  "В одной песне Анатолия Лазарева от героя требуют, чтобы он выбрал, кто из двух кумиров его товарищей ему больше нравится. Не желая никого обидеть, он обводит глазами комнату и говорит: \"Мне нравятся очень...\". Закончите одним словом его каламбур.": "\"... обои\".",
  "Некий француз услышал одну российскую песню в исполнении ее автора, и она ему очень понравилась. Однако, когда ему объяснили в общих чертах смысл песни, он сильно взволновался и стал расспрашивать автора песни о давних событиях из его жизни. Автор в целях самосохранения, конечно, сказал, что все это неправда. Назовите профессию этого француза.": "Дипломат.",
  "Каким русским словом называет каждую из электронных заметок на своем сайте Юрий Ээльмаа?": "Енот.",
  "Некоторое время назад в Смоленске группа деятелей искусства провела семинар, посвященный деятельности одного весьма известного их коллеги, творившего во второй половине XX века. Участники семинара высоко оценили его достижения и сошлись во мнении, что этот человек совершенно не соответствует своей фамилии. Да и сам семинар проходил под девизом: \"Фендер стратокастеру рознь\". Какие слова автор вопроса заменил на слова \"Фендер\" и \"стратокастер\"?": "Неизвестный, неизвестному.",
  "На сайте omen.ru имеется следующее интересное высказывание: \"Иррациональность Бога в том, что он не [...], как все думают, а [...]. Но нам этого не понять.\" Заполните пропуски.": "Три-един, пи-един.",
  "Фамилия одного из них - Лима, другого - Ассис. До некоторого момента их не путали, но недавно стало известно, что Ассис взбунтовался против своего уменьшительного имени, и теперь может возникнуть серьезная путаница. Какое имя, под которым мы знаем Лиму, желает возвратить себе Ассис?": "Роналдо.",
  "В одной довольно оптимистичной песне Михаила Щербакова утверждается, что именно первое и второе одержат верх над всем остальным. Первое, как известно, было единственным, что осталось у Франциска I, второго же он как раз лишился. Первое когда-то упоминали при прощании с равным, производную от второго и сейчас упоминают при прощании с подчиненным. Назовите первое и второе.": "Честь и свобода.",
  "\"Санкт-Петербургские ведомости\" писали, что в последние годы Петербург и другие крупнейшие города России переживают ЭТО. В частности, по наблюдениям автора вопроса, ЭТО произошло и в нашем клубе. А вот в игре Civilization III в результате ЭТОГО города не могут производить ничего, кроме войск, но войска производят весьма эффективно. Назовите ЭТО.": "Мобилизация.",
  "Про персонажей японских мультфильмов Sailor Moon известно очень многое. На сайте smproject.h1.ru имеются досье на них. В досье указаны имя, возраст, день рождения, знак зодиака, рост и несколько других характеристик. Одна из этих характеристик персонажа Ами Мицуно обозначается буквой \"A\". Где располагалась эта характеристика у героя известной песни?": "На рукаве.",
  "Впервые это выражение употребил Тибулл в своих \"Элегиях\". Правда, он явно указал название. Теперь же само выражение стало синонимом этого названия. Воспроизведите это выражение в современном виде.": "Вечный город.",
  "3 января 2003 года имело место это событие, связанное с ним самим. А это событие по отношению к одному из героев начинает его самое значительное произведение. Назовите это событие абсолютно точно.": "111-й день рождения.",
  "Один из них был, ну скажем, администратором. Родился он 7 марта 1841 года. Другой был, ну скажем, ученым. Сообщать дату его рождения было бы излишне. А как звали отца каждого из них?": "Полуэкт.",
  "В ноябре 2002 года состоялся учредительный съезд новой российской политической партии либерального толка СЛОН. У стен гостиницы, в которой он проходил, появилась даже живая слониха - талисман партии. Избранный председателем партии Вячеслав Игрунов сделал со слонихой нечто, имевшее явно символичное значение. Автор вопроса собирается сделать то же самое с каждым игроком команды, которая первой ответит на этот вопрос. Ответьте абсолютно точно - что именно?": "Накормить яблоками.",
  "Летом 2003 года премьер-министр Японии посетил столицу одной европейской страны. В качестве \"посла доброй воли\" премьера, среди прочих официальных лиц, сопровождал некто по имени Асимо. Толку от него было немного - перед визитом его лишь спешно обучили поздороваться и произнести один тост на языке принимающей стороны. Впрочем, в делегацию Асимо был включен не столько за свои качества, сколько в знак уважения к заслугам человека, которого эта европейская страна по праву считает своим гражданином. Назовите этого человека.": "Карел Чапек.",
  "Вот цитата из типового договора: \"Исполнитель обязан обеспечить условия укрепления нравственного, физического и психологического здоровья, эмоционального благополучия Потребителя с учетом его индивидуальных особенностей\". Многие из присутствующих не успели столкнуться с подобного рода договором. У других не было такой необходимости. У третьих - возможности. Остальным будет проще. А в приведенном отрывке не указана основная услуга, оказываемая Исполнителем Потребителю. Назовите исполнителя и потребителя.": "ВУЗ и студент платного отделения.",
  "Фирма Nokia выпустила очередную разновидность одной из моделей сотового телефона. Внешне она ничем не отличается от других моделей своего ряда, но под откидывающейся клавиатурой содержит некое подобие графического планшета - поле для ввода символов специальным стилом. Разработчики предназначают новую модель для активизации одного из сегментов рынка услуг мобильной связи в одном из регионов мира. Мы не просим назвать регион. Обрисуйте в двух-трех словах суть новой услуги.": "Отправка SMS-сообщений иероглифами.",
  "У первого ЭТО вызывало всего лишь ощущение слабого запаха дыни. Вторую ЭТО пленило настолько, что она ради завладения ИМ совершила действие, ныне караемое по статье 159 Уголовного кодекса. А третий, по всей видимости, страдал некой разновидностью наркотической зависимости от ЭТОГО, что проявлялось в виде приступа эйфории, сопровождающегося характерным выкриком. Напишите полный текст этого выкрика.": "\"Сыр!\".",
  "Согласно экспериментальным исследованиям американских ученых, чтобы преодолеть этот фундаментальный закон, успевший всем изрядно надоесть, нужно, чтобы его основной фигурант имел длину не более 2,5 см или чтобы исходная высота была не менее 3 м. Кстати, природа дополнительного фигуранта, как выяснилось, абсолютно неважна. Через минуту напишите формулировку закона.": "Бутерброд всегда падает маслом вниз.",
  "Радиореклама бара \"Евразия\" справедливо утверждает, что Евразия - самый большой материк планеты, и что в этом баре можно попробовать маленький кусочек \"материка\". Догадайтесь, как звучит реклама в оригинале, и ответьте, что предлагается попробовать.": "Суши.",
  "Каждый может, не задумываясь, назвать как минимум троих сочинителей, творивших в этом жанре. Правда, по мнению К. Мелихана, сочинителем может по праву именоваться только самый первый из них. Остальных Мелихан сравнивает \"с человеком, который переводит через дорогу старушек, а в качестве платы берет этих старушек себе в услужение на вечное пользование\". О ком он так выразился?": "О баснописцах.",
  "Не так давно завершился очередной чемпионат мира по игре в \"чин-чон-ча\". Президент Международной ассоциации клубов этой игры считает, что она - самый интеллектуальный и одновременно эмоциональный вид спорта. Один из участников чемпионата поделился с журналистами игровым опытом: \"Ты смотришь на противника [...] - если его мышцы напряглись, значит, будет \"чин\", если расслабились - \"ча\". А как переводится на русский \"чон\"?": "Ножницы.",
  "Пока еще актуальный вопрос. \"С появлением пробкового барьера процесс останавливается. Ну скажем, Полуэкт распадается и перестает маскировать пигменты каротиноидов и антоциана\". Словом \"Полуэкт\" заменено название одного из участников вышеописанного процесса. Но мы не просим назвать его. Процитируйте строки поэта, известные вам со школьной скамьи, описывающие результат.": "\"В багрец и золото одетые леса\".",
  "Этот русский город (изначально - Новгород на Осетре) получил свое нынешнее название в память о княгине Евпраксии, которая \"ЗАРАЗИШАСЯ\". Переведите на современный русский язык слово \"заразишася\".": "Покончила с собой.",
  "В 1996 г. в России был зарегистрирован патент на пилу повышенной эффективности. Зубцы пилы разведены под прямым углом; названа пила по аналогии с ножовкой. Догадавшись, что послужило прообразом пилы, воспроизведите ее название.": "\"Кремлевка\".",
  "Неисповедимы пути нелегальной иммиграции... В начале 90-х гг. в ходу была такая схема: африканцу обещали переброску в Европу, забирали оговоренную сумму, привозили в Москву (тогда это было просто и сравнительно дешево) и сажали в поезд, заверив, что это поезд в Германию. А по какому маршруту шел этот поезд?": "По кольцевому (поезд метрополитена).",
  "В 1907 г. американцы Х. Мур и Л. Луэллен получили патент на автомат по продаже газированной воды. Вскоре эти автоматы появились на железнодорожных станциях и городских улицах. Торговля шла вяло - в то время в каждом городе были общественные питьевые краны, и люди не хотели платить за то, что могли получить бесплатно. Однако неудавшийся бизнес натолкнул компаньонов на новую идею. Мур и Луэллен переключились на продажу другого товара, который не только принес им успех, но с небольшими изменениями широко используется и сейчас. Назовите его.": "Одноразовый стаканчик.",
  "Рекламная надпись, которую автор вопроса увидел в Доме быта у Финляндского вокзала, совершенно справедливо отмечает, что в жизни человека нет ничего важнее, чем хорошая ПЕРВАЯ и хорошая ВТОРАЯ, поскольку всю жизнь человек проводит либо в ПЕРВОЙ, либо во ВТОРОЙ. Назовите ПЕРВУЮ и ВТОРУЮ.": "Кровать и обувь.",
  "Посвящается великому драматургу Анатолию А. Гуницкому. Анекдот. Пьеса из древнеримской жизни. Действие первое. На сцену выходит актер, стучит кулаком в грудь: \"Я - Цезарь!\". С важным видом уходит. Действие второе. На сцене - двое. Первый: \"Я - Цезарь!\". Второй: \"Я - Брут!\". Оба выходят. Действие третье. На сцене - трое. Диалог на этот раз состоит из четырех реплик. Мы не просим воспроизвести первые две - за ненадобностью. Мы не просим воспроизвести последнюю - она очевидна. Воспроизведите третью.": "\"И я - Брут!\".",
  "Чаще всего ЭТО причиняет неудобства окружающим, хотя обычно они реагируют на ЭТО доброжелательно; в прошлом ЭТО являлось также проявлением распространенной вредной привычки, а согласно некоторым источникам, иногда сопровождало магическое превращение. А еще, ЭТО совершенно невозможно сделать с открытыми глазами. Что именно?": "Чихнуть.",
  "Один из исследователей выступил с теорией, что в их ритме запечатлены шаг лошади и движения всадника. Другие считали более вероятным усматривать их пра-модель в медленном раскачивающемся шаге, которым вечерами прогуливались молодые люди по деревне. А третьи - в медленном ритме, в котором сельчане косят траву. Возможно, все они правы. А о чем идет речь?": "О народных песнях.",
  "В Загребе некоторое время назад участились случаи падения посреди улиц железобетонных опорных столбов, что вызывало отключение электроэнергии в целых микрорайонах и остановку городского электротранспорта. Проведенное исследование показало, что прочный железобетон был разрушен посредством направленного воздействия соединений аммиака. В результате для предотвращения аварий в городе был жестко регламентирован и территориально ограничен некий процесс. Какой?": "Выгул собак.",
  "Человек с такой фамилией был один на всю страну. Правда, в процессе выяснялось, что он вообще не человек. А жаль, потому что сейчас для него появилась достойная пара: в связи с выборами в Госдуму одна дама официально сменила свою фамилию на столь же уникальную, хотя и отличающуюся на две буквы в соответствии с изменившейся исторической обстановкой. В чем состоит орфографическая уникальность этих фамилий?": "В них нет гласных букв.",
  "На телеканале \"Муз-ТВ\" существует программа \"Индекс популярности\". Малоизвестные фотографии известных личностей показывают людям на улицах и по проценту правильных узнаваний выводят индекс популярности. Часто респонденты путают одних известных личностей с другими. Внимание, вопрос. Кого, чей индекс популярности равен 9%, путают, помимо прочего, с Харуки Мураками, и кого, чей индекс популярности равен 87%, - с Гарри Поттером?": "Йоко Оно и Джона Леннона.",
  "Джордж Харрисон придумал для своего последнего альбома название, которое на русский язык переводить дословно - бессмысленно, а примерно оно переводится так: \"Портрет ...\". Продюсеры название отклонили: те, кто поумней, сочли его слишком нескромным, а те, кто поглупей, не могли взять в толк, при чем здесь нога. Через минуту напишите авторское название альбома по-английски.": "\"The portrait of leg end\".",
  "Шеф-редактор всех телепрограмм В. Шендеровича И. Феоктистов по основной специальности - филолог-китаист. Когда удрученная съемочная группа записывала тридцать четвертый выпуск программы \"Бесплатный сыр\", Феоктистов перевел часть ее порядкового номера с китайского на русский. И, по словам Шендеровича, \"все сошлось\". Воспроизведите \"перевод\" Феоктистова.": "\"Третья смерть\".",
  "Трое российских исследователей предприняли попытку разобраться в известных трагических событиях. Вот некоторые факты, на которые они обратили внимание: - изделия из бумаги; - принципиально новое оружие и сильнейший психологический шок после его использования; - известный проект; - особые ветры. Мы не спрашиваем, к каким неожиданным выводам пришли исследователи. Соберите воедино эти данные и назовите два города и один городской район.": "Хиросима, Нагасаки, Манхэттен.",
  "Утреннее меню последнего императора Китая Пу И: \"Жирная курица с грибами; утка в соусе; вырезка из курицы; говядина на пару; вареные потроха; филе из мяса с капустой на пару; тушеная баранина; баранина со шпинатом и соевым сыром на пару; филе из баранины с редисом; вырезка из утки, тушенная с трепангами в соевом соусе; жареные грибы; тушеное мясо с ростками бамбука; пирожки из тонко раскатанного теста; жареное мясо с китайской капустой; соленые соевые бобы; ломтики копченостей; жареное мясо в кисло-сладком соусе; ломтики капусты, жаренные в соусе с перцем; сушения ароматические; мясной бульон\". Хотя в цитате нет блюд, в которых присутствует ЭТО, при встрече императора, как и любого китайца, приветствовали вопросом: \"Ни чи фаньла ма?\". Передайте смысл этого вопроса на русском языке.": "Вы сыты?",
  "Он бывал военным в отставке, борцом с существующим режимом, секретным агентом и еще много кем. Недавно ему предоставился шанс попробовать себя в абсолютно новой роли. А ведь некоторые запомнили его настоящим варваром. Вы поняли, о ком идет речь? В таком случае назовите день и месяц, когда отмечают свой профессиональный праздник люди, одним из которых он стал в 1988 г.": "10 ноября.",
  "Я не хочу спрашивать вас о содержании какого-либо из этих двенадцати. Для многих это слишком специфическое знание. Я не хочу спрашивать вас фамилию какого-либо из их авторов. Они известны практически всем. Сначала я не хотел спрашивать вас об оформлении какого-либо из них. Об этом уже написано достаточно вопросов ЧГК. Но ведь что-то нужно спросить. Внимание! Ответить на этот вопрос так же легко, как перейти дорогу в положенном месте. Через минуту изобразите на бланке для ответа то, что было изображено на девятом из них.": "Там ничего не было изображено.",
  "Как известно, до появления Ринго Старра, в 1960-1961 гг. ударником группы \"Битлз\" был Пит Бест (Pete Best). Пит не успел принять участие в записи альбомов группы, но позднее ему удалось выпустить сольный альбом. Попробуйте воспроизвести название этого альбома?": "\"Best of the Beatles\".",
  "В одном из эпизодов знаменитого мультсериала Гомера Симпсона в полицейском участке подключают к детектору лжи. Психолог говорит ему: \"А теперь мы проведем несколько тестов. Я просто задам вам несколько вопросов, на которые нужно ответить 'да' или 'нет', а вы должны просто давать правдивые ответы\". Далее следует короткий вопрос психолога и уверенное \"Да!\" Симпсона, после которого детектор лжи взрывается. Воспроизведите этот вопрос.": "Все понятно?",
  "Ура! Наконец-то хороший вопрос! Но хороший ли он? По словам Станислава Ежи Леца, \"Одряхлевший ПУТИН становится ЕЛЬЦИНЫМ\". А теперь напишите то, что мы заменили в цитате фамилиями президентов.": "! и ?",
  "В юмореске Константина Мелихана \"Ледовое побоище\" в школе учительница вызвала отвечать двоечника. Ответ учительнице так понравился, что она поставила герою первую его пятерку по истории, в результате чего у него в голове пронеслись фамилии нескольких людей. Один из этих людей сейчас занимает высокий государственный пост. Назовите этого человека.": "Вячеслав Фетисов.",
  "Блиц. 1. Вспомните событие, произошедшее в городе на реке Трубеж 8 января 1654 г., и начните советскую поговорку: \"(слова пропущены) - одного корня калина\". 2. Вспомните названия двух советских журналов для женщин и закончите советскую поговорку: \"Путь к победе короче, когда дружат (слова пропущены)\". 3. Вспомните, какие праздники в конце существования СССР праздновались осенью с перерывом ровно в месяц, и вставьте два пропущенных слова в советскую поговорку: \"Что завоевано (слово пропущено), то подтверждается (слово пропущено)\".": "1. Россия и Украина. 2. Крестьянин и рабочий. 3. Революцией, Конституцией.",
  "Вставьте два пропущенных слова в стихотворение таджикского поэта 20 века Лоика Шерали: Одна догадка мне всего дороже, Моя утеха с возрастом она. Бывают памятники выше или ниже, А [... ...] у всех одна.": "Глубина могил.",
  "Некоторые из вас были связаны с ЭТИМ в младшем школьном возрасте. Сергей Чиграков в свое время тоже был с ЭТИМ связан, но обозначало ЭТО совсем другое образование. А герой фантаста Виктора Пелевина уже в зрелые годы увидел в ЭТОМ \"удивительную красоту\". Полное название ЭТОГО состоит из трех слов, но мы в детстве сокращали их до одного. Назовите ЭТО любым способом.": "Группа продленного дня.",
  "Отрывок из стихотворения некого автора: Я ходил бы в большом меховом башлыке, В меховых рукавицах (на каждой руке), И в большом меховом пиджаке (на боках), И в больших меховых сапогах (на ногах). Меховым одеялом укрыт с головой, Всю бы зиму в постели я спал меховой! Не правда ли, хорошо герою этого стихотворения? Любопытно, что мысль, высказанную в нем, повторил, тоже в стихотворной форме, один из персонажей того же автора. Назовите данного персонажа.": "Винни-Пух.",
  "Автор данного вопроса однажды увидел на парте своего института [интересно что вы думаете] надпись. Какой-то чудак расшифровал аббревиатуру из трех букв фразой из песни, прозвучавшей в исполнении Марка Бернеса в фильме \"Два бойца\". А что это была за аббревиатура?": "ВИЧ.",
  "В детской повести словацкого писателя Йозефа Павловича \"Братишки-муравьишки\" главных героев зовут Юло и Густо. Назовите даты их рождения.": "31 июля и 1 августа.",
  "Однажды Лев Орлов решил поискать в интернет-базе вопросов собственные произведения. При этом для Льва было совершенно очевидно, что их в базе нет и быть не должно. Но, как ни странно, поисковик выдал порядка 40 ссылок на различные чужие вопросы. Через минуту назовите фамилию автора подавляющего большинства из этих вопросов и его родной город.": "ЛЕВин, ГОРЛОВка.",
  "Вставьте пропущенные слова в морской лимерик: На плавбазе механик Гаврилов В унитазе ловил крокодилов. Констатировал врач: \"Очень [первое слово пропущено] и [второе слово пропущено] Этот самый механик Гаврилов!\"": "Бел и горяч.",
  "Почти каждый знает фразу о мечте вооруженного человека. Менее известна фраза похожего назначения о бывалом мореплавателе, утомившем значительно менее опытного коллегу. Попробуйте написать первые пять слов этой фразы.": "Морской волк замучил молодого юнгу.",
  "На открытках набора \"Русские доспехи X-XVII веков\" изображено, в основном, вооружение. Но на одной из открыток изображен иной атрибут сражений того времени, который нередко определял ход и результат битвы. Кстати, название открытки переведено на английский язык словом, которое хорошо знакомо пользователям интернета. Так как же называется эта открытка?": "Стяг.",
  "Многие жители СССР в 1977 г. узнали перевод на русский язык слова \"шевардЕни\". Когда авторы этого вопроса Леонид Лунёв и Лев Орлов немного подросли, они узнали перевод этого слова тем же способом. Интересно, что и по сей день практически все думают, что знают перевод другого слова. А какого именно?": "Мимино.",
  "Армянская загадка: Сотни голов овец На одной привязи. Ответ на загадку соседствует с млекопитающим семейства волчьих в названии известной пьесы. Назовите главного героя этой пьесы.": "Эзоп.",
  "Александр Володин в \"Записках нетрезвого человека\" писал: \"Раньше я ДЕЛАЛ ЭТО с высоких мест. Взбирался на них долго, а ДЕЛАЛ ЭТО легко и ненадолго. Теперь же особенно высоко не взбираюсь. К чему? Все равно ДЕЛАТЬ ЭТО. И сами-то по себе эти вершины, откуда я теперь ДЕЛАЮ ЭТО, прежде служили теми местами, куда я ДЕЛАЛ ЭТО сверху\". В известной песне просили НЕ ДЕЛАТЬ ЭТОГО. А кого?": "Поручика Голицына.",
  "По не слишком правдоподобной легенде, во время основания Петербурга, недалеко от него находилась деревенька, принадлежавшая ингерманландской дворянке Саре. Вы, скорее всего, знаете, как называется то, что сейчас находится на месте этой деревеньки, но все равно напишите это название.": "Пушкин.",
  "В конце 1980-х г. в газете \"Известия\" появилась статья о сокращении государственного производства алкогольных напитков. В названии статьи автор употребил два известных словосочетания, в каждом из которых фигурировал цвет. Назовите оба эти словосочетания.": "\"Зеленый змий\" и \"Красная книга\".",
  "Мы не умеем писать бескрылки, поэтому воспользовались чужой. Просто закончите стихотворение Дон-Аминадо: Прах Дзержинского в стене Под Кремлем зарыли. Прах Менжинского в стене Под Кремлем зарыли. И невольно из родной Вспоминаешь были: ... ...": "\"Две гитары за стеной / Жалобно заныли...\".",
  "Когда советские дипломаты передали в Москву информацию о том, что в Германии не изменились цены на этот материал, руководство нашей страны сделало ошибочный вывод - \"Гитлер не готовится к войне с СССР\". Известен случай, когда за артефактом, представляющим собой необычный, но по сути этот же материал, отправились примерно 50 человек. Скажите абсолютно точно, что же это за материал?": "Овечья шерсть.",
  "В рассказе Айзека Азимова ЭТО сделал последний когда-либо созданный компьютер. Надеюсь, ЭТО, естественно в масштабах нашего тура, сможете сделать и вы. Попробуйте написать русское название данного рассказа, состоящее из двух слов, в которых в сумме 15 букв.": "\"Последний вопрос\".",
  "Анекдот. Мама спрашивает: \"Вовочка, а где папа?\", на что Вовочка отвечает: \"Под машиной лежит\". Мама вновь спрашивает: \"Ремонтирует?\", на что Вовочка отвечает одним словом, которое часто звучит перед началом или по окончании работы одной \"Фабрики\". Напишите это слово.": "Попал.",
  "С 1884 г. мы знаем, что ОНА находится в специально построенной для нее конторке на станции железной дороги. С 1944 г. мы знаем, что ОНА находится в огромной пещере в Черных горах недалеко от хижины дровосека. А в 2004 г. автор вопроса, сев в маршрутку, с удивлением узнал, что ОНА находится в следующей машине. Назовите ЕЕ.": "Жалобная книга.",
  "Американский психолог Роберт Ливайн с участием своих коллег провел в 36 американских и 22 иностранных городах исследование на тему: насколько местные жители склонны помогать другим людям. Одним из опытов был следующий: на оживленной улице клали письмо с надписанным адресом и наклеенной маркой на видном месте и ожидали реакции прохожих. В некоторых странах было так много неграмотных людей, что они вообще не понимали, что это за штука такая - письмо, в Тиране (Албания) экспериментаторам объяснили, что их письма все равно не дойдут, оставить ли их на тротуаре или бросить в ящик. А вот в Израиле, казалось бы очень цивилизованной стране, тоже не поднимали конверт. Почему?": "Из опасения мин-ловушек.",
  "Профессор Теодор Шанин родился в 1930 г. в Польше. Отец его родился в России, а мать - в Германии, причем все трое - в одном и том же городе. Назовите государство, столицей которого этот город является сейчас.": "Литва.",
  "Если верить сайту анекдот.ру, в Польше разговаривают вовсе не на польском языке, а на НЕМ. Напишите ЕГО название русскими или латинскими буквами.": "Translit.",
  "В геологическом музее автор вопроса увидел шкаф с экспонатами, к обеим полкам которого были прикреплены таблички. Существительное на обеих табличках было одно и то же - \"протерозой\", а прилагательные заставили автора, незнакомого с геологией, предположить, что таблички перепутаны местами. Назовите эти прилагательные в любом порядке.": "Верхний и нижний.",
  "На самом деле ЭТИМ служит хорал Фридриха Пациуса на слова Вольдемара Яннсена, но сайт анекдот.ру предлагает считать ЭТИМ песню А. Макаревича \"Давайте делать паузы в словах\". Что ЭТО?": "Гимн Эстонии.",
  "Американского биохимика Ролла Харгера можно назвать благодетелем человечества, ведь изобретение, сделанное им в 1938 г., позволило снизить аварийность на дорогах. Однако люди, которым пришлось воспользоваться этим прибором, чаще поминают изобретателя недобром. А что нужно было сделать, чтобы им воспользоваться?": "Дыхнуть в трубочку.",
  "Блиц. Переводчик сайта Mail.ru переводит письма с русского на английский и обратно. Так, после двойного перевода исходных русских известных выражений мы получили три фразы. Восстановите исходные оригиналы: \"Мама вымыла структуру\", \"На ярде суда трава, на траве обстреливает древесину\", \"Каждая собака имеет его день\".": "Мама мыла раму. На дворе трава, на траве дрова. Не все коту масленица.",
  "При поиске на портале Google по словам \"miserable failure\" первой появляется ссылка на официальную биографию этого нашего современника, причем запрошенных слов в тексте биографии не содержится. Результат объясняется тем, что поисковая система учитывает, насколько часто заданные для поиска слова упоминаются совместно с конкретными персонажами. Назовите этого человека тремя словами.": "Джордж Буш-младший.",
  "В 1991 году Ленинградская студия грамзаписи выпустила четыре пластинки к 10-летию рок-клуба под общим названием \"Однажды в Р/К\". Вторая из них называется \"Серебро на розовом\", третья \"Черное на зеленом\". Назовите оставшиеся две.": "\"Красное на черном\" и \"Золото на голубом\".",
  "Во Флоренции на площади Демидова установлен памятник СИБИРСКОМУ купцу Николаю Демидову. Демидов изображен с сыном. По углам пьедестала расположены четыре аллегорические фигуры: Искусства, Милосердия, Удовольствия... Назовите четвертую, которая, на наш взгляд, не имеет ничего общего с первыми тремя и, более того, должна была бы внушать западноевропейцам страх.": "Сибирь.",
  "Администрация небольшого бельгийского города выписала свидетельство о смерти 88-летнего Андре Девоохту, перепутав его с действительно умершим тезкой. Когда живой пенсионер явился в администрацию за разъяснениями, ему объяснили, что он умер, банковский счет заморожен, номер социального страхования аннулирован и сделать для него ничего невозможно. Но через некоторое время бюрократическая машина Бельгии нашла все же выход, выдав Андре уникальный документ. Какой?": "Свидетельство о жизни.",
  "После выхода фильма \"Брюс всемогущий\" с Джимом Керри в главной роли несколько человек обратились в суд с иском к компании \"Юниверсал пикчерз\" требуя компенсации за материальный и моральный ущерб, который они понесли из-за раздражающих телефонных звонков. Какие \"дети\" оказались виновны в возникновении подобной ситуации в Ленинграде в середине 80-х годов прошлого века?": "\"Дети декабря\".",
  "В журнале \"Власть\" регулярно печатаются тематические страницы о разных странах и регионах. После статей о тамошней жизни на отдельной странице приводятся фотографии знаменитых уроженцев региона, о котором шла речь. Так, в статье о Северном Рейне - Вестфалия можно увидеть портреты и фотографии Баха, Гейне, канцлеров Аденауэра и Шредера, автогонщика Шумахера, художника Рубенса, актрисы Франки Потенты, императора Карла Великого, мыслителя Фридриха Энгельса и другие. Внимание, вопрос. Кто из неназванных, но очень вам известных персонажей хронологически начинает эту галерею изображений?": "Человек неандертальский, представитель коренного европейского населения.",
  "Из зерен, собранных с кофейных плантаций острова Суматра, готовят один из самых дорогих и экзотичных на сегодняшний день сортов кофе в мире - \"Копи Лувак\", 75 долларов за фунт. Богатый вкус и, соответственно, цена этого напитка объясняются тем, что в переработке этих зерен участвует сумчатый зверек - пальмовая куница. Чем же зверек обрабатывает зерна кофе?": "Желудочным соком.",
  "При установке Windows'98 на экране появляется фраза \"Теперь можно расслабиться и откинуться на спинку кресла\". При установке Windows'2000 и 'XP такой фразы уже нет. Причина проста и описывается словом из трех букв. Того, что означает это слово, было принято в США в количестве 23614, что и побудило фирму Microsoft удалить данную строку. Напишите это слово.": "Иск.",
  "Правительство Королевства Норвегия недавно инвестировало 53 тысячи норвежских крон в фирму 33-летней ведьмы Лены Скарнинг. По ее собственному мнению, она обязана этим успеху книг и фильмов о Гарри Поттере. \"Но Гарри Поттер - персонаж сказочный, а я - нет\", - говорит ведьма. - \"Я реально существую. Госпожа Роулинг написала замечательную историю, но допустила при описании полетов ведьм грубую ошибку, характерную для несведущих\". Какую же?": "У настоящей ведьмы при полете на метле впереди должна быть метла, а не черенок.",
  "За последние 10 лет резко упало количество курящих английских подростков. И дело здесь, как считают специалисты, вовсе не в понимании вредности курения для здоровья. Дело в том, что и сигареты, и то, на что вместо них сейчас тратят свои карманные сбережения подростки, является как бы показателем взрослости, но ЭТО сейчас в Англии моднее сигарет. Так на что же тратят карманные деньги английские подростки вместо сигарет?": "На разговоры по мобильным телефонам.",
  "Запишите последовательность чисел: 8, 2, 4, 10, 6, 1, 3. Найдите наименьшее число, которое бы продолжило этот ряд и превратило бы данную последовательность в палиндром.": "4.",
  "К иллюстрированию \"Русско-английского разговорника\", изданного в Ленинграде в 1991 году, привлекли митьков. Получилось довольно забавно. Так, главу \"Медицинская помощь\" иллюстрирует сидящий во врачебном кресле митек, справа от которого стоит врач с пилой, а слева - медсестра с топором. Перед главой \"Почта. Телеграф. Телефон\" на картинке изображен Дмитрий Шагин с красноармейцем, вызывающие Смольный. Хорошая картинка предваряет и главу \"Разное\". На ней нарисован бородатый митек с граненым стаканом в руке, пьяные полуголые женщины, какой-то иностранный браток. А вдалеке символично клубится... Что же? Ответ вам помогут найти \"Максим и Федор\".": "Фудзияма.",
  "Американский журнал \"Бизнес 2.0\" ежегодно публикует список самых идиотских бизнес-решений года. Одним из лидеров на рекламном рынке стало индийское подразделение \"Кетбери\", которое в газетной рекламе изобразило некий реально существующий объект со слоганом \"Слишком хорош, чтобы им делиться\", что вызвало неприятие потребителей стран Южной Азии. Что было изображено на рекламе?": "Карта штата Джамма и Кашмир (спорная территория между Индией и Пакистаном).",
  "Английский джентльмен Чарльз Диккенс с горечью писал, что ЭТО - новое имя, которое получает привлекательно изображенный порок. От Виктории Токаревой с Георгием Данелия мы узнали о трех составных частях ЭТОГО. А сайт \"Новый Самиздат\" предлагает назначить эти три части новой национальной идеей вместо \"Православие, самодержавие, народность\". Назовите эти три части.": "Украл, выпил, в тюрьму.",
  "Реклама одной из строительных фирм обещает, с одной стороны, высокое качество своих КИРПИЧНЫХ домов, а, с другой стороны, если призадуматься, утверждает низкие моральные качества своих работников. Воспроизведите рекламный слоган фирмы, состоящий из трех слов.": "\"Кладем на совесть\".",
  "Аксаков писал Достоевскому: \"Первое условие освобождения русского народного чувства - это от всего сердца и всеми силами души ненавидеть...\". Закончите одним словом это трудновыполнимое для многих из нас условие.": "Петербург.",
  "На Московском вокзале есть специальный бар для курящих пассажиров. Как он называется?": "Тамбур.",
  "В произведениях Агаты Кристи ПЕРВЫЕ, казалось бы, призванные спасать человеческую жизнь, чаще всего оказываются либо убийцами, либо, во всяком случае, людьми, нечистыми на руку. А вот ВТОРЫЕ, казалось бы, призванные эту жизнь отнимать, в большинстве случаев оказываются людьми порядочными. Персонаж другого автора, побывавший и ПЕРВЫМ, и ВТОРЫМ, родился в 1852 году. Назовите этого персонажа.": "Ватсон.",
  "В современном селекционном эксперименте для достижения этой цели использовались насесты разной высоты, причем отбирались яйца, снесенные на самом высоком насесте. В популярном мультфильме для достижения той же цели использовались физические упражнения. Назовите эту цель.": "Научить кур летать.",
  "В этом слове пять букв. Назовите его. [Чтецу: здесь сделать небольшую паузу.] Подсказка: если в этом слове заменить букву \"э\" на другую букву, то получится то, для борьбы с чем добавлена эта подсказка.": "Дуэль.",
  "Сюжет видеоклипа знаменитой американской группы воспроизводит смерть еще более знаменитого американца. Кажется несколько странным, что солисту группы пришлось вжиться в роль этого американца, ведь имя он позаимствовал у другого человека, умершего годом раньше и, возможно, не без участия первого. Назовите это имя.": "Мэрилин.",
  "Джон Бон Джови и Том Круз цепенеют от одной мысли об ЭТОМ. Борис Немцов с ужасом думает об ЭТОМ. А вот победивший Немцова на выборах Геннадий Зюганов ЭТОГО не боится, ведь даже сам Ленин не страшился ЭТОГО. Какой спортивный снаряд часто упоминают, говоря об ЭТОМ?": "Бильярдный шар.",
  "На обложке одного из альбомов Marilyn'а Manson'а присутствуют арабские цифры 1 и 5. Эти цифры использованы просто для пущей оригинальности. Но предположим, что такое использование цифр стало международным стандартом. Что тогда будет означать число 150?": "ISO.",
  "Фредди Меркюри близко знал шестерых представителей этого \"народа\". Одной представительнице он даже посвятил песню \"Дилайла\". Из их языка наиболее известны два \"слова\", причем первое они никогда не употребляют в общении между собой. Второе же в одном варианте написания совпадает с именем их легендарного литератора и философа, а в другом - с названием организации. Напишите второе слово в любом варианте.": "Мур.",
  "Рассказывают, что однажды к папе римскому привели пленных из Ютландии. \"Кто вы?\" - спросил папа. Пленные ответили ему, как называется их народ, после чего папа отдал распоряжение о христианизации Ютландии и сообщил пленным, что скоро к названию их народа добавится одна буква. К какому народу относились пленные?": "Англы.",
  "Стоимость экипировки средневекового рыцаря: 6 коров - шлем; 12 коров - латы; 2 коровы - щит и копье; 7 коров - меч; 6 коров - набедренник. Догадайтесь, какой элемент экипировки стоил 12 коров, и ответьте, как оценили стоимость этого элемента 22 августа 1485 года.": "Пол-царства.",
  "Марк Твен сравнивал свои книги с НЕЙ, а книги великих писателей - с НИМ, объясняя популярность своих книг тем, что ОНА нужна всем, а без НЕГО некоторые обходятся. Назовите населенный пункт, в котором ОНА однажды стала ИМ.": "Кана [Галилейская].",
  "Блиц. 1. Его площадь - примерно 200 тысяч квадратных километров. Французы называют его Гасконским. Как его называем мы? 2. Название этой африканской страны состоит из двух частей. Одна часть является названием соседней страны, другая - название столицы первой страны. Как называется эта столица? 3. В этот архипелаг входят и Новая Британия, и Новая Ирландия, но назван он в честь немца. Назовите этого немца.": "1. Бискайский. 2. Бисау. 3. Бисмарк.",
  "На одном киносайте есть раздел, в котором собраны встречающиеся в фильмах ошибки. Там можно прочесть, что в одном из фильмов трилогии \"Властелин колец\" ошибка монтажа видна в панорамном кадре, в котором показан дом и вьющийся над трубой этого дома дым. В чем заключается ошибка?": "Дым входит в трубу.",
  "Еще лет 25 назад в Большом Энциклопедическом словаре перед статьей \"экумена\" шла статья о тех, кого тогда было около 8 миллионов. Как называлась эта статья?": "Экуадорцы.",
  "ИХ коллекционирование старше коллекционирования марок, что неудивительно, ведь первая из НИХ, как считается, была напечатана еще в 1827 году. Название ИХ коллекционирования образовано от греческого слова \"любить\" и латинского слова \"свет\". Назовите ИХ.": "Спичечные этикетки.",
  "Один популярный анекдот, в котором действуют шесть персонажей, заканчивается словами \"так мстит сицилийская мафия\". Назовите любого из персонажей этого анекдота.": "Бабка, дедка, Жучка, внучка, кошка, мышка.",
  "Второе название этой книги - \"50 шагов следователя по особо важным делам Генеральной прокуратуры РФ\". Напишите ее первое название.": "\"Марш Турецкого\".",
  "Персонаж Куприна называл описывал ее так: \"Палка, а посредине палки кривуля хвостом набок\". Три таких палки образуют сокращенное русское название заграничной организации. Напишите ее полное название.": "Ку-Клукс-Клан.",
  "Обычно ветер не может остановить пулю. Но многие из вас видели, как останавливает пули холодный ветер в горах. А еще на несколько лет раньше вы могли оценить и скорость этого ветра. Назовите этот ветер по-гавайски.": "Киану.",
  "Мы не знаем точно, были ли ОНИ у Клеопатры обычные или косые. Но известно, что она приказала надушить ИХ благовониями, отправляясь навстречу плывущему из Рима Марку Антонию. Назовите ИХ.": "Паруса.",
  "Эпиграмма на шахматистов, которые охотно идут на ничью: Он человек такого склада, Что для него таблица - [...], И он в нее, как в недра склада, Вписать готов любые [...]. Заполните пропуски.": "Полочка, пол-очка.",
  "Первый родился в 1892 г., а Второй - в тот же день, но в 1969 г. В тот год, когда Первый умер, Второй начал свой путь к будущей славе. На настоящий момент и у тех, кто воспользовался творчеством Первого, и у самого Второго - по шесть высших наград в своих областях. Название произведения Первого стало прозвищем главного организатора в той области, в которой прославился Второй. Назовите это прозвище.": "Властелин колец.",
  "В цитате из известной сказки наша команда оставила от двух слов-антонимов только первые буквы. Получилось утверждение о том, что тот, кто упоминается в этой цитате, ближе к Пьеро и Арлекину, чем к Мальвине. Как звучит это получившееся утверждение?": "Пациент скорее м, чем ж.",
  "[Чтецу: многоточие во второй цитате игнорировать.] Первая часть этой книги называется \"Детство\", а первое предложение этой части звучит так: \"Майор был скуп\". Третья часть этой книги называется \"Юность\", а второе предложение этой части таково: \"Он никак не мог привыкнуть к быстрым переменам в лице... нумера четырнадцатого\". Как называется эта книга?": "\"Пушкин\".",
  "В прошлом году группа фанатов подала официальную петицию против названия готовившегося к выходу фильма. По мнению фанатов, это название высмеивает их мечту. О чьих фанатах идет речь?": "Пресли.",
  "И ПЕРВЫЙ, и ВТОРОЙ появились на свет в один и тот же год - 1913-й, но на разных континентах. При этом классический вариант ВТОРОГО включает в себя некоторое количество уменьшенных копий ПЕРВОГО. Назовите и ПЕРВЫЙ, и ВТОРОЙ.": "\"Черный квадрат\" и кроссворд.",
  "Вопросов про Константина Арбенина в последнее время почти так же много, как вопросов про Бильбо Бэггинса. Вот еще один. Константин Арбенин. Куплеты про поэта. У него куплетов - кучи, И коробочка - полна. Той коробочки нет круче, Круче только... Закончите последнюю строчку.": "Торба-на.",
  "Екатерина II пожаловала ей пожизненный пенсион в 10 тысяч ливров, Императорская Академия художеств возвела ее в звание академика в 1767 году. Ее автопортрет хранится в собрании Русского музея Санкт-Петербурга. Назовите ее учителя.": "Фальконе.",
  "Для русского ученого она стала причиной смерти, а у группы американцев она на эмблеме. Перевод ее названия на иностранный язык даст вам первое слово следующего вопроса. Напишите это слово.": "Блиц.",
  "[Чтецу: Для корректности вопроса 6 важно, чтобы первым словом при чтении вопроса 7 было слово \"блиц\".] Блиц. 1. Администрация округа Серанг (остров Ява) в начале 80-х годов 20 века издала закон, по которому новобрачные должны были совершить это действие два раза, брачующиеся повторно - три раза, разводящиеся - пять раз. Назовите это действие. 2. Это действие удалось совершить Сталину, Хрущеву, Брежневу и лейтенанту Шмидту, а Ленину, Ельцину, Путину и Александру Друзю не удалось. Назовите это действие. 3. Это действие по-разному совершили три персонажа одной и той же сказки. Из названия памятника русской литературы 16 века можно заключить, что он посвящен этому же действию. Назовите это действие.": "1. Посадить дерево. 2. Вырастить сына. 3. Построить дом.",
  "По мнению польской юмористки Магдалены Самозванец, мужчины больше всего на свете любят заниматься этим. Но из двух заглавных литературных персонажей, которые занимались этим десятки лет без перерыва, женщина занималась этим в пять раз дольше, чем мужчина. Назовите этих двух персонажей.": "Рип ван Винкль и Спящая красавица.",
  "Это имя носят и одна из трех, и одна из девяти. Добавив к этому имени одну из тридцати трех, получим одну из примерно двухсот, которую вы и должны назвать.": "Италия.",
  "Древнегреческое имя Дидим и древнееврейское имя Фома переводятся одинаково. Из этого перевода можно сделать вывод, что ребенок в семье не единственный. Поставив этот перевод во множественное число, получим то, что часто заменяют знаком. Нарисуйте этот знак или назовите то, что он обозначает.": "Близнецы. Знак напоминает римскую цифру II.",
  "Устав бразильского карнавала 1999 года гласил: \"напиться, как [пропуск], и развлечься, как [пропуск]\". Здесь пропущены разные национальности и одинаковые должности. Заполните пропуски.": "Русский президент, американский президент.",
  "В серии рисунков \"Адам познает мир\" Жана Эффеля Адам видит сон о своей власти на земле. Он представляет себя фараоном крокодилов, цезарем волков, микадо хризантем, лорд-мэром туманов, а также королем еще одного, так сказать, народа. Назовите растение, от латинского названия которого происходит название этого \"народа\".": "Клевер.",
  "Эдуард Асадов в одном из своих стихотворений советует этнографу занести в книгу \"веселый и особенный народ\". Представители этого народа могут неделю не спать, и наоборот. Если случится неудача со средствами, они могут питаться воздухом и водопроводной водой. Они отчаянные романтики, живут задиристо и сложно, никогда не унывают. По свидетельству Асадова, многие представители этого народа вдвое или даже втрое превосходят предков современного человека. По какому параметру?": "По числу хвостов.",
  "Этот физический недостаток российские писатели приписали Фортуне, хотя обычно его приписывают другому греческому богу. Переведите прилагательное, описывающее этот недостаток, на один из языков иранской группы.": "Ленг.",
  "Две с половиной тысячи лет назад пастухи одного из Канарских островов переговаривались в горах на этом языке. С помощью этого языка можно выразить до четырех тысяч слов, и на этом острове он объявлен вторым официальным языком. Его изучают в школе до 14 лет. Хотя мы не суеверны, мы просим вас не говорить на этом языке во время обсуждения. Просто напишите, что это за язык.": "Свист.",
  "Если следовать порядку, заданному автором поэмы, то на втором месте будет тара, на третьем - часть лица, на четвертом - животное, на пятом - выпечка. На первом месте, видимо, должен быть глагол. Напишите этот глагол.": "Манить.",
  "Говорят, что знание - сила. Впрочем, прямое знание вам сейчас не поможет. Ответьте через минуту, какие чипсы предпочитает автор вопроса.": "С беконом.",
  "Сейчас этот район Российской Федерации обычно появляется в новостях в связи с сезонными народно-хозяйственными проблемами. А ведь было и бурное прошлое. Какими тремя словами охарактеризован этот район в песне, рассказывающей о случившихся тогда событиях?": "Белой армии оплот.",
  "\"И пусть ваши мысли взлетят с низменных областей поэзии в высшие сферы расчета и факта\". Эти слова О. Генри стали девизом книги, название которой состоит, можно сказать, из трех букв. Как называется эта книга?": "\"Альфа и Омега\".",
  "Однажды автор вопроса слушал по радио рассказ о поражении питерского \"Зенита\" от московского \"Динамо\" с разгромным счетом 1:7. Сразу после этого прозвучал рассказ о другой крупной победе бело-голубых. Кого они на этот раз обыграли?": "Ямайку.",
  "В кроссворде, опубликованном в газете \"Мегаполис-Экспресс\", это слово было определено так: \"Расположение начальника, но не место его дислокации\". Если же поискать это слово в Энциклопедии Кирилла и Мефодия, то найдется статья о событии, случившемся, если верить нескольким источникам, примерно две тысячи лет назад. Напишите это слово.": "Фавор.",
  "При переводе книг в электронный вид нередко случаются искажения слов. В одном из текстов электронной библиотеки lib.ru сочинение под названием \"Фридрих Ницше и дамские моды в семидесятые годы девятнадцатого столетия\" характеризуется прилагательным, которым обычно характеризуют, например, скорпионов и клещей. Напишите это прилагательное.": "Паукообразное.",
  "У разных народов разное представление об умном человеке. Рассказывая об этом, журналистка Анна Фенько пишет, что с точки зрения китайцев умный человек - это хозяин, а не гость. Назовите фамилии, которые мы заменили словами \"хозяин\" и \"гость\".": "Фамусов и Чацкий.",
  "Согласно газете \"Метро\", ИХ в Санкт-Петербурге 211. Некоторые из НИХ вынуждены работать по 18 часов в сутки. 27 из НИХ в следующем году отметят 50-летие трудовой деятельности. Назовите те две операции, которые ОНИ могут выполнять.": "Подъем и спуск.",
  "Оба этих человека были прекрасными ораторами и получили одинаковые прозвища. Хотя они исповедовали разные религии, но за свои взгляды оба были изгнаны. Одному удалось вернуться, другой так и умер вдали от родины, хотя и получил впоследствии гораздо бОльшую известность. Имя первого - Дион. А вот их прозвища мы вам не скажем. Назовите его вместе с именем второго.": "Иоанн Златоуст.",
  "В состав опознавательного знака на военных самолетах первой страны входит красно-желтая звезда. А в другой стране ту же роль выполняет звезда белого цвета. В этой же стране существует город, издавна населенный выходцами из первой. Можно подумать, будто точно такой же город есть и в России. Назовите субъект Российской федерации, в котором он находится.": "Москва.",
  "Фамилия этого человека вам хорошо известна. Статья о нем находится в Биографическом энциклопедическом словаре между статьями о Владимире Маяковском и партизане Дмитрии Медведеве. С другой стороны, он вполне мог располагаться следом за публицистом Николаем Мещеряковым. Назовите его.": "Август Мебиус.",
  "В 1734 году из российской столицы была проложена новая дорога. Построили деревянные мосты, а через несколько лет на безлюдной местности вдоль нее установили сторожевые посты с солдатами, открылся трактир, где можно было перекусить и обогреться у печки. В каком городе она заканчивалась?": "В Кронштадте.",
  "Первая находится в районе 48-49 градуса с. ш. и в древности была частью Нарбоннской Галлии. Второй располагается на 54 градусе с. ш. и в средневековье назывался Рагнит. Назовите одно слово французского происхождения, которое их объединило.": "Эскадрилья.",
  "Лирический герой пародийной песни Олега Немировского приглашает к себе Глафиру и просит ее принести кусочек сыра и рыбу. Какую рыбу?": "Селедку иваси.",
  "Когда один персонаж анекдота сообщил другому, чем он занят, тот посоветовал ему отдохнуть. Что же писал первый?": "Устав.",
  "Константин Ваншенкин в стихотворении, посвященном ЭТОМУ, пишет: \"Мы надписи читать не успевали, // Мы сердцем понимали, что к чему\". Михаил Щербаков в песне, посвященной ЭТОМУ, поет: \"Вздор мели какой угодно или не мели - эффект один и тот же\". Как называется вышеупомянутое стихотворение Ваншенкина?": "\"Немое кино\".",
  "Первое производится на северо-востоке европейской страны, второе - на западе. Первое в определенных обстоятельствах упоминал герой популярного фильма. Про второе в тех же обстоятельствах спрашивал герой популярной книги. Назовите этого литературного героя.": "Карлсон.",
  "Длина этого предмета - чуть больше 40 дюймов. Его поперечное сечение размером примерно дюйм на дюйм имеет форму буквы \"икс\". Под каким названием этот предмет известен всему миру?": "Эталон метра.",
  "У испанцев - история о том, как мальчик потерялся, а потом нашелся. У американцев - история о том, как отзывчивый банкир прогорел, а потом его спасли соседи. Назовите отечественное произведение, входящее в этот ряд.": "\"Ирония судьбы, или С легким паром!\".",
  "В фильме \"Чикаго\" адвокат рассказывает своей подзащитной о местных нравах. Фраза, которую он при этом произносит, противоположна по смыслу крылатой фразе из литературного произведения. Назовите это произведение.": "\"Мистер Твистер\".",
  "Тех, кого ОН использовал в своей работе, называют так же, как и ЕГО предков по одной из линий. Назовите ЕГО.": "Александр Дюма-отец.",
  "Одно питерское туристическое агентство предлагает тур в Испанию. Название тура оставило у автора вопроса двоякое впечатление. То ли вам покажут всю страну, то ли около половины. Как называется упомянутый тур?": "\"Испания от А до Я\".",
  "Как ни странно, но название этого предмета обихода не имеет никакого отношения к звукам. Оно ведет свое происхождение от немецкого слова, означающего в переводе \"пена\". Назовите этот предмет.": "Шумовка.",
  "Их было три \"брата\" - \"Леонардо да Винчи\", \"Конти ди Кавур\" и \"Юлий Цезарь\". Первый погиб еще в 1916 году, \"Графа Кавура\" в 1940-м погубили англичане. \"Цезарь\" протянул еще полтора десятка лет. Назовите два города-героя, с которыми непосредственно связана гибель \"Юлия Цезаря\".": "Новороссийск и Севастополь.",
  "В декабре 1955 года решением Ленинградского городского совета народных депутатов получила имя новая магистраль в Московском районе, проходящая от улицы Фрунзе до Дунайского проспекта. Как назвали улицу?": "Улицей Ленсовета.",
  "Она помогает отличить существо от предметов обихода, движение от заботы, знаменитого бельгийца от ненужного хлама, а также пожилого человека, прикидывавшегося киноразведчиком, от медицинской процедуры, обещанной ему кинозлодеем. Также она была фамилией президента и именем благородного пирата. А кем, скорее всего, был по характеру этот пират?": "Весельчаком.",
  "Впервые этот теннисист вышел на корт Уимблдона в 1922 году. Однажды в матче Кубка Дэвиса он заключил пари с капитаном команды, в случае выигрыша которого капитан должен был ему подарить портфель из крокодиловой кожи. Пари было выиграно. Впоследствии его друг, Жак Робер нарисовал крокодильчика, которого потом вышили на блейзере теннисиста как символ его стойкости. Назовите фамилию этого теннисиста.": "Лакост.",
  "Блиц. В конце различных русско-иностранных словарей частенько помещаются отдельным списком географические названия. Итак. Ответы принимаются на русском языке. 1. Какое географическое название помещено в немецко-русском словаре между Болгарией и Бурунди? 2. Какое географическое название помещено в немецко-русском словаре между Веллингтоном и Вестфалией? 3. К названию какого города на полуострове Индокитай в немецко-русском словаре добавлено слово Штадт?": "1. ФРГ (Bundesrepublik Deutschland). 2. Западный Берлин (West Berlin). 3. Хо Ши Мин (Ho Shi Minh Stadt).",
  "Вопрос посвящается Даше Матиясевич, большой любительнице вопросов \"Знайте и любите прошедшие выборы\". В тексте к плакату \"Кандидаты на пост президента России\", вывешенном на избирательных участках в преддверии выборов 14 марта, упомянут некто Сиротинский Олег Евгеньевич. Ответьте в двух-трех словах, кто это.": "Муж Ирины Хакамады.",
  "Однажды Дэйл Карнеги искал в Национальной библиотеке литературу по некой теме. К его удивлению, нашлось всего 22 книги по интересующей его теме. В то же время о червях там же обнаружилось аж 189 книг, то есть почти в девять раз больше. О чем искал литературу Карнеги?": "О беспокойстве.",
  "Как известно, в монархических семьях было принято заключать браки между родственниками. А от таких браков дети рождались, ну скажем, не очень здоровые. С наследниками, одним словом, были проблемы. Вот и герой нашего вопроса, из монархического рода, как и его отец, был в своей семье желанным ребенком. В каком славном городе, основанном в 762 году, он жил?": "В Багдаде.",
  "Он родился в десятых числах месяца в Ижевске. В 2001-м году у него был юбилей. Отличается немалым ростом. Еще до рождения второго ребенка решил, что если появится девочка - обязательно назовет Соней. Обожает русскую кухню, особенно борщ и пельмени. Три с небольшим года назад был признан лучшим игроком сезона. Название города, в котором он сейчас живет, начинается на С. Партнеры зовут его Кирюшей. Назовите команду, за которую он сейчас играет.": "\"Юта Джаз\".",
  "У современных пилотов истребителей скорость реакции значительно выше, чем 20-30 лет назад. Причина этого, по мнению Ральфа Остерхаута, является также одной из причин того, что за последние 20-30 лет сильно возросла распространенность детского ожирения. Назовите эту причину двумя словами.": "Компьютерные игры.",
  "Появилось это слово благодаря опечатке, но позже оно получило научное объяснение, обретя пару. А вот пары, образованные по тому же принципу: Нечто подобное и систематизированный перечень. Обеспечивающий реакцию организма и ускоряющий реакцию. Уменьшительное женское имя и другое уменьшительное женское имя. Напишите оба имени.": "Аня и Катя.",
  "Некоторое время назад в Шотландии, неподалеку от озера, был найден камень, на котором были выбиты цифры 1511. Рождением чего с этих пор принято считать 1511 год?": "Керлинга.",
  "Старинная китайская легенда. Однажды некий правитель решил отблагодарить своего соратника, преподнеся ему некий подарок. Но супругу счастливчика такой дар привел в ярость, и она ни за что не соглашалась видеть его в своем доме. Рассерженный владыка поставил ее перед выбором - принять дар или выпить склянку с ядом. Упрямица выбрала яд. Однако правитель, конечно, не хотел смерти супруги верного слуги - в склянке был уксус. Ответьте, пожалуйста, что значит в китайском языке выражение \"питаться уксусом\"?": "Ревновать.",
  "Проектирование предыдущей модели этого аппарата финансировалось Пентагоном. Предполагалось, что с его помощью американская пехота сможет стать самой стремительной в мире. Однако первые же испытания показали, что аппарат не способен нормально функционировать, и проект умер. В заглавии статьи об этом аппарате в относящемся к нему прилагательном пропущены две буквы. Напишите получившееся прилагательное.": "Летальный.",
  "Русская загадка описывает ее так: \"Два косяка с притолокой\". В \"принципе\" ее можно встретить только два раза. Назовите ее.": "Буква \"П\".",
  "Чтобы ответить на этот вопрос, не то что минуты, а и пяти минут мало. Шестерка американских \"моряков\", например, не дала на него определенного ответа. А если в вопросе одно из слов написать с маленькой буквы, то ответ очевиден: если там есть моряк, то - да, а если нет, то - нет. Сформулируйте этот вопрос.": "Есть ли жизнь на Марсе?",
  "Героиня Перес-Реверте любила выставить себя профаном. Закончите одним словом одну из ее фраз: \"...Софокл. Или Сенека?.. Я имею в виду того, который лапал молоденьких мальчиков, в промежутках попивая...\".": "Цикуту.",
  "В ближайшее время планируется сооружение нового парка, за высокие стены которого можно будет пройти только через паспортный контроль. В парке, в частности, можно будет посетить магазин, вероятно, единственный торгующий за эту валюту. Какую именно?": "Марки ГДР.",
  "В переводе этого четверостишья на английский в конце третьей строчки стоит слово, означающее \"сам по себе\". А в конце второй строчки топоним из оригинала заменен на название города Byron [Байрон], чтобы рифмовалось с iron - железо. Напишите изначальный топоним.": "Кукуево (и прочие ...уевы).",
  "Однажды автор вопроса увидел на грузовике значок в виде НЕЕ, который, видимо, обозначал большую длину этого автомобиля. ЕЕ омоним имеет общее происхождение с названием другого вида транспорта, значок которого общеизвестен. Назовите ЕЕ.": "Такса.",
  "Один из вопросов в игре \"100 к 1\" звучал так: \"Что нужно послать в глухую деревню?\". Первый по популярности ответ - \"Телевизор\". Второй - \"Радио\". Какой аппарат присутствовал среди менее популярных вариантов?": "Слуховой.",
  "В китайской мифологии драконы считались прародителями всех птиц. Возможно, именно поэтому та, что большей частью состоит из \"пернатых\", называется так же, как китайский дракон. Как именно?": "Лунь.",
  "Эти актеры - однофамильцы. Герой первого актера назван так в заглавии. Героя, сыгранного вторым, так называли тоже не раз. В частности, из-за невыполнения инструкции. Какой именно?": "\"Детям - мороженое, его бабе - цветы\".",
  "У кого, согласно \"Всеобщей истории, обработанной \"Сатириконом\"\", однажды блеснула мысль \"Чем Россия не пирог?\"?": "У Меншикова.",
  "Закончите двумя словами отрывок из письма блаженного Иеронима Стридонского к матери девушки, ставшей монахиней: \"Неужели ты негодуешь, что она захотела быть супругой не воина, а царя. Она сделала тебе великое благодеяние. Ты стала...\".": "Тещею Божиею.",
  "В одном из романов Набокова автор вопроса встретил более фамильярный вариант знакомой ему англоязычной фразы, в которой вместо слова, означающего транспортное средство, стояло слово, означающее берцовую кость. Напишите хотя бы приблизительно, как по-английски называется берцовая кость.": "Tibia.",
  "В программе TextPad есть стандартные сочетания символов, например, :-) - smiling, :-)) - very happy и даже <:3>~ - mouse. Назовите абсолютно точно животное, которое обозначается одной закрывающей скобкой.": "Cheshire cat.",
  "Однажды Шагал поменял местами две буквы в известной цитате из оды и получил очень верную, по его мнению, фразу, особенно - по отношению к метанолу. Какая же фраза у него получилась?": "О, спирт, ты - мор!",
  "Царь Федор Алексеевич в угоду своей жене Агафье Семеновне из польского рода Грушецких велел стричь волосы и брить бороды, и ходить по-польски - с саблей и носить кунтуш. Но сам одного своего приказа он не исполнял. А почему?": "Не росла у него еще борода.",
  "Основу ритуалов одной из ветвей тантризма составляет комплекс панчамакара, в который входят: мадья - алкоголь, мамса - мясо, матсья - рыба, мудра - жареные зерна, возбуждающие половое влечение, и майтхуна - секс. Перевод слова \"панчамакара\" можно записать двумя символами. Сделайте это.": "5 М.",
  "Заголовок статьи в январском номере журнала \"Elle\" совпадает с названием одного из двух известных документов, принятых в 1902 году. В статье говорится, что некая одежда может и не выглядеть странновато. Назовите эту одежду максимально точно.": "Мини-юбка.",
  "На обложке диска лидера группы \"Ленинград\" Сергея Шнурова можно увидеть пару слов. Первое из этих слов - прилагательное. Три буквы, стоящие в его центре, выделены большим шрифтом и, в общем-то, могли бы заменить оба слова. Напишите эти два слова.": "НенорМАТивная лексика.",
  "Звукооформителя Викторию Брянскую иногда в шутку спрашивают, пьют ли она и ее коллеги настоящую водку, если в кадре выпивают. Она отвечает, что это, конечно же, не так, и что они разливают спиртное, только если в кадре... Делают что?": "Открывают шампанское.",
  "В фразеологическом словаре выражения, в составе которых есть это слово, занимают две с половиной страницы. Среди значений фразеологизмов мы находим ощущение нестерпимой боли, сильное желание и даже избавление от заблуждений. С каким ценным объектом соединено это слово в еще одном фразеологизме?": "С алмазом.",
  "Прослушайте высказывания деятелей культуры. Павел Флоренский: \"... это язык, объединяющий человечество\". Борис Пастернак: \"... это труд, а ее приобретение - труд не меньший\". Догадавшись, о чем они так говорили, напишите латинское слово, которое можно перевести и как \"возделывание\", и как \"почитание\".": "Культура.",
  "Однажды автор вопроса, прогуливаясь по улице, увидел следующую фразу: \"Хочу домой в Германию!\". Назовите предельно точно способ ее написания.": "Пальцем по грязи [на кузове машины].",
  "В мультфильме \"Когда-то\" герой лежит на солнышке. Голос за кадром говорит: \"Он лежал на дороге и [два слова пропущено]\". В это время герой раскрывает кулак, в котором, оказывается, были зажаты два одинаковых предмета. Догадавшись, какие именно, напишите два пропущенных нами слова.": "\"Грел кости\".",
  "В песне Юрия Наумова главного героя поджидает очередная потеря: проныра-кастрат лишает его стратокастера. Назовите имя этого героя и инструмент, который этот герой потерял еще раньше.": "Карл, кларнет.",
  "[Чтецу: в первой фразе (и только в ней) Kuchen читать как Кюхен.] По-немецки Pfanne - сковорода, Kuchen - пирог, пирожное. Русский перевод слова Pfannkuchen является частью русского названия европейской столицы. Назовите эту столицу.": "Дублин.",
  "Прослушайте выдержку из книги Аркадия Аверченко \"Дюжина ножей в спину революции\": \"... В Петербурге чудеса: с Невского уходят, забирая свои товары, - селедочницы, огуречницы, яблочницы и невоюющие солдаты, торгующие папиросами... Большевистские декреты, как шелуха, облетают со стен, и снова стены домов чисты и нарядны. Вот во весь опор примчался на автомобиле (пропущено два слова) Александр Федорович Керенский. Вернулся?! Крути, Митька, живей!\". Сообразив, что же все-таки этот Митька должен крутить, вставьте два пропущенных слова.": "Задним ходом.",
  "Говоря о Сергее Бубке, рекорд которого по прыжкам с шестом никто не может побить, автор вопроса упомянул то, что измеряется в джоулях, умноженных на секунду. Назовите термин, использованный автором вопроса.": "Постоянная Планка.",
  "Александр Кабаков в одной телепередаче определил это понятие так: \"Совокупность всех советских людей, так или иначе подверженных ломке идеологией\". Когда Кабаков согласился применить это понятие к самому себе, ведущая пожалела, что в студии нет Венички Ерофеева, который, по ее мнению, образовал бы с Кабаковым логичную пару. Назовите понятие, о котором шла речь.": "Совок.",
  "ПЕРВЫЙ есть в этом помещении. У \"Лебедя\" ПЕРВЫЙ был равен около 1000, у \"Ильи Муромца\" - около 1500, у \"Максима Горького\" - около 4500, у \"Руслана\" - около 16000. ВТОРОЙ тоже есть в этом помещении и находится напротив ПЕРВОГО. У всех перечисленных ВТОРОЙ один и тот же. Какой?": "Мужской.",
  "Одними из первых для соответствующей процедуры ИХ применили древние египтяне. В египетских иероглифах ОНИ обозначали вечность. Христиане впервые начали ИХ использовать для той же процедуры около 900 года. А еще ОНИ решали судьбы мира. Какого?": "Средиземья.",
  "В Того мужчина, сделавший ЭТО даме, обязан на ней жениться. Такой сильной команде, как ваша, данной информации вполне достаточно. Назовите ЭТО.": "Комплимент.",
  "Существует несколько версий появления этого литературного персонажа. Согласно одной, его прообразом стал Святой Касьян - падший ангел, позже раскаявшийся и понесший тяжелое наказание, по другим - апокрифический Иуда Искариот незадолго до смерти. Этих прототипов объединяет внешний вид: тяжелое, неповоротливое тело, демонический образ и невероятно большой размер... Чего?": "Век.",
  "Прослушайте четыре строки из стихотворения Марины Цветаевой. Предупреждаем, что рифмуются друг с другом только две из них, остальные рифмуются с другими строками стихотворения. В имени его - гнев, В материнском - тишь. Волосом он рыж. Голова тюльпана! Назовите имя и фамилию того, о ком идет речь в этих строках.": "Лев Гумилев.",
  "Туда могут войти лишь немногие. Все вошедшие должны надевать обувь с металлическим верхом. Это защита от случайного падения на ногу одного из многих хранящихся там объектов. Назовите эти объекты двумя словами.": "Золотые слитки.",
  "В начале 20 века в Московский исторический музей пришел человек и предложил купить мужские золотые часы с вензелем Николая I. Он сказал, что его дед служил камердинером при Николае I и после смерти царя забрал эти часы, \"чтобы не было неловкости в семье\". Чей портрет был на внутренней стороне крышки этих часов?": "Натальи Николаевны Пушкиной.",
  "По легенде, Петр Великий дважды привозил ИХ в основанную им Лавру. И оба раза ОНИ чудесным образом возвращались во Владимир. На третий раз Петр решил собственноручно запереть ИХ, и вдруг услышал позади себя голос: \"Зачем это? Всего на 300 лет\". Но предсказание, похоже, не сбудется, и ОНИ еще долго будут находиться в Лавре. Назовите ИХ максимально точно.": "Мощи Александра Невского. Незачет: Мощи.",
  "30 ноября 1821 года умер прототип заглавного персонажа и номинального автора знаменитого литературного произведения. Настоящий автор писал об усопшем в траурном извещении, разосланном друзьям: \"Тот, кто знал обессмертившего себя юношу, кто видел его идущим по пути добродетели и справедливости, разделит мою скорбь и почтит его память молчанием\". Назовите имя усопшего.": "Мурр.",
  "НИЗ и ВЕРХ используются для одного и того же. Попытка использовать НИЗ стала фатальной для многих египетских солдат, а попытка использовать ВЕРХ - для многих французских. Соревнование двух команд, представляющих, можно сказать, НИЗ и ВЕРХ, проводится регулярно в течение многих лет и дает различные результаты. Какие слова мы заменили на \"НИЗ\" и \"ВЕРХ\"?": "Брод и мост.",
  "В \"Азбуке тинейджеров\" в статье на букву \"П\" говорится, что, пока прыгает пробка, перхоть побеждена, прокладки помогают, прыщи повержены. Еще одно утверждение, упомянутое в этом списке, верно с 2000 года и, видимо, будет верно в ближайшие годы. Назовите это утверждение.": "Путин - президент.",
  "Недавно автор вопроса был на концерте в рок-клубе. В тот день играла известная группа, а на лестнице между этажами стояли милые девушки в бикини. На бикини у них было изображено растение питахайя, а в руках девушки держали детские водометы. Каждый желающий мог попросить девушек кое о чем. Догадавшись, что было в водометах у девушек, назовите группу, которая играла в тот день.": "Группа \"Tequilajazz\".",
  "Если верить газете \"Версия\", Юрий Гагарин на вопрос, какую книжку или музыку ему принести, всегда отвечал двумя словами. Первое слово - \"про\". Второе слово состоит из пяти букв и кончается на \"ф\". Напишите второе слово.": "Любоф.",
  "Знакомый автора вопроса в детстве мечтал переснять \"Гусарскую балладу\". В качестве исполнителей предполагались одноклассники. Школьник понимал, что кони для них великоваты, потому написал письмо в зоопарк с просьбой прислать в школу 10 пони. \"Конечно, мне никто не ответил, - рассказывает он. - Так и не получилось у меня вписать в историю свое имя рядом с Буденным, как создателя...\". Закончите его высказывание тремя словами.": "Первой понной армии.",
  "Если вы еще не уснули, прослушайте двустишие Анны Белкиной: \"Как одет жираф - забыли!\" - говорит... Закончите двустишие, указав, кто это говорит и кому.": "Степашка Филе.",
  "(pic: 20030107.jpg) В поисковой системе \"Яндекс\" есть возможность искать в Интернете не только тексты, но и картинки. Задав запрос из двух слов, мы нашли только одну картинку, которую вы видите. Какой запрос мы задали?": "Дети Коломны.",
  "В фильме \"Ван Хельсинг\" один из персонажей, когда его называют этим словом, очень обижается, принимается рычать и скалить зубы. По преданию, однажды сразу после употребления этого же слова по отношению к неодушевленному объекту последовало распоряжение о постройке в Петербурге нового здания. Назовите это слово.": "Монстр.",
  "На стене школы, в которой учился автор вопроса, кто-то написал \"КГБ\", но почему-то снизу вверх. Что служило фоном для этой надписи?": "Российский флаг.",
  "Поискав это слово в Яндексе во множественном числе, автор вопроса нашел массу информации о маринованных овощах. А поискав его же в единственном, нашел и крейсера, и турецкого султана, и реквием. Напишите это слово.": "Пикуль.",
  "Энциклопедия говорит, что ОНА - один из ключевых продуктов обмена веществ, обеспечивающий живые клетки энергией. Но на сайте www.ОНА.ru можно найти совсем другую информацию, например, что любимая еда - жареная картошка с курицей и сладкое, а музыкального образования нет. Назовите ЕЕ.": "Глюкоза.",
  "Кто-то находит его в официальном титуле папы римского, другие - в императоре Нероне, а Пьер Безухов, к своему ужасу, нашел его в себе самом. Назовите его тремя словами, имеющими общий корень.": "Шестьсот шестьдесят шесть.",
  "Впервые ЭТО появилось в журнале \"Заря\". А с 1930 года ЭТО можно увидеть на лабрадоре. Назовите ЭТО.": "Ленин.",
  "По одной из версий, ОНИ появились в Венеции, а ИХ название в переводе означает \"выдолбленные\". Назовите имя персонажа, с тоской вспоминавшего о НИХ.": "Василий [Алибабаевич].",
  "На сайте www.kuda.ru в статье об Италии говорится, что это \"блюдо\", кроме населения Италии, готовит также часть жителей Швейцарии и острова Мальта, и что первым его приготовил Данте Алигьери. Назовите это \"блюдо\".": "Итальянский язык.",
  "В России эти две последние обычно стоят рядом, умещаясь на площади полтора квадратных сантиметра. При этом часто одна красная, а другая черная. Назовите обе.": "Я и Z.",
  "В названии одного из своих стихотворений Игорь Северянин дважды написал имя оперной героини, ирландской принцессы - сначала без пробела, а потом со строчной буквы и с пробелом. Как называется это стихотворение?": "\"Изольда изо льда\".",
  "Узнав о том, что в России самый низкий подоходный налог в Европе, из тени вышел даже он. Так, по крайней мере, говорится в анекдоте. Его финансовое положение нам известно плохо, но хорошо известно высказывание его сына, которое можно счесть утверждением о бедности. Напишите это высказывание.": "Бедный Йорик!",
  "В этом вопросе словами \"КРАБ\" и \"БАРК\" заменены два других слова, которые тоже получаются друг из друга перестановкой букв. КРАБЫ ежегодно становятся причиной гибели сотен людей по всей России. Подвиг БАРКА изображен на знаменитой картине. Какие слова мы заменили на \"КРАБ\" и \"БАРК\"?": "Гриб и бриг.",
  "В одной статье говорилось о том, как проститутки пришли в милицию жаловаться на то, что их и без того ничтожный заработок отобрали бандиты. Название этой статьи представляло собой слегка измененное название оперы, в которое, в частности, был добавлен предлог \"к\". Как называлась статья?": "Трехгрошевые - к оперу.",
  "(pic: 20030108.jpg) Ответ на этот вопрос вы должны вписать в рамку под словом \"Ответ\". А сам вопрос очень простой: как автор коллажа, который вы видите, назвал свое произведение?": "Семь бед, один ответ.",
  "Внимание, черный ящик. Сайт \"Новый самиздат\" перевел это английское словосочетание так: \"Дорожные рабочие - евреи\". То, что оно означает на самом деле, находится в черном ящике. Что же там находится?": "Апельсиновый сок.",
  "По мнению \"Российской газеты\", назначение Михаила Фрадкова премьер-министром - урок для всех, кто сомневался в способности Путина управлять государством. Название статьи, в которой об этом говорилось, представляло собой слегка измененную строку из \"Евгения Онегина\". Как называлась эта статья?": "Его премьер - другим наука.",
  "Аристотель определял ее как сон наяву. Бенджамин Франклин говорил, что живущий с ней рискует умереть голодной смертью. А Николай Николаевич, по-видимому не разделявший такой скептицизм, сравнил ее с прибором. Назовите этот прибор.": "Компас.",
  "Kilp на этом языке значит \"щит\", konn - \"лягушка\". По распространенному мнению, между kilpkonn и теми, кто говорит на этом языке, есть нечто общее. Переведите на русский слово kilpkonn.": "Черепаха.",
  "Как известно, в Индии ни разу не было олимпиады. Не будет ее там и в новом фильме Оливера Стоуна. Мы не просим вас назвать имя главного героя этого фильма. Назовите имя той, кого в этом фильме играет Анджелина Джоли.": "Олимпиада.",
  "Приспособление для стрельбы. Разновидность жука. Муж, которому изменяет жена. Сказочное существо из скандинавских легенд. Автору вопроса доводилось слышать, как эти слова употреблялись для обозначения одного и того же объекта. Какого?": "Троллейбуса.",
  "Вяземский писал, что в русской поэзии за добродетелью непременно тянется ОН. Какая организация, если верить ее названию, состоит исключительно из НИХ?": "Свидетели Иеговы.",
  "Греческий философ Хрисипп в доказательство того, что душа у человека находится в сердце, приводил следующий аргумент: когда мы произносим ЭТО, наш подбородок указывает на сердце. Напишите трехбуквенное слово, которое мы заменили словом ЭТО.": "Эго.",
  "Мысленно совершив это действие с надписью \"Посадки нет\", автор вопроса понял, что действительно совершил это действие с подготовкой тура команды \"ПС\". Назовите это действие.": "Поставить точку.",
  "Одна из статей энциклопедии Кирилла и Мефодия рекомендует иметь под рукой словарь Ожегова, Даля или Ушакова. Название статьи неотличимо от имени литературного героя. Напишите это имя и не говорите потом, что правильная версия не щелкает.": "Балда.",
  "Этим словом вполне можно было бы назвать того, кто ездит по немецким шоссе. Но в действительности это название одной из марок автомобильного стеклоочистителя. Напишите это слово.": "Автобанщик.",
  "Если в вашем доме часто слышится журчание воды, когда все краны закрыты; раздается телефонный звонок, но в трубке длинный гудок; звонят в дверь, но за ней никого нет - скорее всего, у вас живет ОН. Назовите ту ЕГО разновидность, которая является палиндромом.": "Ара.",
  "Лондонской модистке Элизабет Сиддел пришлось провести много часов, лежа одетой в ванне, наполненной водой. Как называется то, что получилось в результате?": "\"Офелия\".",
  "Когда-то так назывался чиновник, регистрирующий в специальной книге входящую и исходящую корреспонденцию. Сейчас так называют людей, международный день солидарности которых - 8 сентября. Кто погиб в этот день в 1943 году?": "Фучик.",
  "В Базе Вопросов есть три десятка вопросов про панков. Но, как показала проверка, ни в одном из них не упоминается \"элемент прически панка - торчащая вверх залитая лаком прядь волос\". Как называется такая прядь, если верить словарю \"Так говорит молодежь\"?": "Свеча.",
  "<раздатка> DUNNO, MISTER, WAITER </раздатка> Перед вами три английских слова. Первое представляет собой сленговое сокращение от \"I don't know\". Догадайтесь, для чего уже в заглавии использовала первое слово Маргарет Уэттлер, и ответьте, вместо чего в четвертой главе она использовала два других слова, которые вы видите.": "Вместо слов \"палка\" и \"селедка\".",
  "Ее получили Лукас и Стоун - не за фильмы, Беккер и Скоулз - не за достижения в спорте, Модильяни - вовсе не за картины и Леонтьев - совсем не за песни. Назовите ее абсолютно точно.": "Нобелевская премия по экономике.",
  "Послушайте четверостишие из стихотворения Честертона \"Песня эскимосов\". О если б вы слышали их серенады Принцессе в шелках, что, дрожа от прохлады, Внимает, как ей эскимосик поет Про ручку как снег и сердечко как лед. Слова, которые я заменил на \"принцессе в шелках\", Честертон, возможно, взял из названия знаменитого романа, автора которого вы и должны назвать.": "Захер-Мазох.",
  "Рассказывая об истории гостиницы \"Астория\", журнал \"Новые рубежи\" упоминает, что в гостинице останавливались Джордж Буш и Жак Ширак. Еще один глава государства, по утверждению журнала, собирался устроить в этой гостинице банкет. Однако событие, которое должно было отмечаться на банкете, не произошло, и поэтому банкет не состоялся. Назовите этого главу государства.": "Гитлер.",
  "Обозреватель \"Известий\" недавно писал о человеке, 200 лет со дня рождения которого исполнилось 1 июня: \"Закрепил общенациональный миф о счастье православной Руси, спасенной от католического нашествия и обретшей себя в борьбе с Западом. Сделано с умом. Простоит века. На [слово пропущено] простоит, не на песке\". Напишите пропущенное слово.": "Глинке.",
  "В наши дни многие команды имеют спонсоров. Бывало такое и раньше. Например, в 1892 году князь Львов стал спонсором одной петербургской команды. Назовите главного противника этой команды.": "Огонь."
}