{
  "В Вашингтонском национальном соборе есть окно, посвященное ученым и инженерам, называемое также \"Окно Космоса\". Какой античный бог имеет непосредственное отношение к витражу этого окна?": "Аполлон (Аполлон-11).",
  "На вокзале в г. Выборге автор вопроса приобрел билет стоимостью 2 рубля, на котором был отмечен день и час продажи, указано место продажи и принадлежность его к Октябрьской ж/д. Также на билете был указан номер зоны - 00. За что же были уплачены 2 рубля?": "За посещение туалета.",
  "В 1937 году американские газетчики изобрели для нее название, звучащее по-мексикански, которое должно казаться истинному американцу чем-то недостойным, низким, опасным. Все потому, что она отнимает привычного клиента у табачных и алкогольных компаний. Какое это название?": "Марихуана.",
  "Свои фельетоны он подписывал \"Франко-тирадор - Свободный стрелок\". На документах он ставил перед своей фамилией титул \"доктор\", а затем сменил \"доктора\" на \"майора\". Что же он стал писать вместо фамилии?": "\"Че\" (Эрнесто Гевара).",
  "До недавнего времени кроссвордистами называли всех любителей кроссворда. Но с некоторых пор так именуют только тех, кто их решает. За составителями же закрепляется другое слово, связывающее кроссворды с шахматами. Как же называют авторов кроссвордов?": "Кроссмейстеры.",
  "В конце сентября 1999 года певица Аланис Моррисет получила награду - компакт-диск (по аналогии с золотыми или платиновыми дисками) - которая свидетельствует о том, что альбом Аланис стал популярен среди пользователей Интернет. Когда автор этого вопроса увидел заголовок статьи о вручении Аланис этой награды, он решил, что певице сделали хирургическую операцию. А каким эпитетом наградил певицу автор статьи?": "Силиконовая.",
  "Однажды Борис Пастернак получил телеграмму от незнакомого ему человека, после чего отправил ему ответную телеграмму: \"Благодарен, рад, горд, смущен\". Кто был по национальности этот человек?": "Швед.",
  "В математическом отношение это положение Конституции Российской Федерации можно записать как \"19=6\". Воспроизведите примерное содержание второго пункта первой статьи Конституции России.": "\"Наименования Российская Федерация и Россия равнозначны\".",
  "6 апреля 1999 года В.В. Жириновский посетил \"Бутырку\". За время визита администрация тюрьмы услышала много разного, но не услышала одного привычного для всех нас словосочетания. Какого?": "До свидания.",
  "Во Франции, Италии и некоторых других странах нечто охраняют с помощью ракетных установок \"земля-воздух\", похожих на отечественные \"ГРАД\". При необходимости врага превращают в крупу. Назовите этого врага.": "Град.",
  "Этот человек наездил по стране 34750 км, что больше, чем Пржевальский. Он стал первым, кто высказался о необходимости улучшения преподавания географии. Как звали этого \"француза\"?": "А.С. Пушкин.",
  "На подъезде к Финляндскому вокзалу со стороны Кушелевки, на бетонной стене можно увидеть надпись, сделанную, видимо, людьми коммунистических взглядов: \"Добро пожаловать в колыбель революции\". Люди еще более радикальных взглядов внесли в текст небольшое дополнение. Воспроизведите переделанный вариант.": "\"Добро пожаловать в колыбель 4-й революции\".",
  "Какой звук, согласно рекламе, может издать то, что испанцы назвали бы \"дорОгой Сан-Яго\"?": "\"Му!\". (Milky Way - Млечный Путь).",
  "Перестукиванием заключенные общаются уже сотни лет. Считается, что таким образом среди заключенных помимо новостей распространяется умение, необходимое каждому и на воле. Какое?": "Грамотность.",
  "В телепередаче \"Аншлаг представляет...\" певец Валерий Леонтьев рассказал, как однажды сидел с друзьями в кафе одного южного города. Внезапно пошел дождь, сверкнула молния. Что в этот момент по привычке сделал Леонтьев, единственный из всех присутствующих?": "Улыбнулся (как на вспышку фотоаппарата).",
  "Французский футбольный тренер Филипп Труссье в 1998 году сотворил настоящее чудо, выведя скромную сборную Буркина-Фасо в полуфинал Кубка Африки. За это он получил прозвище, состоящее из двух слов. Первое слово - \"белый\". Назовите второе.": "Шаман.",
  "Австралийская сказка рассказывает, как герой Байаме подарил людям Луну, нарушив сразу два закона. Первый из этих законов - закон всемирного тяготения. Процитируйте второй, специфически австралийский закон.": "\"Брошенный бумеранг возвращается обратно\".",
  "Итальянский астроном Николай Венатор дал самой яркой звезде созвездия Дельфина имя \"Суалоцин\". Что означает это имя?": "\"Николаус\" наоборот.",
  "Во время эпидемии чумы в Италии в VII веке одним из первых симптомов начала заболевания было частое чихание. В связи с этим тогдашний папа римский Григорий I велел предпринимать по отношению к чихающим людям некое действие. Какое?": "Желать им здоровья.",
  "Клоунов в цирке иногда называют \"коверными\". Это связано с тем, что они заполняют промежутки между номерами программы в течение всего представления. Какой фразой принято представлять коверного при его первом выходе?": "\"Весь вечер на манеже\".",
  "В 5.30 его будит будильник. Он принимает душ и надевает простую белую одежду фирмы \"Гаммарелли\". В 8.15 - завтрак, всегда один и тот же: кофе с молоком, хлеб, немного масла, джем. А что он делает два часа до завтрака?": "Молится.",
  "В Интернете можно найти все, даже коллекцию старых, надоевших анекдотов. В одной такой коллекции сразу к двум анекдотам имеется общее примечание: \"Господа, да упокоятся тела убиенных с миром, давайте не будем ворошить их трупы!\" Воспроизведите эти два анекдота.": "\"Колобок повесился\". \"Буратино утонул\".",
  "Как назывался двухместный экипаж, первоначально не имевший рессор и потому тряский?": "Дрожки.",
  "\"Но кто живет в этих мирах, если они обитаемы?.. Мы или они Владыки Мира? Разве все предназначено для человека?\" Вы наверняка видели эти слова Иоганна Кеплера. А в какой книге?": "\"Война миров\" Герберта Уэллса.",
  "Блиц. В компьютерной игре \"Heroes of Might and Magic III\" (\"Герои власти и магии III\") каждый вид войск может быть усовершенствован. После усовершенствования получается новый, более сильный вид войск. Так, усовершенствованные стрелки становятся снайперами, а усовершенствованные гиганты - титанами. 1. Как называются усовершенствованные гоги? 2. Как называются усовершенствованные ангелы? 3. Как называются усовершенствованные адские собаки?": "1. Магоги. 2. Архангелы. 3. Церберы.",
  "В июле этого года в музее Бенуа в Петергофе прошла выставка \"Символ человеческой свободы\". Этим \"символом человеческой свободы\" вы наверняка не раз пользовались. А известное стихотворение начинается с описания того, как этим символом пользовались вовсе не люди... А кто?": "Медведи.",
  "В Петербурге внутри архитектурного комплекса \"Новая Голландия\" в 1828 году была построена морская тюрьма в виде круглого в плане здания. Архитектор называл свое детище \"башней\", однако в народе закрепилось другое наименование, созвучное названию подобного заведения в Москве. Воспроизведите это название.": "\"Бутылка\".",
  "Один жил в 6 веке до н.э. в Риме, другой - в 19 веке в Российской империи. Об одном рассказывает легенда, о другом - повесть русского писателя. Оба носили одно и то же прозвище, хотя и на разных языках. Назовите это прозвище.": "Левша (Сцевола).",
  "В 1849 году президент Гаити Сулук совершил переворот и объявил себя императором. Какой европеец некоторое время спустя получил прозвище \"Сулук\"?": "Наполеон III.",
  "Издательство \"Чесс Дайджест\" выпускает биографии и сборники партий знаменитых шахматистов: \"Игры Хосе-Рауля Капабланки\", \"Все игры чемпиона мира Анатолия Карпова\" и так далее. Кому посвящена книга этой серии с самым коротким названием?": "Михаилу Талю."
}