{
  "Третья глава этого произведения называется \"Белый шум\", четырнадцатая - \"Гармонический осциллятор\", а пятнадцатая - \"Шпонка из эрбия\". В названии произведения есть одна, две, три, четыре, пять, шесть - всего семь букв. Назовите это произведение.": "\"Контакт\".",
  "Олег Зайончковский не любит ЕГО и называет ЕГО больной собакой с отмороженным хвостом. В статье Константина Поливанова упоминается, что во время написания известного произведения, начинающегося с НЕГО, еще не произошло революционных изменений, поэтому о неточностях можно и не горевать. Назовите ЕГО.": "Февраль.",
  "В комментариях Иосифа Бродского к произведению Рильке о НЕМ и о НЕЙ упомянуты: инерция рифмы и бустрофедон; открывающая скобка и закрывающая, в которых заключено условие. Напишите ЕГО имя на одной стороне бланка, а ЕЕ имя - на обратной стороне.": "Орфей и Эвридика.",
  "Сэм Кин пишет, что если бы Менделеев приплыл в деревушку ИттербЮ, то обнаружил бы недостающие в его таблице лантаноиды. Говоря об этом, Кин упоминает ИХ. Журнал \"Вокруг света\" отмечает, что, может, зря на НИХ ведется кампания против собак. Назовите ИХ.": "Галапагосские острова.",
  "В произведении Эдуарда Багрицкого пять сосен оказываются виселицами, а ветви, которыми по крышам бьет ветер - отчаянный и бесприютный, - сравниваются с НИМИ. Зачастую при ИХ чрезмерном использовании применялись сани. Назовите ИХ.": "Шпицрутены.",
  "Описывая процесс обеда во время Тегеранской конференции, Эллиот Рузвельт отмечает, что многие провели бОльшую часть обеда ТАК. ТАК провел бОльшую часть процесса человек, с которым автор сайта \"Понимай Кино\" сравнивает Сталина. Назовите фамилию этого человека.": "Саахов.",
  "Генрих Бёлль пишет, что если на континенте ОН напоминает постаревший бланк почтового перевода, то в Ирландии - темные краски русских икон. На известной картине 1862 года священник изображен с НИМ, а вот икон не видно. Назовите эту картину.": "\"Чаепитие в Мытищах\".",
  "Дизайнер Себастиан ЭрразУриз совместил ЕГО и ЕЕ, чтобы наслаждаться любимой игрой, не оглядываясь на погоду. Впрочем, для серьезной игры, очевидно, понадобится несколько таких приспособлений. Назовите ЕГО и ЕЕ.": "Зонт и клюшка для гольфа.",
  "Стивен Кинг признаётся, что из-за ЭТОГО перескакивает ступеньку в конце лестницы. По этой же причине американский бард Джон Мейер выпустил альбом с песней, которая длится всего две десятых секунды и представляет собой тишину. Назовите ЭТО.": "Боязнь числа 13.",
  "Проспер Мериме пишет, что однажды несколько кордОвских сорванцов задобрили одного служителя дать преждевременный \"Ангелус\", чтобы ОНИ не помешали рассматривать купающихся монахинь. Автор произведения, в названии которого упомянуты ОНИ, пишет, что прикасается молотом, как камертоном. Назовите ИХ.": "Сумерки.",
  "В произведении Феликса Кривина ОН хвастается, что ему приходилось вращаться в высшем обществе. На карикатуре Евгения Крана в виде НЕГО выполнен жезл сотрудника ГИБДД. Назовите ЕГО.": "Штопор.",
  "Одна разновидность пауков-каннибалов имитирует движение жертвы с целью привлечь других пауков. Как только расстояние между пауками становится небольшим, эта разновидность пауков нападает и захватывает противника. Этих пауков также называют ИМИ. В одном из слов предыдущего предложения мы пропустили пять букв. Восстановите это слово в исходном виде.": "Пиратами.",
  "После публикации произведения \"Как закалялась сталь\" Николая Островского подвела редакция и не прислала ему авторский экземпляр. Ругаясь на это в письме, Островский упоминает профессию. Какую?": "Сапожник.",
  "В одной научной статье говорится, что ЭТО - глупое и опасное занятие: кричать в неизвестных джунглях, рискуя ненароком привлечь внимание хищников. Назовите ЭТО аббревиатурой.": "SETI.",
  "По воспоминаниям Гиляровского, актер ИлькОв был скуп до крайности. Поэтому Ильков часто помещал в сахарницу ЕЕ, чтобы знать, брали без его ведома сахар или нет. В XVIII веке ОНА часто изображалась на стенках стаканов ради шутки. Назовите ЕЕ.": "Муха.",
  "ЕГО отец служил в наполеоновской армии. Сам же ОН - автор капитальных научных трудов по фортификации. Разносторонность позволила ему создать такие оперы, как \"Кавказский пленник\", \"Анджело\" и \"Кот в сапогах\". Назовите ЕГО.": "[Цезарь] Кюи.",
  "В одном из эпизодов доктор Хаус и его коллега Стейси вынуждены из-за непогоды сидеть в аэропорту Балтимора. Тем не менее, Хаус по телефону консультирует своих коллег, а также просит у Стейси ЕЕ. В известной песне наряду с НЕЙ упоминается предмет одежды. Назовите этот предмет одежды тремя словами, начинающимися на одну и ту же букву.": "Сапоги старшей сестры.",
  "Это число входит в обозначение отряда, который в цикле Сьюзен Коллинз отвечал за агитацию и пропаганду. Это же число входит в обозначение огнемёта из игры \"Масс Эффект\". Напишите это число.": "451.",
  "Он простудился на открытии памятника Бенджамину Франклину в Нью-Йорке в 1872 году. В работе \"Летопись электричества\" упоминается, что ОН, отмечая действия прослушивающего врача, с грустью сообщил о своей близкой кончине. Назовите его.": "[Сэмуэль] Морзе.",
  "Пьяный узел имел две затягивающиеся петли и являлся заменой ИМ. На одном изображении между ИХ ключевыми элементами находятся английские буквы utla [ю-ти-эл-эй]. Назовите ИХ.": "Наручники.",
  "В фильме \"Бегущий по лезвию 2049\" Рик Декарт - неженатый герой Харрисона Форда - ранее служил интересам властей, а после связался с репликантами. После чего удалился от мира и три года не разговаривал с людьми. Как-то найти его посылают персонажа Райана Гослинга, у которого Декарт при встрече просит... Ответьте двумя словами: что?": "Кусочек сыра.",
  "По замечанию сайта \"Афиша Дэйли\" различные персонажи книги Умберто Эко, среди которых есть, например, КолОнна, ЛючИди, КАмбрия, ФрЕзия, будто произносят один и тот же текст своими словами. Переводчица Эко, Елена Костюкович, сетует, что не сразу обратила внимание на задумку Эко, поскольку в то время пользовалась ИМ. То, что дало ЕМУ название, в России называют осенним краснобоким. Назовите то, чем пользовалась Костюкович, точно.": "Компьютер \"Apple Macintosh\".",
  "В августе 2017 года компания \"УблО\" выпустила эксклюзивные часы, восемь экземпляров. Циферблат часов выдержан в черном цвете с использованием золотых элементов. На ремешке из телячьей кожи виден оттиск косого креста. А секундная стрелка выполнена в виде НЕЕ. Назовите ЕЕ.": "Молния.",
  "Героиня пьесы Якова КняжнинА замечает своему опекуну: \"Сегодня дам вам серенаду. Музыку беглую сочиню - фугу. В ней будут инструменты разные: кларнет, гобои, флейты, скрипки, валторны\". Догадавшись о замысле героини, слуга замечает, что в составе ансамбля не хватает еще и ИХ. Оркестр, исполняющий музыку с помощью НИХ, иногда называют \"живым оргАном\". Назовите ИХ одним словом.": "Рога.",
  "По одной из версий, Луна сформировалась после попадания крупного астероида в Землю, в результате чего наша планета сместилась со своей стабильной орбиты. Однако Марс своим гравитационным полем стал вытягивать Землю обратно. За Марсом последовал Юпитер, за Юпитером - Сатурн и так далее, вплоть до Плутона. В статье об этом упоминается русское народное произведение. Назовите это произведение.": "[Сказка] \"Репка\".",
  "Во вьетнамской пословице упоминаются рыболовный крючок и золотая булавка. В русском же аналоге упоминаются прибор и изделие. Назовите этот прибор и это изделие.": "Микроскоп и гвоздь.",
  "Прозвище второго - \"Бокскар\", означающее крытый товарный вагон, менее известно. На хвосте \"Бокскара\" была временно размещена буква \"N\". А как эта буква расшифровывалась?": "Нагасаки.",
  "На необычном авторском устройстве мастерской братьев Лосьминских можно обнаружить круглые металлические предметы четырех разных разновидностей, две стрелки и известное выражение, впервые зафиксированное в американском эссе 1758 года. Напишите это выражение.": "Время - деньги.",
  "Культурный персонаж рассказа Пелевина \"Греческий вариант\" начинал свой бизнес на развалинах сельскохозяйственного банка. Некоторые считали, что ЭТО БУКВОСОЧЕТАНИЕ в названии вновь созданного банка отсылает к древнегреческому шерстяному бизнесу, другие полагали, что речь идет о \"фене\", а сами сотрудники банка утверждали, что поначалу просто не было денег на новую вывеску. Напишите ЭТО БУКВОСОЧЕТАНИЕ из четырех букв.": "Арго. Незачет: Агро.",
  "Лестница Иакова из библейского сюжета представляет собой восходящую от Земли к небу конструкцию, по которой в два ряда попарно поднимаются и спускаются ангелы. В 1975 году Сальвадор Дали нарисовал картину, в которой представил ЕЕ в виде лестницы Иакова. Какая аббревиатура упоминается в ЕЕ названии?": "ДНК.",
  "В юности Адам Драйвер работал продавцом пылесосов. Когда при демонстрации пылесос ломался, Адам говорил, что пылесосы и ОН сделаны из одних и тех же материалов. Пылесосом, находящимся в НЕМ, так и не воспользовались. Назовите ЕГО точно.": "\"Аполлон-13\".",
  "Бесы из произведения Олди часто выступают в цирке, однако не произносят традиционной фразы. Дело в том, что бесам не дано ОНО. В статье под названием \"ОНО\" на сайте fleming.pro [флеминг точка про] анализируется поступок Макса Шура, совершённый 23 сентября 1939 года. С каким греческим словом обычно соотносят ЕГО?": "Эвтаназия.",
  "Роман Стивена Кинга \"Противостояние\" состоит из трех частей. В первой части опасный вирус вырывается на свободу и начинает уничтожать порядок в привычном нам мире, а герои по отдельности начинают свой путь. Во второй части герои уже действуют сообща, однако один из героев оказывается предателем. В заключительной части герои, выполнив свое предназначение, стараются вернуться домой, но понимают, что мир уже не будет таким, как прежде. Начиная свой путь, героиня цитирует строки ИХ походной песни. Назовите ИХ.": "Хоббиты.",
  "Физики нередко шутят, используя вместо алюминия галлий. Стоит только налить теплой воды, подождать немного, и добро пожаловать в реальный мир. Какие два слова в этом вопросе были заменены другими?": "Ложки нет.",
  "Внутри альбома одной русскоязычной группы есть песни \"Командир\" - длиной 2:35, \"Танк\" - длиной 2:36 и \"Государство\" - длиной 3:09. Как называется этот альбом?": "\"Матрешка\".",
  "В канадской комедии юноша организует профсоюзы, ездит на экспортной советской \"Ладе\", а в Лондоне встречает близкого по духу мальчика по имени Владимир. Имя этого юноши совпадает с названием средневекового королевства. Назовите это имя.": "Леон."
}