{
  "По традиции, за основу нулевого вопроса взята идея самого Диара Туганбаева. Однажды Диар решил сочинить вопрос, ответом на который было бы название политического порядка в Римской Империи, когда высшая власть в государстве принадлежала прИнцепсу и сенату. Однако он забыл нужное слово, спутав его с названием распространенной болезни. Между прочим, согласно афоризму, эта болезнь при склерозе страшна вдвойне: бежишь и не знаешь куда. О какой болезни идет речь?": "Диарея.",
  "Внимание, в вопросе есть замена. В романе Богомила Райнова мюнхенские коммерсанты, беседуя, упоминают рынок, где \"бойкоты - не помеха\". Находится этот рынок по ту сторону ЕГО. В одном из краснодарских театров ОН весит несколько тонн. Назовите ЕГО двумя словами.": "Железный занавес.",
  "Недавно пиарщики хоккейного клуба \"СКА\" из Санкт-Петербурга заключили лицензионное соглашение, благодаря чему ледовую дружину пополнили знаменитости. Например, первый - швед, которому прочат позицию вратаря, второй - бывший курильщик, подыскавший себе, наконец, коньки впору. Их изображения уже появились на футболках, кепках, свитерах. Назовите как можно точнее компанию, которая будет получать проценты от продаж этой атрибутики.": "\"Союзмультфильм\".",
  "Согласно одной шутке, при кораблекрушении первыми эвакуируют женщин, детей и людей с некоей особенностью. Назовите фамилию Шарля, которую можно услышать в завершении этой шутки.": "МантУ.",
  "[Ведущему: прочитать медленно и именно как \"олЕ\", а не как \"алЕ\".] После того как Лионель Месси в очередной раз спутал все планы соперников, забив бОльшую часть голов, аргентинская газета \"Ole!\" [олЕ] вышла под новым коротким названием. Каким именно?": "\"Leo!\".",
  "Во Флоренции существует особый ритуал празднования Пасхи. Ракета под названием \"Коломбина\" вылетает из собора, взрывает повозку, и горожане смотрят вверх, любуясь фейерверком. В былые времена, когда еще не было современной пиротехники, люди во время церемонии также смотрели вверх. За кем они наблюдали?": "За голубями.",
  "На двух разных картинах Питера Брейгеля Старшего видна ОНА, прикрепленная к шляпе. Любопытно, что в одном случае ОНА символизирует бедность и кочевой образ жизни героя, а в другом - обжорство. Одна из современных ЕЕ разновидностей, находясь в вертикальном положении, безвредна для наших глаз. Назовите ЕЕ.": "Ложка.",
  "Согласно армянскому мифу, женщина-оборотень пыталась сожрать пришедшего к ней гостя, но тот успел ударить ее ножом в грудь. Происхождение чего объясняет этот миф?": "Млечного пути.",
  "В тюркских словах суффикс \"джи\" часто означает профессию. Какое произведение, названное так же, как и ныне известная футбольная команда, создал в начале прошлого века внук \"золотых дел мастера\"?": "\"Днепр\".",
  "Знаменитый тенор Леонид Собинов, как и другие его коллеги, иногда во время выступлений скрывал свою фамилию. На сцене Леонид Витальевич очень старался, поэтому фраза \"Собинов ДЕЛАЛ ЭТО\" кому-то может показаться странной. Какое слово мы заменили на \"ДЕЛАЛ ЭТО\"?": "Халтурил.",
  "[Ведущему: кавычки не озвучивать.] Лев Успенский образно поведал всем про \"забытого\" героя и его младших братьев. У одного из этих братьев появился \"ролик\". У другого брата в Англии затерялось \"автО\". А что же у него осталось?": "Bus.",
  "В современной постановке известного классического произведения прямо на сцену на санках вывозят домашнее животное. А в другом эпизоде постановки со сцены безжалостно и бесцеремонно убирается вместе со снегом... Назовите двумя словами максимально точно, что именно убирается.": "Тело Ленского.",
  "В древности в речку Фазис часто погружали шкуры животных, затем снова доставали и очень тщательно исследовали. Некоторым местным жителям даже удавалось разбогатеть. С каких гор текла эта речка?": "Кавказские горы.",
  "В одном европейском городе есть необычный люк. Если туда бросить монету, в ответ раздается либо мяуканье, либо лай, либо другие звуки. Известно, что в этом городе родились некие Ласт, ЗЕеман и НеАндер - настоящие... Ответьте максимально точно: кто именно?": "Бременские музыканты.",
  "В одном из изданий романа Николая Островского в известной фразе вместо одной буквы ошибочно была напечатана другая. Измененная фраза стала своеобразным девизом эмигрантов, покидающих СССР. Напишите слово, в котором была допущена опечатка, в исходном и конечном вариантах.": "Так, там.",
  "ИКСОМ в анатомии называется пучок нервных корешков в нижней части позвоночника. Самоироничная и остроумная Ксения Собчак перед началом нового 2014 года сфотографировалась с ИКСОМ. Какие два слова в вопросе мы заменили на ИКС?": "Конский хвост.",
  "По одной из версий, идея ЕГО применения принадлежит Бенджамину Франклину, который заботился об экономии энергетических ресурсов государства. В советском фильме 1973 года к НЕМУ привел необоснованный звонок. Назовите ЕГО двумя словами.": "Перевод часов.",
  "Внимание, в вопросе есть замены. В феврале 2013 года на сайте rosbalt.ru [росбалт точка ру] была опубликована заметка под названием \"Президент Бразилии приняла Медведева в одной АЛЬФЕ\". Известная сказочная героиня как-то оказалась в одной АЛЬФОЧКЕ. Ответьте названием рассказа, когда это с ней случилось.": "После бала.",
  "После того как внук графа появился на свет, Салтыков-Щедрин сказал: \"у Захария и Елизаветы родился сын\". В одном из слов вопроса мы пропустили две буквы. Напишите эти буквы.": "Ев.",
  "Описывая толпу на улицах современной Москвы, Тамара Крюкова упоминает ЭТО. Для изучения ЭТОГО проводились опыты, в которых использовались зернышки смолы мастИкового дерева. Назовите ЭТО двумя словами.": "Броуновское движение.",
  "Внимание, в вопросе есть замена. В сказке Андерсена АЛЬФА стремится блистать в обществе, считая себя утонченной и гламурной. В XIX веке Петр ТелУшкин покорил известную столичную АЛЬФУ, обойдясь без лесов. Какое слово мы заменили АЛЬФОЙ?": "Игла.",
  "<раздатка> Коль мой [ПРОПУСК 1] лишал людей жизни, стало быть и я, [ПРОПУСК 2], девяноста три года от роду, сын крестьянки, христианин и православный по вере своей, повинен в смерти людей, пусть даже врага? </раздатка> Перед вами фрагмент покаЯнного письма, которое за полгода до смерти написал патриарху известный человек. Назовите фамилию этого человека.": "Калашников.",
  "Внимание, в вопросе есть замена. Костодержатель ФарабЕфа за характерную форму \"кусающей части\" хирурги называют ИКСОМ. ИКС Кассиус Клей, живущий в соленой воде, в 2011 году отметил свой 110-й день рождения. Назовите имя самого знаменитого ИКСА на советском экране.": "Гена.",
  "Великого Святого Пророка полагается изображать облаченным только в одежду из верблюжьей шерсти, грубую власянИцу. Тем не менее, с его именем созвучна нежная, тонкая ткань из кручёного льна. Как она называется?": "Батист.",
  "Египтяне издавна покрывали часть лица зеленой пастой вовсе не для красоты. Французы, вторгшиеся в Египет, достигли того же эффекта другим путем. В частности, у французских солдат были специальные ОНИ, покрытые сажей и лаком. Назовите ИХ.": "Очки.",
  "Василий Ключевский несколько лет жил и воспитывался в семье профессора Сергея Загоскина наравне с его родными детьми. Этот факт по-своему парадоксален, если учесть, что загОской в старину называли... Кого именно?": "Кукушку.",
  "Самуил Маршак в детстве слушал разговоры о покушении на царя около станции БОрки. Поэтому, услышав о смерти императора, мальчик решил, что ОНА - это тоже станция. Назовите ЕЕ.": "БОза.",
  "[Ведущему: кавычки не озвучивать.] Назовите дальнего родственника и коллегу Александра Сергеевича Пушкина, который, по мнению Фазиля Искандера, \"тяжелыми снарядами\" обрушил \"последний бастион николаевской эпохи\".": "[Лев Николаевич] Толстой.",
  "[Ведущему: многоточия не озвучивать.] Герой книги середины XIX века, как ни странно, считает свою профессию чистоплотной и почетной. Он говорит: \"Все светильники, ... горящие на земном шаре, ... возженЫ во славу нам!\" Некоторое время этот герой живет в гостинице с названием \"ТАКОЙ фонтан\". Какой ТАКОЙ?": "Китовый.",
  "Весной 2010 года в храмах Христа Спасителя и Святой Ирины почти одновременно прошли два концерта. После этого Российский национальный оркестр посетил карликовое европейское государство. Все эти мероприятия прошли в рамках программы, которая называлась \"Три...\". Три чего?": "Рима.",
  "Внимание, в вопросе есть замена. Герой \"ПАЛИНДРОМА\" восклицает (цитата): \"Конюшня хороша! Два бахмАта отменных гусарских, парочка жмудских да калмыцких пара, и всех по паре...\" (конец цитаты). Другой ПАЛИНДРОМ, по мнению поэта, - это купЕль \"Земли младенческой\". Что мы заменили словом \"ПАЛИНДРОМ\"?": "Потоп.",
  "По одной из версий, ОНА родилась в XIV веке, затем под халатами монголов преодолела Китайскую стену, и уже в Китае набрала сил для похода в Европу. По другой версии, именно ОНА, ОНА, ОНА, ОНА примерно в 1532 году поразила \"заморский\" город. Какой именно город?": "Мачу-Пикчу.",
  "В эпоху инквизиции ИХ воспринимали как воплощение зла и жестоко уничтожали. Особо свирепствовали монахи-доминиканцы, что по-своему символично. Но вопрос совсем не о том. Ответьте, кто уложил около десятка ИХ в популярной советской кинокомедии.": "Трус.",
  "С ежегодным французским праздником автора вопроса познакомил один из парижан, Жан. Приехав на этот праздник, автор увидел радость на улицах, лицах. Но, к сожалению, на празднике убили красивенького... Кого?": "Попугая.",
  "[Ведущему: прочитать четко, можно по слогам, с озвучиванием всех гласных - \"тО-гА-тА\".] Древнеримская ОНА называлась тогАта. Испанская ОНА в XVII веке имела более длинное название, в котором упоминалось оружие. Считается, что так называемая классическая ОНА создана уроженцем Парижа. Назовите этого человека.": "Мольер.",
  "Разведенная жительница Могилева вела переписку с иностранцем, который, по одной из версий, является нобелевским лауреатом. Мы не спрашиваем, какую букву мы пропустили в предыдущем предложении. Ответьте, какая бывшая английская колония упоминается в газетной статье об этой женщине.": "Нигерия.",
  "Ну и, наконец, последний вопрос чемпионата. Внимание, в вопросе есть замена. Герои романа Сергея Алексеева во время путешествия передают ИКС друг другу, но не хотят делить его пополам, чтобы не получилось две клюкИ. В древности к ИКСУ прикреплялась небольшая посудина, чем и объясняется происхождение известной традиции. Что это за традиция?": "Пить на посошок."
}