{
  "Согласно трагической трактовке Иосифа Бродского, ОН и ОНА \"умерли от рака\". Назовите ЕГО и ЕЕ, если, согласно трагической трактовке Иосифа Бродского, ОН и ОНА \"умерли от рака\".": "Поп, собака.",
  "На родине \"Битлз\" помимо традиционного названия встречаются такие, как \"пеликан\", \"тукан\", а также \"пегас\", отличающийся более высоким расположением кнопки. В Австралии среди ИХ названий - \"вомбат\", \"эму\" и \"коала\". Назовите ИХ двумя словами, начинающимися на одну и ту же букву.": "Пешеходные переходы.",
  "Леонид Осипович надеялся, что его сын станет музыкантом. Но тот неожиданно увлекся наукой, а затем и вовсе \"полез в чужой огород\", занявшись поэзией. Назовите фамилию Леонида Осиповича.": "Пастернак.",
  "В серии комиксов \"Темнейшая ночь\" есть некрасивый злобный персонаж ЛарфлИз. В одном из эпизодов он калечит положительного героя, пытаясь вернуть волшебный источник силы. А что представляет собой этот источник?": "Кольцо.",
  "Шут из романа Александра Дюма замечает, что король превосходит своих подданных лишь на высоту ЕЕ. Словарь синонимов позволяет предположить, что и у Иисуса Христа была ОНА, сделанная... Из чего?": "Из тёрна.",
  "Говоря о военных неудачах начала XIII века, историк Наталия БасОвская небеспочвенно называет одного правителя \"дважды ТАКИМ\". Каким ТАКИМ?": "Безземельным.",
  "Внимание, в вопросе есть замены. У поэта Валерия Савостьянова в патриотическом стихотворении \"ЮТА\" есть такие строчки: \"Врос я в ЮТУ, ПРИЮТИЛСЯ - // На, попробуй, отдери!\". Как на самом деле называется это стихотворение?": "\"Тула\".",
  "Дуплет. 1. Внимание, в вопросе есть замены. Герой книги Марка Твена нашел ответ на сложнейший вопрос в течение АЛЬФЫ. Но на этом он не остановился и вскоре, по его собственным словам, \"превратил множество невежд\" в \"ИКСОВ разных ремесел и наук\". Какие слова в вопросе заменены на АЛЬФУ и ИКС, соответственно? 2. \"Милость, очищение и освящение. В Церкви. При богослужении и совершении различных таинств\", - так отвечал святой праведный Иоанн Кронштадтский на заданные вопросы. Назовите в правильном порядке три слова, выражающие суть этих вопросов.": "1. Минута, знаток. 2. Что, где, когда.",
  "Проект дудла Google [гугл], посвященного предстоящей Олимпиаде, относительно скромный: на нем нет ни футбольного мяча, ни танцующих девушек. А что в этом дудле стоит на месте буквы \"l\" [эль]?": "Статуя Христа-Искупителя.",
  "Внимание, в вопросе есть замена. Рассказывая об известном процессе, венгры, например, упоминают \"масляные деньги\", а жители России - АЛЬФУ. Назовите автора произведения 1925 года, герой которого просит АЛЬФУ.": "[Сергей Александрович] Есенин.",
  "Бывший австралийский бизнесмен и миллионер Дэвид ГлЭшин любит пиво, но уже много лет пьет его в одиночку по весьма уважительной причине. Кстати, пиво он варит сам. Таким образом, Дэвид смог осуществить то, о чем его литературный \"собрат\" лишь мечтал. Назовите этого \"собрата\".": "Робинзон Крузо.",
  "Звучит парадоксально, но Голенищев-Кутузов восхищался ЕЮ, потому что ОНА боролась без помощи \"как дева чЕстная в вертепе преступленья\". Назовите ЕЕ.": "Франция.",
  "Внимание, в вопросе есть замена. Во время Кёльнского карнавала многие женщины ходят по улицам с острыми предметами, охотясь за мужскими ИКСами. Недавно хорватский изобретатель ТомИслав ЗвонАрич разработал ИКС, меняющий цвет. Какое слово в вопросе заменено на ИКС?": "Галстук.",
  "[Ведущему: никак не обозначать кавычки в вопросе.] В Японии XVII века некоронованным особам запрещалось носить богато украшенную одежду, поэтому многие японцы стали делать ЭТО. Более десяти лет назад \"ЭТО\" из России оказалось в Японии в центре скандала. Назовите ЭТО четырехбуквенным словом.": "Тату.",
  "Герой известного произведения образно говорит приятелю: \"Мы с тобой живем на разных этажах. Я проскочил твой этаж по пути наверх, а теперь проезжаю его по дороге вниз. Почему-то мне кажется, что я уже никогда больше не воспользуюсь этим лифтом...\" (конец цитаты). За 35 дней до этого диалога герой размышляет, с какой точностью его судьба совпадает с судьбой животного. Назовите это животное, можно по имени.": "Мышь [Элджернон].",
  "Внимание, в вопросе есть замена. Когда \"Битлз\" были в ореоле славы, Пол Маккартни любил спровоцировать драку поклонниц из-за ИКСА, а потом наблюдать за этим из окна гостиницы. Упоминающийся в известном детском произведении другой ИКС, вероятно, был всего лишь деревянной игрушкой. Какое слово в вопросе заменено на ИКС?": "Бычок.",
  "(pic: 20150252.jpg) Перед вами дизайн-концепт тары для продажи продукта, \"производимого\" ИМИ. А недавно мир узнал, что ОНИ еще могут вызывающе ДЕЛАТЬ ЭТО. Какие два слова, начинающиеся на одну и ту же букву, мы заменили на \"ДЕЛАТЬ ЭТО\"?": "Танцевать тверкинг.",
  "Согласно библейскому преданию, рай находится на востоке. В журнале \"Вокруг света\" говорится, что именно по этой причине многие средневековые ОНИ кардинально отличались от современных. Назовите ИХ двумя словами.": "Географические карты.",
  "Внимание, в вопросе есть замена. В 1918 году командиром карельского полка был назначен ФИлипп Джеймс Вудз - горячий поборник национальной независимости малых народов. Благодаря ему появился новый карельский флаг оранжевого цвета с изображенным на нем ИКСОМ, а из сукна бильярдных столов для бойцов полка были изготовлены зеленые кокарды - тоже в виде ИКСА. Назовите ИКС.": "[Ирландский] трилистник.",
  "В детстве будущий гроссмейстер Александр АлЕхин часто сидел в своей комнате, всецело поглощенный шахматами. По этой причине он получил прозвище, которое объединяло его с русским царем. Каким именно царем?": "Алексей Михайлович [Романов].",
  "Внимание, в вопросе есть замены. Билл УИтингтон, хозяин животного, вспоминает, как однажды вскрикнул от удивления, когда впервые заметил два ИКСА. Три ИГРЕКА во время одной вылазки - это удивительный подвиг в истории русской военной разведки. ИКС и ИГРЕК различаются капитализацией одной буквы. Назовите ИКС двумя словами.": "Язык кошки.",
  "В стихотворении Иосифа Бродского железный мост принца Альберта - это лучший способ СДЕЛАТЬ ЭТО. Фернандо Торрес летом 2014 года выразил готовность досрочно СДЕЛАТЬ ЭТО за 16 миллионов фунтов стерлингов. СДЕЛАТЬ ЧТО?": "Покинуть Челси.",
  "Знаменитый князь, сражаясь как лев, отогнал полчища печенегов от Киева. А еще всем вам наверняка известен его поступок, аналогичный тому, который \"поставил на поток\" человек, ставший впоследствии императором. Как звали того, кто пострадал от упомянутого княжеского поступка?": "Черномор.",
  "Даже по прошествии почти четырех веков с момента, когда захватчики-маньчжуры преодолели Великую стену, китайских школьников специально вывозят на могилу генерала У Саньгуйя, чтобы те могли там СДЕЛАТЬ ЭТО. В английской версии известной сказки волк ДЕЛАЛ ЭТО с разрушительной силой. ДЕЛАЛ ЧТО?": "Плевал.",
  "На Уилла, героя романа Джона Стейнбека \"На восток от Эдема\", долго наседал настырный романтик, мечтавший облечь свои грезы в латунь, чугун и резину. В конце концов Уилл согласился представлять его фирму, и поставленное на поток дело стало приносить немалую прибыль. Назовите фамилию этого романтика.": "Форд.",
  "<раздатка> Тому, кто работает завучем в одной из худших школ штата, придется немало потрудиться, чтобы изменить ситуацию к лучшему. </раздатка> Перед вами неправильно отредактированное краткое содержание одного фильма. В нем теперь не хватает четырех букв, которые изъял работавший с этим описанием редактор, самонадеянно посчитав, что в исходном предложении содержалась грамматическая ошибка. На самом деле никакой ошибки не было. Напишите эти четыре буквы в любом порядке.": "о, р, ы, й.",
  "Из числа членов ООН только восемь государств не представлены в ФИФА: Кирибати, МаршАлловы острова, Монако, Науру, Палау, Тувалу, Федеративные Штаты Микронезии... Назовите еще одно государство из этой восьмерки.": "Соединенное Королевство Великобритании и Северной Ирландии.",
  "По словам писателя Владимира Иорданского, смерть одного африканского сказителя подобна ЕЕ гибели. А какая ОНА, согласно преданию, была уничтожена по приказу Омара?": "Александрийская [библиотека].",
  "В книге \"Как возникла Библия\" содержится рассуждение о том, что появлению египетской и шумерской культур не предшествовало никакого длительного процесса культурной эволюции. С какими живыми организмами сравниваются эти две культуры?": "Грибы.",
  "На картине Ивана Шишкина \"Среди долины рОвныя...\" изображен великан. Некоторые экскурсоводы, рассказывая об этом полотне, упоминают другое произведение и сына Николая, который не раз встречался с подобным великаном. Назовите имя и фамилию этого сына.": "Андрей Болконский.",
  "\"Прощайте пока, дружески жму вам руку\" - так, вполне традиционно, Лев Николаевич Толстой завершил письмо от 14 августа 1894 года, адресованное знакомому писателю. Назовите фамилию этого знакомого, обладавшего некой особенностью, присущей и самомУ Толстому.": "Лесков.",
  "[Ведущему: никак не обозначать кавычки в вопросе.] В романе Михаила Юхмы ОНА была чрезвычайно опасной, поскольку ЕЕ выдержали в змеином яде. В известной сказочной повести \"ОНА\" пересекла лужу по мосту. Назовите ЕЕ двумя словами.": "Голубая стрела.",
  "<раздатка> В 1958 году в Нюрнберге был создан так называемый \"Союз сталинградских солдат\". На учредительное собрание приехали многие бывшие гитлеровцы, которые вовремя <...> под Сталинградом, например, генерал-майор с короткой фамилией. Собравшиеся <...> выступить. </раздатка> Каждый из пропусков на раздаточной карточке содержит два слова, начинающиеся с одной буквы. На слух пропуски практически неразличимы. Восстановите любой из этих пропусков.": "Дали дёру.",
  "Внимание, в вопросе есть замена. Согласно индейской поговорке, ИКС летит быстрее ветра. Неизвестно, появилась ли эта поговорка в 60-70-е годы прошлого века или задолго до этого, но в любом случае, по мнению автора вопроса, ее, вероятно, придумали мужчины. Назовите ИКС двумя четырехбуквенными словами.": "Язык скво.",
  "В книге Терри Пратчетта упоминается якобы утраченная пьеса Уильяма Шекспира \"Возвращение ЕГО\". На свадьбе другого ЕГО, нашего современника, подружка невесты была одета в красное платье, а у шафера была белая лента. Назовите ЕГО двумя словами.": "Принц Датский.",
  "Может показаться абсурдом тот факт, что статья Википедии о знаменитом драматурге XX века проиллюстрирована одной из гравюр Альбрехта Дюрера. О каком драматурге идет речь?": "[Эжен] Ионеско.",
  "Внимание, в вопросе есть замены. Согласно афоризму Ежи Леца, люди одиноки, потому что вместо ИКСОВ строят АЛЬФЫ. Девиз одного популярного международного мероприятия в этом году как раз призывал строить ИКСЫ. В каком городе проходило это мероприятие?": "Вена."
}