{
  "<раздатка> Рисия пхуроро о морёстыр, А пхурьятэ нэво уж копано. Нэ пхури уж бутыр закостяпэ: \"Дылыно жэ ту, [ПРОПУСК]! Выманглян, дылыно ту, копано! Бут ли сы кофо амэнгэ дрэ лэстэ? Дылыно рисёв ко мачё ту, Пэр прэ чянга, манг ту о кхэр\". </раздатка> Перед вами фрагмент известного произведения в переводе на цыганский язык. Восстановите десятибуквенное слово в четвертой строке этого фрагмента.": "Простофиля.",
  "Возможно, этот вопрос вы уже слышали где-то раньше... Ведь бум этого необычного \"трансплантационного туризма\" захватил Турцию еще несколько лет назад. Тогда врачи с удивлением отмечали, что спрос на пересадку сердца и почек уступил место желанию вернуть ЕЕ, отсутствие которой может повлечь определенные социальные трудности в ряде арабских стран. Назовите ЕЕ.": "Борода.",
  "По данным на 2007 год, в деревне ЧИжево Смоленской области проживало семь человек. Деревня, таким образом, находится на грани исчезновения. Какой знаменитый человек появился на свет в этих местах в 1739 году?": "[Григорий Александрович] Потёмкин.",
  "В 1971 году на эмблеме уже проводившегося несколько лет турнира на приз газеты \"Известия\" появился всем известный персонаж с характерным острым носом, нехарактерной широкой улыбкой и двумя передними зубами. Догадавшись, по какому виду спорта проводился турнир, назовите этого персонажа.": "Снеговик.",
  "Виктор Шкловский, описывая ветхозаветную миниатюру, приписывает Богу слова: \"Брось, не надо, я пошутил\". Назовите обоих людей, присутствующих на этом изображении.": "Авраам и Исаак.",
  "В стихотворении Уильяма Йейтса у Джека, участника праздничных шествий, хотя ОНИ и были короче, чем у прадеда, ИХ украли - \"не то на дрова, не то забор подлатать\". Назовите ИХ.": "Ходули.",
  "У Осипа Мандельштама ОН шумел под пресным ливнем. Назовите ЕГО двумя словами, начинающимися на соседние буквы алфавита.": "Корабельный лес.",
  "Цыганская поговорка утверждает, что ОН страшнее Бога. В произведении XIX века ОН уподобляется излишне жестокому монарху. Назовите ЕГО словом, в котором все гласные одинаковые.": "Голод.",
  "Рассказывают, что Луи Пастер однажды был приглашен во дворец, чтобы лично продемонстрировать императрице работу микроскопа. В ходе демонстрации ученый якобы наглядно сравнил кровь человека и животного. По словам Стефана Кларка, остроумно было бы потом подать к ужину ИХ. Назовите ИХ двумя словами, начинающимися на одну и ту же букву.": "Лягушачьи лапки.",
  "Одна из компаний американского города Финикс время от времени получает электронные сообщения от НИХ с просьбой кое-что забрать. Назовите ИХ двумя раздельными словами.": "Мусорные баки.",
  "Пушкин в своих заметках пишет, как простая женщина ответила пытавшемуся ее утешить пословицей мужу каламбуром: \"ПищИ, пищИ, да с голоду и умри\". Какой пословицей ее утешал муж?": "\"Бог даст день, Бог даст пищу\".",
  "Что, по словам Дона-Аминадо, выдают в утешение высланной овце?": "Волчий паспорт.",
  "В романе Василия Аксёнова из-за оговорки родился неологизм для обозначения статуса женщины до революции, забитой и ориентированной на тяжелый физический труд, - \"закабалённость\". В одном из слов вопроса мы заменили две буквы двумя другими. Воспроизведите это слово в первоначальном виде.": "Закобылённость.",
  "Символично, что именно в 2018 году главным героем рекламной кампании крупнейшего сайта объявлений о продаже автомобилей в Белоруссии стала ОНА, утвердительно отвечающая на вопросы о преимуществах сайта и подтверждающая достоверность публикуемой информации. Назовите ЕЕ.": "Кивающая собачка.",
  "В 1925 году в Киргизию приехали чехи, словаки, венгры и люди других национальностей, чтобы здесь вместе строить социализм. Назвали они свой кооператив \"ИнтергЕльпо\". Переведите это название с языка идо.": "Взаимопомощь.",
  "Внимание, в вопросе есть замена. Персонаж Валентина Пикуля предостерегает собеседника, что ИКСЫ могут из виолончели устроить для себя великолепный разбойничий притон. Назовите автора произведения \"ИКС\".": "[Владимир Владимирович] Маяковский.",
  "В 1991 году он умудрился получить желтую карточку на пятой секунде матча. Назовите этого \"костолома\".": "[Винни] Джонс.",
  "Одна из версий возводит ЕЕ название к обману зрения - ведь из-за внешнего сходства ЕЕ иногда путают с другой, более сладкой \"родственницей\". Назовите ЕЕ.": "Морошка.",
  "Искусствовед Софья БагдасАрова пишет, что художник-фальсификатор первой половины XX века Хан ван МЕгерен со временем стал избегать привлечения традиционных натурщиков, которые могли бы выдать секреты его подделок. Нужные для работы типажи он стал брать ОТТУДА. Откуда - ОТТУДА?": "Из кино[фильмов].",
  "Внимание, в вопросе есть замены. Лаконичной рекламой с надписью \"BWM\" [би-даблъю-эм] немецкий концерн \"BMW\" [бэ-эм-вэ] призывает покупать только НЕОБЫЧНЫЕ запчасти. С новыми версиями мобильной операционной системы \"Apple\" [эппл] - iOS 11.3 [ай-ос одиннадцать точка три] ОБЫЧНЫЕ дисплеи телефонов не работают из-за отсутствия специального микрочипа. Назовите любое из двух слов, замененных нами в тексте вопроса.": "Оригинальные.",
  "\"Хоть Лёня дОрог самомУ ЭфрОсу, Размер таланта уступает носу. Но если Лёнин нос рассматривать отдельно, Поймем мы, что артист талантлив беспредельно\". Уважаемые знатоки! Вычислите, кому посвятил эту эпиграмму Валентин Гафт.": "[Леониду] Каневскому.",
  "Герой одной новеллы Николая Гумилёва был отправлен в отставку, после того как в присутствии короля впервые осмелился прочитать хорошие стихи. Какими тремя словами, начинающимися на одну и ту же букву, называется эта новелла?": "\"Последний придворный поэт\".",
  "Приехав в Нью-Йорк в 1935 году, ОНИ, как ни странно, остановились на 27-м этаже отеля \"ШЕлтон\". Кто ОНИ?": "[Илья] Ильф и [Евгений] Петров.",
  "Австрийский актер и драматург Йозеф СтранИцкий повторял своим актерам: \"Театр - это такое же святое место, как алтарь\". Назовите словом латинского происхождения то, что, по его словам, является рИзницей.": "Репетиция.",
  "Хотя большинство ИХ было детьми бедняков, но было немало и отпрысков обеспеченных семей, из-за чего среди группировок существовала вражда. Герой песни Владимира Высоцкого прекрасно знал ИХ название, но неприличные ассоциации были неизбежны. Назовите ИХ.": "Хунвейбины.",
  "Александр Дюма писал, что генералу Лафайету в дни Великой Французской революции часто случалось даже спать в седле. Логично, что карикатуры того времени изображали его в виде... Кого?": "Кентавра.",
  "В сказке для взрослых \"Остаемся зимовать\" Февраль создает в небе всего лишь десять различных ИХ. Назовите ИХ двумя словами.": "Оттенки серого.",
  "Кем стал в 1804 году Евгений БогарнЕ, пасынок Наполеона, для будущего основоположника уголовно-сенсационного жанра массовой литературы Эжена Сю?": "Крестным [отцом].",
  "Полемический отзыв Ирины ВасючЕнко 1989 года о творчестве братьев Стругацких назывался \"Отвергнувшие ЭТО\". Назовите ЭТО одним словом.": "Воскресенье.",
  "Рассказывают, что при строительстве Эмпайр-стэйт-билдинг вокруг стройплощадки собиралась толпа людей, чтобы не пропустить момент, когда появится ОНА. \"ОНА\" - это еще и название кинокомедии по мотивам пьесы Александра Островского \"Доходное место\". Назовите ЕЕ словом латинского происхождения.": "Вакансия.",
  "По словам матери Петра, в их доме было множество голубей: \"... и стремительные, длиннокрылые почтовые, и кувыркающиеся в небе турманА, и красавцы \"павлиньи\" голуби...\". Назовите фамилию Петра, ставшего всемирно известным после смелого эксперимента 27 августа 1913 года.": "Нестеров.",
  "Иван Тургенев выделял для соловьев десять ИХ: почИн или оттОлчка, пУлькание, клЫкание, дробь, раскат, плЕнкание, гусачОк, лЕшева дудка, кукушкин перелёт, юлИная стукотнЯ. А сколько ИХ выделяют в библейской традиции?": "Двенадцать.",
  "С подачи Демьяна Бедного одного белого генерала стали называть по аналогии с упомянутым в поэме Николая Некрасова фольклорным персонажем, заменив в его имени одну букву двумя другими. Назовите, использовав дефис, получившееся прозвище.": "ДенИка-воин.",
  "\"1 литр воды, 1 килограмм сахара, 8 апельсинов, 35 граммов винно-кАменной соли\" - такой рецепт классического лимонада приводит Вильям Похлёбкин. В одном из слов вопроса мы заменили пять букв другими пятью. Восстановите исходное слово.": "Оранжада.",
  "В СССР Лимузины попали только в 1961 году, хотя предпосылки для их появления замечены еще в XVIII веке. Лимузины заняли прочное положение в экспорте Франции благодаря ЭТОМУ. Чьим прозвищем ЭТО является с прошлого века?": "[Футбольный клуб] \"Спартак\" (Москва).",
  "Результаты исследований африканских ледников указывают на то, что ОНИ уходят в прошлое, как \"цветущая Сахара\" или \"Берингов мост\". ОНИ стали названием рассказа, экранизированного в 1952 году. Назовите автора этого рассказа.": "[Эрнест] Хемингуэй.",
  "Покидая Советский Союз за два года до своей трагической гибели в авиакатастрофе, Саманта Смит с улыбкой крикнула в объективы телекамер два русских слова. Эти же слова выкрикивает персонаж советского кинофильма 1973 года незадолго до своей героической гибели. Напишите эти слова.": "Будем жить!"
}