{
  "Изначально мы планировали провести двойной мемориал 1 июня. С потенциальными партнерами проект не обсуждали, но название проекту из двух слов придумали сразу. Оно практически совпадало бы с одной из живописных достопримечательностей столичной гостиницы \"Рэдиссон Ройал\". Правда, \"акающее\" название нарочно содержало бы две орфографические ошибки. Попробуйте догадаться, как в таком случае назывался бы наш двойной мемориал.": "\"ДИАРама МАСКвы\".",
  "Подзаголовок проекта \"Мемориал ЧГК\" в \"Живом Журнале\" является аллюзией на русскоязычный перевод названия известной книги по психологии Эрика Берна. Правда, в получившемся подзаголовке время глагола изменено. Восстановите получившийся подзаголовок абсолютно точно.": "\"Люди, которые играли в игры\".",
  "Внимание, в вопросе есть замена. Небесный ИКС - это одно из прозвищ учебно-тренировочного самолета DH.6, производимого в начале прошлого века английской фирмой \"Aircraft Manufacturing Company\" (AMC). Небесный ИКС - это еще и прозвище Карима Абдул-Джаббара. ИКС - настоящая фамилия выпускника МГТУ им. Н.Э. Баумана 1989 года, ставшего впоследствии преемником \"Инкогнито\". Уважаемые знатоки, назовите имя упомянутого выпускника.": "Борис.",
  "Итак, начнем наш турнир! Русская пословица из Викицитатника гласит: \"ОН не вяз, и содрав лыко, не сплести лаптей\". Назовите ЕГО.": "Аз.",
  "Дуплет. 1. Согласно одной байке, когда первые образцы автомобиля советского автозавода, прошедшие испытания в лабораториях, отправились на автополигон, молодые инженеры предупредили охрану, что в багажнике автомобиля водитель пытается вывезти мотоциклетный двигатель. А что это был за завод? 2. Назовите фамилию действующего главы одного из российских государственных органов, который владеет автомобилем ГАЗ-13.": "1. Запорожский автозавод. Зачет: ЗАЗ. 2. Чайка.",
  "Внимание, в вопросе есть замена. Автор статьи в журнале \"Космополитен\", рассказывая о своем удачном опыте избавления от распространенной зависимости, пишет: \"Мне оказалось достаточно недели, чтобы показать этой АЛЬФЕ, кто в доме хозяин\". Изобразите АЛЬФУ абсолютно точно.": "@.",
  "В фильме 1983 года \"Военные игры\" компьютер, пытаясь просчитать оптимальную стратегию в глобальной термоядерной войне, приходит к выводу, что если участвуют два сильных соперника, ни в одном из сценариев в такой войне нет победителя. Причем всё это сравнивается с некой простой игрой. Назовите эту игру.": "Крестики-нолики.",
  "Послушайте четверостишие Александра Мусти под названием \"Бизнес-леди\": Пустых разговоров не любит. Но, только придет ее час, [ПРОПУСК 1] она купит, [ПРОПУСК 2] продаст. Обратившись к классике, заполните оба пропуска в любом порядке.": "Коня на скаку, горящую избу.",
  "(pic: 20120223.jpg) Перед вами эскиз одного из самых одиозных нереализованных архитектурных проектов XX века - Московского Дворца Советов, работы над которым начались в начале 30-х. А в 1933 году на киноэкраны вышел фильм, в котором современники усмотрели явную пародию на упомянутый советский проект. Назовите этот фильм.": "\"Кинг-Конг\".",
  "Симфоническая сюита Густава Холста сейчас, как и на момент первого исполнения в 1920 году, состоит из семи частей. Сам автор задумывал дописать восьмую часть, но его замысел был реализован лишь в 2000 году Коли Мэтьюсом. Чему же была посвящена эта часть?": "Плутону.",
  "Внимание, в вопросе есть замена. Рассказывают, что когда Мстислав Ростропович узнал, что львиную часть гонорара от своих американских гастролей должен вернуть в посольство, он нарочно купил на все вырученные деньги АЛЬФУ, из которой забрал себе лишь маленькую часть. АЛЬФА руки скульптора Пьера л'Аршевека украшает одну из площадей европейской столицы. Назовите эту столицу.": "Стокгольм.",
  "(pic: 20120224.jpg) На розданной вам фотографии, сделанной на пляже Флориды в 1996 году, вы видите кусок ЕГО. Назовите ЕГО двумя словами, содержащими удвоенные согласные буквы.": "Шаттл \"Челленджер\".",
  "На заводе в Калашниково в Тверской области до революции производили аптечную посуду, а во время Великой Отечественной войны - коктейли Молотова. Автор статьи из журнала \"Наука и жизнь\" опасается, что в связи с последними решениями руководства страны завод могут ждать трудности. Назовите двумя словами основную продукцию этого завода сейчас.": "Лампы накаливания.",
  "Однажды компанию журналистов \"Правды\" по ошибке задержали китайские партизаны. Всеволод Овчинников рассказывал, что он испугался, поскольку увидел у начальника партизан свои документы ПОД ногами. В этом вопросе мы заменили одно слово. В ответе укажите исходное слово.": "Вверх.",
  "Блиц с раздаточным материалом. Как мы узнали из финала летней серии игр Элитарного клуба знатоков, в Сети проходит дизайн-игра \"Минимализм-постеры отечественных фильмов и мультфильмов\". Например, работа, на которой стилизованный под дорожный знак человечек переходит дорогу по зебре с узнаваемыми зубцами кремлевской стены, иллюстрирует фильм \"Я шагаю по Москве\". (pic: 20120225.jpg) 1. Назовите кинокомедию 1968 года, которую иллюстрирует первая работа. (pic: 20120226.jpg) 2. Назовите мелодраму 1978 года, которую иллюстрирует вторая работа. (pic: 20120227.jpg) 3. Назовите анимационный фильм 1937 года, который иллюстрирует третья работа.": "1. \"Бриллиантовая рука\". 2. \"Пять вечеров\". 3. \"Сказка о рыбаке и золотой рыбке\".",
  "Прослушайте выдержку из объявления, прозвучавшего 7 февраля 1964 года через полчаса после вылета самолета компании \"Пан Американ\" из лондонского аэропорта: \"Сейчас 6 часов 30 минут утра. Самолет летит над Атлантическим океаном по направлению к Нью-Йорку. Температура за бортом 32 градуса по шкале ИХ\". Кого ИХ?": "\"Битлз\".",
  "Внимание, в вопросе есть замена. В Вавилонии ИКС символизировал отца, мать и дитя. Расположенные определенным образом два ИКСА у древних римлян и греков означали соединение огня и воды, а три соединенных ИКСА считались символами здоровья. Назовите основанную в 1951 году транснациональную компанию, обязанную своим именем форме производимой продукции, состоящей из четырех ИКСОВ.": "\"Tetra Pak\".",
  "<раздатка> 1. Человек отобрал у трав, животных, птиц, насекомых их жилища, разрушил веками налаженные взаимоотношения между ними, а они, невзирая ни на что, каждый <...> удивляют мир и нас своей красотой. 2. Ассортимент в этих магазинах и цены примерно одинаковые, только во втором больше сортов чая верхней ценовой категории. В этих магазинах помимо общеизвестных марок, продается <...> чай из жестяных банок. </раздатка> Заполните любой из созвучных пропусков в приведенных цитатах.": "Раз весной.",
  "Знатоки утверждают, что в настоящих часах \"Rolex\", в отличие от дешевых подделок, одни из основных элементов не делают \"так\". В советской песне оба тезки вторили друг другу \"так\". Назовите их общее имя.": "Максим.",
  "Внимание, в вопросе есть замены. Илья Репин так охарактеризовал одного из своих персонажей: \"Это экстракт наших ПЕРВЫХ, этих львов духовенства, у которых ни на одну йоту не попадается ничего духовного - весь он плоть и кровь, лупоглазие, зев и рев бессмысленный, но торжественный и сильный, как сам обряд в большинстве случаев\". В одном из произведений Рихарда Вагнера можно неоднократно слышать рев ВТОРОГО. Назовите ПЕРВОГО и ВТОРОГО, отличающихся одной буквой.": "Диакон, дракон.",
  "Рекламный слоган одного банка звучал так: \"СДЕЛАЙ ЭТО и возьми ипотеку\". Герой поучительной истории с печальным концом появился благодаря тому, что сначала СДЕЛАЛИ ЭТО. Назовите упомянутого героя.": "Колобок.",
  "В компьютерной игре \"Fallout 3\" можно найти заброшенный дом с роботом, который всё еще верно служит своим хозяевам. Роботу можно давать различные указания. Если его попросить прочитать стих, он прочтет одно конкретное стихотворение, написанное американской поэтессой в 1920 году и иногда ошибочно относимое к перу Рэя Брэдбери. Напишите название этого стихотворения.": "\"Будет ласковый дождь\".",
  "(pic: 20120228.jpg) На фрагменте фотографии вы видите семейство скульптур, расположенных как раз у входа в Храм Истины, который находится почти в 10.000 километрах от Барселоны. А какой головной убор необходимо надевать тем, кто приходит в этот храм?": "Строительная каска.",
  "Прослушайте фрагмент описания чудесного спасения Цареграда от захвата руссами в 860 году: \"... Нападение было столь неожиданным, что население города охватила паника. Но греков спасло чудо: греческий патриарх Фотий опустил в воду розу, что вызвало бурю, потопившую большую часть лодок захватчиков...\". В этой цитате мы заменили одну букву. Восстановите исходное слово.": "Ризу.",
  "Герои известной комедии носят имена, напоминающие о двух русских \"военных\" святых. А \"день ангела\" героини полагается праздновать совместно с днем еще одного \"военного\" святого. Назовите имена и фамилии героини и героя.": "Александра Азарова и Дмитрий Ржевский.",
  "В романе Джозефа Хеллера \"Уловка-22\", действие которого происходит в Европе во время Второй мировой войны, вылет, не представлявший опасности для летчиков, называли \"полетом за молоком\". Налеты на какой город в этом романе чаще всего сопровождались таким определением?": "Парма.",
  "Внимание, в вопросе есть замена. Согласно одному исследованию, идеальная АЛЬФА должна быть молодой, стройной, привлекательной, иметь американский акцент и носить оружие. Первая АЛЬФА умерла в 2011 году в возрасте 87 лет. Назовите удостоенную престижной награды АЛЬФУ, о которой журналисты образно сказали: \"Она в полном \"шоколаде\", черном, конечно\".": "[Холли] Берри.",
  "Торговая марка \"Экспедиция\" разработала коллекцию женской одежды для любительниц пребывания в лесу, предположительно, содержащую как стразы, так и необработанные края. Коллекция была названа так же, как произведение классика французской литературы, но две буквы в нем были заменены двумя другими. Напишите получившееся название коллекции.": "\"Блеск и нищета партизанок\".",
  "Внимание, в вопросе есть замена. \"... изменение тока со скоростью один ампер в секунду создает ЭДС индукции, равную одному вольту\" - данная цитата про ЭТО. \"Коварство Харгрэвса\" - тоже про ЭТО. Да и \"Собака Баскервилей\" отчасти про ЭТО. Какое слово мы трижды заменили в этом вопросе?": "Генри.",
  "В начале года в передаче \"Yesterday Live\" канала ОРТ была разыграна пародия на передачу \"Спокойной ночи, малыши!\", будто бы транслируемую в одной из азиатских стран. Кукла, состоящая из шариков и палочек, заплакала, а когда ее спросили о причине, пожаловалась, что она бедная, потому и плачет. Ведущий успокоил куклу, пообещав ей помочь. Догадавшись, что изображала эта кукла, ответьте одним словом, что именно пообещал сделать с ней ведущий.": "Обогатить.",
  "Героям одного мультфильма встречается экземпляр, который, судя по названию, представляет собой гибрид животного из отряда Carnivora [карнивора], семейства Felidae [фелидэ], и животного из отряда Rodentia [родентиа], семейства Muridae [муридэ]. Правда, экземпляр, можно сказать, \"некондиционный\". Назовите упомянутого гибрида абсолютно точно.": "Тигрокрыс.",
  "Послушайте фрагмент высказывания героя Александра Дюма-отца: \"... от этого лихорадит, и его пульс делается от этого девяносто ударов в минуту до тех пор, покуда он от нее не избавится...\". Несколько ранее этот же герой высказывает мысль, схожую по смыслу с репликой персонажа А.С. Грибоедова. Назовите фамилию этого персонажа.": "Фамусов.",
  "11 апреля 2012 года в российском парламенте проходил ежегодный отчет главы правительства, после которого последовало обсуждение с участниками самого широкого круга вопросов. Статья на портале mail.ru об этом событии была озаглавлена так: \"Отчет Путина в Госдуме: парламент стал ФОРУМОМ\". Какие три слова в предыдущем предложении мы заменили на слово \"ФОРУМ\"?": "Место для дискуссий.",
  "Внимание, в вопросе есть замены. Согласно этимологическому словарю русского языка Макса Фасмера, слово \"АЛЬФА\" происходит от древнеиндийского местоимения, означающего \"свой\". БЕТА существует не только на Украине, но и в Беларуси и даже в Московской области. На АЛЬФЕ порой можно столкнуться со злоупотреблением БЕТОЙ. А то, что увидело свет в 1967 году, наряду с АЛЬФОЙ и БЕТОЙ содержит в названии еще одно слово. Какое?": "В.",
  "Криштиану Роналду не так давно выгодно продал свой дом в графстве Чешир и удачно купил новый дом близ Мадрида, приобрел дом на острове Мадейра для своей мамы и инвестировал деньги в бутики сестер. В \"Манчестер Юнайтед\" это прокомментировали так: \"Если он (Роналду) и в дальнейшем будет продолжать действовать в том же духе, у него будет больше имущества, чем может вместить...\". Что именно?": "[Игра] \"Монополия\".",
  "Программа на радио \"Коммерсантъ FM\" о событиях в сфере искусства, в том числе, свершившихся и достоверных, называется \"ЧАШ И ГРААЛЯ\". Какие три слова мы заменили на \"ЧАШ И ГРААЛЯ\"?": "\"Арт и факты\".",
  "(pic: 20120229.jpg) (pic: 20120230.jpg) Перед вами фрагменты автопортретов двух усатых художников, фамилии которых различаются только одной буквой. Имя первого из них - Жак. Как зовут второго художника, о знатоки?": "Фрида.",
  "Внимание, в вопросе есть замены. Михаил Задорнов как-то пошутил: \"Дети - это ПЕРВЫЕ! Но взрослые старательно превращают их во ВТОРЫХ\". Роман \"ВТОРЫЕ как ПЕРВЫЕ\" увидел свет в 1923 году, а кинофильм \"ВТОРЫЕ и ПЕРВЫЕ\" стал трехкратным обладателем премии \"Сезар\" в 2010 году. Назовите ПЕРВЫХ и ВТОРЫХ в правильном порядке.": "Боги, люди.",
  "В одном из эпизодов сериала \"Евангелион\" главный герой приходит в себя в больнице. В другом эпизоде из той же серии он засыпает на новом месте жительства. Одно из названий этой серии - \"Незнакомый ИКС\". Назовите ИКС одним словом.": "Потолок."
}