{
  "Не пускают нас на школьный двор, В \"Клубе\" был тревожный разговор. Но сошлись во мнении друзья: [...]!": "Место встречи изменить нельзя",
  "В чужом саду побыли малость. Хозяин вдруг заметил нас. А жаль, нам так и не досталась [...]!": "Малина-ягода, атас",
  "Привозят все из Китая. Но все же рынок нашла я, Где их продукции мало, [...].": "Где наша не пропадала",
  "Гуманитарной помощи просим мы. Жизнь наша бедная, окаянная. И получаем посылку по осени: [...].": "Икра заморская, баклажанная",
  "Гости на бал собралися в Афинах, Дамы пришли в украшеньях старинных. Но под шумок у одной их украли [...].": "В греческом зале, в греческом зале",
  "С охоты Ильич в темноте возвращался, Искал он дорогу домой. \"Как кстати жену взять с собой догадался: [...]\".": "Надежда - мой компас земной",
  "Весной пришли мы в старый сад. Субботник - надо, как ни лень. Мели и мыли все подряд [...].": "И даже пень в апрельский день",
  "Башмачок ведь ты узнала, Что теперь молчишь, как рыба? Робко Золушка сказала: \"[...]\".": "Чей туфля? Моё, спасибо",
  "Развелось теперь бульварных газетенок! Покупает их и взрослый, и ребенок. Дунул ветер перемен - не удержаться, [...].": "Листья желтые над городом кружатся",
  "Трое в лесу оказались, Взяли барашка в дорогу. Поочередно вгрызались [...].": "Смело товарищи в ногу",
  "Какой приятный был сегодня закусон! Но собутыльников уж потянуло в сон. И вот стащила Мурка чизбургера два, [...].": "Сыр выпал, с ним была плутовка такова",
  "Суриков картину написал, Публику на вернисаж собрал. Злобный критик так шедевр увидел: \"[...]?\"": "Ты почто боярыню обидел",
  "Как видно, работала плохо охрана: Утром исчезла икра акулья, Днем ложки пропали из ресторана, [...].": "Вечером деньги, ночью стулья",
  "\"Превращусь, - боксер поведал Костя, - Скоро в человека с белой тростью. Прыгают соперники, мешают, - [...]\".": "Хулиганы зрения лишают",
  "Ах, гостем я в культурный дом Один лишь раз попал из ста. Какой радушный был прием: \"[...]\".": "Садитесь жрать, пожалуйста",
  "Что же я так на фазенде напился? В дом не попасть мне и нету деньжат: Вечером в дачный сортир провалился [...].": "Ключ от квартиры, где деньги лежат",
  "Игра команд-юниоров, Все ждут самого Друзя. Притихли, нет разговоров - [...].": "До первой звезды нельзя",
  "Пушкин в подарок от Курочки-Рябы Десяток яиц получил впервые. \"Что с ними делать, скажите хотя бы?\" - \"[...]\".": "Пилите, Шура, они золотые",
  "Вы, бандиты, рэкетиры, Больше нас не проведете! Но опять звонок в квартиру: \"[...]\".": "Здравствуйте, я ваша тетя",
  "Мыльной оперой мы избалованы, И смешались все сериалы: Билли с Милли к постели прикованы, [...].": "Карл у Клары украл кораллы",
  "Много видишь обмана вокруг? Плохо спишь? Ты себе не вреди. Жить без совести легче, мой друг, [...].": "На заре ты ее не буди",
  "Для нужд семьи, для благ жены Большие денежки нужны. Но часто нету никаких. [...].": "Парней так много холостых",
  "Рекомендуют богатым диету. Поголодать? И не думай об этом! Чтоб похудеть, устрой сабантуй: [...].": "Ешь ананасы, рябчиков жуй",
  "Как на палубе все чисто! Колет кок орехи быстро. Скорлупу он с них снимает [...].": "И за борт ее бросает",
  "Он ждет ЕЕ. Кипит работа, Блестеть квартира скоро станет. Вся эта спешка отчего так? [...].": "Любовь нечаянно нагрянет",
  "Мы в Европу окно Распахнули давно. Дай-то бог поскорей [...].": "День открытых дверей",
  "Зашел сэр Томми в \"Военторг\": \"Что мне послать в родной Нью-Йорк?\" - \"Май френд, совет тебе такой: [...]\".": "Бери шинель, пошли домой",
  "Шагал с банкета великан, Шел вдоль реки и сельских улиц. За все цеплялся хулиган: [...].": "Шумел камыш, деревья гнулись",
  "Анкл Бенс чернее ночи, Пушкин тоже загорелый, Майкл Джексон бледный очень - [...].": "Мавр сделал свое дело",
  "Каспаров играет отменно, И он победит непременно. Он хитрый приемчик готовит: [...].": "Коня на скаку остановит",
  "Женихов принцесса славных Всех отвергла. Вот забавно! Заявляет королю: \"[...]!\"": "А я девушек люблю",
  "Ах, знатокам, ведущим следствие, Не полагаются приветствия. Пал Палыч с ходу: \"Че копаешься! [...]!\"": "Ты, Зин, на грубость нарываешься",
  "\"Я теперь почти святая И с тобой не лезу в драку\". Смотрит грозно муж: \"Все знаю! - [...]!\".": "У попа была, собака",
  "Где находится Мадрас? Не нашла на карте я. Женихи там - высший класс, [...]!": "Есть такая партия",
  "Грибники другой дорогой Выйти из лесу решили. Вдруг в пути врубился Гога: \"[...]\".": "Это мы не проходили",
  "Я на ипподроме вел себя отлично. Вижу: дядька курит. Фу, как неприлично! Знай же ты, скотина, старая калоша: [...].": "Капля никотина убивает лошадь",
  "Он пришел с предложеньем товарным. Ясный взор, хитрый бланк для престижу. Ждал оплаты вперед. У-у, коварный! [...].": "Я тебя никогда не увижу",
  "Пыльный город, позади весна. Курс окончен, сессия сдана. Литр пива в животе буль-буль. [...].": "Тополиный пух, жара, июль",
  "Найди ты мне, внучек, значенье Вчерашнего странного сна. К чему три приятных виденья: [...].": "Любовь, комсомол и весна",
  "Часы обычно ладили с кукушкой, Но раздражала их она слегка: \"Ты, птичка, тут не главная, послушай, [...]\".": "Не думай о секундах свысока",
  "Еле я домой добрался, Мне противный столб попался. Голова теперь болит, [...].": "И во лбу звезда горит",
  "\"Мне от батяни талант перешел, Из-за Гражданской в матмех не прошел\". С Петькой Чапаев играет в солдатики. [...].": "Папа у Васи силен в математике",
  "Мои клиентки - топ-модели, Прекрасней их не встретишь ты. Я визажист, я в самом деле [...].": "Как гений чистой красоты",
  "Где мне отдохнуть, поведай, глобус? Но, как ни крути - Тверская область, Омск, Воронеж, сопка Ключевская. [...].": "Широка страна моя родная",
  "Мы реставрировали храм. \"Бугор\" попа направил к нам. Тот глянул ввысь, под небеса: \"[...]!\"": "Благословляю вас, леса",
  "- Не крал печенья наш \"клиент\", Ел шоколадку \"Марс\" он. Обертки видите фрагмент? [...].": "Элементарно, Ватсон",
  "Барабашка из иголок Марширует по предметам. Здравствуй, милый мой психолог, [...].": "Я пришел к тебе с приветом",
  "В душную ночь я окно распахнул: Писк комариный сливается в гул, И не дает он сомкнуть мне очи - [...].": "Ужас, летящий на крыльях ночи",
  "\"Щас я, Матроскин, тебя укушу! Что за стихи ты бубнишь так невнятно?\" - \"Шарик, не злись, на свиданье спешу,- [...].\"": "Доброе слово и кошке приятно",
  "Все! В сарай отец семейства Запер тещу и жену. Братцы, это не злодейство, - [...].": "Папа любит тишину",
  "Лучше всех на КВНе Мы сыграли, что-то будет! Вышло вдруг жюри за двери - [...].": "Победителей не судят",
  "Расскажи мне, гаишник лихой, Почему нарушителей много? Это штраф или рэкет такой - [...]?": "Что так жадно глядишь на дорогу",
  "Ходит милая моя рядом где-то, Не узнать ее мне после диеты. Колоссальный результат похуденья: [...].": "То ли девочка, а то ли виденье",
  "Я, согласно моде и законам, Нарисую герб микрорайона: Желуди да листья, цвет телесный, [...].": "С ними золотой орел небесный",
  "Не смела ему прекословить, Была я послушной во всем, Успела семь блюд приготовить, [...].": "Когда муж пошел за пивом",
  "\"Карусели Луна-парка - Папа, лучше нет подарка! Это не потеха ли!\" [...]!\"": "Он сказал: \"Поехали",
  "Мафия в горах поймала, Должен я им, длинноносым. Надо двигать, но застряло [...].": "Тело жирное в утесах",
  "Чтобы буйный хайр наш в станок не угодил, Утром к парикмахеру повел нас бригадир. Где же наши локоны? Не узнать лица. [...].": "Справа кудри токаря, слева кузнеца",
  "Быть ди-джеем - адская работа, Пересохло в горле, нету мочи! Как же мне пивка глотнуть охота!.. \"[...]?\"": "Митрофанова, компоту хочешь",
  "Стало жить теперь свободно, всюду гласность, И не глушит нам эфир госбезопасность. Я по радио средь музыки потока [...].": "Слышу голос из прекрасного далёка",
  "Либерал-демократ наш в Думе Рассмешить кого хочешь может: \"До чего же дан острый ум мне! [...]?\"": "Да, я шут, я циркач, так что же",
  "Пришел с работы нынче рано - Как раз сработала охрана. И вот теперь я знаю сам, [...].": "Кто ходит в гости по утрам",
  "Как Бабкина ревет ужасно! Зато подыгрывает классно Состав из виртуозов местных - [...].": "Надежды маленький оркестрик",
  "Сижу в трамвайчике в пальто своем поджаром И еду зайчиком, и притворился старым. И, не предупредив, что контролер шмонает, [...].": "Кондуктор не спешит, кондуктор понимает",
  "Если в бане вы нудистской, друг, Встретилися с женскими фигурами, Нечего так пялиться вокруг, [...].": "Водными займитесь процедурами",
  "На витринку ставь корма для кошек, Кофе, чипсы и цейлонский чай, Это накладная на горошек, [...].": "А теперь маслины получай",
  "\"Куплю тебе набор, что ты просил. А кто придет? Из садика Витюшка?\" - \"Нет, папа, я уж Машу пригласил: [...]?\"": "Женюсь, какие могут быть игрушки",
  "Пришел в Бюро находок упитанный брюнет: \"Вам не передавали мой банковский билет? Особая примета, пока я не забыл: [...]\".": "Совсем, как огуречик, зелененький он был",
  "Наде Бабкиной есть чем похвастаться, \"От кутюр\" комбинирует запросто. Но к панамке подходит едва ль [...].": "Эта темно-вишневая шаль",
  "Нам за рекламу так прилично платят. Но ставить ее некуда, не хватит На фильм уж времени... Придумал! Ах! [...]!": "Давайте делать паузы в словах"
}