{
  "Описывая события 1066 года, Эдвард Резерфорд рассказал о том, как англосаксонский флот, состоящий преимущественно из простолюдинов, вернулся в свои порты, и даже король не смог этому помешать. Причиной тому стала ОНА. Назовите ЕЕ двумя словами, начинающимися на одну и ту же букву.": "Уборка урожая.",
  "Согласно распространенному в Китае суеверию, ЕЕ нельзя резать, так как это укорачивает жизнь. Один персонаж променял семейную традицию, связанную с НЕЙ, на занятия... Чем?": "Кунг-фу.",
  "По скелету \"человека работающего\" из местечка Кооби Фора ученые определили, что умерший страдал гипервитаминозом. Рядом с ним также были найдены останки его, так сказать, \"подельника\". Назовите этого маленького \"подельника\" двукоренным словом.": "Медоуказчик.",
  "В выпуске \"Ералаша\", посвященном школе для одаренных детей, один из ее воспитанников говорит, что формула женской красоты давно выведена и составляет 486 тысяч. Воспроизведите его доказательство.": "90 x 60 x 90.",
  "В одной современной постановке оперы \"Турандот\" действие перенесено в мир насекомых. В виде какого насекомого представлена заглавная героиня?": "Богомол.",
  "Топоним на Западной Украине получил свое название благодаря мелкой речушке на границе с Речью Посполитой. Назовите нобелевского лауреата, фамилия которого происходит от этого топонима.": "[Иосиф] Бродский.",
  "В стихотворении Иосифа Бродского \"В Паланге\" есть строчка: \"Столики вверх дном\". Действие стихотворения происходит во время НЕГО. \"ОН\" снимался приблизительно в 200 км от Паланги. Назовите ЕГО.": "Мертвый сезон.",
  "Внимание, словами \"ИКС\" и \"ИГРЕК\" мы заменили другие слова. На созданном Сэмюэлом Морзе портрете маркиза Лафайета, которого американцы ценили еще при жизни, последний опирается на ТАКОЙ ИКС. Деятельность известного полковника и лучшего охотника на крупного зверя была остановлена в ТАКОМ ИГРЕКЕ. Назовите ТАКОЙ ИКС двумя словами, начинающимися на одну и ту же букву.": "Пустой пьедестал.",
  "ОНИ героини по имени Вида Винтер напоминали частокол и вилы. Назовите ИХ.": "Инициалы.",
  "Дунайская школа живописи объединила вокруг себя выдающихся мастеров германского Возрождения. В статье Википедии, посвященной \"Дунайской школе\", есть рисунок, изображающий растение. Какое?": "Водосбор.",
  "В фильме \"Гуд бай, Ленин!\" молодой человек скрывает от пребывавшей в коме матери-социалистки факт разрушения Берлинской стены и объединения двух Германий. В одном из эпизодов этого фильма мать видит в окно ускользающий рекламный дирижабль сигарет. Назовите их марку односложным словом.": "West.",
  "Прослушайте список: Единственный сын Франц, оказавшийся душевнобольным. Отказ от подписания Манифеста 93-х и последующая травля. Эмиграция друга Германа Вейля и уход в отставку. По мнению автора вопроса, перед вами реальные ОНИ. Назовите ИХ, используя имя собственное.": "Проблемы Гильберта.",
  "Марк Форсайт полагает, что лучшее всегда приберегали к концу церемонии. Какой древний город он при этом упоминает?": "Кана [Галилейская].",
  "Находящаяся в заключении героиня фильма Дени Вильнёва получила прозвище, совпадающее с названием фильма 1978 года, так как не хотела слышать шум пыток. Назовите этот фильм.": "\"Женщина, которая поет\".",
  "Самовлюбленный Марри Гелл-Ман вскоре после получения Нобелевской премии \"выражал благодарность\" пигмеям. Кого при этом он перефразировал?": "Ньютона.",
  "В 1927 году журнал \"Вокруг света\" рассказал о полемике вокруг НИХ. Противники использовали аргумент с колоссальными заторами на входах утром и вечером. Сторонники же говорили, что ОНИ снижают нагрузку на улицы, переводя ее в вертикальную плоскость. Назовите ИХ.": "Небоскребы.",
  "По утверждению Дэвида Ли Рота, речь не шла о каких-либо капризах. Он просто хотел убедиться, что организаторы ДЕЛАЮТ ЭТО. Ответьте двумя словами: что именно делают?": "Читают райдер.",
  "В конце XVIII века Англия выступила с предложением возврата нескольких Карибских островов в обмен на Канаду. Такое предложение Вольтер с иронией назвал обменом ПЕРВОГО на ВТОРОЙ. Назовите ПЕРВЫЙ и ВТОРОЙ словами, начинающимися на одну и ту же букву.": "Сахар, снег.",
  "По одной из версий, в битве при Фредриксберге генерал Джон Седжвик сказал своим подчиненным о противнике: \"С такого расстояния они и в слона не попадут!\". Какие три буквы мы добавили в предыдущую фразу?": "дут.",
  "В одном из докладов химик Кларенс Смит сетовал об отсутствии у своих коллег международной систематической номенклатуры. Назовите родившегося в 1859 году человека, к которому Смит обращался за помощью в решении данного вопроса.": "[Людвиг Лазарь] Заменгоф.",
  "Одни исследователи считают, что палеолитическая Венера Лоссельская, найденная на территории Аквитании, - первое изображение употребления одного продукта. Другие полагают, что она просто перепутала концы ИКСА. Назовите ИКС односложным словом.": "Рог.",
  "<раздатка> Можно тело лечить ежедневным массажем И морскою ванной прогреть душу, Можно цветом зеленым писать купажи И ведических гимнов с десяток прослушать... </раздатка> Перед вами фрагмент стихотворения Леси Тышковской, в одной строке которого мы заменили два слова двумя другими. Восстановите первоначальные слова, воспользовавшись названием романа европейского автора, вышедшего в 1988 году.": "Чаем, пейзажи.",
  "Дуплет. 1. На расположенном в Западном полушарии объекте вместимостью 80 тысяч человек раз в год соревнуется больше двух десятков ИХ. Назовите ИХ двумя словами. 2. Самая знаменитая ОНА в СССР была создана в 1970 году. Назовите ЕЕ двумя словами.": "1. Школы самбы. 2. Школа самбо.",
  "Друг Чосера из романа Эдварда Резерфорда, узнав, что тот собирается писать \"Кентерберийские рассказы\", буквально взмолился: \"Во имя Господа, не трать время попусту, не дай пропасть своему труду!\" - и далее поясняет свою мысль: \"Пиши...\". Закончите совет двумя словами.": "\"... на латыни!\".",
  "Переводчицу Низами на русский язык Инну Лисянскую Евтушенко нежно называл богиней. Какие буквы мы заменили в предыдущем предложении?": "ак.",
  "Внимание, в вопросе есть замены. Виктор Суходрев вспоминал, как после подписания договора ОСВ-2 Брежнев подтянул Картера к себе и поцеловал. Напишите в правильном порядке два слова, которые мы заменили в тексте вопроса.": "Картер, Брежнева.",
  "<раздатка> Veratrum </раздатка> Латинское название черемицы черной - \"вератрум\". Что вызывало употребление в пищу небольшого количества черемицы черной?": "Чихание.",
  "В финале пьесы \"Тит Андроник\" мавр признаётся в своих злодеяниях. В ответ один из персонажей парадоксально заявляет, что злодей делает это таким образом. Какие два слова мы заменили словами \"таким образом\"?": "Не краснея.",
  "Имя одной из трех происходило от слова, имеющего далекий индоевропейский корень, и буквально означало \"отсутствие, необратимость пути\". Напишите это имя.": "Атропос.",
  "Однажды профессор МГУ Юрьев спросил студентку, как проходит окисление этиленгликоля, на что та ответила: \"Сойдет\". Каким наречием мы заменили слово \"сойдет\"?": "Сносно.",
  "Рассказывая о том, как проходили первые Олимпийские игры современности, Ксения Голованова подчеркивает, что Греция переживала тяжелый экономический кризис, что отразилось на церемониях награждения. Для их описания журналист прибегает к фразеологизму. Воспроизведите точно числительное из него.": "Третий.",
  "Илья Леенсон рассказывает, как храмы одного бога отапливались кизяком, в результате чего выделялись азотистые соединения. Какому богу были посвящены эти храмы?": "Амону.",
  "Рама IX был большим любителем собак и постарался донести эту страсть до своих подданных. Комментируя этот факт, Ольга Арнольд утверждает, что тайцы боготворили своего короля. Какое слово мы заменили в тексте вопроса?": "Почитали.",
  "В начале XIX века его предок Тодор переселился из Грахово в Обляй, у жителей которого заработал большой авторитет. Его даже называли местным ИКСОМ. По одной из версий, от ИКСА и произошла фамилия, ставшая известной через век. Назовите эту фамилию.": "Принцип.",
  "Один из семи греческих мудрецов - Хилон говорил: \"На ПЕРВЫЕ друзей ходи медленно, на ВТОРЫЕ - быстро\". Назовите ПЕРВЫЕ и ВТОРЫЕ, различающиеся в русском переводе одной буквой \"о\".": "Обеды, беды.",
  "Эдвард Резерфорд описывает английскую пуританскую семью, раздражение членов которой отражалось в последовательном использовании \"Милосердия\", \"Надежды\", \"Веры\", \"Терпения\" и \"Стойкости\". Ответьте абсолютно точно: в чем была причина этого раздражения?": "[В семье] рождались только девочки.",
  "Во время одного из пиров в Золотом доме Нерона гостям были предложены специфические блюда, среди которых были, например, телячьи почки и органы не опоросившейся свиньи. Каждое блюдо соответствовало одному из НИХ. Назовите любой из них.": "Овен.",
  "<раздатка> | Вес, стоуны Высота падения | 14 8 футов 0 дюймов | 13,5 8 -||- 2 -||- | 13 8 -||- 4 -||- | 12,5 8 -||- 6 -||- | 12 8 -||- 8 -||- | 11,5 8 -||- 10 -||- | 11 9 -||- 0 -||- | 10,5 9 -||- 2 -||- | 10 9 -||- 4 -||- | 9,5 9 -||- 6 -||- | 9 9 -||- 8 -||- | 8,5 9 -||- 10 -||- | 8 10 -||- 0 -||- </раздатка> Эту таблицу составил во второй половине позапрошлого века англичанин по фамилии Марвуд, исходивший из соображений гуманизма. Назовите его профессию.": "Палач.",
  "Юлия Зайцева и Алексей Иванов среди причин активного заселения Сибири называют волну, связанную с теми, кто не желал креститься кием. В одном из слов предыдущей фразы мы пропустили три буквы. Какие?": "у, к, ш.",
  "Какого литературного героя Питер Акройд назвал быстрым, как ртуть?": "Меркуцио.",
  "В 2017 году Республика Палау отчеканила монету со смеющимся ИМ в количестве 888 штук. Назовите ЕГО.": "Будда.",
  "Рассуждая о преемственности в английской литературе, Нина Щербак утверждает, что, поместив действие романа в Девоншир, автор руководствовался логикой соседства с Сомерсетом, куда часто ездили ЕЕ представители. Назовите ЕЕ.": "\"Озерная школа\".",
  "Жители деревни Напия в Лаосе изготавливают столовые приборы из алюминия и других металлов. В имени какого персонажа Толкина присутствует источник сырья для них?": "[Том] Бомбадил.",
  "В конце XIV века бухарский шейх Багаутдин отправил 2000 шейхов и воинов на Иртыш. Алексей Иванов и Юлия Зайцева считают, что надо дать этому событию эпитет \"лунный\". По аналогии с чем?": "С крестовыми походами.",
  "Герой советского фантаста Георгия Мартынова имел помощника, который время от времени брал на себя его обязанности. С именем какого спутника совпадало имя этого помощника?": "Ио."
}