{
  "На минималистичном постере к песне \"Жизнь - это американские горки\" полотно горок напоминает ЕЕ. В романе Дэвида Митчелла в виде НЕЕ была выполнена университетская лестница. Назовите ЕЕ.": "Двойная спираль [ДНК].",
  "Коммунистка из произведения Жана-Пьера ЖибрА описывает свою дружбу с уголовником выражением \"ПРОПУСК и фомки\". Заполните пропуск двумя словами, начинающимися на одну и ту же букву.": "Союз серпа.",
  "В этом вопросе словом \"ИКСЫ\" мы заменили три слова. В фильме Джона Форда под названием \"ИКСЫ\" бандиты Роберт, Педро и Уильям помогают случайно встреченной женщине при родах. Умирая, она просит бандитов заботиться о ребенке. Назовите коллегу Форда, который снял ИКСОВ.": "[Фрэнсис Форд] Коппола.",
  "Одним из первых ТАКИХ фильмов считается фильм \"Пятеро\", вышедший в 1951 году. Среди его героев были, в частности, альпинист и охотник. Среди героев более поздних ТАКИХ фильмов - шахтеры и подводники. ТАКИМ можно назвать фильм \"От всего сердца\", снятый Фрэнсисом Фордом Копполой в 1982 году. Какое прилагательное мы заменили словом \"ТАКОЙ\"?": "Постапокалиптический.",
  "Согласно \"Путеводителю по стране сионских мудрецов\", разбуженный и разозленный Наполеон однажды произвел меткий выстрел... В кого?": "В муэдзина.",
  "Рассказывают, что поклонницы Родольфо Валентино приходили на премьеру его фильмов с ЭТИМ. Казахским девочкам давали имя КарлыгАш - Ласточка, поскольку ЭТО является символом девочки. Назовите ЭТО.": "Ножницы.",
  "По словам велогонщика Антона Воробьёва, АЛЬФА стала первой книгой, которую он прочел до конца. В заглавии другой АЛЬФЫ упоминается Новый Орлеан. Назовите АЛЬФУ двумя словами, начинающимися на одну букву.": "Автобиография Армстронга.",
  "Персонаж рассказа Бориса Штерна сравнивает ИХ с незадачливым шахматистом, неразборчиво хапнувшим некую фигуру в затяжном эндшпиле. Назовите ИХ.": "Троянцы.",
  "По мнению Зэди Смит, традиция - это маковая пыль, добавленная в чай. А вот ОНА - это тугой жгут, пульсирующая вена и игла. Назовите ЕЕ.": "Религия.",
  "Известный ученый Клод ЛевИ-Стросс вспоминал, что почти ни одного года не проходило, чтобы он не получал ПЕРВЫЕ на ВТОРЫЕ. Изготовлением ВТОРЫХ на ПЕРВЫЙ занимается фирма \"VipTailor\" [виптЭйлор]. Назовите ПЕРВЫЙ и ВТОРЫЕ.": "Заказ, джинсы.",
  "По словам репортера \"Daily Mail\" [дЭйли мэйл], приближение урагана превратило недостроенное здание нью-йоркского небоскреба в гигантскую АЛЬФУ. В чью честь была названа АЛЬФА?": "[В честь] Эола.",
  "Вадим Зверев иронично отмечает, что одна строчка из произведения Пушкина доказывает, что поэт не стал по-настоящему русским. Ведь в описанной ситуации русского человека совершенно не будет интересовать местонахождение... Чего?": "Кружки.",
  "Николай Вашкевич отличается экстравагантными гипотезами о связи русского и арабского языков. Он утверждает, что известное выражение происходит от арабской фразы о сладкой жизни, в которой, в частности, есть слова \"кАсейлин ва-бАриг\". Напишите это выражение.": "Молочные реки, кисельные берега.",
  "В 1985 году Олег Протасов завоевал приз \"Серебряная бутса\", забивая договорные голы. После этого журналист Александр Горбунов объяснил разницу между \"Золотой бутсой\" и \"Серебряной бутсой\", употребив два противоположных по смыслу прилагательных. Назовите эти два прилагательных.": "Правый, левый.",
  "Андрей Битов не считал себя гением, поэтому называл ИКСОМ того, кто делает заказ и подводит дедлайн. И встречаться с ИКСОМ необязательно - достаточно телефонного звонка. Назовите ИКСА.": "Черный человек.",
  "Говоря о блестящих перспективах добычи минеральных ресурсов на астероидах и планетах, Александр Розов упомянул ЕГО. В первоисточнике ОНО символизировало загробную жизнь. Назовите ЕГО тремя словами.": "Небо в алмазах.",
  "В 1953 году в городке Нью-Берн на Атлантическом побережье США родилась девочка, которую назвали Барбара. Это, видимо, первый задокументированный случай, когда женщину назвали ЕГО именем. Назовите ЕГО.": "Ураган.",
  "В вариацию известного коктейля вместо гренадина входит черничный бренди. Как называется эта вариация?": "\"Tequila Sunset\".",
  "Математику Джону ВАллису, в частности, принадлежит работа о бесконечно малом. По мнению историка Скотта, ОНИ, упомянутые в знаменитой цитате, тоже принадлежали Валлису. Назовите ИХ.": "Плечи.",
  "Персонаж ЛОрена Эстлмена - сыщик КлАудиус ЛАйон, испытывающий трепет по отношению к старшим коллегам. Название одного из рассказов о нем намекает на известную пьесу. Как называется этот рассказ?": "\"Кто боится Ниро Вульфа?\".",
  "В старинном путеводителе говорится, что на аристократической улице долгое время не было ни одной ЕЕ. Даль употребляет ЕЕ в значении разницы между массой брутто и массой нетто. Назовите ЕЕ.": "Вывеска.",
  "Рихард Штраус называл дирижера дилетантом, если дирижер на концерте ДЕЛАЛ ЭТО. Боязнь СДЕЛАТЬ ЭТО называется гидрозофобией. Что такое \"СДЕЛАТЬ ЭТО\"?": "Вспотеть.",
  "Один из НИХ - Джироламо Крешентини был даже награжден крестом Ломбардской короны. Поскольку орден был офицерским, военные стали возмущаться. Однако на возмущение был получен ответ, что Крешентини был ранен. Назовите ИХ точно.": "Певцы-кастраты.",
  "В фильме Бастера Китона арестант, только что сбежавший из тюрьмы, пытаясь запутать преследователей, очень удачно толкает маляра на НЕЕ. Одна социальная реклама призывает не позволять ЕЙ становиться домом. Назовите ЕЕ.": "Скамейка.",
  "Чтобы результаты ЭТОГО были очевидными, с 1958 года используют специальные химикаты. В каком городе происходит ЭТО?": "Ватикан.",
  "Цитата начала семнадцатого века: \"Три девы были особенно отмечены из-за... успешно завершившихся ухаживаний со стороны Юпитера...\". Назовите имя любой из этих дев.": "Ио, Европа, Каллисто.",
  "[Ведущему: произнести оба фрагмента с четкой паузой после каждого. На многоточия не обращать внимания.] \"... Любил забираться в дупла деревьев...\". \"Все его попытки вырваться из лап... медведя оказались безуспешными\". Это фрагменты цитат о двух людях. Назовите их фамилию.": "Милн.",
  "В 1987 году техасец Том ЛОктефелд взял два душевых распылителя, восемь турбин от джакузи и пять насосов в одну лошадиную силу каждый. Всё это он сделал для того, чтобы можно было заняться любимым увлечением прямо на родине. Назовите это увлечение одним словом.": "Сёрфинг.",
  "В стихотворном поздравлении советскому спортсмену, победившему на Олимпийских играх, его поставили в один ряд с Толстым и Шекспиром. Ответьте абсолютно точно: в каком виде спорта он победил?": "В классической борьбе.",
  "Увидев, как христианин собирается записывать ход разговора, язычник из романа БЕрнарда КОрнуэлла в шутку предполагает, что христиане СДЕЛАЛИ ЭТО. ЭТО СДЕЛАЛА, например, МилАгрос де МирАнда. Какие два слова, начинающиеся на одну и ту же букву, мы заменили словами \"СДЕЛАТЬ ЭТО\"?": "Потерять память.",
  "Известный режиссер говорит, что, согласно английскому взгляду на мир, освоенное человеком пространство ограничивается пределами твоего ИКСА, а ко всему, что лежит за ними, стоит относиться с подозрением. Назовите ИКС по-английски.": "Шир.",
  "Героиня пьесы \"После Магритта\" во время допроса очень волнуется, поэтому сообщает полицейскому, что ее свекрови нравится ОН. ЕГО трудно представить без трубки или котелка. Назовите ЕГО.": "[Жюль] Мегрэ.",
  "Впервые увидев ЕЕ, герой Янна Мартела спросил, не изменится ли ОНА под дождем. На карикатуре, посвященной встрече двух \"земляков\", ОНА изображена в роли удачливого матадора. В каком городе происходит действие карикатуры?": "Турин.",
  "В самом начале этого произведения, в главе \"Нормандия\", с юмором описывается поломка лифта. Назовите это произведение.": "\"Одноэтажная Америка\".",
  "В начале кайнозоя погодные контрасты были выражены довольно слабо, и Большой риф еще не мог быть барьерным. Какие слова мы заменили словами \"Большой барьерный риф\"?": "Северный Ледовитый океан.",
  "Один из сыновей Карла Лысого родился хромым, и в 861 году с ним СДЕЛАЛИ ЭТО. С самим Карлом ЭТОГО, видимо, не СДЕЛАЛИ даже в конце жизни. Какие три слова мы заменили словами \"СДЕЛАТЬ ЭТО\"?": "Постригли в монахи.",
  "В 2002 году во время захвата лагеря \"Аль-Каеды\" были обнаружены документы, описывающие принципы работы службы безопасности. Это послужило подтверждением того, что террористы планировали СДЕЛАТЬ ЭТО. Чтобы СДЕЛАТЬ ЭТО, понадобились две части. Что мы заменили словами \"СДЕЛАТЬ ЭТО\"?": "Убить Билла.",
  "Поэт Михаил Векслер вкладывает в известную фразу совсем другой смысл: для человека гораздо важнее семья и друзья, а ОНО - на последнем месте. Напишите эту фразу.": "\"Государство - это я\".",
  "Кольцевые перемычки, расположенные в передних сегментах некоторых ПЕРВЫХ, выполняют функцию ВТОРЫХ. \"ПЕРВЫЕ\" иначе называются \"ВТОРЫМИ\". Какие слова мы заменили \"ПЕРВЫМИ\" и \"ВТОРЫМИ\"?": "Черви и сердца.",
  "В романе Джо Аберкромби описан кабинет для допросов, в котором не удалось до конца СДЕЛАТЬ ЭТО - возможно, сознательно. Назовите произведение, героям которого также долгое время не удавалось СДЕЛАТЬ ЭТО.": "\"Кентервильское привидение\".",
  "Говоря о фундаменте современной эволюционной теории, Хал Хеллман сравнивает генетику, систематику и палеонтологию с водой, ИКСОМ и ИГРЕКОМ. Назовите ИКС и ИГРЕК.": "Песок и цемент.",
  "Герой Голдинга, осматриваясь после очередной бомбежки, предполагает, что после войны плату за вход в НИХ придется снизить, ведь свои ОНИ появятся и в других странах. Однажды в НИХ состоялся концерт известной группы, который, однако, прошел при пустых трибунах. Назовите ИХ одним словом.": "Помпеи.",
  "Готовя снотворное зелье, леди Макбет замечает, что зелье сделает память паром, а мозг - ИМ, на выходе же получится крепкий и долгий сон. Как ни странно, ОН обычно не имеет углов. Назовите ЕГО двумя словами.": "Перегонный куб.",
  "На Кубе шутят, что Фидель Кастро владеет ИМ лучше всех. Рассказывая об этом, Сергей Брилёв упоминает две классические фразы Фиделя - \"История меня оправдает!\" и \"Мы победим!\". Назовите ЕГО.": "Будущее время.",
  "На одном шуточном рисунке лягушонок Кермит из \"Маппет-шоу\" беседует с неким специалистом. Специалист показывает Кермиту ИКС, на котором можно увидеть АЛЬФУ. На одном из первых ИКСОВ в истории также была АЛЬФА. Назовите ИКС и АЛЬФУ.": "Рентгеновский снимок; рука.",
  "Чтобы сэкономить, юный Генрих Шлиман, перед тем как учиться на бухгалтера, не стал покупать ЕЕ. В каком произведении ОНА упоминается сразу после благодарности Дону КОнгдону?": "\"451 градус по Фаренгейту\".",
  "Михаил Шишкин так пишет об одной из АЛЬФ: \"Присела на минутку..., а вышло, что навсегда\". Назовите АЛЬФУ тремя словами.": "Муха в янтаре.",
  "В одном из фильмов известной серии разочарованный герой вместо последнего слова своей знаменитой фразы произносит: \"... и не поверил своим глазам\". Назовите этого героя.": "[Гай Юлий] Цезарь."
}