{
  "По словам героя британского сериала, за те четыре минуты, пока ПРОИСХОДИТ ЭТО, он успевает побриться и настроиться на предстоящий рабочий день. Что происходит?": "Варится яйцо.",
  "[Ведущему: прочитать слово \"плод\" так, чтобы его не приняли за \"плот\", т.е. озвончить последнюю согласную.] Персонаж современного сериала, в очередной раз выслушав нагоняй от начальника, на следующий день присылает ему в подарок ЕЕ. Какой плод дал ЕЙ русское название?": "Груша.",
  "Ездовых собак породы аляскинский маламУт характеризует очень теплый и мягкий подшёрсток. Сьюзан КОнант пишет, что аляскинский маламут - это действительно ИКС. Назовите ИКСА четырьмя словами.": "Волк в овечьей шкуре.",
  "В некоторых русских диалектах любой гриб, шляпка которого полностью затянута снизу плотной пленкой, называют так же, как и птицу. Как именно?": "Глухарь.",
  "На одной карикатуре ОН держит огнемет, у НИХ есть шахтерская каска и бур, а ОНА снабжена напильником. Назовите ЕГО, ИХ и ЕЕ.": "Камень, ножницы, бумага.",
  "Эдриан Дингл называет ЕЕ кратким путеводителем по всей Вселенной, который уместился на одном листе бумаги. Назовите человека, в честь которого ОНА называется.": "[Дмитрий Иванович] Менделеев.",
  "На Руси говорили: \"Протянулся мост на семь верст. А в конце моста - золотая верста\". Что в этой фразе сравнивается с золотой верстой?": "Воскресенье.",
  "<раздатка> me mo ry </раздатка> Алексей Павлюченко считает, что ностальгия - хорошее чувство, но иногда сопровождается ИМИ. Назовите ИХ тремя словами.": "Пробелы в памяти.",
  "Латинское слово \"bombacium\" [бомбАкиум] переводится как \"хлОпок\". Какое слово русского языка иногда возводят к слову \"bombacium\"?": "Бумага.",
  "В одном университете преподаются языки различных славянских народов. Университет регулярно принимает важных гостей в рамках программы \"Польский час\". Напишите две буквы, которые мы пропустили в тексте этого вопроса.": "ос.",
  "В этом вопросе словом \"АЛЬФА\" заменено другое слово. Некоторые АЛЬФЫ имеют крышку в виде коровы. Известный литературный герой утверждал, что если бы ему не принесли АЛЬФУ, то он обратился бы в пыль. Назовите этого героя.": "Железный Дровосек.",
  "<раздатка> Примечательно, что Виталий Тарасов стал чемпионом Омска по шахматам, когда учился в школе 26. </раздатка> Чтобы розданное вам утверждение стало верным, необходимо изменить в нем очень немногое. Запишите в своем ответном бланке результат этого изменения.": "2<sup>6</sup>.",
  "По словам Юрия Дрозда, в этом городе был сухой климат, и поэтому поступок людей, наполнивших бочки, тоже можно считать чудом. Назовите этот город.": "Кана [Галилейская].",
  "(pic: 20150946.jpg) Фильм, кадр из которого перед вами, рассказывает о жилище одной семьи. Напишите название этого фильма по-английски.": "\"Housefull\".",
  "В перерыве вы сможете и отдохнуть, и подготовиться к следующему туру. Среди отрицательных персонажей мультфильма Константина Феоктистова есть парочка гигантских травоядных. Предлагая им решение, которое преследует несколько целей, другой персонаж употребил фразу, которая оказалась неудачной. Какую?": "Убить двух зайцев.",
  "В романе Яцека ДукАя вселенная устроена в соответствии с представлениями Аристотеля. В одном из эпизодов романа на корабле, летящем на Луну, происходит поломка. И нескольким членам экипажа приходится для ремонта НАЧАТЬ СЕАНС РАДИОСВЯЗИ. Какие три слова мы заменили в предыдущем предложении?": "Выйти в эфир.",
  "В \"Государстве\" Платон описывает, как души выбирают себе судьбу для нового перерождения. Так, ЕГО душа, помня свои прошлые тяготы, долго разыскивала себе судьбу простого человека. Назовите роман, в комментарии к которому упоминается этот факт.": "\"Улисс\".",
  "Один американский преступник получил свое прозвище то ли за то, что был готов ограбить даже нищего, то ли за то, что однажды очень удачно сыграл в кости - из-за стола он ушел с пятьюстами долларами. Сейчас это прозвище ассоциируется с другим человеком. Напишите это прозвище.": "50 Cent.",
  "[Ведущему: не выделять голосом, что слово \"финикийская\" написано с заглавной буквы.] В античности соседку АЛЬФЫ называли Финикийской. А как называем АЛЬФУ мы?": "Полярная.",
  "В первом романе о Фантомасе история приговоренного к смерти главного героя привлекает внимание публики. Следователь отдает должное мужеству идущего на казнь - на эшафоте тот даже не побледнел. Однако вскоре следователь выясняет, что накануне вечером казненный был похищен после того, как СДЕЛАЛ ЭТО. Назовите того, кто СДЕЛАЛ ЭТО в 1964 году.": "[Жан] Маре.",
  "ЕГО эмблему зовут Ларри, так как ЕГО создатель родом из Бостона. Назовите ЕГО.": "Twitter.",
  "Герой написанного в 1885 году романа Вилье де Лиль-Адана \"Будущая Ева\" создал андроида, в точности похожего на главную героиню. Самую сложную из задач, которую пришлось для этого решить, решал и герой романа, написанного на сто лет позднее. Назовите второй роман.": "\"Парфюмер: история одного убийцы\".",
  "Во французской сказке король спрашивает, сколько нужно времени, чтобы СДЕЛАТЬ ЭТО. Находчивый крестьянин отвечает, что хватит 24 часов, и готов доказать, если король даст ему достаточно длинную лестницу. Чтобы впервые СДЕЛАТЬ ЭТО, понадобилось почти три года. Что мы заменили словами \"СДЕЛАТЬ ЭТО\"?": "Совершить путешествие вокруг света.",
  "Перед началом церемонии четырех кандидатов поменяли местами, причем занимались этим люди, не знавшие, откуда кандидаты прибыли. После этого сержант Эдвард Янгер случайным образом выбрал одного из них и обозначил свой выбор, положив розу. Деталью какого памятника стала эта роза?": "Могила Неизвестного солдата.",
  "Внимание, в вопросе есть замены. Переводчица Светлана Саврасова пишет, что как-то видела двух необычайно похожих людей, но один был грязный, заросший, жуткий, а второй - опрятный, чисто выбритый, улыбающийся. Она сравнивает первого с ИКСОМ, а второго - с ИГРЕКОМ. ИГРЕК - главный герой \"ИКСА\". Назовите ИКС тремя словами.": "Портрет Дориана Грея.",
  "В 1797 году капитан Джон Уильямсон пошел под трибунал за то, что во время сражения якобы неправильно понял приказ и не атаковал противника. Любопытно, что на два десятка лет раньше в его адрес уже выдвигали аналогичные обвинения: тогда он, командуя шлюпкой, истолковал жест командира как \"Спасайтесь, уплывайте\". Назовите этого командира.": "[Джеймс] Кук.",
  "Советская пропаганда обвиняла США во всех смертных грехах и создавала образ всеобщего врага. Один американский журналист отмечал, что во время акции протеста в Москве в 1958 году протестующие ДЕЛАЛИ ЭТО в сторону здания посольства США. Какие слова мы заменили на \"ДЕЛАЛИ ЭТО\"?": "Кидали чернильницы.",
  "ОНО было забальзамировано и похоронено в Руане. Назовите прозвище того, кому ОНО принадлежало.": "Львиное Сердце.",
  "В 1863 году Джеймс Гэмбл обнаружил, что если смесь, из которой изготавливается мыло, перемешивать гораздо дольше обычного, то мыло не будет ДЕЛАТЬ ЭТО. Долгое время эта особенность была основой рекламы одного из сортов мыла. Однако у современных покупателей мало свободного времени, и эта особенность уже не так ценится. Какой глагол мы заменили словами \"ДЕЛАТЬ ЭТО\"?": "Тонуть.",
  "В первом куплете длинной немецкой песенки тридцатых годов есть слова \"сказал, что Геббельс врет\". В четвертом - \"назвал Германа Брюхом\". В шестом - \"сыграл Мендельсона\". В статье об этой песне упоминается роман 1939 года. Назовите этот роман.": "\"Десять негритят\".",
  "[Ведущему: очень четко произнести окончание в слове \"крайнее\".] В юности Светлана Сорокина работала в Санкт-Петербурге экскурсоводом. В одном из домов-музеев турист задал ей неожиданный вопрос, на который Сорокина дала первый пришедший в голову ответ - \"Крайнее!\". Ответьте точно: что хотел увидеть турист?": "Окно в Европу.",
  "Целомудренный герой Шарля де Костера считал, что даже ОНА уже делает честь женщины добычей ада. ОНА неоднократно упоминается в репортажах о победах Серены Уильямс. Назовите ЕЕ одним словом.": "Серенада.",
  "Дуплет. 1. Герой Шекспира, рассуждая о том, что англичане потерпели несколько поражений и потеряли множество городов, говорит, что французы СДЕЛАЛИ ЭТО с английского герба. Какие слова мы заменили словами \"СДЕЛАЛИ ЭТО\"? 2. Герой Шекспира советует своему собеседнику, ДЕЛАЯ ЭТО, быть аккуратным, чтобы невольно не примкнуть к противникам. Какие слова мы заменили словами \"ДЕЛАТЬ ЭТО\"?": "1. Сорвали лилии. 2. Срывать розу.",
  "Один из персонажей сказки Фрэнка Баума никого не любил, потому что его сердце было сделано из большого ИКСА. В романе, написанном по мотивам сказок Баума, добыча ИКСОВ тоже играла важную роль в экономике, поэтому их называли кровью Страны Оз. Назовите ИКС.": "Рубин.",
  "Статья \"Московского комсомольца\" посвящена одному из важных критериев отбора людей на высокие посты в современной России, а также связанным с этим проблемам и издержкам. В заголовке этой статьи использовано словосочетание из двух слов, начинающихся на одну и ту же букву. Напишите это словосочетание.": "Принцип Питера.",
  "Бен КЭзмир говорил, что никогда в жизни не целовался со столькими людьми, а Джо ПолОвски упоминал аккордеон и балалайку. Назовите тремя словами событие, воспоминания о котором мы привели.": "Встреча на Эльбе.",
  "По словам Йона Линдквиста, зал, в котором проходила полицейская пресс-конференция, в ключевой момент превратился в один большой ИКС. Термин ИКС впервые употребил в 1830-х годах австрийский изобретатель Симон фон Штампфер. Назовите ИКС.": "Стробоскоп.",
  "Карл Саббаг рассказывает, что скорость звука в лунных породах близка к скорости звука в НЕМ. Скажите: какая в НЕМ есть гласная буква?": "Ы.",
  "(pic: 20150947.jpg) Обожаемый многими Златан Ибрагимович несколько лет выступал в чемпионате Италии. Возможно, поэтому после особо удачного матча нападающего комментатор назвал его ИКСОМ. Назовите ИКСА двумя словами, начинающимися на одну и ту же букву.": "Макаронный монстр.",
  "[Ведущему: произнести слово \"флог\", четко выделив звонкую согласную Г на конце.] Одно из значений глагола \"to flog\" [ту флог] - \"подвергать критике\". Джонатан Франзен использует этот глагол, подвергая критике свои способности... В чем?": "[Игра в] гольф.",
  "Герой Честертона утверждает, что виноградная лоза испачкана ЕЮ. Максим Мерзляков упомянул ЕЕ, говоря о наследственности Демиса Руссоса. Назовите ЕЕ двумя словами.": "Кровь Орфея.",
  "В одном из русских переводов в ЕГО имени поменяли букву на соседнюю, подчеркивая, что поиски ЕГО прошли напрасно. Назовите ЕГО.": "Снарк.",
  "8 июня 2001 года ОНА победила Джеки Фрейзер-Лайд. Назовите ЕЕ фамилию.": "Али.",
  "Во время Второй мировой войны в США разрабатывали ракеты, которые наводил на цель сидевший внутри специально обученный ИКС. Назовите правителя, использовавшего ИКСОВ с похожей целью существенно ранее.": "[Княгиня] Ольга.",
  "Одна школьница, увидев подпись к одной из фотографий, найденных в Интернете по запросу \"животные Австралии\", удивилась: \"А разве в Австралии живут ети?\". Но, посмотрев на саму фотографию, она поняла, в чем дело. Какое животное было изображено на этой фотографии?": "Эму.",
  "В этом вопросе словом \"ИКС\" заменены несколько слов. Американке Сьюзен Монтгомери принадлежит рекорд: она сделала ИКС диаметром 58 сантиметров. Правда, она напрасно делала это в общественных местах: ей пришлось заплатить штраф и заниматься исправительными работами. Из чего делают ИКСЫ?": "Из жевательной резинки.",
  "На одном сайте приводится список речей, которые никогда не были произнесены. Среди них - две речи, написанные для Ричарда Никсона. Одна из них - отказ добровольно покинуть свой пост после Уотергейтского скандала. Во второй упоминается мать, которая послала двух сыновей в неизвестность. Назовите любого из этих сыновей.": "[Нил] Армстронг.",
  "<раздатка> When you leave your seat. </раздатка> Перед вами вторая строка совета по безопасности. Напишите любое из трех слов, которые фигурируют в первой строке этого совета.": "Ctrl.",
  "Герой Марио Варгаса Льосы не хотел никого убивать - он был очень миролюбивым и трусливым, а имя ХУАН получил за огромную голову с кудрявой шевелюрой. Какое имя мы заменили именем ХУАН?": "Леон.",
  "Ораторию Генделя \"Мессия\" Моцарт переработал для концертов во дворцах венских аристократов. Моцарт использовал флейты, гобои, фаготы, кларнеты и валторны - инструменты, многие из которых сам Гендель не задействовал. Вводить дополнительные партии духовых Моцарту приходилось из-за ЭТОГО во дворцах. Назовите ЭТО двумя словами, начинающимися на одну и ту же букву.": "Отсутствие органа.",
  "В свое время иностранное издательство планировало выпустить книгу Андрея Вознесенского с необычной обложкой. Один из ее элементов, стеклянный и полый внутри, должен был быть сконструирован из инициалов поэта. В виде чего предполагалось сделать этот элемент?": "[В виде] песочных часов.",
  "Дуплет. 1. В современной постановке произведения XIX века в сцене бракосочетания невеста пишет свое имя, а ОН ставит галочку. Назовите ЕГО. 2. В современной постановке произведения XIX века принц приманивает ЕГО обитателей крошками батона. Назовите ЕГО.": "1. Лоэнгрин. 2. Лебединое озеро.",
  "[Ведущему: четко произнести слово \"с\" в начале цитаты.] Рассказывая об аптеке на Брайтон-Бич, Александр Генис пишет, что там продавали валидол, зеленку, горчичники и еще один обычный предмет. В отличие от предметов, продающихся в других нью-йоркских аптеках, он был, по словам Гениса, \"с гуманным ИКСОМ, а не истерическим ИГРЕКОМ\". Назовите ИКСА и ИГРЕКА.": "Цельсий, Фаренгейт.",
  "В рассказе Бориса Раевского судья после долгих колебаний фиксирует преимущество у одного из борцов - к большому огорчению этого борца. Какое слово мы заменили в этом вопросе?": "Перевес.",
  "Феминистка Анджела Картер называла слонов живыми АЛЬФАМИ мира. Стихотворение Константина Случевского под названием \"АЛЬФЫ\" начинается словами: \"Между окон высокого дома, // С выраженьем тоски и обиды...\". Какое слово мы заменили словом \"АЛЬФЫ\"?": "Кариатиды.",
  "Однажды Владимир Даль заговорил с неким монахом. Через некоторое время монах признался, что он беглый каторжник, и упал перед Далем на колени, умоляя не выдавать его. В начале какого литературного произведения его герой демонстрирует примерно те же способности, которые использовал в этом эпизоде Даль?": "\"Пигмалион\".",
  "Полинезийский герой МАуи сумел объездить косматого демона. Ответьте словом английского происхождения: изобретателем чего считается Мауи?": "Сёрфинг.",
  "Герой песни бруклинского рэпера говорит, что предпочитает убивать, а не быть убитым. В припеве этой песни упоминаются две группы людей. Численность одной из них в два раза больше численности другой. Напишите численность обеих групп.": "12, 6.",
  "В одном романе знаменитый итальянец с грустью говорит об одной из НИХ: \"Завтра возведут ЕЕ на бархатное ложе <...> и в фельдъегерских колясках помчат в <...> сырой замок курфюрста Прусского, и там ей придется долго и безропотно сносить жестокие ласки маленького наследника\". Назовите ЕЕ одним словом.": "Скрипка.",
  "Герой романа Мо Яня, действие которого происходит в середине XX века, - помещик. Он не знает, в чем обвинила его деревенская беднота, и, несмотря на то что после рокового дня два года терпел пытки, продолжал настаивать, что невиновен. В итоге судья ему поверил и отпустил обратно в родную деревню. Однако герой возмущен тем, как было исполнено это решение, - его привезла ослица. Какое слово мы заменили в предыдущем предложении?": "Родила."
}