{
  "Героиня Томаса Харриса пытается выяснить местоположение своего собеседника по его редким репликам. При этом героиня сравнивает себя... С кем?": "С летучей мышью.",
  "Питер Акройд пишет, что в Венеции деревья постепенно заменялись мрамором. Продолжая рассуждать подобным образом, писатель сравнивает большие дома в венецианской лагуне с НИМИ. Назовите ИХ.": "Коралловые рифы.",
  "После объединения Берлина линия A восточной подземки, строительство которой было начато в 1902 году, была переименована в A-ha [а-ха]. Что мы заменили в этом вопросе?": "U2.",
  "Ученый XV века Петр РавЕннский славился своей отличной памятью. Однажды он сказал: \"Когда я покинул свою родину, я мог с уверенностью сказать...\". Далее ученый повторил мысль, которая стала известна намного раньше. Воспроизведите эту мысль.": "Всё свое ношу с собой.",
  "На сайте imhonet.ru [имхонЕт точка ру] публикуются рецензии пользователей на фильмы, книги или игры, что позволяет по зачастую диаметрально противоположным мнениям выбрать то, что нравится конкретному человеку. Слоган сайта заканчивается словами \"есть ИмхонЕт\". Какими четырьмя словами он начинается?": "На вкус и цвет.",
  "<раздатка> ... община, в конечном счете, [СЛОВО ПРОПУЩЕНО]... </раздатка> Монастырь Сен-ЭлуА был основан франкским королем Дагобером недалеко от его дворца. Заполните одним словом пропуск в цитате из русского перевода книги Лоран Дойч, рассказывающей об этом монастыре.": "Распущена.",
  "Одним из факторов ЕГО появления могло быть то, что незадолго до известных событий Sveriges Kredit-bank [свЕригес крЕдитбанк] должен был выплачивать жалованье полицейским. Назовите ЕГО.": "Стокгольмский синдром.",
  "Начальник отдела дизайна фирмы \"Braun\" [брАун] Дитер Рамс считает, что бытовая техника должна безупречно выполнять свою работу, когда потребуется. В остальное же время ее не должно быть видно. Рамс уподоблял бытовую технику ЕМУ. Одно из созданных в начале XX века правил Ван Дайна гласит, что ОН не должен быть... Кем?": "Убийцей.",
  "Прежде чем погрузиться в исследования ЕГО, Пер Люндстрём получил прививку от тифа. ЕГО нельзя фотографировать со вспышкой. Напишите ЕГО название.": "\"Васа\".",
  "Перед свиданием с матерью Гамлет молится о том, чтобы в его сердце не вселялась ОНА. В начале первого тысячелетия христиане верили, что ЕЕ частицы вселились в воронов. Назовите ЕЕ двумя словами.": "Душа Нерона.",
  "В фильме \"Призрачный гонщик\" Николас Кейдж играет симпатичного мотоциклиста, способного превращаться в дикого призрака. В одной рецензии этого героя Кейджа называют так же, как назвал себя вымышленный персонаж. Назовите этого персонажа.": "Карлсон.",
  "Назовите материал, из которого ученый-экспериментатор XVI века Уильям Гильберт сделал террЕллу.": "Магнетит.",
  "Около ста лет назад в США было популярно устройство, в котором использовалось несколько магнитов. При помощи этого устройства некий Браун собрал почти две тонны гвоздей. Устройство обычно прилагалось в комплекте... К чему?": "К автомобилю.",
  "Александр Генис писал, что иногда показывал Геродоту меховую шапку, а когда это не срабатывало, зловеще говорил, что будет потом. Ответьте тремя словами: что же?": "Суп с котом.",
  "В лондонском Королевском институте была комната, где хранились \"материалы\" для первых экспериментов в области электричества. Ее неофициальное название совпадало с обидным прозвищем. Напишите это прозвище.": "Лягушатник.",
  "Историк Александр Снисаренко считает, что ОНИ жили преимущественно на территории турецких вилайетов Амасия и Самсун. Назовите ИХ.": "Амазонки.",
  "Внимание, слово \"ИКС\" - замена. По мнению Михаила ГрУздева, Амур был всего лишь ИКСОМ богини Дианы. Назовите ИКСА, фамилия которого в переводе означает \"брюхо\".": "Санчо Панса.",
  "В фармакологии количество змеиного яда измеряют в ТАКИХ единицах действия. Среди тех, что упоминаются в заглавии известного романа, есть и ТАКОЙ. Какое слово мы заменили словом \"ТАКОЙ\"?": "Мышиный.",
  "[Ведущему: четко прочитать слово \"которое\" во втором предложении.] Ван Гог полагал, что человек представляет собой зерно, которое в конце жизни убирает жнец - олицетворение дьявола. На одной из картин Ван Гога изображены сеятель и солнце за его спиной, которое некоторые искусствоведы сравнивают с НИМ. Назовите ЕГО словом латинского происхождения.": "Нимб.",
  "Александр II не любил лгунов. Как-то он спросил за обедом одного двуличного сановника, потому ли тот не пьет, что... Закончите вопрос императора устойчивой фразой из трех слов.": "In vino veritas.",
  "Богач из произведения Генри Хаггарда вдали от цивилизации терпит кораблекрушение. Перед смертью богач просит принести рыбьих костей и каракатицу, собираясь сделать ПЕРВОЕ в виде ВТОРОЙ. Назовите ПЕРВОЕ и ВТОРУЮ.": "Завещание, татуировка.",
  "В эпизоде книги Алексея Доронина человек после ядерной бомбардировки напрасно крутит ручку настройки радиоприемника. Автор пишет, что \"в этом мире больше нет рыбы\". В тексте вопроса мы заменили два слова. Напишите их.": "Нечего ловить.",
  "Иногда геологические процессы приводят к тому, что пласты, относящиеся к более ранним эпохам, оказываются ближе к поверхности, чем более поздние. Алексей Иванов сравнивает такие процессы с операцией, производимой над НЕЙ. Назовите ЕЕ двумя словами, начинающимися на одну и ту же букву.": "Колода карт.",
  "По мнению журнала \"Вокруг света\", экскаваторы фирмы \"Yukon Consolidated Gold Corporation\" [Юкон кансалидЭйтид голд карпарЭйшн] придали долине реки Клондайк вид картины в стиле абстракционизма. Назовите того, кто был основным держателем акций этой фирмы.": "[Соломон] Гуггенхайм.",
  "(pic: 20140858.jpg) Перед вами логотип детской студии абстрактного искусства \"Ночной до\". Напишите замененное нами название студии.": "\"Черный ква\".",
  "Марина Воронкова описывает ссору двух супругов, во время которой муж сильно размахивал руками. Жена прекратила спор, заняв руки мужа многочисленными сумками. Ответьте односложным словом: с чем сравнила эти сумки Воронкова?": "Кляп.",
  "В одном из эпизодов \"Сказки о мертвой царевне\" королевича Елисея можно назвать ТАКИМ. Во время Второй мировой войны некоторые американские военные называли себя ТАКИМИ. Ответьте тремя словами: какими - ТАКИМИ?": "Говорящими с ветром.",
  "(pic: 20140859.jpg) В иудейской традиции букву алеф связывают с тем, что Бог СДЕЛАЛ ЭТО в один из дней сотворения мира. На одной из первых стадий необходимо СДЕЛАТЬ ЭТО, чтобы получить... Ответьте латинским словом: что?": "Дейтерий.",
  "Прослушайте стихотворение Александра Иванова, посвященное Майе Плисецкой: \"Я говорить о вас бы мог Экспромтом и не вдруг; Большой театр ПРОПУСК 1 Буквально ПРОПУСК 2\". В третьей и четвертой строках мы пропустили по три слова. Напишите последнее слово из каждого пропуска.": "Ног, рук.",
  "Когда Джон Мариуччи тренировал хоккейную сборную США, он нередко терял самообладание от игры молодой и неопытной команды. В один из таких моментов Мариуччи закричал: \"День ото дня вы играете всё хуже и хуже. Но сегодня вы играли, как...\". Закончите цитату тренера несклоняемым словом.": "\"... завтра\".",
  "В одном шуточном клипе ОН ставит необычную пластинку и напевает слегка переиначенную строчку из песни Земфиры. Назовите ЕГО словом, образованным от фамилии.": "Рентгенолог.",
  "В фильме \"Между\" во время превращения в вампира у молодой девушки ломаются ОНИ. Назовите ИХ.": "Брекеты.",
  "Главный герой книги \"Взгляд назад\" по одному показателю превзошел более известного литературного героя в шесть раз. Назовите этого более известного литературного героя.": "Рип ван Винкль.",
  "(pic: 20130921.jpg) На этом рисунке мы скрыли подписи под человечками, и в том числе неоднократно скрыли ИКС. Восстановите подпись под любым человечком в верхнем ряду.": "Любой из ответов: sin x, cos x, tg х или tan x, ctg х или cot x.",
  "В статье Константина Позднякова о проблемных сочетаниях упоминаются жемчугА и баян. Назовите два имени собственных, которые упоминаются в той же фразе.": "Карл и Клара.",
  "Какой термин, по одной версии, происходит от слова из австрийского диалекта немецкого языка, которое означает \"небольшой холм\", \"бугор\"?": "Могул.",
  "Действие одного юмористического ролика происходит в Шотландии. Герой ролика собирается жениться. Его родители приходят в ужас, узнав, что невеста в родстве с Иннесами, БьЮкененами и МактАвишами. Напишите фамилию героя.": "Макинтош.",
  "Несколько лет назад таможенники не хотели пускать ЕГО обратно в Россию из Германии, где ОН принимал участие в выставке \"Климат и человек\". Таможенники требовали предоставить необходимые документы, и в Германии пришлось оформлять свидетельство. Назовите ЕГО имя.": "Дима.",
  "В вопросе есть замены. Согласно словарю Фасмера, слова \"ОЧИ\" и \"ОЧАГ\" этимологически связаны. По некоторым данным, в древности ОЧАГИ складывали, в том числе, из ОЧЕЙ. Какие слова мы заменили на \"ОЧИ\" и \"ОЧАГ\"?": "Кости, костер.",
  "У основания памятника в Вене, среди прочего, можно увидеть девять одинаковых аллегорических фигур и еще одну фигуру, держащую театральную маску. Кому посвящен этот памятник?": "[Людвигу ван] Бетховену.",
  "Смартфон автора вопроса не знает о существовании этого слова в русском языке и предлагает заменить его названием территории с особым статусом. Напишите это название.": "Афон.",
  "(pic: 20140860.jpg) Эти слова стали названием американской группы, логотип которой перед вами. В одной книге этими словами был назван режим \"черных полковников\", правивших Грецией в 1967-1974 годах. Напишите эти слова.": "Семилетняя ночь.",
  "На одном рисунке Гомер Симпсон ест малиновый пончик. А рядом с ним четыре ИХ. Назовите ИХ двумя словами.": "Олимпийские кольца.",
  "Актриса Надя КуджнИр-ХерЕску сыграла роль куртизанки в фильме \"Жена на одну ночь\". Вместо своей яркой, но труднопроизносимой фамилии Надя использовала другую фамилию. Какую?": "Грей.",
  "На гравюре Сальватора Карделли Александр I протягивает Европе ЕЕ. По мнению Алексея Богословского, на средневековой гравюре рыбы смотрят на НЕЕ со злобой. Назовите ЕЕ двумя словами.": "Оливковая ветвь.",
  "Действие одного из рассказов Фазиля Искандера происходит в абхазском селе в 1930-х годах. Его жители обвиняют односельчанина в непристойном поведении, но не могут доказать его вину. Один из них предлагает позвать из города кАрточника. Каким словом называем этого карточника мы?": "Фотограф.",
  "В фильме \"Господин Никто\" показывается несколько вариантов жизни героя. Выбор вариантов зависит от нескольких важных событий. В фильме несколько раз появляется ОНА. Другая ОНА путешествовала, в том числе, с двумя белыми крысами. Назовите ЕЕ.": "Стрелка.",
  "Еще в 1909 году Александр заслужил высокое звание, а в 1914-м газеты писали, что \"в его лице Россия приобрела грозную силу\", и благословили на \"труднейшие и опаснейшие бои\". И действительно, Александр получил два георгиевских креста и немало других наград. Напишите фамилию Александра.": "АлЕхин.",
  "В записях микенской эпохи встречается описание стола. Это описание можно трактовать так, что у стола было шесть ножек. Джон Чедвик предположил, что речь идет не о ножках стола, а о его длине, и, как сказано в русском переводе, предложил читать это место как \"ТАКОЙ стол\". АлександрИну тоже можно назвать ТАКОЙ. Какое слово мы заменили на \"ТАКОЙ\"?": "Шестистопный.",
  "В Упсальском университете ИКС представлял собой круглое помещение, по периметру которого были расположены балконы с высокими перилами. Таким образом, студенты не могли упасть вниз. Назовите ИКС двумя словами.": "Анатомический театр.",
  "(pic: 20130825.jpg) Какое имя мы закрасили на розданной вам картинке?": "Yoda.",
  "В 1919 году Уинстон Черчилль писал, что самым страшным оружием немцев был ОН. По словам Черчилля, немцы обращались с НИМ как с чумной бактерией. ОН стал названием известной поэмы. Назовите ЕГО.": "[Владимир Ильич] Ленин.",
  "Когда Луис Суарес подписал новый выгодный контракт, газета \"Daily Mirror\" [дЭйли мИррор] вышла с заголовком: \"Луис любит Ливерпуль\". Напишите этот заголовок в оригинале.": "\"&pound;uis &pound;oves &pound;iverpool\".",
  "<раздатка> ЕВКЛИДНАЭДР </раздатка> В этом вопросе мы заменили одну букву на три. Одна из звездчатых форм икосаэдра получила название евклиднАэдр. В статье русской Википедии написано, что это название придумал Кеплер. Но, скорее всего, это не так: несмотря на древнегреческое происхождение названия фигуры, оно вряд ли могло появиться до 1790-х годов. Напишите это название в исходном виде.": "Ехиднаэдр.",
  "По словам Василия Аксёнова, название этого \"тайного ордена\" напоминает голубиное воркование, а также грушу с откушенной задницей. Напишите это название.": "ГРУ.",
  "Кто в 1909 году в интервью \"Нью-Йорк Таймс\" упомянул Оливье?": "О. Генри.",
  "<раздатка> скияшка скакаоница </раздатка> Какое сооружение по-сербски называется \"скиЯшка скакАоница\"?": "[Лыжный] трамплин.",
  "Согласно международным правилам, экипаж терпящего бедствие судна может СДЕЛАТЬ ЭТО, чтобы призвать на помощь. Однако, например, израильскому, японскому или грузинскому судну этот способ не поможет. А вот армянскому - возможно, поможет. Какие слова мы заменили словами \"СДЕЛАТЬ ЭТО\"?": "Перевернуть флаг.",
  "Первый текст романса \"Гори, гори, моя звезда\" датирован 1847 годом. По словам Виктора Афсари, автора текста - студента Владимира Чуевского могла вдохновить деятельность нескольких людей. Назовите фамилию любого из них.": "Леверье.",
  "В начале этого года в Бразилии было выпущено приложение для смартфонов, помогающее владельцу спланировать для себя распорядок ЕЕ. Распорядок другой ЕЕ более полувека назад стал предметом серьезных разногласий. Назовите ЕЕ двумя словами.": "Карнавальная ночь."
}