{
  "В одном из анекдотов, опубликованных на сайте anekdot.ru, посольство Нигерии дает объявление о пропаже. Назовите потерю посольства одним словом, учитывая, что в объявлении указаны приметы: \"большой\" и \"черный\".": "Дипломат.",
  "Назовите уроженца Тверской области, памятник которому был открыт в январе 2002 года в индийском городе Ревданда.": "Афанасий Никитин.",
  "На сайте, посвященном истории венецианского кораблестроения, приводится версия, по которой эти парусники получили свое название за красивую форму. Что это за название?": "Каравелла.",
  "Какое огородное растение называют иногда тарелочной тыквой?": "Патиссон.",
  "Внимание, последовательность в порядке, обратном хронологическому: сильное землетрясение; декрет императора Феодосия I; нашествие готов. Нарушьте древний закон и назовите человека, с которым связан неназванный элемент последовательности.": "Герострат.",
  "Назовите районный центр, вблизи которого расположена фабрика художественной резьбы по кости имени М.В.Ломоносова.": "Холмогоры.",
  "Представительницы какой совсем не древней профессии в 1970-м году выбрали своим девизом слова \"Казаться, а не быть!\"?": "Манекенщицы.",
  "В лондонском зоопарке стоит памятник медведице. Эта скульптура отчасти нарушает историческую справедливость: для полноты картины следовало бы увековечить также птицу. А может, и человека, который свел их воедино. Назовите фамилию этого человека.": "Милн.",
  "Знаменитый финский гонщик Мика Хаккинен за свою первую победу был награжден не традиционным шампанским, а бутылкой с молоком. Ответьте абсолютно точно, каким гоночным автомобилем управлял тогда Хаккинен?": "Картом.",
  "Рассказывают, что футболки с надписью \"Нам здесь жить\" пользуются большой популярностью у определенной категории жителей Приморья. Каким словом называется в русском языке принадлежащая к этой категории женщина?": "\"китаянка\".",
  "Недавно американский пастор Джек Брок заявил, что эти книги калечат детские души, так как поощряют занятия колдовством. Назовите главного героя этих книг.": "Гарри Поттер.",
  "Мы с вами, считая на пальцах, можем оперировать числами от нуля до десяти. А вот американские пигмеи оказались в этом деле более изобретательными. Назовите наибольшее число, которое можно показать в пигмейской системе на пальцах одной руки.": "31.",
  "Блиц - 3 вопроса по 20 секунд обсуждения каждый. Уважаемые знатоки! Отвечая на вопросы блица, постарайтесь использовать как можно меньше слов. 1. В книге Станислава Стариковича \"Самые обычные животные\" говорится, что дождевыми червями питаются чибисы, грачи, скворцы, дрозды, землеройки и кроты. Какое еще животное, согласно той же книге, обожает червей? 2. В сказке одного из племен Меланезии сыновья одинокой женщины превратились в птиц. А в какое животное превратилась сама женщина, если она и поныне живет в болотистом лесу и плачет? 3. Поисковая система Электронной энциклопедии Кирилла и Мефодия сообщает, что название этого животного в именительном падеже единственного числа встречается в четырех статьях энциклопедии, среди которых - статьи \"Стенокардия\" и \"Повитуха\". Что это за животное?": "Жаба, жаба и еще раз жаба.",
  "Расположенная в государстве Гана фабрика по производству гробов знаменита изготовлением гробов необычных форм. Например, модель в виде шприца предназначается врачам, а модель в виде печки - булочникам. Для полиглотов фабрика предлагает гроб в форме животного. Какого?": "Попугая.",
  "Как мы называем предмет, который поначалу был предназначен для развития пространственного воображения у венгерских студентов-архитекторов?": "Кубик Рубика.",
  "Как мы называем то, что, по мнению команды КВН \"Новые армяне\", туркмены называют \"онлайн-чайханой\"?": "\"Интернет-кафе\".",
  "Сам он утверждал, что его прославили три открытия. Два из них - исследование упругости газов и теория растворов. Назовите третье открытие.": "Периодический закон (Д.И.Менделеев).",
  "В одном из романов Мэри и Перси Шелли компьютерный специалист занимается починкой лазерного принтера. Каким известным из Библии выражением он называет это занятие?": "\"Воскрешение Лазаря\".",
  "В 1339-м году один из НИХ прибыл в Москву из Твери, чтобы удостоверить победу Москвы в противостоянии двух городов. Из какого города был доставлен в Москву другой, гораздо более знаменитый, в 1478-м году?": "Из Новгорода.",
  "Из какого \"сырья\" изготавливается ценный медицинский препарат гирудин?": "Из пиявок.",
  "В 1988-м году в Ленинград прибыл корабль европейских экстремистов-экологов \"Rainbow Warrior\". Лидер ленинградских анархистов Петр Рауш отправился на катере встречать единомышленников. Опишите максимально точно часть оснащения катера, из-за которой гости решили, что Ленинград охвачен эпидемией.": "Черный флаг (ответ без указания цвета не засчитывать).",
  "При строительстве гидроэлектростанции Kariba на реке Замбези была осуществлена операция, спасшая многие миллионы жизней. Назовите всех сыновей того, чье имя носила эта операция.": "Сим, Хам и Иафет.",
  "В свое время \"Викинги\" убедили всех в том, что ЕЕ нет. В конце 19-го - начале 20-го веков американский астроном Персиваль Ловелл, напротив, развил целую теорию, доказывающую ЕЕ существование. Назовите двумя словами промежуток времени, благодаря которому большинство советских людей в 1956-м году узнали еще одно оригинальное мнение по этому вопросу.": "\"Карнавальная ночь\".",
  "Чего, в соответствии с карфагенским законом, не должны были делать правители, воины и рабы, кормчие и судьи, те, кто участвует в сколько-нибудь важном совещании, а также мужчина и женщина, собирающиеся зачать ребенка?": "Пить вина (принимаются ответы со смыслом \"употреблять алкоголь\").",
  "На фреске в часовне Capella Arena в Падуе художник Джотто изобразил одного своего современника. Через некоторое время про этого современника стали говорить, что он самолично видел многих других персонажей фресок в Capella Arena. Назовите этого человека.": "Данте Алигьери.",
  "Какое имя в переводе с латыни означает \"постоянный\"?": "Константин.",
  "Летом 1999-го года по российскому телевидению был показан фильм \"Титаник. Больше любви не бывает\". По словам одного российского журналиста, фильм был бы весьма неплох, если бы не навязчивый рекламный ролик, заполнявший все паузы. При некотором воображении можно было подумать, что этот ролик посвящен женщине, которая тоже была пассажиркой \"Титаника\". Какую фамилию, по словам журналиста, носила бы эта женщина?": "Бланка.",
  "| 00101101 = МОСКВА | | || | | э ээ э | т тт т | о оо о | . .. . | . .. . | . .. . Уважаемые знатоки! Завершите хотя бы одну надпись на этом шуточном рисунке, приняв во внимание, что в левой части равенства записано двоичное представление числа.": "\"Бит вечерних авто\", \"бит ночного метро\", \"бит неоновых фонарей\", \"бит улиц и площадей\".",
  "По окончании последнего на Бродвее представления по этому произведению автор вышел к публике и сказал: \"Не понимаю, с чего это вы устроили такой переполох. Сегодня кончилась только первая жизнь этого шоу\". Как называется это произведение?": "\"Кошки\".",
  "Что, согласно Цзу Чун-Чжи, получится, если взять три чана, один чжи, четыре цуня, один фэн, пять ли, девять хао, два мяо и семь ху?": "Число \"пи\".",
  "Согласно афоризму украинских психологов Е.И. и А.И.Головахов, человек - это целая Вселенная. А какой частью Вселенной, по их мнению, является эгоист?": "Центром.",
  "В сюжете программы \"Время\" от 22 сентября 2001 года рассказывалось о том, как \"узбекские пограничники укрепляют государственные рубежи\". Что показанные в сюжете пограничники несли в руках?": "Бревна.",
  "Один из матчей чемпионата России по футболу 2001-го года между \"Спартаком\" и \"Соколом\" закончился победой москвичей со счетом 4:2. По два гола в этой встрече забили спартаковцы Робсон и Бесчастных и саратовец Федьков. Увидев этот необычный тройной дубль, один из посетителей сайта sports.ru сообщил, что принимает твердое решении. Какое?": "Больше не пить.",
  "Павсаний упоминает царя по имени Лакедемон. А как звали жену этого царя?": "Спарта.",
  "На футболке фирмы \"Петерлинк\" терминам из мира Интернета соответствуют пиктограммы с изображением руки. Например, термину \"link\" соответствует рука с вытянутым указательным пальцем, а термину \"cool link\" - рука с вытянутыми указательным пальцем и мизинцем. Опишите одним словом рисунок, соответствующий термину \"403 Forbidden\".": "Кукиш (принимаются ответы \"дуля\" и \"фига\").",
  "Платон пишет, что боги, создавая человека, намеренно снабдили его ногтями, ибо ведали, что некогда от первых людей народится второе поколение. Кто же, согласно Платону, впервые появился только во втором поколении?": "Женщины.",
  "[Чтецу: в арабских словах ударение падает на \"и\".] Как мы называем звезду, название которой, по некоторым версиям, происходит от арабских слов \"сирай\" (\"сверкающий\") или \"аль шира\" (\"открывающий дверь\")?": "Сириус.",
  "В декабре 1999-го года экс-президент США Джеймс Картер и Мирейя Москосо подписали символический акт, согласно которому этот объект больше не является собственностью США. Что это за объект?": "Панамский канал.",
  "Сказка бушменов рассказывает, что когда-то на Земле жил человек, одна из подмышек которого испускала сияние. Когда он поднимал руку, наступал день, а когда опускал - весь мир погружался в темноту. Как-то раз одна женщина подослала к нему своих детей. Что они сделали с этим человеком?": "Закинули его на небо.",
  "На медали \"50 лет Победы в Великой Отечественной войне 1941-1945 гг.\" изображены часть Красной площадь с собором Василия Блаженного и салют. Рисунок на медали вызвал протесты в прессе одного из российских городов. Какого?": "Казани.",
  "В начале 90-х годов 20-го века одна японская фирма поставила в Россию партию принципиально новых печатающих устройств. Первое слово названия этой фирмы состоит из четырех букв. Напишите это слово по-русски.": "\"Ризо\"."
}