{
  "Название характерного для восточной поэзии двустишия \"бейт\" переводится как \"дом\". А название частей бейта переводится как \"ОНИ\". На известной картине ОНИ срисованы с мавзолея Гур-Эмир. Назовите ИХ.": "Двери.",
  "Начиная с XVIII века российские власти навсегда переселяли казаков на границу с горцами. Изначально положение казаков было очень сложным, поэтому они позаимствовали у горцев обычай. Какой советский фильм стал пародией на этот обычай?": "\"Кавказская пленница, или Новые приключения Шурика\".",
  "В средневековье китаец мог завести себе наложницу, но при этом должен был считаться с некоторыми запретами. Например, мужчина обязательно должен был знать ЕЕ наложницы, в противном случае ЕЕ надо было определить с помощью гадания. \"ОНА\" содержит одну из самых популярных ИХ в Китае. Назовите ЕЕ.": "Фамилия.",
  "[Ведущему: ни в коем случае не сообщать командам о том, с какой буквы начинается слово \"приме\" - со строчной или с заглавной!] За любовь к приме советский маршал Булганин получил прозвище \"Третий\". Какое слово мы пропустили в вопросе?": "Николай.",
  "На купюре в 500 таджикских сомонИ можно увидеть портрет среднеазиатского поэта РудакИ, который родился в середине IX века. Владимир БухтиЯров отмечает, что многое для этого сделал человек, долгое время работавший в учреждении при медицинском факультете Иркутского университета. Назовите этого человека.": "[Михаил] Герасимов.",
  "Дед Улугбека, Тамерлан, был ярко выраженным монголоидом, в то время как его отец ШахрУх отличался европеоидными чертами лица. Михаил Герасимов, восстановивший облик Улугбека, отмечал, что ИКСОМ тот был похож на отца, а ИГРЕКОМ - на деда. Назовите ИКС и ИГРЕК.": "Профиль, фас.",
  "Внимание, в вопросе есть замены. По легенде, некогда Стамбул спасли от разносчиков чумы. Рассказывая об этом, Екатерина СЕхина говорит, что тому, кто СДЕЛАЕТ ЭТО, будет очень сложно вымолить у Бога прощение. Согласно устойчивому выражению, СДЕЛАТЬ ЭТО удалось ЕМУ. Назовите ЕГО.": "Любопытство.",
  "Создатели одного российского питейного заведения говорят, что барменов там специально готовили психологи. Девиз бара гласит: \"У нас нет ИХ, приходи со своими\". Назовите ИХ.": "Тараканы.",
  "Приехав в Узбекистан, Александр Николаев поселился в огромном фруктовом саду, одевался в местную одежду и изображал местных жителей. Чей опыт, по его собственным словам, Николаев решил повторить на себе?": "[Поля] Гогена.",
  "Чарльз Диккенс перестал ДЕЛАТЬ ЭТО, для того чтобы сыграть роль исследователя Арктики. Перед тем как отправиться в Туркестан, ДЕЛАТЬ ЭТО перестал и Михаил Фрунзе. Что такое \"ДЕЛАТЬ ЭТО\"?": "Брить бороду.",
  "Одной из причин АндижАнского восстания 1898 года власти считали интриги против России. Якобы за год до восстания его глава ДукчИ-ишАн СДЕЛАЛ ЭТО, а ответ послужил толчком к мятежу. Назовите героев известного произведения, которые ДЕЛАЮТ ЭТО.": "Запорожские казаки.",
  "[Ведущему: не озвучивать кавычки в вопросе!] При подавлении мятежа кубанских казаков солдаты захватили главарей восстания. Вскоре после этого власти разослали в каждую станицу ИХ - чтобы предотвратить такие мятежи в дальнейшем. \"ЕГО\" автор отрицал влияние Франца Кафки. Назовите ЕГО.": "Приглашение на казнь.",
  "Лев Скрягин считает, что перевод \"Острова сокровищ\", который сделал Николай Чуковский, был довольно неточным. Например, замечает Скрягин, если в русском переводе Сильвер говорит Джиму Хокинсу, что тот находится на волосок от смерти, в оригинале речь идет о половине... Чего?": "ДоскИ.",
  "[Ведущему: не озвучивать кавычки в вопросе!] Слово \"ЭТО\" в вопросе - замена. В самом начале существования было важно заявить об отличии от \"конкурентов\", поэтому ЭТО, так сказать, \"перенесли\" из Иерусалима... Куда?": "В Мекку.",
  "Литературовед Борис ТомашЕвский выяснил, что источником для эпиграфа к известному произведению были строки персидского поэта: \"Здесь сотни сотен жажду утоляли, // И, не успев моргнуть, как сон, пропали\". Назовите это известное произведение.": "\"Бахчисарайский фонтан\".",
  "Су ДунпО был поэтом, живописцем, государственным деятелем и искусным инженером. Эрик ВЕйнер отмечает, что Дунпо жил за несколько столетий до НЕГО. Назовите ЕГО одним словом.": "Возрождение.",
  "Дмитрий Быков рассказывает, что однажды во время прогулки один из НИХ обратил внимание на разбитые бутылки и тарелки. Назовите любого из НИХ.": "Аркадий [Натанович] Стругацкий.",
  "Название \"ОН\" сибирскому пароходу дали не в честь КолчакА, а в честь пролетариата. Какое прилагательное фигурирует вместе с НИМ в названии известного фильма?": "Великий.",
  "Древнегреческий историк рассказывает, что некогда собравшаяся в одном доме компания сильно напилась и начала ДЕЛАТЬ ЭТО, чтобы не погибнуть. После этого случая дом стали называть кораблем. В какой стране, согласно традиции, ежегодно ДЕЛАЮТ ЭТО?": "Италия.",
  "Ю Несбё сравнивает ЕГО с Землей, которая не может избавиться от силы притяжения Солнца. Как правило, после серии успехов ЕГО заменяют другим, который должен отличаться по размеру. Назовите ЕГО.": "Шарик для рулетки.",
  "Рассказывают, что решение, которое глава азиатского государства принял в 1935 году, было связано с тем, что на него активно влияли германские дипломаты. Назовите это государство.": "Иран.",
  "Заговорщики из рассказа Киплинга решают убить сослуживца. Выбрать того, кто исполнит приговор, персонажам помогает Черный Джек. Как ни странно, Черным Джеком герои называют ЕГО. Персонажу соотечественника Киплинга ОН тоже сулил смерть. Назовите ЕГО.": "Туз пик.",
  "Цитата: \"Собака заходит в трактир и говорит: \"Ничего не вижу. Откупорю вот это\"\". Комментируя это шумерское произведение, публицист Марк ФорсАйт сетует, что ОНА растворилась в глубине веков. Назовите ЕЕ двумя словами.": "Соль анекдота.",
  "Свидетельством того, что сахар беспрепятственно распространялся по Европе, может послужить появившаяся в начале XVI века пословица, в которой фигурировали слова \"еда\" и \"сахар\". Напишите русский аналог этой пословицы.": "Кашу маслом не испортишь.",
  "Лингвист Гай ДОйчер пишет, что вавилоняне не поняли бы название романа XIX века, поскольку на их языке для описания и того, и другого использовалось одно слово. Назовите этот роман.": "\"Преступление и наказание\".",
  "Спартанцы с детства вступали в особые товарищества, члены которых всё свое время проводили вместе - они даже жениться должны были все сразу. Юрий ШАнин пишет, что иногда члены этих товариществ клялись СДЕЛАТЬ ЭТО, причем эту клятву было несложно выполнить. Какие четыре слова мы заменили словами \"СДЕЛАТЬ ЭТО\"?": "Умереть в один день.",
  "Война во Вьетнаме негативно действовала на экологическую обстановку даже опосредованно: например, едва ли не в каждой НЕЙ плодились малярийные комары. Какое наречие фигурирует вместе с НЕЙ в идиоме?": "Дважды.",
  "<раздатка> Известный человек был назван в честь деда - Боруха Бер-Залмановича Заера. </раздатка> [Ведущему: не озвучивать кавычки в вопросе!] В корейских шахматах чангИ не может быть пата, поскольку игрок в определенном случае может СДЕЛАТЬ ЭТО. На раздаточном материале мы СДЕЛАЛИ \"ЭТО\". Какие два слова мы заменили словами \"СДЕЛАТЬ ЭТО\"?": "Пропустить ход.",
  "У въезда в стокгольмский аэропорт АрлАнда располагается необычный отель. Площадь стандартного номера в нем - шесть квадратных метров, а самая большая и дорогая комната располагается в НЕЙ. Назовите ЕЕ.": "Кабина пилотов.",
  "Внимание, в этом вопросе есть замена. Один из слоев ионосферы Земли отражает электромагнитные волны определенной длины. Его открыл сэр Эдуард Эпплтон. Для своих экспериментов он получил разрешение использовать оборудование Военно-воздушных сил. Напишите то, что мы заменили в этом вопросе.": "BBC [чтецу: би-би-си].",
  "В исторической книге шах однажды приказал выпустить всех узников из подземной тюрьмы - зиндАна. То, что стало причиной этого поступка, изображено на картине 1864 года. Назовите заглавного персонажа этой картины.": "[Княжна] Тараканова.",
  "Известный человек обрел особенную популярность, после того как ликвидировал последствия случившегося в 1920-х большого наводнения. Через девять лет после этого наводнения была закончена ОНА. Назовите ЕЕ.": "Дамба Гувера.",
  "Биограф рассказывает, что средневековый ученый Аль-БирунИ нашел неувязку в известной книге. Он удивлялся, что ЭТО было СДЕЛАНО не в первую очередь, ведь четко определить продолжительность раньше было невозможно. Какие слова, начинающиеся на одну и ту же букву, мы заменили словами \"ЭТО СДЕЛАНО\"?": "Создано Солнце.",
  "Впервые ОНИ были опубликованы в журнале \"Scientific American\" [сайнтИфик амЕрикэн] в рубрике математических игр в 1970 году. Другие ОНИ - это рубрика, которая в оригинальной версии еще одного журнала называлась \"What I've learned\" [уОт айв лёнд] - \"Что я понял\". Назовите ИХ.": "Правила \"Жизни\".",
  "Однажды во время Гражданской войны большевик Иван Строд использовал ЕГО в качестве военной хитрости, чтобы простодушные противники приняли Строда за своего. Назовите ЕГО.": "Белый флаг.",
  "Вскоре после пленения имам Шамиль подумал, что сейчас его убьют, из-за чего нервничал и часто хватался за кинжал. Поэтому Иван НОстиц сначала испортил несколько ИХ. Назовите ИХ.": "Фотографии."
}