{
  "В рамках акции \"Российская Строительная Неделя\" в этом (2002) году в Москве прошла выставка, в название которой входили название системы и название группы. Как называлась эта выставка?": "Windows & Doors.",
  "Некоторые аллергологи уверены, что роковую роль в этом историческом событии сыграли цветущие летом полынь и лебеда. На территории какой страны происходило это событие?": "Бельгия.",
  "Жена Утёсова, когда тому было уже за 80, ревниво следила за его отношениями с молодыми поклонницами. Знакомые удивлялись: \"Подумаешь, он встретился с молодой... Что он может ей сделать?\" \"Как это что?\"- отвечала жена... Что же он, по её мнению, мог сделать?": "Завещание.",
  "Первые исчезли из-за наступления вторых. Тот, фамилия которого образована от первых, и тот, фамилия которого образована от вторых, прославились в одной и той же ипостаси и даже носили одно и то же имя. Какое?": "Савва.",
  "Эта новая машина построена на базе внедорожника Mercedes M-Class и оснащена специальной пуленепробиваемой стеклянной кабиной в задней части кузова. Догадайтесь, для главы какой страны она была приобретена, и ответьте, какой песенной строчкой была озаглавлена статья об этом в Интернете.": "\"Папа купил автомобиль\".",
  "18 апреля этого (2002) года Хью Ричард взобрался на велосипеде по Эйфелевой башне, поднявшись таким образом на высоту около 270 метров. Однако изначально Хью планировал забраться на высоту более 400 метров. А почему он не смог выполнить свой замысел?": "Были разрушены здания Международного Торгового Центра в Нью-Йорке, небоскрёбы \"Близнецы\"",
  "В названии произведения русского ОН имеет небольшие размеры, в названии произведения француза ОН имеет физический недостаток. А в названии произведения какого россиянина таких, как ОН, много?": "Ф.М.Достоевский.",
  "Закончите тремя словами цитату из комедии Леонида Филатова \"Возмутитель спокойствия\" [чтецу: желательно прочитать два раза и второй раз - без указания персонажей]: Н а с р е д д и н Мне многое сказал его халат! З е в а к а Все ходят в Бухаре в таких халатах! Н а с р е д д и н Не все! Раскинь умишком, коль не глуп. Халатец дорогой, но весь в заплатах. А значит, наш клиент...": "... богат, но скуп!..",
  "По выражению Дона-Аминадо, они, как часы - чем дороже они стОят, тем лучше показывают. О ком он так сказал?": "О свидетелях.",
  "Когда одному из персонажей Вуди Аллена на день рождения подарили туфли, он тут же полез в них с фонариком, то и дело выкрикивая: \"Есть здесь кто-нибудь? Эй! Отзовитесь!\" Под впечатлением от какого произведения он повёл себя столь странным образом?": "Илиада (история с Троянским конём).",
  "И он, и она были основателями одной и той же организации. По мнению поэтессы Андромеды Брокгауз, он ассоциируется с Розой, а она - с мимозой. Процитируйте, хотя бы первые пять слов произведения, персонажами которого, по мнению Андромеды Брокгауз, являются и он, и она.": "Карл у Клары украл кораллы, Клара у Карла украла кларнет (Либкнехт и Цеткин, \"Союз Спартака\").",
  "У Джерри Халливелл ОНА появилась недавно. Халливелл сказала, что считает ЕЁ красивей себя и более интересным собеседником. А где ОНА находится сейчас?": "В Музее мадам Тюссо (она - восковая копия).",
  "В произведениях Хольма ван Зайчика жаргонное обозначение работника человекоохранительных органов состоит из трёх иероглифов. Первый иероглиф называется \"Вэй\", второй - \"Ту\". Как называется третий?": "Хай (вэйтухай).",
  "В анекдоте мы пропустили реплику шофёра. Ваша задача - восстановить её. Поймал мужик такси и говорит водителю: - Шеф, сначала на рынок потом в аэропорт! Реплика шофёра. - Жаль, тогда сразу в аэропорт.": "- Базара нет.",
  "В 50-х годах 19 века Евдокия Ростопчина написала книгу под названием \"Встреча знакомых лиц после двадцатипятилетней разлуки\". Это было продолжением известного литературного произведения. Какого именно?": "\"Горе от ума\" (1822-24).",
  "В 1846 году французский астроном Урбен Жан Жозеф Леверье открыл \"на кончике пера\" Нептун, диаметр которого равен примерно 49,500 километрам. В 1938 году венгерский журналист Ласло Йозеф Биро сделал своё изобретение на кончике пера, связанное с объектом меньшего диаметра. Что именно он изобрёл?": "Шариковую ручку.",
  "У Джорджа Байрона была собака Боксёр. Вспомните, чем серьёзно увлекался Байрон, и назовите кличку этой собаки.": "Боксёр.",
  "На протяжении веков эти символы можно было увидеть на знамёнах противоборствующих сторон. А вот во французском словаре их названия мирно сосуществуют на одной странице. Назовите их по-французски (можно и русскими буквами), и да помогут вам в этом художник и выпечка.": "Круа и круассан (крест и полумесяц).",
  "В США, согласно одному малоизвестному источнику, во время войны в первом случае она была голубого цвета, а во втором - золотого. В СССР, согласно другому, гораздо более известному, источнику, во время войны и в первом, и во втором случае они были одного и того же цвета, но отличались одной деталью. Какой?": "Чёрной каймой.",
  "Однажды по поводу какой-то удачной мысли адвоката Барщевского Владимир Ворошилов сказал, что тот обскакал самого Кони. А какие слова мы заменили словами \"обскакал\" и \"Кони\"?": "Переплюнул... Плевако.",
  "Однажды Утёсов заказал рижскому портному костюм, сказав, что новый костюм должен выглядеть не хуже, чем тот, который был на артисте. Осмотрев костюм, портной спросил: - Кто вам его сшил? - Сам Кумбарович! - похвастался Утёсов. - Я не спрашиваю фамилию этого человека, - перебил портной. - Меня интересует... Что же?": "... его профессия.",
  "Первый - денежная единица, второй - одна двадцатая часть денежной единицы. Если их \"уменьшить\", получатся герои двух различных сериалов, члены одного семейства. Назовите этих двух героев.": "Фунтик и Пятачок.",
  "В одном из русских переводов этого романа есть такая забавная фраза, описывающая главного героя: \"даровитый физик, равного которому ещё не видел свет\". Что это за роман?": "\"Человек-невидимка\".",
  "Господа интеллектуалы, как вы думаете, какая статья в Словаре иностранных слов Зеновича находится между статьями \"Айван\" и \"Аймак\"?": "Ай-Кью."
}