{
  "Назовите фамилию американского музыканта, исполнителя истинной поп-музыки, родившегося 2 апреля 1947 года.": "Поп.",
  "Одна из существующих моделей развлекательного туризма построена на четырех \"S\". Три \"S\" - это море, солнце и песок (\"sea\", \"sun\" и \"sand\" соответственно). Назовите четвертое \"S\", которое бывает не только на пляже, но и в большом городе.": "Секс.",
  "Согласно шуточным \"Правилам пользования маршрутным такси\", пассажиры должны полюбить то, что возникло на рубеже XIX-XX веков в притонах Парижа. Что именно?": "\"Шансон\".",
  "У мордвы был дух по имени Юрт-ава. Какой \"дух\" выполнял те же функции у русских?": "Домовой.",
  "\"Иерусалим - это земля плодоноснейшая по сравнению со всеми остальными, это пуп земель, она словно второй рай... Кто здесь горестен и беден, там будет радостен и богат\". Так говорил папа Урбан II. Ответьте максимально точно, чему была посвящена эта речь?": "Первому крестовому походу.",
  "Герой средневековой комедии \"Трактат Гарсии\" привозит в Рим Папе подарок - чудодейственные реликвии святых мучеников Руфина и Альбина. Догадайтесь, какое качество пап высмеивала комедия, и назовите Руфина и Альбина привычными нам названиями 79-го и 47-го соответственно.": "Золото и серебро.",
  "Вставьте пропущенное слово из семи букв во фразу из рассказа Михаила Елизарова: \"А ее скудная денежная [пропуск] не закрывала сплошной дыры семейного бюджета\".": "\"Заплата\".",
  "Высший сорт ЭТОГО называется авиационным. Какой город часто упоминают, говоря о полете ЭТОГО?": "Париж.",
  "[Чтецу: четко прочитать номер вопроса.] ЭТО - не вопрос. ЭТО и не ответ. ЭТО в 30 раз больше, чем есть у вас. Что ЭТО?": "Полчаса.",
  "У шумеров так называлось божество небес. Казалось бы, случайность, ан нет! Прошли века, и советские люди узнали, что носитель этого имени и вправду может летать. Назовите фамилию разработчика этого \"носителя\".": "Антонов.",
  "Активисты этой идеи считают, что ее осуществление нанесет мощный удар по олигархическому капиталу. По мнению Бориса Гребенщикова, для ее реализации лучше всего подходят Кострома или Владимир; геополитик Юровицкий отводит это место Владивостоку, а Владимир Жириновский отдает предпочтение Самаре. О какой идее идет речь?": "О переносе столицы России из Москвы в другой город.",
  "Василий Аксенов считал, что социалистическая система пыталась превратить литературу из индивидуального творчества в массовое. Идеальных в этом смысле отношений между писателем и государством достигла Корейская Народно-Демократическая Республика, подтверждение чему можно найти, взглянув на любую изданную в КНДР книгу. Что это за подтверждение?": "Отсутствие имени автора.",
  "Это искусство является одним из компонентов спектакля, средством создания сценического образа. Существовало оно со времен античности, а в 1931 году в Москве было открыто первое в мире училище по подготовке специалистов для этого искусства. Что это за искусство?": "Искусство грима.",
  "В одном из номеров \"Красной бурды\" были опубликованы \"10 признаков того, что вы пришли в гости не туда\". Вспомните известную пословицу и назовите последний признак, состоящий всего из двух слов.": "\"Вы - татарин!\".",
  "Знаменитый французский модельер дал определение этому понятию всего тремя словами, причем первое указывало величину, второе - цвет, третье предмет. Назовите этот предмет.": "Платье.",
  "Совсем недавно ведущий программы \"Человек и закон\" Алексей Пиманов заявил, что \"грядущие выборы - это светлое будущее для некоторых людей\". Каково точное количество этих людей?": "450.",
  "Какое печально известное название произошло от греческого слова, означающего \"круг\", и шотландского слова, означающего \"род\"?": "Ку-клукс-клан.",
  "Шумерская загадка гласит: \"В нее заходят с закрытыми глазами, из нее выходят с открытыми глазами\". Сколько лет тратит на \"открытие глаз\" средний россиянин?": "8 или 10.",
  "В Артикуле Воинском Петра I ЭТО впервые было отнесено к отягчающим обстоятельствам, а прежде всегда считалось обстоятельством, смягчающим вину. Что это за обстоятельство?": "Состояние опьянения.",
  "О чьей смерти ученый Лагранж сказал: \"Всего мгновение потребовалось им, чтобы срубить эту голову, а и во сто лет не будет такой другой\"?": "О смерти Лавуазье.",
  "У дяди Кости всегда найдутся его пищевые омофоны. Для кого они предназначены?": "Для собаки.",
  "Недавно у певицы Надежды Кадышевой похитили драгоценное украшение. Назовите это украшение двумя словами.": "Золотое кольцо.",
  "В Египте - икра, в России - смоква, на Филиппинах - малина. А в какой стране булка?": "В Афганистане.",
  "По мнению Козьмы Пруткова, жизнь - это альбом, а человек - карандаш. Чем, по его словам, является время?": "Ластиком.",
  "Чтобы завоевать расположение покупателей, эта компания обращается к ним с лозунгом, утверждающим, что с продукцией этой компании вы можете всё. Назовите эту компанию.": "Canon.",
  "В 1929 году в журнале \"Огонек\" ЕГО сравнивали с сетью и писали, что ЕГО суровая решетка с черными дырами пугает неискушенного человека. Каким словом называл ЕГО Владимир Набоков?": "\"Крестословица\".",
  "В 1968 году инженер по имени Дуглас в какой-то мере уподобился горе. Ответьте абсолютно точно, что он изобрел?": "Компьютерную мышь.",
  "Шведская певица середины XIX века Дженни Линд, носившая прозвище \"Шведский соловей\", пользовалась популярностью во всех скандинавских странах. Один из поклонников Дженни посвятил ей свое знаменитое произведение. Назовите этого поклонника.": "Ганс-Христиан Андерсен.",
  "Израильские фанаты российского футбольного клуба ЦСКА недавно заявили, что хотели бы видеть в составе этой команды игрока из Израиля. Для чего им это нужно?": "Чтобы видеть игры ЦСКА по телевизору.",
  "Посвященная ИХ продаже заметка в \"Мурманских ведомостях\" называлась \"Клевый бизнес\". Кого из героев английской классики однажды причислили к НИМ?": "Каа.",
  "Выберите из многих симметричных вариантов и ответьте так, как задумал автор вопроса: какой город находится в списке телефонных кодов между Козельском и Кольчугином?": "Коломна.",
  "Знаменитый гамлетовский вопрос Альбер Камю воспринимал буквально. Какую проблему Камю считал центральным вопросом философии?": "Проблему самоубийства.",
  "В процессе приватизации на постсоветском пространстве нередки были случаи хищений. Ответьте максимально точно, чему была посвящена статья в журнале \"Профиль\" под заголовком \"Украл - верни\".": "Приватизации Украинского алюминиевого завода.",
  "В сентябре этого года француз Никола Тузайн стал чемпионом мира в конном троеборье и тем самым прервал десятилетнюю традицию. В чем эта традиция заключалась?": "Предыдущие 10 лет чемпионаты мира в этом виде выигрывали женщины.",
  "На какой улице Васильевского острова находится ресторан греческой кухни, названный именем Аргоса?": "На улице Кораблестроителей.",
  "Цитата из романа Ги де Мопассана: \"Этот блестящий, странный взгляд как бы свидетельствовал о грезах, навеянных морфием, если не был вызван просто-напросто кокетливым действием...\". Чего?": "Белладонны.",
  "Однажды чемпиона мира по легкой атлетике в стометровом беге Кима Коллинза из Сент-Китс и Невис при проверке документов на таможенном осмотре хотели арестовать, и лишь потратив два часа на разбирательства, его отпустили. А что же послужило причиной желания арестовать Коллинза?": "Таможенники не поверили, что есть такая страна.",
  "Какое слово латинского происхождения объединяет Военно-воздушные силы и британскую вещательную корпорацию?": "Аббревиатура.",
  "Этот человек лично общался с известнейшими людьми мира. Среди них были Элвис Пресли и Джон Леннон. Также он был выдающимся игроком в американский футбол и очень хорошим бегуном. Позднее он выступал за сборную армии США по пинг-понгу. Также он стал героем войны во Вьетнаме. За свою жизнь он трижды получал благодарность от трех президентов США лично. Затем он занялся ловлей креветок, на чем и сколотил свое состояние. Назовите его.": "Форрест Гамп.",
  "Форрест Гамп, как мы уже знаем, разбогател за счет ловли креветок. А точнее из-за того, что деньги, вырученные с их продажи, он вложил в одну \"фруктовую\" компанию. Как она называлась?": "\"Apple\".",
  "Анекдот: Реклама на Питерском телевидении: Путин выходит на Красную площадь и, смотря на Кремль, произносит фразу, позаимствованную из другой рекламы. Я не прошу вас ее воспроизвести, а прошу ответить, из рекламы чего она была позаимствована.": "Молока.",
  "На соревнованиях по стрельбе из лука ОНО является главной целью всех участников. Помимо того, как его называем мы, его называют еще и глазом одного животного. Какого?": "Быка.",
  "Всем известно, что Бильбо Бэггинсу, чтобы получить Кольцо Всевластья, было необходимо отгадать ряд загадок. Вот одна из них: На свете есть, кто может съесть Все, что на свете ни на есть, Все, что живет и что цветет, Сгрызет железо, сталь сжует, Пожрет и короля, и двор, И город, и вершины гор. А ответ этой загадки вы назовете в течение минуты.": "Время.",
  "Этим термином называется граница между освещенной и неосвещенной частью луны. Также этим термином называют одного человека, официальную должность которого вы должны назвать.": "Губернатор Калифорнии.",
  "В одном известном всем вам фильме культового режиссера идет диалог между его главными героями, среди которых присутствует и этот режиссер: - Когда ты въезжал ко мне во двор, ты заметил там вывеску \"складирование мертвых негров\"? - Слушай, ты извини, что мы без предупреждения так к тебе явились. Мы просто... - Нет, ты ответь на МОЙ вопрос. Ты видел там эту вывеску?! - Нет, Джимми, не видел. - А знаешь почему? - Нет, Джимми, не знаю. - [Пропуск] Воспроизведите ответ остроумного Джимми.": "Потому что ее там нет!",
  "Сперва в названии этого фильма, состоящего из двух слов, на первом месте фигурировало слово \"месть\". Но после того как режиссер получил письмо от мальчика-инвалида с вопросом о том, почему этот благородный рыцарь должен кому-то мстить, он сменил слово \"месть\" на слово \"возвращение\". Таким образом, название фильма изменилось. Назовите второе слово, которое мы можем видеть в названии этого фильма и сейчас.": "Джедай.",
  "Французская аристократия усиленно подражала взошедшему на престол в 1642 году Людовику XIV. Чтобы быть похожими на царственную особу, придворным приходилось носить необычную для них одежду. К примеру, короткие курточки. Какая особенность Людовика заставила их столь резко поменять свой облик?": "Людовик был маленьким ребенком.",
  "Прообраз ЭТОГО был создан еще при императоре Нероне, нечто подобное было сконструировано для Константина VII. Со временем ЭТО не единожды подвергалось изменениям, а в наши дни ЭТО есть во многих домах. К сожалению, ЭТО, зачастую, является причиной опоздания на работу и даже припадка клаустрофобии. Что ЭТО?": "Лифт.",
  "Прослушайте начало анекдота: \"Скажите, сэр, почему сегодня во время обеда Вы постоянно целовали руку той дамы, что сидит слева от вас?\". Закончите анекдот.": "\"Понимаете ли, сэр, мне почему-то забыли сегодня положить салфетку\".",
  "В переводе на русский слово \"чаучу\" значит \"богатый оленями\". А как их называем мы?": "Чукчи.",
  "В 1888 году немецкий химик Энглер провел ряд опытов для доказательства возможности образования ЭТОГО химическим путем. Жир трески был перегнан при высокой температуре и давлении. В результате получили масло, на 19% состоявшее из углеводородов, воду, горючие газы и парафин. Схожие результаты получились от перегонки растительных масел. Скажите, возможность образования чего органическим путем пытался доказать Энглер.": "Нефть.",
  "На международной конференции в Женеве в 1956 году какой-то член одной из западных делегаций спросил у Молотова, нравятся ли ему шикарные серебряные канделябры, которыми было украшено помещение, где проводилась конференция. В ответ Молотов безразлично ответил, что в Москве есть... Закончите фразу Молотова.": "Электрическое освещение.",
  "В ходе отборочного матча ЧЕ-2004 матча Россия - Швейцария, комментатор провел интересное сравнение, основанием для которого была слабая игра швейцарской обороны. А с чем он ее сравнил?": "Со швейцарским сыром.",
  "Эта монета, одна из самых редких в мире - существует в количестве всего 8 экземпляров. Она была отчеканена в России в 1825 году и стала раритетом уже через несколько дней после изготовления. Как она называлась?": "Константиновский рубль.",
  "Символом этой организации является изображение гигантского енота Ailuropoda Melanoleuca или бамбукового медведя. Помимо этого на символе присутствует аббревиатура. Какая?": "WWF.",
  "Его добывали из коры хондродендрона войлочного. Конкистадоры, раненные смазанными в нем стрелами, погибали в больших количествах. Сейчас он нашел применение в хирургии. Здесь его используют для расслабления мышц, первоначально же он действовал на нервную систему. Назовите его.": "Яд кураре.",
  "Крупнейший из них был найден в Африке в 1905 году и весит 651 грамм. Крупнейший в России весит почти в 17 раз меньше. Где он хранится?": "В алмазном фонде России.",
  "Считается, что первый из найденных в России нашел сибирский купец в 1749 году. А как называется тот из них, который не был найден, но результаты его появления были зарегистрированы в 1908 году и тоже в Сибири?": "Тунгусский.",
  "Глупые, согласно аргентинской пословице, кормятся трудом. А чем, согласно этой же пословице, кормятся ловкие?": "Глупыми.",
  "Думаю, каждому из вас приходилось в своей жизни встречать забывчивых людей. Черта эта не самая приятная. А вот главным \"забывальщиком\" можно считать М. Науменко, который помимо того, чтобы забыть есть и дышать, забыл то, что и забыть, на мой взгляд, невозможно. Что именно он забыл?": "Забыл забыть.",
  "Это слово обозначает: жрец Вуду на острове Гаити, врач и судья у сельских жителей и, наконец, танец, популярный на Кубе. Назовите это слово.": "Мамбо.",
  "Он создавал поэтов и богов, философов и художников. Он любил многих женщин, но всех их сравнивал с одной. Умер он рано. Кто он?": "Рафаэль.",
  "Герой В. Пелевина Вавилен Татарский встретив старого друга вспоминает, что тот, будучи студентом, писал стихи. Так для примера он приводит всего одну строчку \"О, Лица Крика! О, ...\". Закончите строчку именем и фамилией.": "Мата Хари.",
  "В журнале \"Власть\" публикуется реклама, занимающая два листа, причем бумага для этой рекламы плотнее и потолще, чем в остальном журнале. В действительности, это является некоторым преуменьшением в целях усиления эффекта от рекламы... А что же рекламируют, если известно, что реальные параметры изделия измеряются не только в сантиметрах, но и в килограммах?": "Ноутбуки.",
  "1999 - \"Титаник\", 2000 - \"Красота по-американски\", 2001 - \"Гладиатор\", 2002 - \"Игры разума\", 2003 - ?": "Чикаго.",
  "Из девятерых четверо принадлежали к известной вам расе. Увидеть их, несмотря на бешеную популярность вот уже как полвека, мы смогли лишь в 2002-м. В образе одного перед нами предстал Шон Остин, другого - Билли Бойд, третьего - Доминик Монаган. А назовите того, кто сыграл самого известного из них.": "Элайджа Вуд.",
  "Описывая историческое развитие России, в частности его экономическую составляющую, Маркс говорил о \"беспримерной способности русских к торговле в ее низших формах\". Чтобы подтвердить свой тезис, он ссылался на слова Петра I о том, что русский справится с тремя... Закончите высказывание Петра в переложении Маркса одним словом.": "Евреями.",
  "Дыхание его ядовито, взглядом он раскалывает камни, на голове он носит корону. Изображение его, держащего в пасти свой собственный хвост, символизирует пожирающее само себя время. Победить его может только одно громкоголосое существо. Назовите благородный металл, часто употребляемый в разговоре о последнем.": "Золото.",
  "Второе место в мире среди них по длине занимает Оптимистическая (207). Третье - Джевел (190,044). А какая первое?": "Мамонтова.",
  "Анекдот: Звонок в дверь. Женщина смотрит в глазок, за дверью стоит незнакомый мужчина. - Вы кто? - спрашивает она. - Сантехник. - А почему так поздно? - А я с... Закончите анекдот одним словом.": "Ночевкой.",
  "Его обвиняли несколько хороших парней. Он был в сумасшедшем доме. Он сохранил честь семьи Прицци. А еще совсем недавно он научился управлять. Чем?": "Гневом.",
  "Ее называли спасением души за деньги. Мы же ее знаем под другим именем. Под каким?": "Индульгенция.",
  "Закончите одним словом цитату из статьи о спецэффектах: \"В большинстве случаев, дождь в кино является искусственным. Настоящий дождь часто оказывается слишком тонким для того, чтобы быть видимым камерами, и он выглядит...\".": "Искусственным.",
  "Героиня Курта Воннегута написала книгу под названием \"Между вредом и вретищем\". А к чему относились все слова этой книги?": "Ко времени.",
  "Стишок Олега Григорьева: А ты Глюка-то читал? Нет, не читал, но видал, Глюк кран подымал, Глюк качнулся и в лужу упал. Какое слово мы заменили словом \"Глюк\"?": "Блок.",
  "В передаче \"Российская Империя\" рассказывалось о том, как Петр I ездил в Голландию и многому там учился. В частности, кататься на коньках. Рассказ был иллюстрирован небольшой анимацией, в которой Петр, бодро попрыгивая, проваливался под лед озера. Назовите того, кто нарисовал бОльшую часть изображенного в этой анимации.": "Питер Брейгель Старший (Мужицкий).",
  "Предсказателям известен такой эффект. Человек старается как можно тщательнее избегать какого-либо события, но чем больше он это делает, тем скорее это событие с ним происходит. Ведь человек слеп и не может видеть того, что с ним произойдет. В честь кого назван этот эффект?": "Эдипа.",
  "Во время матча Локомотив - Динамо (Киев) костариканец Уинстон Паркс вышел всего на восемь минут, правда, этого ему хватило, чтобы сделать свое черное дело. Какой фразой сопроводил комментатор замену Паркса на Нижегородова?": "\"Мавр сделал свое дело, мавр может уходить\".",
  "\"Они всегда были после анонсов, после рекламы, а сейчас они на первом месте, и целый день\". Рекламу чего вы услышали?": "Канала \"Спорт\".",
  "В древней Греции о глупости жителей города Кима ходили легенды. Рассказывают, например, что один кимеец, покупая нечто, осведомился, на юг ли это. Назовите это.": "Дверь.",
  "Юрий Выменец, оценивая предыдущий вопрос, одновременно высказал и дуальную версию. Какую?": "Гроб.",
  "На ведущей канала MTV однажды была надета футболка с изображением популярной ныне российской группы. Правда, в изображении были сделаны исправления - участникам группы губы были покрашены черным, дорисованы дреды и серьги, а с конца названия исчезла одна буква. Назовите группу, которая изображалась на футболке изначально.": "\"Корни\".",
  "Василий Уткин рассказывает, что при первом своем посещении футбольного матча больше всего его удивило отсутствие... Чего или кого?": "Комментатора.",
  "Закончите куплет из песни группы \"НОМ\" близко по смыслу, сохранив ритм и рифму: Человек с устатку пьет, А потом жену прибьет, Не хватает огурца, ...": "Ламца-дрица-гоп-ца-ца!",
  "Василий Уткин пошутил, что 0:0 - самый подходящий счет для \"Шинника\". А почему?": "\"Очень похож на колеса\".",
  "Цитата из Мураками: \"... носился бы сейчас по ночному городу за рулем \"Скайлайна\" с... красоткой на правом сиденье\". Какое слово мы заменили на \"правом\"?": "Левом.",
  "Альбом английского трипхоппера Tricky называется идиомой blowback, что означает нечто типа \"дуть назад\". Русский аналог этой идиомы содержит название транспорта. Какого?": "Паровоз.",
  "Закончите четверостишие Михаила Либина: Подтвердилось мое опасение - Я профукал свое воскресение: Рекламации к реанимации Надлежит предъявлять ...": "До кремации.",
  "Однажды друзья автора вопроса преподнесли ему на день рождения пирог, на котором были изображены две цифры: 2 и 4. Сколько лет исполнялось автору в тот день?": "16.",
  "В одной подборке занимательных фактов автор вопроса, в частности, прочел, что размах крыльев Боинга-747 больше, чем некий параметр самолета братьев Райт. Какой именно?": "Длина [первого] полета.",
  "Какая фирма однажды подала в суд на китайскую фирму \"Crocodail International\"?": "\"Lacoste\".",
  "Автор вопроса иногда рассказывает, что Юрий Гришов предложил однажды поменять в названии команды \"Ноев ковчег\" первые три буквы. Какой вопрос обычно задают ему после этого?": "А почему три?",
  "Работница телевидения Людмила Левина говорит, что самое сложное в ее работе - это неологизмы, потому что мгновенно нужно изобретать новый... Что?": "Жест.",
  "Мать близнецов Тарлтонов говорила, что как-нибудь они перестреляют друг друга из-за Скарлетт О'Хара, а может, переселятся вместе с ней в другой штат. Какой?": "Юта.",
  "Говорят, что последние слова Эйнштейна, умершего в США, теперь никому не известны, потому что обладали неким свойством. Говорят, что последние слова русского писателя известны, хотя обладали тем же свойством. Что это за свойство?": "Они были сказаны по-немецки.",
  "Какое мифическое существо Борхес назвал прообразом геометрической прогрессии?": "Гидру.",
  "В одном романе Набокова упоминается литературное произведение под названием \"Любовные похождения доктора Мертваго\". Назовите духовный сан автора этого произведения.": "Пастор.",
  "В одном кроссворде слово из пяти букв было определено так: \"Брюссельская капуста\". Что это за слово?": "Франк.",
  "В 1906 году от теплового удара умер Василий Гончаренко, земляк и приятель моряка Федора Сидоровича Предтечи. Процитируйте что-нибудь из самого известного произведения Предтечи.": "Любая цитата из песни \"Раскинулось море широко...\".",
  "В 16 веке в Венеции вблизи литейной фабрики находился еврейский квартал. А как по-итальянски называется литейная фабрика?": "Гетто (ghetto).",
  "В трилогии \"Матрица\" есть такие персонажи, как Морфеус, Аякс, Персефона и так далее. Одна из актрис перед съемками родила очередного ребенка. Как зовут ее героиню?": "Ниоба (Niobe).",
  "Однажды во время игры было объявлено, что ответ на очередной вопрос - \"Брюссельская капуста\". Евгения Синичкина поинтересовалась: \"А почему?\". Что ей на это ответил неостроумный Борис Моносов?": "\"По кочану\".",
  "\"ОН - настоящий герой действия. Двигаясь к поставленной цели, ОН не отвлекает зрителя всякими пустяками, любовными сценами, душевными переживаниями и прочей чепухой\". О каком киногерое эти слова?": "Терминатор.",
  "Герой современного романа сопоставлял телефонному номеру 53-45-98 трех человек. Третий из них - Пол Пот. Назовите первого и второго.": "Сталин и Гитлер.",
  "Набоков сделал ЭТО только с \"Лолитой\". Он сравнил этот процесс с созданием серии этюдов к картине, давно законченной и даже вставленной в раму. О чем идет речь?": "Создание сценария по роману.",
  "Отрывок из произведения Даниила Хармса: \"- Вам куда нужно? - спросил сторож, делая строгое лицо. Молодой человек прикрыл рот ладонью и очень тихо сказал: - На небо!\". Вероятно, некий человек читал это произведение. По крайней мере, однажды в интервью он цитировал произведение, которое идет в книге следующим. Назовите этого человека.": "Сергей Шнуров.",
  "Что Тамаре Румянцевой напомнил принесенный мужем крохотный черный щенок?": "Кляксу.",
  "Назовите две буквы, которые герой Пелевина назвал \"эмблемой воинствующего агностицизма\".": "ХЗ.",
  "Закончите одним словом пресс-релиз студии Артемия Лебедева, разосланный в четверг 9 января 2003 года: \"В четверг сотрудники студии Артемия Лебедева пришли на работу и возобновили...\".": "Ее.",
  "После недавнего чемпионата мира по хоккею в газете \"Спорт-Экспресс\" была опубликована статья, в которой буквам русского алфавита сопоставлялись игрок или сборная, участвовавшие в турнире. Например, в разделе на букву \"Ч\" говорилось о неудачном выступлении хозяев чемпионата. Всего в статье было 32 раздела - на все буквы, кроме буквы \"е\". Но по названию статьи можно было решить, что разделов в ней 42. Как называлась эта статья?": "Чешская азбука.",
  "В списке самых богатых людей США в 1998 году значились пять членов семьи Уолтонов, совладельцев сети супермаркетов \"Уол-Март-Сторз\", четверо членов семьи Марс, совладельцев компании \"Марс\". Обладатель же ЭТОЙ фамилии был там всего один, а источником его доходов значилась фармацевтика. Назовите ЭТУ фамилию.": "Джонсон.",
  "Однажды в гостинице \"Астория\" был забронирован номер на имя мистера Потуса. Для кого на самом деле предназначался этот номер?": "Для Президента США.",
  "Одна из басен Дмитрия Быкова заканчивается словами \"Пойди-ка поработай!\". Назовите ту, которая произносит эти слова.": "Стрекоза.",
  "В рассказе Куприна \"В цирке\" при описании напряженной атмосферы во время опасного номера упоминается \"однотонное, жалобное шипение углей\". Для чего использовался объект, внутри которого находились эти угли?": "Для освещения.",
  "Как характеристика человека это слово звучит нелестно, а как название трактира, находящегося в одном из дворов по улице Рубинштейна, и как прозвище автомобилей, которые могут проехать чуть ли не где угодно, это слово вполне уместно. Назовите это слово.": "Проходимец.",
  "Один из источников к предыдущему вопросу - веб-страница, посвященная автомобилям повышенной проходимости. Название этой веб-страницы состоит из трех слов, последние два из которых - \"на колесах\". Назовите первое слово.": "Танки.",
  "По мнению Евгения Гришковца, в Америке все дороги ведут в этот город. Гришковец также считает, что в этом городе нет спальных районов, только центр. Назовите этот город.": "Лас-Вегас.",
  "В Энциклопедии Кирилла и Мефодия статья \"Волгоград\" начинается так: \"Город-герой в Российской Федерации\", а статья \"Одесса\" начинается словами \"Город-герой на Украине\". Примерно так же начинаются статьи обо всех городах-героях, но у двух из них осторожная энциклопедия вместо страны указывает... Что?": "Крым."
}