{
  "Его плоды вошли в поговорку благодаря басне, а его древесина идет на изготовление музыкального инструмента. Какого?": "Кастаньет.",
  "При подготовке к съемкам какого фильма Федерико Феллини, по его собственному признанию, посещал медиумов и экстрасенсов?": "\"Джульетта и духи\".",
  "В каждом номере еврейского литературно-публицистического журнала \"Лехаим\" редакция публикует одно и то же объявление: \"Внимание! За содержание рекламных материалов и качество рекламируемых продуктов редакция ответственности не несет\". Какое слово мы заменили на слово \"качество\"?": "\"Кошерность\".",
  "Тренер футбольного клуба \"Милан\" Альберто Дзаккерони недавно обнародовал три критерия, по которым он будет отбирать новых игроков для своего клуба. Первый критерий - они должны иметь возраст 25-26 лет; второй - должны быть универсалами. Назовите третий критерий, если по нему в команду не попали бы такие знаменитые игроки прежнего \"Милана\", как Джордж Веа и Марко ван Бастен.": "Должны быть итальянцами.",
  "По распространенному в обществе мнению, этот человек обладал весьма обширными знаниями - от межзвездных космических перелетов и изменения агрегатного состояния вещества до поимки хищных лесных зверей. А однажды ему удался опыт по перемене цвета кожи. Назовите профессию того, чья кожа изменила цвет.": "Гимнаст.",
  "Рекламный слоган новой видеокарты заканчивается словами: \"Графика появилась позже\". Как он начинается?": "\"В начале было слово\".",
  "В книге Станислава Стариковича \"Самые обычные животные\" говорится, что эти два животных обладают самыми коротким именами. А какое промышленное изделие является, согласно анекдоту, потомством этих животных?": "Колючая проволока.",
  "Какая кривая изображена на обложке книги под названием \"Пульсирующие звезды\"?": "Синусоида.",
  "У Оноре де Бальзака и у Владимира Ильича Ленина есть сходные афоризмы. У Бальзака речь идет об управлении женщиной. Какая профессия упоминается в афоризме Ленина?": "Кухарка.",
  "Назовите автора романа, который по-итальянски называется \"Нои\", а по-фински - \"Ме\".": "Евгений Замятин.",
  "За волчью шкуру в Ленинградской области охотнику полагается премия в 500 или 700 рублей. В зависимости от чего?": "От того, волк это или волчица.",
  "В книге \"100 великих женщин\" великие женщины расположены в хронологическом порядке. При этом первой идет историческая личность. Назовите ее имя.": "Нефертити."
}