{
  "Сегодня мы видим в этом высказывании отношение к упоминаемому в нем качеству как к высшей добродетели. Однако изначально оно имело совсем другой смысл: это качество считалось единственной формой вежливости, которую герои высказывания могли проявить по отношению к нижестоящим. Воспроизведите это высказывание.": "Точность - вежливость королей.",
  "В изречении Плотина указывается, что ОН не мог бы взаимодействовать с солнцем, если бы в каком-то смысле сам не был солнцем. Наличие двух таких обозначает физическую норму и ее духовное соответствие. Из этого следует, что третий символизирует нечто божественное. О чем идет речь?": "О глазах.",
  "Повар - в сосиску, сапожник - в стельку, шофер - в баранку, журналист - в точку, математик - в ноль. А охотник?": "В дупель.",
  "Рокфор. Камамбер. Бри. Вспомните их и ответьте - почему остроумные французы называют лиц без определенного места жительства - \"человек-сыр\"?": "Из-за запаха.",
  "Честертон писал: \"Библия учит нас любить ближних. Она также учит нас любить врагов; возможно, потому, что обычно...\" Закончите высказывание Честертона.": "Это одни и те же люди.",
  "Зайдя однажды в магазин \"сэконд-хэнд\", автор вопроса увидел там замечательный лозунг, написанный на стене над грудами разложенной на столах одежды. Лозунг этот гласил: \"Кто вдумчиво делает первое, тот стильно делает второе\". Фактически, он мог бы являться девизом самой идеи сэконд-хэнд, а не только отдельно взятого магазина. Так какие же глаголы стояли там после слов \"вдумчиво\" и \"стильно\"?": "\"Копается\" и \"одевается\".",
  "Слоган новой рекламной кампании одной из фирм, производящих женскую одежду, на первый взгляд призывает избегать официальности в личной жизни. Но в то же время в нем содержится предложение покупать и использовать только качественные товары. Воспроизведите этот каламбур.": "Живи вне брака!",
  "Вам наверняка известно, что такое кеннинг - характерная для скальдической поэзии условная поэтическая фигура, состоящая из двух и более существительных и обозначающая какие-либо понятия другими словами. Например, льдина ладони - серебро, ссора костров Одина - битва, утешитель ворона - воин. А что скрывается за кеннингом \"перина дракона\"?": "Золото.",
  "Когда-то это слово обозначало некоторое количество церквей, объединенных в административную единицу - \"благочиние\". Еще одно старое значение этого слова - мужской меховой кафтан, сшитый из цельных шкурок. Кстати, производным от этого слова до сих пор называется некая одежда, хотя уже не меховая. А что оно обозначает теперь?": "Числительное 40.",
  "Как известно, любой язык постоянно обогащается за счет введения в него слов, принадлежащих к другим языкам, или придания новых значений уже известным словам. Слова Диаметр, Квадрат, Минус, Горизонт появились в русском языке первым способом, понятия Зажигательное стекло, Преломление лучей, Кислота, Негашеная известь - вторым. А кого мы должны благодарить за перечисленные нововведения?": "Ломоносова.",
  "Некий австралийский тренер по плаванию решил улучшить результаты своих подопечных весьма своеобразным способом. Он арендовал крокодила, связал ему челюсти и собрался выпустить в бассейн. Разразился скандал и тренера уволили. А в чем его обвинили?": "В жестоком обращении с животными.",
  "В журнале \"Аврора\" за декабрь 1990 года были опубликованы юмористические прогнозы Константина Мелихана на ближайшее будущее. Среди них был и такой: \"Будет построен подводный тоннель под проливом Ла-Манш, который соединит Англию и Францию. Прокладка тоннеля займет либо 5 лет, либо 10\". Так почему же либо 5, либо 10?": "5 - если проходчики встретятся и 10 - если промахнутся.",
  "В середине 70-х годов в Италии была раскрыта школа карманных воров. Примечательно, что в этой школе были даже своеобразные выпускные экзамены, состоящие из трех ступеней - сперва выпускник должен был украсть бумажник у туриста, потом - у полицейского. Что надо было сделать для того, чтобы сдать третью часть этого экзамена?": "Украсть бумажник у другого карманника.",
  "В японской притче рассказывается о путнике, присевшем отдохнуть у дерева. Когда путник проснулся, он увидел, что дикая обезьяна украла его меч и теперь носится вокруг, размахивая им. Путник попытался отнять меч силой, но обезьяна не давалась, и чуть не отрубила ему голову. Что тогда сделал путник?": "Взял палку и стал водить ей по горлу.",
  "Встреча, заигрыши, лакомка, широкий четверг, тещины вечерки, золовкины посиделки, и наконец... Что?": "Прощеное воскресенье - проводы масленицы.",
  "Свеженький анекдот: - Кто ел из моей миски и съел всю мою кашу? - Кто сидел на моем стуле и сломал его? - Кто лежал в моей постели и помял ее? Дайте не вполне прямой ответ на эти вопросы, исходя из современных телевизионных реалий.": "\"Настало время определить САМОЕ СЛАБОЕ ЗВЕНО!\"",
  "Сейчас это всего лишь разговорное выражение. А в средние века торжественный обед считался неудачным, если на нем хотя бы одного-двоих гостей не постигала подобная участь. Некто Густав Шольцмайер прославился тем, что на приготовленном им обеде скончалось 12 человек. А что стало причиной их смерти?": "Проглоченный язык.",
  "Всем известно, что среди принятых в христианской церкви молитв есть немало молитв, обращенных к различным святым. А к кому была обращена просуществовавшая на Руси до 15 века, не запрещенная, но и не разрешенная церковью, так называемая \"отняя молитва\"?": "К предкам (отняя = отчая).",
  "Ведущий телепрограммы \"Однако\" Михаил Леонтьев, создав новую авторскую программу, пригласил в качестве эксперта по Северо-Западному региону А. Невзорова. Функция его, по утверждению Леонтьева, будет заключаться в проявлении неординарного и парадоксального мышления. Заголовок статьи об этом звучал так: \"Михаил Леонтьев предложил Невзорову работать...\" Кем?": "Невзоровым.",
  "В \"Житии Сергия Радонежского\" рассказывается о том, как поселившись в лесу, Сергий завел дружбу со зверем, \"рекомыи аркуда\". Об этом же звере говорит дошедшее до наших дней языческое заклинание: \"пошел на тахтухту, взял с собой тавтавту, нашел я на храп-тахту. Кабы да не тавтавту - съела бы меня храп-тахту\". Что же это за ужасный зверь?": "Медведь.",
  "По мнению Александра Невзорова, эта традиция пошла с тех времен, когда люди, подвергнутые некой процедуре, не хотели, чтобы их поймали, избили и вновь подвергли этой же процедуре чужие бородатые мужики, которым из-за незнания языка было даже ничего не объяснить. Так что же это за традиция?": "Носить крестик.",
  "Гюго писал: \"Человеческая мысль находит способ увековечить себя, обещающий не только более длительное и устойчивое существование, нежели зодчество, но также и более простой и легкий... Каменные... Орфея заменяются свинцовыми... Кого?": "Гутенберга.",
  "У. Теккерей в примечаниях к первому изданию \"Ярмарки тщеславия\" писал: \"Если кто-нибудь считает, что, рисуя благородное и влиятельное сословие, автор сгустил краски, я отсылаю читателя к свидетельствам современников - например, к этим мемуарам, где вы обнаружите нравственность кардинала Ришелье и изящество боксера Сэма-Голландца\". Так неодобрительно Теккерей писал о человеке, подражания которому не избежал в юности и столь любимый игроками поэт. Кто же этот человек?": "Байрон.",
  "По утверждению Андрея Черткова, если ОН хороший, то второразрядная, в общем-то, вещь может стать объектом для обожания, а если плохой, то результат его труда - нечто серое и аморфное, независимо от своих первоначальных качеств. В России это всегда было особенно сильным, однако за последнее десятилетие ситуация изменилась к худшему - во многом за счет увеличения объема продукции. Назовите ЕГО.": "Переводчик.",
  "Одно из переизданий очень популярной сейчас в Америке серии детских книг про Гэрри Поттера было выпущено в серой обложке и безо всяких картинок. Для кого оно было предназначено и почему так скромно выглядело?": "Для взрослых - чтобы читать в метро.",
  "С 23 ноября народные приметы рекомендуют ждать ледяного наста. В этот день мог бы отпраздновать свои именины литературный персонаж, который, вероятно, хорошо вам знаком. Назовите его фамилию.": "Фандорин.",
  "Артемий Троицкий, рассуждая о западной музыке, говорит: \"Были времена, когда негритянские певицы олицетворяли все самое скандальное и радикальное\". Тридцатые годы - Джозефина Бейкер, сороковые - Билли Холидей... А вот в шестидесятых Дайана Росс проявила себя вполне дисциплинированно. Кто же по мнению Троицкого является самой \"черной\" певицей 60-х?": "Дженис Джоплин.",
  "Первое печатно зарегистрированное возражение против этого принадлежит английскому ученому и относится к 1613 г. Он писал: \"Одна из болезней нашего века - многочисленность этого. Они так заполонили мир, что нет никакой возможности переварить их...\" А ведь это замечание было высказано в то время, когда за год выпускалось немногим больше этого, чем теперь за день. О чем идет речь?": "О книгах.",
  "Сперва это был титул правителей провинций в империи Великих Моголов. Потом так стали называть богатых индийцев и разбогатевших в Индии европейцев. Примечательно, что русское выражение, созвучное этому слову, обозначает \"остаться без денег\". Что это за слово?": "Набоб.",
  "В германо-скандинавской мифологии он - бог грома и молнии, один из трех верховных богов, сын Одина. Ему посвящен один из дней недели, что очевидно из английского названия этого дня. А кто считался покровителем этого же дня на Руси?": "Перун.",
  "Они бывают металлические, а бывают и электрические. Их присутствие не переносят компьютеры. Также они бывают за рулем, и которые за рулем часто покупают себе собственные знаки отличия. О чем идет речь?": "Чайники.",
  "Назовите птицу, которая согласно китайской сказке регулярно кричит: \"Братец дракон, отдай мне рога!\"": "Петух.",
  "Назовите не любившего сидеть на месте уроженца Твери, закончившего свои \"Записки\" молитвой: \"Нет Бога, кроме Аллаха, Милостливого и Милосердного, а Иисус - Дух Аллахов\".": "А. Никитин.",
  "Мечников, Мичурин, Лебедев, Бехтерев. Все эти и ряд других незаурядных личностей объединены в Петербурге одним институтом. Каким?": "Технологическим институтом.",
  "Он скончался в конце пути, увидев напоследок Землю и передав бремя руководства своему преемнику. А сколько лет продолжалась само путешествие?": "40 лет.",
  "По мнению австралийцев, раньше этим секретным оружием обладал исключительно страшный ящер Монгоон-Гали. А кто смог украсть это у оружие у него?": "Змея.",
  "Назовите то, что, по мнению К. Керама, представляет собой кровь, пот и слезы целых поколений, пролитые ради вечного покоя нескольких человек?": "Пирамиды.",
  "На грубый деревянный стол легла груда сокровищ: диадемы и застежки, цепи и блюда, пуговицы и украшения. Я не спрашиваю вас, кто все это нашел, просто скажите, каким именем он назвал в этот день свою жену?": "Елена.",
  "По словам героя анекдота, его жена имеет только две претензии. Назовите первую, если вторая заключается в том, что его супруге не хватает места в шкафу?": "Нечего носить.",
  "По мнению Яна Линдблада, именно такой индеец всегда подчиняется инстинкту и заботится о беспомощных слабых тварях?": "Сытый.",
  "Вспомните двух туповатых тинэйджеров и ответьте: какая птица помогает современным японским рыболовам в их нелегком труде?": "Баклан.",
  "Держа дома трех лисят, Ян Линдблад различал четыре стадии борьбы с вонью, исходящей от них. Первая стадия - вымыть первого лисенка, вторая - вымыть второго лисенка. Я думаю, что мне необязательно рассказывать о третьей стадии, назовите четвертую?": "Вымыть самого себя.",
  "Внимание, универсальный солдат! В его характере, наряду со строгостью и справедливостью, органично уживались и умение повеселиться, и легкость в общении. Солдаты его любили, императоры ценили за храбрость и преданность, а противники боялись и уважали. Догадавшись, о ком идет речь, ответьте: каким титулом подписывала письма его дочь.": "Графиня Суворова-Рымникская.",
  "Будучи осенью 2000 года в Хельсинки, автор вопроса посетил выставку старинных географических карт, составленных на основе открытых к тому времени земель. Название выставки представляло собой слегка измененную известную фразу из двух слов на латыни. Воспроизведите название выставки.": "Terra cognita.",
  "Вопреки бытующему мнению, он получил свое название совсем не из-за того, что в нем находилась летняя резиденция Петра Первого. Дело в том, что основатель Петербурга любил цветы. Догадавшись, о чем идет речь, ответьте: какова была особенность первых цветов, высаженных в этом пресловутом месте.": "Цветы были однолетние.",
  "На некоторых придорожных столбах в Нормандии можно прочитать объявление, в котором говорится, что за выпас лошади с маленьким надо будет заплатить вдвое меньше, чем с большим. С маленьким чем?": "Хвостом.",
  "Скажите как можно точнее название индийской сказки, которая начиналась словами: \"На берегу большой реки жили в ветхом шалаше старик со старухой\".": "Золотая рыба (засчитывать золотая рыбка).",
  "В газете \"Этажерка\" в рубрике \"Без пользы\" говорится, что \"Если вас только что \"ужалила\" австралийская медуза-куб, знайте, что: а) это - самая ядовитая медуза в мире; б) ее яд в пять раз сильнее, чем яд кобры. А что еще, по мнению журналиста, вы должны в таком случае знать?": "Наверняка вы уже мертвец.",
  "Успенская церковь на Малой Охте построена на месте старого кладбища, на котором во время блокады Ленинграда хоронили людей, умерших от голода. Церковь строилась на пожертвования горожан, и в ее стенах находятся 8 тысяч кирпичей. А что написано на этих кирпичах?": "Имена людей, погибших во время блокады.",
  "Это слово, пришедшее к нам из тюркского языка, имеет несколько значений: так называлась и старинная карточная игра, близкая к висту и преферансу, и многое другое. Сейчас же это слово используется обычно для обозначения беспорядка, сумятицы и путаницы, а также фигурирует в названии одного известного \"семейного\" журнала. О чем идет речь?": "Ералаш (... мальчишки и девчонки, а также их родители...)",
  "Для каждого китайца это признак хорошего воспитания и отличного здоровья. Не смея противостоять древней традиции, сингапурские власти выдавали китайцам пластиковые пакеты. С недавнего времени это стало дорогим удовольствием. Что же нужно сделать на улице Сингапура, чтобы потратить 1000 долларов?": "Плюнуть",
  "Судя по жанрам его произведений - он сказочник, но судя по содержанию - революционер. А в одной из своих повестей он как историк описал историю одного города. Кто же этот человек, который на самом деле был вице-губернатором?": "М.Е.Салтыков-Щедрин.",
  "Он был придворным астрономом у Мелик-Шаха, но стал известен как философ и поэт. Многие народные произведения приписываются его перу, а его творения считают народными. Я не прошу вас назвать его имя, скажите, как назывался жанр его произведений?": "Рубаи.",
  "Этот бог, выдуманный Гете, живет под землей и отличается ворчливым нравом. Вспомните некую науку и догадайтесь, как Гете назвал этого бога?": "Сейсмос (наука сейсмология).",
  "В Древнем Риме для этого использовали специальные мази и деревянные палочки, в Индии - веточки дерева ним, а на Руси специальную метелочку. Что используем мы, если это было изобретено в Германии еще в 18 веке?": "Зубная щетка.",
  "Свое третье имя, данное ему при крещении, он поменял на имя своего любимого композитора. Кто он, если члены одного из литературных кружков считали себя его учениками и взяли свое название по одной из его книг?": "Эрнст Теодор Амадей (Вильгельм) Гофман.",
  "В песне \"Это твоя Родина, сынок!\" у Дюши Романова есть следующие слова: Здесь трамваи вставляют друг другу рога, Под землею сопит черный кот, Рыба здесь тише мыши, боясь [...], И у принцев здесь мало забот. А теперь, уважаемые знатоки, вставьте пропущенное слово.": "Четверга.",
  "В 1879 году он встретил ее в пустынях средней Азии, а через два года бурных споров и обсуждений она стала мировой сенсацией и взяла его фамилию, но не стала жить с ним вместе. Назовите обоих.": "Пржевальский и его лошадь.",
  "После выхода этой оперы многие назвали ее \"Musique des cochers\", музыка для кучеров. Кто автор этой оперы, если известно, что главный герой-простолюдин все же не был кучером?": "Михаил Глинка (\"Жизнь за царя\").",
  "Анекдот. У одной женщины было 10 детей, и все они были мальчиками. И звали всех Володями. - Скажите, - спросили ее, - а как вы различаете их? Что ответила женщина?": "По отчеству.",
  "24 января 1878 года этот петербургский юрист стал председателем губернского суда.": "А.Ф. Кони.",
  "Они есть в Николаеве, по одному находится в Лондоне, в Швеции и в США. В нашем городе их 21. О чем идет речь?": "Разводные мосты (просто мосты не засчитывать).",
  "Марк Твен считал, что 1-е апреля - это день, напоминающий нам о... О чем?": "... о том кто мы такие в остальные дни.",
  "По поводу названия одной из последних своих программ некто сказал: \"... это когда ты (слово пропущено), но в то же время вместе с этим миром\". Если вы догадаетесь, какое слово пропущено, то назовете этого человека.": "Ю. Шевчук.",
  "Угадайте кеннинг: что скандинавы называли \"шип ран\"?": "Меч.",
  "Угадайте кеннинг: что скандинавы называли \"пот шипа ран\"?": "Кровь.",
  "Угадайте кеннинг: что скандинавы называли \"лебедь пота шипа ран\"?": "Ворон.",
  "С 1843 по 1917 гг. в этих местах было запрещено помещать портреты царствующих особ, до 1870 г. - подавать спиртные напитки, а в 1879 г. в Санкт-Петербурге их было 206. О чем идет речь?": "О борделях.",
  "Опрос населения одной из европейских стран показал, что каждый четвертый считает это варварским пережитком старины и голосует за его запрещение, а 60% считает, что это надо сохранить, как искусство. О чем идет речь?": "О корриде.",
  "В произведениях Роберта Асприна действуют демоны-демонстраторы измерений. Их названия происходят от названий измерений, в которых они живут. Так бесы - из измерения Бессер, деволы (т.е. дьяволы) - из измерения Девы, пентюхи, соответственно, из Пента. А кто населяет измерение Извр?": "Изверги (или извращенцы).",
  "Угадайте кеннинг: что скандинавы называли \"пища волка\"?": "Труп.",
  "Угадайте кеннинг: что скандинавы называли \"морской конь\"?": "Корабль.",
  "Некий промышленник летом 1810 г. собирал моржовую кость на Новосибирских островах. К северу от острова Новая Сибирь он увидел \"землю с высокими горами\". Назовите известное большинству людей название этой земли.": "Земля Санникова.",
  "Несколько лет назад в Интернете функционировала сеть сайтов, направленных на дискредитацию популярной группы \"Spice Girls\". Там, в частности, размещались различные шутки типа: - Как рассмешить Spice Girl в пятницу? - Рассказать ей анекдот во вторник. - Что общего между умной Spice Girl и летающей тарелкой? - Ни то ни другое еще никому не встречалось. А почему, согласно этим же сайтам, шутки про Spice Girls такие примитивные?": "Чтобы сами Spice Girls могли их понять.",
  "Подобные официанты сейчас работают в Японии. Они могут перемещать большое количество порций, двигаются со скоростью 30 м/мин., прекрасно справляются со своими обязанностями там, где есть постоянное меню. Чем же они отличаются от обычных официантов?": "Они роботы.",
  "Эта встреча дедушки-ветерана и его внука, получившего имя в честь другого дедушки, произошла в проливе Вилькицкого. Они стоили друг друга. Дедушка \"открыл\" недалекий остров, а внук - Север. Назовите их.": "Ледоколы \"Ермак\" и \"Ленин\".",
  "Угадайте кеннинг: кого скандинавы называли \"кабан великана\"?": "Кит.",
  "Угадайте кеннинг: что скандинавы называли \"земля кабанов великана\"?": "Море.",
  "Об отсутствии этого героиня пьесы Жан-Поля Сартра \"За закрытыми дверями\" говорила, что у нее украли лицо. Что это?": "Зеркало.",
  "У древних скандинавов, а затем у англосаксов, они ассоциировались с богами. Так третий ассоциировался с Одином, четвертый - с Тором, пятый с Фригг, женой Одина. А с кем ассоциируется у нас седьмой?": "С Иисусом Христом.",
  "В 1928 г. камчатский электрик Глеб Травин совершил велопробег вдоль всех границ СССР. Наиболее сильное впечатление, по словам Травина, он произвел на жителей Чукотки. Закончите название книги о его путешествии двумя словами \"Человек с...\"": "\"... железным оленем\".",
  "Телецитата из Смехопанорамы: \"Робот никогда не заменит человека\". Кто мог бы это сказать?": "Людоед.",
  "Угадайте кеннинг: что скандинавы называли \"горе ветвей\"?": "Огонь.",
  "Угадайте кеннинг: что скандинавы называли \"корабельный сарай бури\"?": "Небо.",
  "Закончите двумя словами четверостишье юмориста Георгия Фрумкера: Не верю в принцев я из оборванцев, Ни в золушек в нарядах из парчи. Проснуться можно писаным красавцем, Но из-за...": "... недержания мочи.",
  "Британский музыкант, лидер группы \"Dire Straits\" (Дайр Стрэйтс) Марк Нопфлер (Mark Knopfler) получил в подарок от родителей на пятнадцатый день рождения свою первую электрогитару, стоимостью 15 фунтов. Поскольку для его семьи это были достаточно большие деньги, к инструменту не прилагались провода и другое оборудование. Именно поэтому Нопфлер стал известен, в частности, благодаря своему оригинальному исполнению. В чем же заключается особенность его игры на гитаре?": "Нопфлер при игре не пользуется медиатором.",
  "Угадайте кеннинг: что скандинавы называли \"пылающий голос пещер\"?": "Золото.",
  "Угадайте кеннинг: что скандинавы называли \"вьюга копий\"?": "Битва.",
  "Одна российская газета проводила опрос на тему: \"В чем состоят обязанности женщин?\" Оказалось, что лишь одну из предложенных обязанностей согласны взять на себя все женщины. Назовите ее.": "Воспитание детей.",
  "Лиза Мейтнер - первая в Германии женщина-физик, которая могла получить докторскую степень. Название ее диссертации: \"Проблемы космической физики\" журналисту одной немецкой газеты показалось немыслимым для женщины. Как он переиначил это название?": "\"Проблемы косметической физики\".",
  "Оскар Уайльд говорил: \"Брак вреден для здоровья мужчины. Это такая же пагубная привычка, как и курение сигарет, только намного...\" Закончите цитату одним словом.": "\"... дороже\".",
  "Закончите афоризм Оскара Уайльда: \"Женщина не может чувствовать себя счастливой, если ей не удается выглядеть на 10 лет моложе...\"": "\"... своей дочери\".",
  "Пропустив нелепый гол после поданного игроком лиссабонского \"Спортинга\" Андре Крузом углового, вратарь Александр Филимонов, по слухам, выбросил из своей домашней видеотеки довольно много кассет. Какие именно кассеты он выбросил?": "Фильмы с участием Тома Круза.",
  "Некоторое время назад в Германии производились костюмы из бумаги. Для кого они предназначались?": "Для покойников.",
  "В песне Александра Гейнца и Сергея Данилова \"Второе отречение Галилея\" Галилей просит прощения. У кого?": "У Джордано Бруно.",
  "Композитор Антон Рубинштейн очень любил музыку Ференца Листа. Однажды он обратился к своим ученикам перед занятием с такими словами: \"Сегодня день рождения Ференца Листа. Чтобы его достойно отметить, я предлагаю...\" Что же предложил не делать Рубинштейн?": "Сегодня не играть его произведений.",
  "Описывая спуск на воду своего тростникового парусного судна \"Тигрис\", Тур Хейердал рассказывает, что случилась поломка, чуть не приведшая к гибели судна. Давая техническое объяснение случившемуся, он упоминает также и объяснение, которое дали присутствовавшие аборигены. В чем оно состояло?": "Не принесли жертву.",
  "В одной из песен Михаила Щербакова испанцы объясняют, почему они гораздо лучше французов. Среди несомненных преимуществ Испании упоминается, например, наличие в Испании красивого города Мадрид, в то время как во Франции такового нет. Еще одно преимущество, по мнению испанцев, состоит в том, что в Париже едва ли найдется проповедник, который... Что?": "Проповедует по-испански.",
  "Русские химики не могут похвастаться большим количеством открытых ими химических элементов. Попросту говоря, в досоветскую эпоху только один русский химик Клаус открыл новый химический элемент. Какой?": "Рутений.",
  "В марте 2002 года Газета.Ru сообщила, что, к сожалению, он вновь остался сидеть на лавке в городе, воспетом известным датчанином. Назовите его.": "Руслан Нигматуллин.",
  "Однажды один профессор СПбГУ на лекции по математике заявил, что в математике все начинается с теоремы. Но тут же поправился: \"На самом деле, конечно, все начинается с...\" Закончите его мысль.": "\"... все начинается с определения\".",
  "В футбольном матче \"Валенсия\" - \"Барселона\" произошел следующий эпизод. Защитник \"Валенсии\" в борьбе с нападающим \"Барселоны\" Патриком Клюйвертом выбил мял на угловой. Клюйверт бросился к арбитру, убеждая его, что защитник сыграл рукой. Тем временем комментатор тут же привел убедительное соображение, доказывающее, что сыграть рукой защитник никак не мог. Какое?": "Он обеими руками держал Клюйверта.",
  "После всем известного происшествия Джордж Буш младший отправил журналистам мешок крендельков с открыткой, в которой было написано \"От POTUS'а. Жуйте медленно!\". Кто же этот загадочный POTUS?": "POTUS - President Of The United States.",
  "Вспомните один из признаков хорошего вопроса и закончите цитату из Ле Шана: \"Атомная бомба - это детская игра по сравнению с...\"": "\"... детской игрой\".",
  "На вопрос журнала \"Компьютерра\", уделяющего внимание не только компьютерам, - \"существует ли в России эта проблема?\" - один остроумный нейрохирург ответил, что несомненно существует и является следствием травм черепной коробки и переломов шейных позвонков. Ответьте двумя словами, о какой проблеме шла речь?": "Утечка мозгов.",
  "В Москве это чаще всего ассоциируется с устройствами для воспроизведения звука, животными отряда непарнокопытных и даже с ценным пищевым продуктом, богатым белками. А с какой военной специальностью это ассоциируется у нас в Санкт-Петербурге?": "С зенитчиками (болельщиками футбольной команды \"Зенит\").",
  "Один испанский маркиз сам разработал эскиз своего герба. Герб разделен на три части: справа - символика родной Барселоны, в центре - Средиземное море, слева - купол русской церкви. Что изображено над всем этим?": "Пять сплетенных олимпийских колец (Маркиз - Х.А.Самаранч).",
  "Неточная цитата из учебника \"Дорожно-патрульная служба. Пособие для сотрудников ГИБДД\": 50-80% сотрудников ДПС не знали правильных названий латинских букв и применяли для передачи информации по радио и телефону их \"образные\" речевые эквиваленты. Так для буквы \"I\" и \"J\" объединяются общим названием \"И латинское\". А какое слово используется для обозначения буквы Y?": "Рогатка.",
  "После ареста в 1962 году полковника Пеньковского и последовавшей за этим унизительной кадровой чистки в ГРУ, военные разведчики остро нуждались в моральной реабилитации своего ведомства. Такая возможность появилась после невмешательства Главного Разведывательного Управления Генштаба СССР в процесс демократического смещения Хрущева. Поэтому 5 ноября 1964 года звание Героя Советского Союза был удостоен человек, казненный за двадцать лет до того. Назовите его.": "Рихард Зорге.",
  "4 октября 2001 года состоялось награждение лауреатов премии Ig(r) Nobel Prize в Гарварде. Премия вручалась за самые парадоксальные изобретения и открытия. В области технологии премия была вручена находчивому австралийцу Джону Кеофу, запатентовавшему это изобретение под N2001100012. Он воспользовался тем, что никто до него не патентовал это изобретение и теперь мы знаем фамилию изобретателя. Что же он изобрел?": "Колесо.",
  "Если бы Екатерина II Великая не была императрицей и жила в эпоху царствования Федора III Алексеевича, то ей, скорее всего, отрубили бы нос. А за что?": "За нюхание табака.",
  "Переведите на санскрит \"искусственный, доведенный до совершенства\".": "Санскрит.",
  "Как звали французского солдата и исследователя, основавшего в 1701 году город Детройт, ставший впоследствии центром автомобилестроения?": "Антуан Ломе де Ла Мот КАДИЛЛАК (Antoin Laumet de La Mothe Cadillac).",
  "Известный английский физик Роберт Уайт, как-то проезжая в автомобиле, превысил скорость. Его задержал дорожный инспектор, снабженный современной радарной установкой. Уплатив штраф, профессор сказал: \"В следующий раз мне следует хорошо подумать, прежде чем...\" Закончите фразу Уайта.": "\"... прежде чем изобретать радар\".",
  "Назовите боеприпас, название которого, по одной из версий, происходит от греческого слова, означающего \"гуделка\".": "Бомба (греч. bombos).",
  "Рассказывают, что Самуил Маршак написал как-то эпиграмму на Корнея Чуковского: Провожая на вокзал, Меня Чуковский лобызал. А проводивши на вокзал, \"Какая сволочь!\" - он сказал... Закончите эту эпиграмму двумя строчками, которые Маршак позаимствовал из другого своего, более известного произведения.": "\"Вот какой рассеянный // С улицы Бассейной\".",
  "В 18 веке это растение иногда называли \"Травой от всех болезней\". В виде настоек его использовали как слабительное и глистогонное средство, им пытались лечить подагру и эпилепсию, его дым прописывали при астмах, кашле и катарах бронхов. Что же это за \"чудо-трава\"?": "А вот как раз и ТАБАК.",
  "Американцы шутят, что Авраам Линкольн - человек, которому удалось, никогда не будучи красавцем, великолепно выглядеть... Где? Дайте максимально точный ответ.": "На 5-долларовой банкноте (ответ просто \"на долларе\" не засчитывается).",
  "У римлян так называлась белая доска, на которой записывались воззвания или важные происшествия и выставлялись в публичных местах. В русский язык это слово попало из французского с несколько иным значением, а предмет, который оно называет, есть у каждого из вас дома, и, скорее всего, не один. Назовите его.": "Альбом.",
  "Как-то мне в руки попалась книга - небольшое руководство. Вот некоторые подзаголовки из нее: \"Выбор места\", \"Маскировка\", \"Общий вид пули\", \"Бомба\", \"Сила руки\" и даже \"Методика ловли стандартных дырок\". Для кого же предназначена эта книга?": "\"... издание предназначено как для начинающих, так и для опытных ПРЕФЕРАНСИСТОВ\".",
  "Этим словом древние греки первоначально называли просто сотрапезника, позднее - слугу при отправлении различных культов, еще позднее - обедневшего, но свободного гражданина, зарабатывавшего себе бесплатное угощение, развлекая хозяина стола. Мы же этим словом чаще называем некоторых представителей фауны и флоры, чем людей. Что это за слово?": "Паразит (греч. parasitos - \"сотрапезник\").",
  "Он есть всюду, и в разных частях света его называют по-разному, в зависимости от его свойств: волкоед, золотоноша, манго-фанго, козья борода, косоглазый Боб, кошачья лапа, курьер экспресс... и еще тысячи названий. А вы назовите их одним словом.": "Ветер.",
  "Каждая луковица выращивает ЭТО около 4 лет. За жизнь из одной луковицы вырастает от 10 до 20 ЭТОГО. Случаи, когда ЭТО достигает более 3 метров, крайне редки, но не являются следствием особого ухода за ЭТИМ. Так что же вырастает из таких луковиц?": "ЧЕЛОВЕЧЕСКИЙ ВОЛОС.",
  "Владимир Даль определял ЭТО, в частности, как: 1) \"польза, выгода, прибыль\"; 2) \"процент, рост на деньги\"; 3) \"сочувствие, участие, забота\". Философ Клод-Адриан Гельвеций называл ЭТО \"могущественным чародеем, изменяющим в глазах всех созданий форму всех предметов\". Назовите ЭТО.": "Интерес.",
  "Озеро Самбар в Индии необычно тем, что восемь месяцев в году оно одно, а четыре месяца (с июня до октября) - совсем другое. Так каким же именно оно бывает восемь и каким - четыре месяца в году?": "Восемь месяцев оно СОЛЕНОЕ, а четыре - ПРЕСНОЕ (опресняется из-за беспрерывных муссонных дождей).",
  "Согласно одному остроумному определению, ЭТО - \"учреждение по ненасильственному распределению материальных благ\". Как оно называется?": "Казино.",
  "Психолог Фредерик Перлз так писал об этом мифическом персонаже: \"Человек из Древней Греции, который любил играть в игры соответствия и регулирования\". А как его звали?": "Прокруст.",
  "Вспомните строчку из современной популярной песни, в которой содержится угроза для жизни клопа семейства гребляков.": "\"Я убью тебя, ЛОДОЧНИК!\"",
  "В этом месте русской избы сходятся лавки и полки. Поэтому в западных и южных губерниях оно именовалось сутки. Также в названиях этого фигурировали эпитеты большой и нарядный. Какой эпитет употребляли чаще всего?": "Красный.",
  "Согласно древнекитайской мифологии, гуй - это душа умершего. Китайцы различали гуи утопленника, повесившегося, умершего от голода и т.д. Среди них нам наиболее интересен гуй съеденного тигром, который ходит вместе с тигром. До каких пор?": "Пока тигр не съест кого-нибудь еще.",
  "По погребальному обряду древних греков, покойнику клали в рот мелкую монету - обол. Для чего или для кого она предназначалась?": "Для Харона. Чтобы он перевез душу через Стикс.",
  "Это государство было основано в 963 году грифом Зигфридом. Во времена Священной Римской империи правитель \"пошел на повышение\". Даже в XIX веке столица этой страны считалась сильнейшей крепостью в Европе после Гибралтара. Что это за государство?": "Люксембург.",
  "Первую добавил, по некоторым источникам, Гормидий V в XII веке, вторую - Бонифаций VIII в конце XIII в., третью - Урбан V. Конечно, почти все знают, как называется то, что получилось в итоге, и нетрудно догадаться, что прибавляли эти люди. А что было в начале?": "Митра.",
  "Как рассказал он сам в интервью газете \"Панорама-ТВ\", в его имени нет ничего экзотического для нашей страны. Родился этот певец в 1934 году в России, а имя - всего лишь сокращение от ФИО вождя мирового пролетариата. Назовите его фамилию.": "Токарев.",
  "Чезаре Ломброзо писал, что все эти люди - потенциальные преступники и их чаще встретишь в тюрьме, нежели на воле. Что это за люди?": "Левши.",
  "Один из \"законов Мерфи\" гласит, что гарантия - это не тогда, когда предприятие обязуется бесплатно заменить вышедший из строя механизм, а когда оно гарантирует... Что?": "Что механизм не выйдет из строя.",
  "На изобретение этого человека вдохновил его шеф, Уильям Пэйнтер, в свое время запатентовавший одноразовый капсюль. Пэйнтер сказал примерно следующее: \"Почему бы тебе не придумать что-нибудь такое, что можно было бы использовать один раз, а потом выкинуть - тогда клиент вернется к тебе за следующим экземпляром\". Кому были адресованы эти слова?": "Жиллетту.",
  "В 1847 году в Лондоне вышел первый коммунистический журнал. Процитируйте, пожалуйста, то, что было впервые употреблено в этом журнале.": "\"Пролетарии всех стран, соединяйтесь\".",
  "В 1858 году некий Гейл Борден разместил рекламу сгущенного молока. В этом же году его соотечественник Эзра Уорнер изобрел то, без чего нам сейчас трудно было полакомиться сгущенкой. Что это?": "Консервный нож.",
  "Она была изобретена в 1898 году Калебом Брэдхемом в Нью-Барнс, США, как средство от расстройства желудка. Совсем недавно на рынок поступила новая разновидность этого. Какой ингредиент был добавлен в привычный состав этого?": "Лимон.",
  "Первая была женой Первого, а Вторая - женой Третьего. Назовите имена соответственно Первого и Второго и Первой и Третьей.": "Екатерина и Петр.",
  "Впервые это ввел тренер лондонского \"Арсенала\" в 1928 году. Сейчас его примеру следуют почти все футболисты. Исключение составляют, к примеру, игроки шотландского \"Селтика\". Где это у них располагается?": "На трусах.",
  "В художественном фильме \"Женская логика\" один из главных героев, писатель, дает автографы в книжном магазине. Название магазина всего на одну букву отличается от названия известной московской команды \"ЧГК\". Как называется магазин?": "\"Читай-город\".",
  "Принцесса Анна сказала об этом: \"ЭТО - классический пример гола, который человечество забило в свои ворота\". Назовите ЭТО.": "СПИД.",
  "Канадская писательница Маргарет Атвуд писала: \"Это - как ампутация: ты остаешься в живых, но тебя стало меньше\". Что это?": "Развод.",
  "Итальянского тренера Невио Скала, недавно возглавившего донецкий \"Шахтер\", журналисты спросили: \"Как вы отдыхаете от футбола?\". Итальянец ответил: \"Прихожу в свой номер, принимаю душ, включаю телевизор и...\" Закончите ответ.": "\"... смотрю футбол\".",
  "За австрийским горнолыжником Херманном Майером закрепилось прозвище, образованное от его имени и персонажа, сыгранного его соотечественником. Назовите это прозвище.": "Херминатор.",
  "В 819 году столица Японии была перенесена в город Хэйан. Как сейчас называется этот город?": "Киото.",
  "\"У нее было тщедушное тело и руки принцессы. Она - это... ставший Фениксом\". Если вы догадались, какая птица стоит на месте пропуска, ответьте, о ком так сказала Марлен Дитрих.": "О Эдит Пиаф (воробей).",
  "По сообщению агентства \"РИА-Новости\", в связи с развитием Интернета и, в частности, электронной почты, в ближайшее время останутся без работы 400 служащих индийской компании \"Орисса\". Что это за служащие?": "Почтовые голуби.",
  "Как сообщил \"СЭ\" (28.01.02, стр. 6), на нынешнем чемпионат мира по футболу появятся люди, ранее встречавшиеся только на других зрелищных мероприятиях. Причем их услуги оплатит правительство Кореи. Что это за люди?": "Клакеры.",
  "В 711 году арабское войско из Африки вторглись в Испанию. Арабские государства просуществовали на Пиренеях до 1492 года. Но имя предводителя похода VIII до сих пор остается на географической карте Европы. Что это за объект?": "Гибралтар.",
  "26.09.1290 шотландская королева Маргарет умерла по дороге в семилетнем возрасте в городе Оркни. На какое мероприятие направлялась королева?": "На собственную свадьбу.",
  "Фамилии главных героев этого произведения упоминает еще Данте. Сюжет произведения использовал еще Мазуччо в 1476 году. На этот же сюжет написана драма Лопе де Вега \"Кастельвины и Монтесы\". Назовите исполнителей заглавных ролей в последней постановке этого произведения в Питере.": "Петрушин и Богловский.",
  "Мария Арбатова вспоминает, что она однажды слышала, как одна журналистка сказала: \"Если четвертый муж бьет вас по морде, то дело не в муже, а...\" В чем?": "В морде.",
  "Канадская писательница Маргарет Атвуд писала: \"Соединенные Штаты страдают национальной мегаломанией. Какая страна, по ее мнению, страдает шизофреническим раздвоением личности\"?": "Канада.",
  "Цитата из \"Афористикона или самого толкового словаря\" (М., 1999): \"Брижитт Бардо, секс-бомба французского производства, генеральный конструктор Роже Вадим. Первое испытание состоялось в конце 50-х годов. Ныне используется в мирных целях\". Какую именно мирную цель называет этот словарь?": "Охрана животных.",
  "\"Так вы - та самая маленькая женщина, которая вызвала такую большую войну?\" К кому были обращены эти слова Авраама Линкольна?": "Гарриет Бичер-Стоу.",
  "Датская писательница Карен Бликсен писала: \"Лучшее лекарство от всех болезней - соленая вода\". Назовите три средства от всех болезней по мнению Карен Бликсен.": "Пот, слезы и море.",
  "Английская писательница Бриджит Брефи сказала: \"Триллер - главный жанр XX века. Он целиком, как и весь XX век, сводится к одному вопросу\". Правда, вопрос этот был, по большому счету, задан еще в XIX веке. Кто его задал?": "А.И. Герцен (\"Кто виноват?\").",
  "Американский психолог Джен Кинг заметила: \"Если трусы начинают жать, женщина скажет: \"Ах, опять набрала лишний вес!\"\". А что, по ее мнению, скажет в этой же ситуации мужчина?": "\"Опять трусы после стирки сели!\".",
  "Литератор Тамара Клейман советовала: \"Когда надоест заниматься одной любовью, займись...\" Чем же следует заняться?": "Двумя.",
  "Елизавета I Английская однажды спросила шотландского посла сэра Джеймса Мелвилла, у кого лучше волосы, у нее или у Марии Стюарт. Ответьте на этот вопрос так же, как это сделал дипломатичный Мелвилл.": "В Англии лучшие - у Вас, а в Шотландии - у Марии Стюарт.",
  "Среди производителей виски этим словом называется продукт первой перегонки, который пить абсолютно невозможно, даже если добавить \"Севен Ап\" или ломтик лимона. Что это за слово?": "Отстой.",
  "Израильская писательница Рахиль Баумволь заметила: \"Если мешает грелка - значит ты уже согрелся\". А что, согласно этому же замечанию, мешает, как свидетельство того, что ты уже остыл?": "Жена (или женщина).",
  "Английский литератор Энн Мэйлор сказала, что эта книга повествует о том, что получается, когда мужчина пробует завести ребенка без помощи женщины. Что это за книга?": "\"Франкенштейн\"."
}