{
  "По А.Швейцеру это хорошее здоровье и плохая память. По Л.Толстому это удовольствие без раскаяния. А по мнению Ежи Леца, некоторым для счастья недостает именно этого. Назовите это.": "Счастье.",
  "\"Говорят, что несчастие хорошая школа; может быть. Но счастие есть лучший...\". Закончите высказывание А.С.Пушкина.": "Университет.",
  "Поскольку обычный вид этого лакомства псам есть нельзя из-за большого содержания молочного сахара, японские диетологи разработали специальную его разновидность для собак, в которой количество сахара сведено к минимуму, поэтому этот продукт имеет вкус йогурта и не представляет никакой опасности для домашних любимцев. Внимание, вопрос: что пытался вручить Максиму и его сестре вместо такого продукта некий Геннадий?": "Цветы.",
  "Французский писатель 20 века Малькольм де Шазаль говорил, что первые едят за разговорами, а вторые разговаривают за едой. Назовите и первых, и вторых в правильном порядке.": "Женщины и мужчины.",
  "Одну из первейших рекомендаций диетологов, применяемую не только к людям, но и к животным, можно сформулировать двумя словами. По мнению неизвестного юмориста, в представлении детей это должно выглядеть так: гамбургер в правой руке и гамбургер в левой. Назовите эту рекомендацию, если, по нашему мнению, речь в шутке идет об интеллектуально развитых детях.": "Сбалансированное питание.",
  "У этих знаменитых свояков были не менее известные однофамильцы. Памятник одному из них стоит на одной из центральных улиц нашего города, правда, не имеет с одним из однофамильцев ни малейшего внешнего сходства. А однофамильца другого прославил его соплеменник в своем произведении, использовав при этом название одного географического объекта. Назовите этот объект.": "Остров Монте-Кристо.",
  "После того как в 1492 году Колумб открыл Америку, католическая империя Карла V стала простираться почти от границ нынешней России до тихоокеанских берегов Перу. Отсюда и заученная поколениями фламандских школьников догма: \"В империи Карла никогда не...\". Закончите это утверждение двумя словами.": "Заходило солнце.",
  "В легендарной звукозаписывающей студии на Эбби-роуд (в ней работала группа \"Битлз\") все стены сплошь в автографах Фанов легендарной четверки, а самая большая надпись... На каком языке?": "На русском.",
  "Недавно в Китае обнаружили партию часов фирмы \"Корум\". Чтобы установить факт подделки, с ними проделали несложную операцию, не требующую присутствия экспертов. Какой герой советского мультфильма проделал то же самое с предполагаемыми пассажирами?": "Козленок.",
  "Знаете ли вы, кто такой Герцль? Ну, это неважно. Главное, что после его смерти сионистам пришлось ввести ежегодный денежный взнос, который был равен 1 германской марке или 40 русских копейкам. Взносу дали название одной из древних денежных единиц. Какое именно?": "Шекель.",
  "Маленькая немолодая дама - бывшая актриса часто приходила в музей и часами рассматривала лишь одну картину - портрет Маргариты. Ее автор умер много лет назад в тифлисской больнице. Скажите, а какое число мы с ним связываем?": "Миллион.",
  "Это слово ведет свое начало из итальянского языка, где буквально означало \"то, что засолено\". Римляне говорили, что для того чтобы его сделать, нужно четыре человека: скупой, щедрый, мудрый и безумец. Назовите это слово.": "Салат.",
  "Изделия из этого материала очень интересовали старшего экономиста \"Гипрорыбы\". Чьей матерью, если верить немцам, он является?": "Жемчуга.",
  "Закончите \"бескрылку\": \"Кобзон вчера сказал Яцубе: Хоть я объездил шар земной, Бывал в Китае и на Кубе, ...\".": "\"Днепропетровск - мой дом родной\".",
  "Древнекитайские военные уставы предусматривали наличие у воинов индивидуального деревянного средства, которое должно было сделать ночное продвижение армии тайным и незаметным. При каком заболевании это средство трудно использовать без ущерба для здоровья?": "Насморк, простуда.",
  "Существует огромное количество его разновидностей. Он может быть греческим, латинским, бургундским, иерусалимским, австрийским и т.д. Нам с детских лет знакомы его мелкие игровые разновидности. А так называемый гельветический стал главным элементом эмблемы одной международной организации. Какой?": "Международного общества Красного Креста.",
  "Известный композитор Никита Богословский знаменит еще и своим остроумием. Как-то раз в разговоре о бедности здравоохранения он заметил: \"Наши люди могут одновременно заболеть золотухой, желтухой, краснухой, синюхой, белой горячкой и черной оспой. А денег хватит только на...\". На что?": "На зеленку.",
  "В медицине этот гормон называется сложным именем дегидроэпиандростерон. Сразу после рождения его уровень в организме человека достаточно высок. Пика уровень достигает в 25-30 лет, а к 85 годам сходит на нет. А как медики между собой называют этот гормон?": "Гормон молодости.",
  "Он один из тех, у кого \"язык должен быть хорошо подвешен\". Назовите имя того из них, появлению которого способствовали отец и сын Маторины.": "Царь-колокол.",
  "Герои Социалистического труда Михаил, Порфирий и Николай делали это как поодиночке, так и втроем. Действительными членами какой академии они стали под общим псевдонимом?": "Академии художеств СССР.",
  "Название какого элемента кривой второго порядка роднит иллюзиониста с линзой?": "Фокуса.",
  "Практически никто из вас не умел этого делать до 6-месячного возраста. Зато сейчас каждый из вас совершает это не менее чем 3 млн. раз в году и уже не в состоянии от этого отказаться. Те же, кто мог хоть на короткое время прекратить это делать, придумали игру в... Во что?": "В гляделки.",
  "На земле их около 1300 и названы они по имени одного из римских богов. Большинство этих \"божеских мастерских\" входит в Тихоокеанское кольцо. Внимание, вопрос: а как называется тот, благодаря которому появилось знаменитое произведение Карла Павловича?": "Везувий.",
  "В одной из своих песен В.Шахрин назвал предметы своей квартиры хищниками. Так, например, магнитофон он назвал удавом, гитару - пантерой, телевизор - тигром. А как он назвал телемастера?": "Ветеринар.",
  "В песне \"Моя квартира\" В.Шахрин назвал свою квартиру джунглями, а вещи хищниками (магнитофон - удавом, телевизор - тигром и т.п.) А какой предмет мебели он назвал совой, которая \"как положено сове, днем она спит-молчит, ну а ночью диким криком кричит\"?": "Детская кроватка.",
  "В одном из кантонов Швейцарии спальни в домах оснащены специальными окошками под самым потолком. Эти окошки открывают крайне редко, иногда только один раз в жизни. Для какой цели служили эти окошки?": "Чтобы душа хозяина могла улететь на небо.",
  "У каждого народа есть свой объект для шуток. Англичане смеются над ирландцами, русские - над чукчами, украинцы - над молдаванами. Украинский шуточный диалог: \"Как молдаване пьют кофе?\" - \"Надевают ... и пьют кипяток\". Назовите пропущенные два слова.": "Темные очки.",
  "Английские литературоведы утверждают, что, за исключением Библии, наиболее часто цитируются произведения этого математика и философа 11-12 веков. В одном из произведений О.Генри его даже предпочли \"Харкимерову справочнику необходимых познаний\". Назовите этого математика.": "Омар Хайям.",
  "Вместе со словом \"всё\" это выражение означает, что вас это не волнует, не имеет никакого значения. А из одного произведения искусства мы узнаем, что это название растительности, которую обрабатывают представители семейства Leporidae в темное время суток. Назовите это упомянутое произведение.": "\"Бриллиантовая рука\".",
  "Этот сын итальянского парикмахера из Нью-Джерси снялся в одном из самых успешных фильмов Дино де Лаурентиса последних лет и даже сам снял 45-минутный фильм \"Destination Anywhere\" с участием Брюса Уиллиса, Вупи Голдберг и Деми Мур. Но мы его знаем прежде всего не как актера и режиссера, а как музыканта. Как называется его группа?": "\"Бон Джови\".",
  "Как известно, следуя правилам этикета, мужчина должен идти по левую руку от женщины. Но для одной категории мужчин совсем другой свод правил предписывает идти по другую сторону, чтобы его правая рука была свободна... Для чего?": "Отдания чести старшему по званию.",
  "В романе Эриха Марии Ремарка \"Черный обелиск\", повествующем о безотрадном быте вернувшихся с фронтов первой мировой войны людей, хозяйка публичного дома заказывает умершей проститутке памятник. Как этот памятник выглядел?": "Это был черный обелиск, разумеется.",
  "В одном из многочисленных новых российских сериалов была сцена общения не очень молодого и не очень красивого мужчины и молодой и красивой девушки. Вдруг появляется еще один мужчина и говорит первому: - Георгий Вахтангович, вас ждут к столу. Но девушка просит Георгия Вахтанговича не бросать ее одну. Тот соглашается и говорит вошедшему: - Заканчивайте (слово пропущено) без меня. Сообразив, как назывался сериал, а соответственно, к какому столу приглашали Георгия Вахтанговича, ответьте, что он предлагал заканчивать.": "Операция.",
  "На рекламном фирмы \"Наша ряба\" есть следующая надпись: \"Смакуючи нашу курицю ви ста&#1108;те...\" (Лакомясь нашей курицей вы становитесь...). Закончите рекламу \"Нашей Рябы\" одним словом, если автору вопроса первой пришла в голову мысль о Куке и Соломоновых островах.": "Смачнее (вкуснее).",
  "Несколько прописных истин. В прямоугольном треугольнике один угол равен 90 градусов. В равностороннем все три угла равны 60. А каким, по мнению харьковской газеты \"Арт-Мозаика\", должен быть хотя бы один угол в треугольнике любовном?": "Тупым.",
  "Вопрос о том, с каким акцентом они будут говорить на английском языке, решался в бурных дискуссиях. Все остальные участники действа большей частью использовали британский акцент, а для них, поскольку их собственный язык имеет в своих корнях финский, древнегерманский и валлийский, был выбран акцент уроженцев Уэллса. Назовите их.": "Эльфы или актеры, играющие эльфов в фильме \"Lord of Rings\".",
  "Предполагают, что им мог быть принц Альберт Виктор; Михаил Остер - русский фельдшер; герцог Кларенс; еврей-эмигрант Косминский и еще несколько претендентов. Но вряд ли кто-то из них ХОТЕЛ быть признанным ИМ на самом деле. Более чем вероятно, что вышеперечисленные имена вам неизвестны, но, скорее всего, вы знаете имя, под которым кто-то из них все-таки добился всемирной известности. Назовите это имя.": "Джек Потрошитель.",
  "Законы кашрута разрешают есть только животных, являющихся одновременно парнокопытными и жвачными. Но есть два типа животных, которые удовлетворяют только одному требованию закона. Первое животное - это парнокопытная, но не жвачная свинья. Назовите второе, жвачное, которое в Израиле не признают за парнокопытное животное, хотя частенько употребляют товар с его портретом на упаковке.": "Верблюд (Camel).",
  "По легенде, император Тит любил иудейскую царицу Беренику, и та отвечала ему взаимностью, но медлила с приездом в Рим. В письме Титу она сообщала, что хочет дождаться, пока ее прическа примет нормальный вид после жертвоприношения Богу. В тот день, когда Тит получил ее письмо, один из его придворных ученых сделал открытие. А под каким названием известно это открытие нам?": "Волосы Вероники.",
  "Его имя звучит почти как \"Да\" на иврите, или как один из английских модальных глаголов. Назовите варварское имя дамы его сердца.": "Барби.",
  "В одной рекламе автор увидел аббревиатуру АСУ и сразу вспомнил о своем факультете автоматизации систем управления. Но должен был, как все нормальные люди, вспомнить о том, на что объект рекламы наносится, и что, по утверждению одного из источников, должно помогать нам минимум два раза в день. Так что же рекламировалось в ролике, который увидел автор вопроса?": "Зубная паста.",
  "В газете \"Харьковские Окна\" на первой странице, в анонсе статьи о получении певцом Стингом звания сэра, сказано, что по количеству наград и почетных званий Стинг скоро перещеголяет этого львиного сына... Кого именно?": "Брежнева.",
  "Франкский вождь Карл Великий правил очень долго и очень плодотворно. В многочисленных военных походах он объединил всю западную Европу под своей властью и волею папы Римского был объявлен императором. Если бы не сорвался брак Карла с византийской императрицей, он объединил бы Западную и Восточную Европу. Короче, это была настолько знаменитая и могущественная личность, что мы до сих пор частенько вспоминаем его. Приведите слово-напоминание о нем.": "Король.",
  "Одна из статей в журнале \"Мой компьютер\" была озаглавлена так же, как и рассказ Чехова. Назовите этот рассказ, если статья была посвящена двум различным видам коаксиального кабеля.": "\"Толстый и Тонкий\".",
  "После съемок в фильме \"Джуниор\" Арнольда Шварценеггера можно назвать мужчиной, который родил ребенка. Назовите имя и фамилию человека, которого часто называют мужчиной, который родил мышь.": "Уолт Дисней.",
  "В ответ на высказывания Бориса Березовского в адрес Романа Абрамовича газета \"Аргументы и факты\" написала, что Березовскому, для того чтобы окончательно прослыть антисемитом, осталось только заявить, что Абрамович купил \"Челси\" на деньги, вырученные от продажи... Чего?": "России.",
  "Этот художник писал: \"Однажды я увидел человека, сидящего в глубоком раздумье: я понял, что это - такого рода характер, который, имея силу всё сокрушить, одаренный талантом покорить себе весь мир, решается не сделать того, куда влекут его животные наклонности\". Ответьте, какую картину вскоре после этого написал художник?": "\"Христос в пустыне\".",
  "В отличие от русского языка слово, обозначающее ЭТО, в английском языке существует только во множественном числе. Согласно опросу, проведенному компанией Websence Inc., большинство сотрудников фирм сайты, посвященные ЭТОМУ, предпочитают и порнографии, и азартным играм. Назовите ЭТО.": "Новости.",
  "В рекламном объявлении интернет-провайдера IT ПАРК присутствует слоган: \"Интернет лошадиными дозами\". Ответьте максимально точно, бутылка с каким спиртным напитком изображена под этим текстом.": "Виски \"White Horse\".",
  "Римский историк Иордан писал о нем: \"Был он мужем, рожденным на свет для потрясения народов, ужасом всех стран, который, неведомо по какому жребию, наводил на всех трепет широко известный повсюду страшным о нем представлением\". Христиане дали ему прозвище, услышав которое в русском произношении американец мог бы подумать, что речь идет о нехорошей женщине или о месте летнего отдыха. Назовите это прозвище из двух слов.": "Бич божий.",
  "В одном из своих стихотворений Велимир Хлебников задает вопрос, который вы, возможно, неоднократно задавали в детстве, играя со своими сверстниками. И тут же на него отвечает: \"Воля отча!\". Воспроизведите, пожалуйста, упомянутый вопрос максимально точно.": "\"А что, я лов?\"",
  "Фамилия распространена у греков, одно из ее значений - \"крестьянин\". Имя широко распространено в Латинской Америке. Так что можно представить себе смешанную латино-греческую семью, где ребенка бы звали именно так, хотя вряд ли родители решились бы на это, ибо так звали того, кто не был ни греком, ни латиноамериканцем. Назовите его.": "Иисус Христос.",
  "По Гумилеву название ЭТОЙ страны в русском языке происходит от названия племени киданей в Приамурье, а в большей части европейских языков - от правившей ТАМ в свое время династии. А в каком году ЭТА страна собирается принять олимпийские игры?": "В 2008.",
  "Название этого города в Донецкой области, насчитывающего около 120 тыс. жителей, по всей видимости, происходит от старославянского слова, означающего \"товар\". В СМИ, характеризуя обстановку в этом населенном пункте, часто сравнивают его с американским городом, давшим имя мюзиклу. Назовите этот город.": "Краматорск.",
  "Жиль Эстен любил ставить сочинителей на место, спрашивая, бывал ли автор в местах, которые описывает в своих произведениях, и подлавливая того на неточностях и несообразностях. А после выхода в свет какого произведения он перестал это делать?": "\"Божественной комедии\" Данте.",
  "Анекдот: Вчера группа лучших чукотских программистов сделала очередную попытку выхода в Сеть. Увы, как и в прошлый раз, результат оказался неутешительным - 8 человек погибли, 26 человек госпитализированы с ожогами различной степени тяжести. Что ж, итог вполне закономерен... Назовите роковое для чукотских программистов число.": "220 вольт - это вам не шутки!",
  "[Чтецу: кавычки выделять голосом только при тупости обеих играющих команд.] Недавно в Интернете автор обнаружил новый графический формат данных, с расширением, намекающим на то, что все этот формат где-то \"уже видели\". А какое расширенное название этот формат носит?": "Дежавю.",
  "Если верить официальным данным, с Екатеринославом это произойдет в 2087 году, с Днепропетровском - через 73 года, а в новом клипе Чичериной \"На запах\" это уже происходит... С чем?": "С Санкт-Петербургом.",
  "После выпитого совместно с товарищами пива автора вопроса сотоварищи периодически тянет на философские размышления о возникновения всего сущего. Так, увидев на улице некое транспортное средство, один из этих товарищей произнес: \"(пропущено слово) - это, наверное, палач-самоучка\". \"Нет, скорее - мазохист\", - ответил другой. А что за транспорт они так обозвали?": "самокат.",
  "Вопрос памяти Карла Дреза. Однажды С.Приходченко увидел в витрине магазина некое техническое изделие, под названием \"Sport Trike\". Догадавшись, что это было за изделие, скажите, чем оно отличалось от своих давно изобретенных собратьев?": "Третьим колесом.",
  "Мы видим это в гостиницах, на улицах и в увеселительных заведениях. Но если в цирке мы этому аплодируем, то в гостиницах их омонимами пользуемся. А если мы видим на улице третий омоним, то, скорее всего, он украинский и не стоит на месте. Состоит этот третий из девяти, где семь можно назвать одним словом. Каким?": "Цифры.",
  "Цитата из журнала 1998 года: \"У имени прилагательного \"круглый\", применяемого в переносном смысле, очень мало семантических вариантов; оно ассоциируется только с явлениями нерядовыми\". А какой проблеме была посвящена эта статья?": "Проблеме 2000 года.",
  "\"Вы считаете, что ОН сделал в музыке что-то позитивное? Да, все ЕГО творчество - сплошная депрессия и негатив\". Так отозвался о НЕМ один из участников проекта \"История популярной музыки\". Сам же ОН попсу не жаловал и считал даже \"Guns'&'Roses\" \"полным отстоем\". А как этот будущий настойчивый самоубийца и его друзья назвали свою известнейшую группу?": "Nirvana.",
  "Китайцы называют это \"болезнью красных глаз\". Наши люди это болезнью не считают, однако чувствуют это в черном, либо (реже) в белом цвете. Но, согласно поговорке, если глаза подвержены этому, то руки данного человека хорошо приспособлены для именно неких манипуляций. Для чего именно?": "Для загребания (гребли).",
  "Этот рассказ крайне лаконичен. Однако мы можем сделать некоторые выводы: так, главная героиня, похоже, не знает правил уличного движения, предпочитает по какой-то причине не пользоваться транспортом, и ей, скорее всего, давно пора к дантисту, ибо еду она не пережевывает. А к какому \"быстрому\" жанру относится этот рассказ?": "К скороговоркам.",
  "Прослушайте перечень: постоянный ток/переменный ток; Оркестр Электрического света; фаза быстрого сна... Если вы поняли, что объединяет все эти названия, то назовите российский аналог такого названия, названный в честь \"дома детского творчества\".": "ДДТ.",
  "В России любили и умели собирать грибы. Наибольшее уважение вызывали белые грибы или боровики. Почему их называли боровиками - ясно: они растут преимущественно в сосновых лесах. А почему хозяйки неизменно называют их белыми, если их шляпка - коричневая, а ножка - сероватая?": "При готовке их мякоть не меняет своего (белого) цвета.",
  "Согласно широко известному анекдоту, для этих людей специально строили некие коммуникационные сооружения. Один из этих людей был упомянут в матричной теме \"Своей игры\" - \"ОЗ\". Другой, по заверениям рекламы, является легендой одного из русских направлений музыки и создателем ансамбля с милитаристским наименованием. Назовите этот ансамбль.": "\"Арсенал\".",
  "Ответьте на вопрос из книги Д. Донцовой, на который героиня книги - арфистка, не смогла дать правильного ответа. Чего у гитары 6, у домры - 5, а у арфы - 4?": "Букв в названии инструмента.",
  "\"Американская частушка\", в которой пропущены два слова: Я родился на Гудзоне, На Гудзоне мост стоит. С него каждый безработный Утопиться норовит. Ивы клонятся под ветром На Миссури на реке. [Кто-то] за [кем-то] Бежит в белом колпаке. Так кто и за кем?": "Куклуксклановец за негром.",
  "Название этого литературного произведения состоит из трех слов. Первое слово часто пишут на станциях технического обслуживания; со второго слова начинается припев песни \"Битлз\", название которой можно перевести как \"Давайте съедим пчелу\"; третьего с лихвой хватило Робинзону Крузо во время пребывания на необитаемом острове. Назовите автора этого произведения.": "Габриэль Гарсиа Маркес.",
  "В этой книге есть такие главы, как \"Умение понимать партнера\", \"Умение брать взятки\", \"Искусство торговаться\". Чему обучает эта книга?": "Игре в бридж (преф, покер и т.п.)",
  "По-французски этот информационный термин звучит как \"octe\" [окт], а как именуем это понятие мы?": "Байт.",
  "Закончите анекдот: Мужик заходит в свой подъезд, а там толпа наркоманов. Заправили шприц какой-то мутной жидкостью и по очереди колются. Мужик обалдел и спрашивает: - Ребята, вы что, СПИДа на боитесь? - Да ты гонишь, мужик! - отвечают нарки. - Мы тут все в...": "... презервативах!",
  "Первое пианино было создано итальянским мастером Барталомео Кристофори в 1709 году. Звук возникал от удара молоточков по натянутым струнам. Это был большой прогресс перед арфами, струны которых приходилось перебирать пальцами. Но понадобилось целых 74 года для того, чтобы англичанин Джон Бровдуд внес в конструкцию пианино усовершенствование, без которого мы сейчас не представляем этот инструмент. Что же придумал Бродвуд?": "Педали.",
  "Задайте вопрос к телепередаче \"Кто хочет стать миллионером\", если играющим были предложены следующие варианты ответа на него: а) Микояна; б) Свою; в) Чертову; г) Кузькину.": "Чью мать обещал показать американцам Хрущев?",
  "Немецкие слова lieb [либ] - любовь - и toter [тётер] - убийца - вместе составляют слово liebtoter [либтётер]. Это слово обозначает некий предмет, по мнению немцев, убивающий любовь. Что в связи с этим предметом упомянул в одной из песен Максим Леонидов?": "Часы.",
  "У Ольги Арефьевой есть лимерик: Металлисту Фоме из Перово Как-то вечером было херово. Он просил: \"Поиграй, Вася, [два слова пропущены], Чтоб стошнило Фому из Перово...\" Назовите два пропущенных слова.": "\"Ласковый Май\".",
  "В наше время распространилась мода на флайеры - этакие кусочки бумаги, которые за полцены открывают вам путь на двухчасовый концерт. А вот \"Флайер\", созданный в начале прошлого века, использовался по назначению всего лишь 59 секунд, но открыл дорогу множеству подобных себе. А теперь вопрос: как звали создателей \"Флайера\"?": "Уилбер и Орвилл Райт.",
  "Георгий Почепцов в одной из своих книг цитирует популярное западное высказывание по поводу разграничения видов коммуникационного воздействия: \"Если мужчина отправляется на вечеринку и затем говорит какой-нибудь женщине, что ей нужен мужчина, и поэтому она должна пойти с ним домой, то это МАРКЕТИНГ\". А какой вид коммуникационного воздействия имеет место, \"если мужчина встает на стул и объявляет собравшейся компании о своей опытности в любви?\"": "Реклама.",
  "Георгий Почепцов в одной из своих книг цитирует популярное западное высказывание по поводу разграничения видов коммуникационного воздействия: \"Если мужчина отправляется на вечеринку и затем говорит какой-нибудь женщине, что ей нужен мужчина, и поэтому она должна пойти с ним домой, то это МАРКЕТИНГ. Если мужчина встает на стул и объявляет собравшейся компании о своей опытности в любви, то это РЕКЛАМА. А какой вид коммуникационного воздействия имеет место, \"если женщина подходит к нему и говорит, что слышала о нем как о замечательном любовнике и готова отправиться с ним домой?\"": "Связи с общественностью (PR).",
  "В одном из американских романов в качестве метода убеждения была показана \"История страны в картинках\" и предоставлены Гранты, после чего была достигнута договоренность. Скажите, тезка какого мифического героя был изображен на этих \"исторических картинах\"?": "Улисса (Одиссея).",
  "В одной из рецензий утверждается, что ОН по сути - диссидент, который бежит от своей участи, со своей родины. ЕГО гордыню по-женски используют, обманывают, что приводит к гибели. Скажите, кто стал ЕГО убийцей?": "Лиса.",
  "Герой книги Вячеслава Шалыгина, секретный агент Вооруженных Сил Земной Федерации Федор Сбондинг подписывался сочетанием трех символов. Изобразите его подпись, известную даже тем, кто не интересуется литературой.": "ФСб.",
  "Анекдот: Однажды ночью писателя разбудил телефонный звонок: - Федя, это я, Коля. У меня сегодня первая брачная ночь, ЧТО ДЕЛАТЬ!? Какой роман был написан ночью чуть позже?": "\"Идиот\".",
  "Магистр Фандорин говорил: \"Если русский улыбается, стало быть, ему на самом деле весело, или собеседник ему действительно нравится. А если улыбаемся мы с вами, это всего лишь означает, что мы не стесняемся своего...\". Кого?": "Дантиста (стоматолога).",
  "Ответьте на вопрос анекдотической бабушки одной фамилией: - Внучек, как зовут того немца, от которого я так схожу с ума?": "Альцгеймер.",
  "Свое название ОНА получила, т.к. Франциско де Орелана, обманутый длинными волосами, неверно определил пол нападающих. Назовите ЕЕ.": "Река Амазонка.",
  "Послушайте отрывок из современного романа: \"...Они вышли из комнаты, расположенной на шестом этаже, в центральную часть холла, где было предусмотрено влияние \"успокаивающей среды\". Холл именовался \"районом физического перемещения\"...\" А что, предположительно, должно было называться \"ячейки двустороннего перемещения\"?": "Лифты.",
  "Не позволяйте себе лишнего и закончите тремя словами лозунг на плакате в войсковой части: \"Честь твоей части - ...\"": "\"... часть твоей чести\".",
  "В Италии над ним был учинен суд, который, правда, оправдал его. Обвинение состояло в том, что он плохо влияет на здоровье и мешает работе. Если вы поняли, о чем идет речь, назовите фирму, основанную в 1866 году, которая контролирует 45% мирового производства преступного продукта.": "\"Nestle\".",
  "Герой В.Тихонова в фильме \"Доживем до понедельника\" на фразу о том, что о лейтенанте П.П.Шмидте написано всего 15 строк, говорит о том, что от многих людей остается только X между двумя Y-ми. Назовите X и Y.": "Тире между датами.",
  "Появились они в США в 1826 году, и тогда их было небезопасно носить в карманах. А в русской пословице конца того же века она фигурирует как образец чего-то неподходящего для использования. Восстановите же пропущенное слово в этой пословице: \"Из блохи голенище, из ... топорище\".": "Спички.",
  "О ней журнал \"Открытия и Гипотезы\" за август 2003 года в рубрике \"Оба-на\" написал: \"Очень хорошо взаимодействует с Au, Ag, Pt и другими благородными металлами. Является эффективным чистящим и моющим средством. Помогает расслабиться и снять стресс. Приобретает зеленую окраску, если рядом находится образец с улучшенными параметрами\". Назовите ее.": "Женщина.",
  "Жители Анд начали культивировать это растение еще в 2000 году до нашей эры. Гонец, жуя его листья, пробегал за день до 250 км. И по сей день местные жители предпочитают всяким американским напиткам чай из него. Что же это за растение?": "Кока.",
  "На слух можно предположить, что это позорище прусской военщины равно ста сенам. А какой Карл втирал там очки всему миру?": "Карл Цейс.",
  "Его можно считать восьмым, можно - \"священным\". На самом деле в 27 году до н.э. он стал первым. Кем?": "Римским императором.",
  "Сам о себе он говорил: \"Я не диктатор, просто у меня такое лицо\". Назовите собрание, которое он возглавил в 1973 году.": "Хунта.",
  "Какое заокеанское кушанье команда КВН \"Политех\" перевела на украинский язык как \"вильна бульба\"?": "Картофель-фри.",
  "Какое заокеанское кушанье команда КВН \"Политех\" перевела на украинский язык как \"сырник з сыром\"?": "Даблчизбургер.",
  "Среди соотечественников он был единственным чемпионом в этом виде спорта. В девять лет ему предсказали, что он не сможет ходить, а в 33 года он погиб на скорости 300 км/час на собственном детище. Внимание, вопрос: сколько звезд на флаге его родной страны?": "Четыре.",
  "Названия кафе на жилмассиве Победа в Днепропетровске и печально известного перепева Ивасями романа Каверина отличаются на 90 градусов, в чем виновата вторая составляющая. Назовите первую.": "Норд.",
  "Звук этой машины начал дискомфортно действовать на нервы людей, начиная с 1908 года, когда ее создали, а комические ситуации, разворачивающиеся вокруг нее, украсили множество фильмов. Восстановите окончание незатейливой шутки героя одного советского фильма: \"А я врач на собственной...\".": "... бормашине.",
  "Несмотря на то, что в нем всего три ряда сидений, один правитель умудрился оставить там во власти немцев сто тысяч человек. А чьим он был племянником?": "Наполеона I.",
  "Это буквосочетание мы используем достаточно давно по отношению к американским долларам и евро. А с 01.10.2003 эти три буквы стали применять и по отношению к российскому рублю в Китае. Назовите эти три буквы.": "СКВ.",
  "900 млн. долларов перевел Ясир Арафат, лидер Палестинской автономии, с 1995 по 2000 годы из бюджета Палестины... А куда?": "На свой личный счет.",
  "Чтобы совершить это, гражданин США оценивается по 40 медицинским показателям, а кроме того, работники спецслужб собирают данные, включающие его адрес, кредитную историю, краткую биографию, собирается ли он совершить это в одиночку или с кем-то, и много чего другого. Интересно, что еще около двух лет назад подобный контроль был намного мягче. Так что сможет совершить человек, данные которого удовлетворят спецслужбу?": "Полет на самолете.",
  "Вспомнив два фильма, занимающих 3 и 4 место в списке самых удачных голливудских кинопремьер, назовите самую богатую женщину Великобритании на сегодняшний день.": "Джоан Роулинг.",
  "Некоторые историки считают, что этот драгоценный подарок был проявлением не щедрости, а скупости, так как даривший не хотел тратиться на доработку этой вещи. Но использован этот подарок был лишь через 26 лет. Кому же был сделан презент, поисками которого уже около шести десятков лет озабочены сотни людей?": "Петру I.",
  "В Кливленде (США) существует закон, позволяющий стрелять в соседских цыплят, но при одном условии. От кого следует получить разрешение на такой отстрел?": "От соседей.",
  "После 1998 года получил он получил сразу два прозвища: \"Могильщик \"Ювентуса\" и спаситель Голландии\". Назовите его.": "Предраг Миятович.",
  "На чьей совести убийство брата и сестры, мать которых, судя по имени, была яйцекладущим млекопитающим?": "Геракл.",
  "КВНовская шутка. Дело происходит в американском колледже. Ученик колледжа говорит: \"Я никогда не буду сниматься в Голливуде, потому что я черный\". Ответ директора колледжа начинается словами: \"Не волнуйся, ...\". Какая русская фамилия звучит после этого?": "Панкратов.",
  "Местные власти одного японского города были обеспокоены действиями подростков, хулиганящих на железнодорожной станции во время стоянки электрички. Ответьте, каким способом была почти решена эта проблема, если к юридическим санкциям по отношению к детям японцы предпочитают не прибегать?": "Сократили время стоянки электрички.",
  "В рассказе Эрнеста Сетон-Томпсона \"Джек - Боевой Конек\" рассказывается о кролике Джеке, который предназначался для обучения борзых собак. После каждого забега, удачного для кролика, на уши Джеку ставили звезды. А сколько звезд было у кролика, когда его отпустили на свободу?": "13.",
  "В 1805 и 1940 годах англичане-патриоты на мелководье Северного моря, взявшись за руки, образовывали магический круг. Что же таким путем пытались предотвратить жители Великобритании, если они до сих пор уверены, что именно этот обряд помог стране?": "Вторжение сухопутных войск Наполеона и Гитлера.",
  "Венесуэла, Алжир, Ливия, Нигерия, Ирак, Кувейт, Иран, Катар, Саудовская Аравия, ОАЭ, Индонезия. Приведите аббревиатуру из четыре букв, которая объединяет все эти страны.": "ОПЕК.",
  "У язычников - последователей Викки есть восемь основных праздников, объединенных в Колесо года. Назовите любые два из них.": "Зимнее, летнее солнцестояние, осеннее, весеннее равноденствие, Самайн или Хэллоуин, Имболх, Белтайн, Ламмас или Лугнассад.",
  "В старину на Руси считалось, что если кому-то известны твои планы, то это - лишняя помеха. Назвать конечный пункт твоей поездки - подвергнуть опасности сглаза цель путешествия. Какое топонимическое выражение появилось в результате этого суеверия?": "За Кудыкины горы.",
  "Если она относится к правителю Эпира, правившему с 303 по 272 г. до н.э. или к Кадму, то это синонимы, причем не самые приятные. У нас же ей посвящен весенний день. Назовите дату, когда он отмечается.": "9 мая (день Победы).",
  "В соке этого представителя семейства тутовых содержатся гликозиды антиарин и антиозидин, а классик посвятил ему стихотворение. Приведите название этого стихотворения.": "Анчар (дерево яда).",
  "Недобрый такой вопрос. Этикетка: \"Сок [слово пропущено]. Неосветленный. С мякотью\". Догадайтесь, в каком специализированном разделе анекдотов автор прочел эту шутку, и вставьте пропущенное слово.": "Желудочный.",
  "Как известно, во многих странах вместо иностранных слов пытаются сделать общеупотребительными их местный эквивалент. Например, в Хорватии аэропорт стал \"зрачной лукой\", аэроплан - \"зракопловом\", а какую офисную технику хорваты должны называть словом \"далекомножувач\"?": "Факс.",
  "Шутка, которую не понимает львиная доля пожилого поколения. Говорят, ЕГО конкуренты язвительно шутят, что \"только у Саддама Хусейна меньше друзей, чем у...\". Кого?": "Билла Гейтса.",
  "По одной из версий, в древней Греции женщины считали свой возраст не со дня рождения, а от другого важного события. А какими двумя словами у нас принято именовать особ, у которых, согласно этому обычаю, возраст держится на нулевой отметке?": "Старые девы.",
  "Старые римские деньги имели на себе изображение животного, по обеим сторонам которого располагались жертвенник и плуг. Под этим изображением была надпись: \"Готов для того и другого\". Назовите животное.": "Бык.",
  "Такой себе медицинско-общепитовский анекдот: Официант лежит в операционной, истекает кровью. В операционную заходит врач. - Доктор, помогите, я... умираю. Что же, более уместное в устах этого больного, ответил врач?": "Этот столик не обслуживается.",
  "На запрос автора Яндекс выдал энциклопедическую статью о брюках особого покроя, затем ссылку на банк, содержащий это слово в названии, а затем уж множество ссылок на искомую игру. Какую?": "Бридж.",
  "На санскрите и языке пали это слово означает (по одной из версий) нить, на которую нанизаны жемчужины, и литературный жанр, к которому относятся произведения, состоящие из отдельных афоризмов или постулатов, как, например, трактат Ватьсьяяны. Назовите это слово.": "Сутра или сутта.",
  "Во время проведения этого обряда у древних славян жрец трижды окроплял родниковой водой лицо, чело и темя, произнося слова: \"Яко тоя вода чиста, тако будет чисто лице; яко тоя вода чиста, тако будут чисты мысли; яко тоя вода чиста, тако будет чисто [слово пропущено]\". Догадавшись, что это за обряд, назовите пропущенное слово.": "Имя.",
  "Математики шутят, что в мире есть именно такое количество категорий людей: те, кто знает двоичное исчисление, и те, кто не знает. Назовите это количество, исходя из логики вопроса.": "10.",
  "По мнению политологов-пессимистов, Россия, наверное, единственная страна, которая от варварства перешла прямо к упадку, минуя стадию того, что многие современные дети считают игрой. Так ЧЕГО же?": "Цивилизации.",
  "К сожалению, он неотъемлемо вошел в нашу жизнь. Ведь только русский человек, рассматривая красивую картину, может делать ЭТО от восхищения.": "Материться (ругаться матом).",
  "Все аэропорты мира имеют четырехбуквенное обозначение, согласно международной системе ИКАО (ICAO). Первые две буквы означают страну или регион. Например, все аэропорты экс-СССР начинались с буквы \"U\". Вторая буква была разной, в зависимости от территориального признака. Например, на Украине была буква \"K\". Так, код Днепропетровского аэропорта: \"UKDD\". Хорош код самарского аэропорта: \"UWWW\". А аэропорты какого региона начинались с букв \"AA\"?": "Антарктиды.",
  "Это животное, смывшееся через сооружение, громко именуемое \"единением\", спецслужбы ловили шесть часов. Назовите сородича такого животного, знакомого с Лягушонком.": "Каа.",
  "Писать и рисовать на них придумали хиппи. В начале 70-х на них начали печатать изображения рок-групп, а Юля с Леной продемонстрировали заокеанским зрителям надпись \"Х...й войне\" на них. Если вы поняли, что это за \"говорящая\" вещь, ответьте, что короткое есть в ее английском названии.": "T.",
  "Ее начали изготавливать на Руси в 14-15 веках. В Москве была вдвое меньше, чем в Новгороде. В Новгороде на ней изображался вооруженный всадник с одним видом холодного оружия, в Москве - с другим. С 17 века их стали изготавливать из меди, а к середине 19 в. дали новое название. Назовите самую известное приобретение с ее помощью.": "Самовар.",
  "Вставьте в строфу песни группы \"Зоопарк\" \"Лето\" состоящую из трех слов финальную просьбу героя русской классической литературы: Лето! Оно сживет меня со свету. Скорей [...] А, впрочем, подойдет и квас.": "Карету мне, карету!",
  "Вряд ли жители Соломоновых островов читали Александра Беляева, и тем не менее они нашли новую статью доходов. Товар, который вскоре поступит на рынок, будет расфасован в баллончики, каждый из которых рассчитан примерно на 10-минутное использование. Кроме декларированного назначения, их содержимое может применяться также при сварке и резке металлов, в качестве хладагента и для получения высоких температур. Что же собираются продавать Соломоновы острова?": "Кислород.",
  "По одной из версий в корне этого слова лежит понятие, обозначающее \"возвышение\", \"выпуклость\", \"горбик\". И действительно, вначале все они имели выпуклую, а то и шарообразную форму и изготовлялись мастерами-ювелирами. По мнению историков, появилась она, скорее всего, у северных и альпийских европейских народов в начале средних веков. Если вы догадались, о чем идет речь, ответьте, что же является предметом коллекционирования филобутонистов?": "Пуговицы.",
  "В Австрии была обнаружена фреска XIV века, на которой, по мнению специалистов, изображен горностай. Они мотивируют свое мнение легендой, согласно которой потомство горностая рождается через его уши. Обыватели же убеждены, что на фреске изображен вовсе не горностай, а совсем другое животное, что может быть поводом для лишения авторских прав некоей компании. Какой именно?": "Disney.",
  "Его предки впервые появились в Месопотамии примерно пять с половиной тысяч лет назад, однако они вполне могли конкурировать с образчиками начала 20 века. До этих более поздних вариантов было много разных вариаций, например, Блеза Паскаля в 1642 и Готфрида Лейбница в 1671 году. Принцип работы того, которым мы пользуемся сегодня, отличен от этих вариантов, да и функций он выполняет побольше. Что же это за предмет?": "Калькулятор.",
  "Цвет их вообще-то должен быть от желтоватого до серо-голубого, хотя большинство думает, что они должны быть другого, причем единственного, цвета, и пользуется различными средствами, чтобы добиться этого. Если не случится никаких неприятностей, то их у Вас должно быть строго определенное количество. А вот у героя одного советского кинофильма их было на один больше. Назовите фильм.": "\"Тридцать три\".",
  "Анекдот: Брежнев и Никсон стоят возле Ниагарского водопада. Они решили испытать телохранителей, и каждый приказывает своему прыгнуть в водопад. Американец отказывается: - У меня семья, дети! Русский бросается, не раздумывая, но в последний момент его перехватывают. - Как вы решились на это? - спрашивает его пораженный Никсон. Закончите анекдот.": "- У меня семья, дети!",
  "Закончите анекдот тремя словами: Один рыбак жалуется другому: - Знаешь, Петров купил себе такую маленькую квартиру, что невозможно толком...": "... поговорить про рыбалку.",
  "Объявление на сайте знакомств в разделе про серьезные отношения: \"Я высокая, стройная, красивая. Люблю прыгать, кататься и смеяться. Нужны ..., шофер и клоун.\" Какого спортивного устройства этой особе еще не хватает?": "Батута.",
  "Закончите анекдот двумя словами. Парень пригласил девушку на рыбалку. Спустя некоторое время девушка спрашивает: - Слушай, а сколько стоит эта красно-белая штучка на леске? - Поплавок? Копейки, а что случилось? - Беда...": "Мой утонул.",
  "Закончите анекдот двумя словами. - Как у тебя с девушками так получается, что ты постоянно...?": "... без девушек.",
  "В Китае и Японии это употребляют как приправу к блюдам, в Бирме - для приготовления салата. Его плоды богаты маслом, способным заменить оливковое. А каким способом используем его мы, несмотря на то, что, согласно раскольничьей поговорке, он проклят на семи соборах?": "Завариваем и пьем (чай).",
  "Невзирая на семейные традиции, из него получился не ныряльщик, а знаменитый режиссер. В пяти из восьми фильмов этого режиссера снялся его актер-талисман Хуан Морено. Если вы правильно образуете из имени актера его псевдоним, то легко назовете режиссера.": "Люк Бессон.",
  "В 1841 году власти Лозанны возбудили против НИХ уголовное дело, обвинив их в злонамеренном кусании горожан. Суд постановил, что они должны быть изгнаны, и судебный исполнитель зачитал постановление суда перед одной из канав, в которой ранее были замечены преступницы. Если вы поняли, о ком идет речь, назовите имя самого знаменитого их добытчика.": "Дуремар (пиявки).",
  "Юлий Цезарь повелел украшать оружие легионеров драгоценными камнями. А зачем?": "Чтобы они не бросали оружие на поле боя, спасаясь бегством.",
  "Считается, что они впервые появились в Афинах, где назывались \"гализе\" и состояли из 6 тысяч человек, единственным орудием труда которых были глиняные черепки. В 10-11 веках они появились в Англии, а число участников уменьшилось в несколько сот раз. А о чем сообщал подобному собранию начальник отделения, располагавшегося наискось от кино \"Капиталий\"?": "О том, что лед тронулся.",
  "В сказке Редьярда Киплинга \"Меч Виланда\" трое детей ставили одну классическую пьесу. Для этого один из мальчиков надел капюшон с острыми ушками, а другой - бумажную маску осла. Какую пьесу они ставили?": "\"Сон в летнюю ночь\", У.Шекспир.",
  "В Национальном музее авиации и космонавтики в Северной Виргинии появился новый экспонат - самолет \"В-29\". Почти 40 лет никто не видел эту \"летающую крепость\", принесшую смерть ста сорока тысячам человек. А какая страна была главным противником выставления этого самолета на всеобщее обозрение публики?": "Япония.",
  "В Австралии выпущена новая интерпретация известной вам книги. Вот заголовки некоторых глав: \"Мудрые парни\", \"История об одном добром типе\". В одном из эпизодов \"Высоколобые с востока\" так обращаются к главному герою: \"Добрый день, Ваше Величество!\". Версия какой книги была издана?": "Библия.",
  "Студентка факультета одного из британских университетов Элла Килмор получила премию за некое изобретение. Оно касается \"самой неудобной и одновременно самой желанной для женщины\" детали ее гардероба. Оно позволяет ей \"выйти в свет\" и спокойно вернуться домой, \"не изрыдавшись по дороге\". Что же и во что \"элегантным движением руки\" позволяет превратить это изобретение?": "Туфли на шпильке в туфли без каблука.",
  "Мы знаем двух людей с такой фамилией. Имя одного из них было Чарльз. Говорят, он хотел стать музыкантом, но прославился благодаря череде убийств. Второй же - рок-музыкант - использовал фамилию первого в качестве псевдонима, не забыв при этом Норму. Назовите полный псевдоним второго.": "Мэрилин Мэнсон.",
  "Дорогие знатоки, закончите современное хокку, посвященное событиям двухлетней давности: Восточный ветер в сентябре. Догорают свечи ...": "... торгового центра (башен-близнецов, Рокфеллер-центра).",
  "Многие популярные советские песни переделывались и переделываются на новый лад. Так, в студенческом варианте одной из таких переделок главным является сдача зачетов, а любовные проблемы, как и в оригинале, отводятся на второй план. А что фигурировало на месте зачетов в первоисточнике?": "Самолеты.",
  "После первого выхода этой книги в свет в 1947 году едва ли не ежегодные ее тиражи достигали трех миллионов экземпляров. Ее практическое значение медленно, но верно сменялось эстетической и исторической ценностью. Назовите сей советский бестселлер, который народ прозвал \"первым комиксом\" для домохозяек.": "\"Книга о вкусной и здоровой пище\".",
  "В международной классификации их описывают латинскими буквами V.O., V.S.O., V.S.O.P., V.V.S.O.P., что означает соответственно: очень старый, очень чрезвычайно старый, очень чрезвычайно старый седой, очень очень чрезвычайно старый седой. Приведите хотя бы одно подобное обозначение этой продукции в нашей классификации.": "КВ, КС, ОС. (Но не три, пять звездочек!)",
  "В \"Домострое\" найдено следующее описание приготовления этого: \"после сусла патоку квасить 4 недели и дольше, на печи добавить медовой патоки с гривенку да гороху немного, да пшеницы, а еще клюкву кладут и дубовую кору, а иногда и железо...\". Внимание, вопрос: какой вкус приобретает этот продукт при его бартерном обмене на сапожное голенище?": "Сладкий (уксус на халяву).",
  "В настоящее время на Украине 1 кг этого стоит 120 грн. Вплоть до начала 20 века страна, имеющая большое количество ИХ, считалась самой обороноспособной, хотя речь идет не об оружии, а, скорее, наоборот. Мы могли бы долго говорить о них, но я прошу мне спеть песню, которую знатоки могут понять, как описание способа стимуляции интеллекта с ИХ помощью.": "Вечерний звон (\"как много дум наводит он\").",
  "Она бывает черная, красная, розовая, паюсная и частиковая. Вы, конечно, поняли, о чем идет речь, поэтому скажите, какому своеобразному рекордсмену по скорости принадлежит та ОНА, которую именуют белой и которая стоит на мировом рынке 90-100 долларов за 100 грамм.": "Улитке.",
  "Если два одинаковых негуманных оружия против нечисти находятся во взаимодействии друг с другом путем удара или трения, то в результате появляется то, что является другим - официально одобренным соответствующей организацией - оружием против нечисти. Назовите оба вида оружия.": "Кол и колокол.",
  "По последним данным палеонтологии, самой большой из древних рептилий был сухопутный растительноядный динозавр, достигавший в длину от морды до кончика хвоста 45 м. С помощью какого устройства мы могли бы узнать о его появлении, если судить по его названию?": "Сейсмографа (сейсмозавр).",
  "Летчики второй мировой войны использовали для обострения зрения во время ночных бомбардировок прием, который применяют (правда, с другой целью) на церемонии вручении одного своеобразного ордена. Назовите непременный атрибут этой церемонии, с который не понаслышке познакомились Сергей Образцов и Олег Попов.": "Лимон."
}