{
  "Однажды героя популярного американского мультсериала, дятла Вуди, поймал ужасный пират. Перед казнью Вуди, ссылаясь на права человека, попросил разрешения позвонить своему горячо любимому дяде, и пират не отказал, о чем потом, вероятно, здорово сожалел - через минуту пиратский корабль был атакован силами флота и авиации. И все это благодаря следующей фразе: \"Дядя ..., на помощь!\". Какое слово пропущено?": "Сэм.",
  "В начале 2-го века китайский ученый Цай Лунь сделал одно открытие, которое в настоящее время широко используется. Но более предпочтительным для получения очень важного продукта является несколько другой способ, одной из составляющих которого можно считать процесс, в котором в свое время широко использовался детский труд. Как называется этот процесс?": "Сбор макулатуры.",
  "Как известно, некоторые Нобелевские премии делились на несколько частей и, соответственно, вручались нескольким людям. Например, в 1973 г. одна из Нобелевских премий была разделена надвое. Обладателем одной половины стал Ле Дык Тхо (правда, он от нее отказался). Назовите еврея, который стал обладателем второй половины.": "Генри Киссинджер.",
  "Американский морской пехотинец генерал Георг ван Орден говорил о снайперах: \"Это одинокий волк поля боя... Его игра заключается не в том, чтобы обрушить град огня на огневую позицию или группу солдат противника; суть ее в том, чтобы выбрать одного врага и сразить его быстрым точно направленным выстрелом\" Наш герой так и поступил - не хуже любого морского пехотинца. Высадка, рекогносцировка на местности, удачный выстрел. Генералом, он, правда, не стал - но получил новую должность, после этого лично провел несколько разведывательно-диверсионных операций. Если вы поняли, о ком идет речь, ответьте, с какого числа началась эта история.": "Три (девицы под окном пряли поздно вечерком...)",
  "Лет 15 назад автор вопроса был во дворце культуры на вечере одного эстрадного артиста. В середине зала с потолка свисало большое полотнище с лозунгом, авторство которого приписывают Ленину. Это полотнище заслоняло людям, особенно сидящим на задних рядах, часть сцены. В связи с этим содержание лозунга выглядело довольно комично. Что было там написано?": "\"Искусство принадлежит народу\".",
  "Названия некоторых танцев образованы от названия народов. Можно привести следующие примеры: народ шотландцы - танец экосез, народ поляки - танец полонез. А одному народу, численность которого по данным 1970 г. составляла 324 тысячи человек, также соответствует известный танец. Назовите этот народ.": "Лезгины.",
  "Когда придворный ювелир Аарон Симанович после февральской революции покидал Россию, ему потребовалось перевезти через границу определенное количество золота и бриллиантов. Можно было сделать как большинство отъезжающих - залить камни вареньем или спрятать их в чемодане с двойным дном. Но Симанович посетил некоторое учреждение и оформил справку. Что же было написано в справке?": "Что у Симановича сломана рука.",
  "В еврейской литературе этот термин употребляется довольно часто. Так обычно называют будущего царя, который вернет в мир справедливость и реализует все законы Торы. С языка иврит это понятие можно перевести приблизительно как \"помазанник\". Но есть и дословный перевод этого слова на русский язык. Напишите этот дословный перевод.": "Мессия (от еврейского слова машиах).",
  "ОН управлял государством 20 с лишним лет. Распространено мнение, что по причине ненависти к НЕМУ его народа упоминания о НЕМ и его изображения были уничтожены, и в настоящее время осталась только 9-сантиметровая статуэтка. Могилу ЕГО матери обнаружила в 1925 г. совместная экспедиция Гарвардского и Бостонского университетов на дне 25-метровой шахты, забитой булыжниками. Ответьте, что сделал для НЕГО его племянник?": "Построил пирамиду.",
  "В наше время многие деятели культуры за свои достижения получают дворянские титулы. Назовите полностью автора того, что получится, если модного режиссера сделать дворянином?": "Джованни Боккаччо (де Камерон - \"Декамерон\")",
  "В октябре 1898 г. в одной из статей газеты \"Русские ведомости\" автор пытался доказать, что шахматы пришли в Россию прямо из Индии, в отличие от Западной Европы, куда они попали через Испанию и Сицилию от арабов. Назовите слово, которое играло ключевую роль в этом доказательстве.": "Слон.",
  "В 1897 г. в городе Базеле проходил Первый Сионистский Конгресс. Этот конгресс в периодических изданиях освещал лично Теодор Герцль. Прослушайте цитату из его статьи: \"Если бы нужно было подвести итог Базельскому конгрессу одним коротким предложением, я бы сказал: \"В Базеле я <...>\". Закончите эту цитату тремя словами.": "\"... создал еврейское государство\".",
  "\"Не слон я!!!\". Эту надпись или более обширную, включающую в себя вышеприведенную, автор вопроса обычно встречает не меньше двух раз в день. Иногда попадаются надписи на украинском языке. Например, \"Ритуля\" или \"гуляти\". И у них тоже есть расширенный вариант. Воспроизведите полностью одну из этих надписей.": "\"Не прислоняться\" (\"Не притулятися\") - надписи на дверях поездов метро.",
  "Из крупных этой особенностью обладают: в Африке - Конго, Нигер, Сенегал; в Северной Америке - Колумбия. Назовите крупнейшую из них в Южной Америке.": "Уругвай.",
  "По мнению одного сатирика, если к названию одной телепередачи добавить в начале слово \"Это\", может получиться передача с элементами каннибализма, и передачу можно будет показывать, например, по телевидению Папуа - Новой Гвинеи. Напишите нынешнее название этой передачи, состоящее из 4-х слов.": "\"Вкусно с Борисом Бурдой\".",
  "2 августа 216 г. до н. э. в районе одного южноевропейского города произошла известная битва. В 1018 г. в сражении вблизи того же города византийская армия разбила ломбардцев и норманнов. В настоящее время этот город стал местом проведения регулярного соревнования. Назовите одним словом его участников.": "Кинематографисты.",
  "6-й чемпион мира по шахматам Михаил Моисеевич Ботвинник становился чемпионом 3 раза. При этом он 2 раза уступал корону своим соперникам, а затем выигрывал у них матч-реванши. А теперь перенесемся в историю Древней Руси. Один из Великих князей также воцарялся на Киевском престоле 3 раза, при этом 2 раза он временно терял власть в битвах со своими родственниками. Человек, плохо знакомый с ономастикой, мог бы подумать, что этот Великий князь имеет ту же национальность, что и Ботвинник. А вас мы просим назвать двоих: самого этого князя и его отца, изображение которого вы точно видели.": "Изяслав и Ярослав Мудрый.",
  "Согласно студенческому фольклору, его радость - пожар, его счастье - помойка, его мечта - могила. Ну а его специальность...": "Археолог",
  "Выдающийся русский поэт-акмеист; лауреат Нобелевской премии по физике 1978 года; первый в России водопровод. Если собрать их всех вместе и научить водопровод говорить, то они могли бы сказать о себе хором фразу, послужившую названием фильма, который снял в 1936 г. Ефим Львович Дзиган. Как называется этот фильм?": "\"Мы из Кронштадта\".",
  "Их было четверо. Один - подобный богу; другой - защитник людей; третий - хорошо построенный, крепкий. В один известный исторический период всех четверых объединяло одно животное. Назовите фамилию четвертого, от описания которого мы воздержались.": "Козлевич.",
  "В книге одного американца они отличаются полнотой, могучим сложением, у них массивные львиные головы, крупные черты лица, мясистые орлиные носы, толстогубые рты, щеки в тяжелых складках. А какой он у советского писателя, который был тезкой известного любителя яблок?": "Тихий (дон)",
  "Он хотел постричься в монахи, но, получив запрет грозного отца, совершил побег на Запад. Обстоятельства сложились так, что он погиб молодым. Широко известно полотно, где изображены его отец и он сам. А еще этот человек был наследником престола. Скажите, какой номер к своему имени он присоединил бы, если бы стал царем?": "Номер \"3\".",
  "Одна из них существовала 12 лет, другая - 4 года, третья - 70 лет. Две следующие отличались от этих трех, в частности, тем, что между ними не было перерыва. Назовите человека, который основал последнюю из них.": "Де Голль.",
  "Они носили одинаковую фамилию и погибли в аналогичных обстоятельствах. Один был с Макаровым, другой большую часть времени безоружным. Второй мог бы спастись, если бы последовал совету человека в белом. Как звучал этот совет?": "\"Верещагин, уходи с баркаса...\"",
  "Напоминаем вам, что этот турнир проводится в Культурном Центре государства Израиль. А теперь прослушайте фразу из произведения Н.В.Гоголя \"Ночь перед рождеством\", в которой пропущено одно слово: \"Она [пропуск] любила видеть волочившуюся за собою толпу и редко бывала без компании\". Вставьте пропущенное слово.": "Таки.",
  "В свое время в периодической прессе было популярно рифмованное двустишие, состоящее из четырех слов. Вторая его строка звучит так: \"... нет бандита\" (слово \"бандита\" стоит в единственном числе и в родительном падеже). Вспомнив политическую обстановку начала 50-х годов, воспроизведите первую строку этого двустишия.": "\"Хуже Тито...\".",
  "В одном ряду находятся: млекопитающее семейства беличьих, символ университета в Миннесоте, некое пространство. Назовите место, послужившее конечным пунктом назначения для значительного количества обработанного и скрепленного материала, который также входит в этот ряд.": "Гора Арарат",
  "Примерно 30 лет назад одиннадцатый чемпион мира по шахматам Роберт Фишер находился в расцвете сил. В одном из интервью его спросили о том, как он относится к выдающимся гроссмейстерам старшего поколения. Фишер, не отличавшийся особой вежливостью, ответил: \"Я могу им дать...\". Закончите его реплику.": "\"... сеанс одновременной игры\".",
  "Когда-то этот город назывался словом, которое является производным от литературного имени одного писателя. Затем он назывался в честь человека, о котором этот писатель написал песню и к которому в этой песне он неоднократно обращался. А как называется этот город сейчас?": "Донецк.",
  "Знаете ли Вы, кто такой Блашников? А вот связанное с ним слово из трех букв наверняка слышали. Предмет, который называют этим словом, многие видели, а некоторые из присутствующих, возможно, даже пользовались им. А какую категорию женщин время от времени посылают на эти три буквы?": "На УЗИ посылают беременных женщин.",
  "Многие исследователи связывают происхождение этого народа с одним из колен Израилевых, поселившихся во времена персидской династии Ахеменидов среди древнекавказских и древнеиранских народов. На языке карачаевцев и балкарцев они называются \"Ибирли татуаджик\" или \"Татуаджикли чуут\". На русском языке название этого народа также состоит из двух слов. Воспроизведите его.": "Горские евреи.",
  "Космонавт Алексей Архипович Леонов как-то сказал: \"Ее роль исполняла монтажер, женщина, которая никогда не была актрисой, но в ней столько облика русской женщины, столько достоинства, нежности и красоты...\". А как звали ту, чью роль сыграла эта женщина?": "Катерина Матвеевна.",
  "Можете не верить, но в Израиле есть \"Летающие леопарды\". В СССР была первая, а в США и по сей день существует четвертая. Назовите эту четвертую.": "Оперативный отряд специальных сил армии США \"Дельта\"",
  "Как известно, в Америке колеса были неизвестны до появления там в конце 15-го века европейцев. Энциклопедия \"История открытий\" объясняет факт неизобретения колеса тем, что население Америки тех времен не использовало повозки для передвижения тяжестей. В свою очередь, факт неиспользования повозок объясняется отсутствием у жителей Америки... Итак, назовите, что же у них отсутствовало?": "Домашние животные.",
  "Прослушайте отрывок из произведения Н.В.Гоголя \"Страшная месть\": \"Гостям поднесли [дальше одно слово пропущено] с изюмом и сливами и на немалом блюде коровай\". На месте пропуска стоит фамилия одного из героев \"Мастера и Маргариты\" в винительном падеже. Назовите его должность.": "Администратор Варьете.",
  "Некоторое время назад в Советском Союзе была популярна шутка о том, что нет смысла снимать шкуру с одних баранов только для того, чтобы надеть ее на других. С каким неодушевленным предметом она была связана?": "С папахой",
  "Отец этого человека был тезкой героя очень известной сказки. Сам этот человек в последний момент присоединился к людям, которые, по выражению Оскара Уайльда, никогда не оскорбят ближнего непреднамеренно, а по выражению Фреда Аллена, никогда не ударят женщину, не сняв шляпу. Назовите имя этого человека.": "Василий.",
  "В свое время советские власти чинили препятствия в работе актеру Савелию Крамарову из-за того, что он посещал синагогу. Вдобавок ко всему ему не давали разрешения на эмиграцию, и, чтобы ускорить свой выезд из СССР, в начале 80-х годов он написал письмо, в котором обращался к адресату \"как артист к артисту\". Назовите того, кому было написано это письмо.": "Рональду Рейгану.",
  "На завтраке, устроенном в его честь на студии кинокомпании \"XX век Фокс\" 19 сентября 1959 года он рассказывал: \"Я стал трудиться, как только начал ходить. До 15 лет я пас телят, я пас овец... Потом работал на заводе, хозяевами которого были немцы, потом работал в шахтах, принадлежащих французам. Работал на химических заводах, хозяевами которых были бельгийцы, и вот теперь - премьер-министр...\" Какого государства?": "Советского Союза (речь Хрущева)",
  "Прослушайте составленный автором вопроса список стран: Норвегия, Швеция, Бирма, Австрия, Перу, Египет. Назовите страну, которой заканчивается этот список.": "Гана.",
  "Блесс Карман, размышляя об ЭТОМ, утверждал, что самое прекрасное в ЭТОМ - отсутствие человека. Генрих Гейне, размышляя об ЭТОМ, утверждал, что ЭТО - зримая мысль. А один человек искусства, родившийся примерно три четверти века назад в городе Самара, констатировал, что у ЭТОГО нет... Итак, чего же, по его мнению, у ЭТОГО нет?": "Плохой погоды.",
  "Пользование этим связано с повышенной опасностью, в нем нельзя находиться без обуви. Вас пропустят туда с музыкальным инструментом или оружием, но не позволят пользоваться ни тем, ни другим. Аналогичные сооружения есть, например, в Мадриде, Барселоне, Афинах, Москве. Назовите ближайшее к нам сооружение подобного типа.": "Днепропетровский метрополитен",
  "По-английски его называют Heffalump. Одно время он представлял собой важный объект охоты. В самом известном из дошедших до нас литературных описаний охоты на него рассказывается о том, как один из охотников ради достижения цели не пожалел одну очень дорогую для себя вещь. Назовите эту вещь.": "Горшок с медом.",
  "В одном произведении упоминаются один родственник национальной общности и три национальности. Слово, обозначающее вторую из них, устарело, но прилагательное, образованное от него, употребляется, причем, как правило, в связке с одним и тем же существительным. Назовите это существительное.": "Метеорит.",
  "Такие ящики можно увидеть во многих, иногда самых неожиданных местах. Из надписи на каждом из них следует, что с собакой все в порядке. Что находится в ящиках?": "Песок (пес О.К.)"
}