{
  "Одно очень известное выражение своим появлением обязано басне Ивана Крылова \"Лисица и Сурок\". Лисица жалуется Сурку, что она терпит напраслину и, оклеветанная, выслана за взятки. Уважаемые знатоки, просто внимательно прослушайте отрывок из басни, и тогда вам наверняка не составит труда его закончить: - Ты знаешь, я была в курятнике судьей, Утратила в делах здоровье и покой, В трудах куска не доедала, Ночей не досыпала: И я ж за то под гнев подпала; А все по клеветам. Ну, сам подумай ты: Кто ж будет в мире прав, коль слушать клеветы? Мне взятки брать? да разве я взбешуся! Ну, видывал ли ты, я на тебя пошлюся, Чтоб этому была причастна я греху? Подумай, вспомни хорошенько. - Нет, Кумушка, я видывал частенько, Что... Итак, закончите отрывок.": "... рыльце у тебя в пуху.",
  "В конце 50-х из экспозиции Русского музея в спешном порядке убрали в запасники картину Павла Федотова. Оказалось, что собачка, изображенная на картине, была тезкой человека, с чьим именем мы связываем событие, произошедшее в 11000 км от Ленинграда, что и послужило поводом для ее изъятия. Назовите этого человека.": "Фидель Кастро.",
  "Во всех подобных учреждениях она имеет примерно одну и ту же форму, потому что она является своего рода физическим прибором, представляющим собой вогнутое звуковое зеркало, имеющее двоякое значение: задерживать звуковые волны, идущие из уст работника учреждения, и, кроме этого, отражать эти волны в противоположном направлении. Так о чем идет речь?": "О суфлерской будке.",
  "О некоем \"дедушке\" писали: \"... Не много авантажу сыскал, а охота плавать стала от часу быть более\". Назовите \"внука\" дедушки.": "Русский флот.",
  "Это слово означает общую реакцию организма на болезнетворные воздействия, сопровождающуюся различными симптомами. А вот в русском фольклоре слово это, поставленное во множественное число, обозначало еще и демонов, имеющих весьма выразительные имена: Огнея, Трясея, Грудея, Озноба, Глухея, Ломея, Корчея, Желтея, Гнетея и так далее. Да и само это слово как бы говорит о незавидной судьбе, содержа в себе имя другого известного фольклорного персонажа. Назовите этот персонаж.": "Лихо.",
  "В газете \"Спорт-Экспресс\" в статье, посвященной одному из матчей финальной серии Чемпионата России по хоккею с шайбой, автор обращает внимание читателей на удивительное сходство мелодии гимна республики Татарстан с известной музыкальной партией. Автор находит это весьма символичным, указывая на то, что из-за своей последней строчки эта партия может считаться гимном всех этих людей, и уж конечно, как минимум двое из собравшихся в тот вечер в казанском дворце спорта людей могли с ним согласиться. Кто эти люди?": "Хоккейные вратари.",
  "При жизни эти двое были непримиримыми врагами. Учение первого и по сей день почитаемо во многих странах мира. Второй был философом. Нам он известен как один из основоположников позитивизма, родоначальник буржуазного либерализма. По иронии судьбы их могилы на Хайгейтском кладбище близ Лондона находятся по соседству. По этому поводу лондонцы шутят, обыгрывая название сети дешевых английских универмагов. Назовите обоих.": "Карл Маркс и Герберт Спенсер.",
  "В 1960 году на одном из учебных корпусов Бриджспортского университета (США) расположили \"Доску почета науки\" с 25 фамилиями самых знаменитых ученых в истории человечества. Из-за одного из условий занесения на доску, разработанных специальной комиссией, на доске не оказалось Альберта Эйнштейна, так как к тому времени оно было выполнено только наполовину. Что это было за условие?": "Заносить фамилию на доску можно не ранее, чем через 10 лет после смерти ученого, а Эйнштейн умер в 1955 году.",
  "\"В то время я платил шерифу по пять долларов в день, чтобы как-то отсрочить наложение ареста на мою маленькую мастерскую, а тут еще пришел газовщик и отключил у меня газ...\" - писал этот человек. Недовольство действиями работников газовой компании заставило его искать выход из сложившейся ситуации, что он с успехом и сделал. Назовите имя этого человека.": "Томас Альва Эдисон.",
  "Известный физик Вальтер Нернст, автор третьего начала термодинамики о недостижимости абсолютного нуля температуры, доказывая некую мысль, упоминал авторов первого начала: Майера, Джоуля и Гельмгольца и второго: Карне и Клаузиуса. Какую мысль, естественно в шутку, пытался доказать Нернст?": "Он доказывал, что четвертого начала быть не может.",
  "Воинственность этого народа отражена даже в его мифологии. Согласно одному из мифов первые богочеловеки получили от высших Небесных богов Священное копье. Стоя на мосту над небесным потоком, они опустили его в морскую воду и начали вращать. А после того, как они подняли оружие, капли, капающие с его острия, загустели и образовали... Что?": "Японские острова.",
  "Едва успела начаться Олимпиада-2000 в Сиднее, как весь мир узнал человека по имени Даррен Греч, который в буквальном смысле слова вписал свое имя в историю. Однако прославился он не своими спортивными достижениями, а хулиганской выходкой, за которую он был изгнан из коллектива монтажников, работавших на одном из олимпийских объектов. Первой результат его действий увидела австралийская бегунья Кати Фримен, а затем, благодаря кому-то из фотокорреспондентов, и весь мир. Что же сделал Даррен Греч?": "Расписался краской на чаше Олимпийского огня.",
  "В 1767 г. Екатерина II посетила Казань. Тогда же она издала несколько указов, выполнение одного из которых сразу же вызвало недовольство властей, которые написали императрице жалобу. Ответ Екатерины был таким: \"Я определила им место на земле, а в небо они вольны подниматься по своему усмотрению, потому что небо не входит в мои владения\". На что же жаловались казанские власти?": "На то, что минарет строящейся мечети слишком высок.",
  "Александр Левин полагает, что в слишком буквальном переводе это слово означает \"междумордие\", хотя на самом деле оно используется для обозначения способа коммуникации. Назовите это слово.": "Интерфейс.",
  "Вчера утром, идя по одесскому вокзалу, Виктор Волков, живущий на улице Артюшенко, распевал песню о своей знаменитой на весь русскоязычный мир землячке. Как настоящее имя этой землячки?": "Мария (Маруся) Климова. Тур: Команда \"Flash\"",
  "Знакомые автора вопроса ехали по Западной Украине и играли бардовские песни. Внезапно последовал вопрос от соседки \"Это ...?\" и они сразу перестали играть, так как испугались. Страх развеялся только тогда, когда они увидели, мимо какого города они проезжали. Ответьте через минуту, какой это был город.": "Галич.",
  "Это слово придумал Тимоти Лири в 1974 г. Первая часть этого слова имеет греческое происхождение, но стала известна благодаря американцу, вторая часть первоначально значила на английском \"гнилое дерево\". Он этим словом называл человека, создающего собственную реальность, причем первым из них считал Прометея. А сейчас это слово чаще применяют к литературному жанру. Что это за слово?": "Киберпанк.",
  "Вот эпиграмма на футбольный клуб высшей лиги первенства СССР, а потом Украины. Название клуба заменено словами \"этот клуб\": Весной он в лидеры стремится, Но осенью приходит срок - И этот клуб в конце таблицы. Поистине - ... ... закончите эпиграмму двумя словами.": "Тяжелый рок.",
  "Цивилизации, претендующие на статус великих, выбирали себе символику с глубоким или даже мистическим смыслом. Первая часть этого символа связана с богом - аналогом Юпитера, вторая - с Сатурном. Сейчас же один юморист связал этот символ с приверженцами некоей пагубной страсти. Какое изречение он приводил в доказательство этого.": "Коси и забивай!",
  "В компьютерной игре \"Цивилизация 3\" это может быть только у американцев. На стандартной клавиатуре для существования этого не хватает трех клавиш. Обычный человек не может обладать этим, хотя бы потому, что его себестоимость составляет более 5 млн. долларов. Хотя, если в некоторых магазинах вы спросите это, то вам дадут карту части земной поверхности с 20 до 24 градуса северной широты и с 96 до 90 градуса западной долготы. Назовите это.": "F-15.",
  "Противоречия между этими \"розовыми\" и \"голубыми\" были давно, но явными они стали после первой мировой войны - раньше у них был общий враг. Борьба шла с переменным успехом до тех пор, пока они в начале 90-х мирно разделили сферы влияния. Назовите город, ставший в результате этого столицей.": "Братислава.",
  "У персов встречаются имена, начинающиеся на \"азер\": Азермахр, Азерхород и др. Вспомните раннюю историю Ирана и скажите, как переводится \"азер\" с персидского.": "Огонь.",
  "Если это написано с маленькой буквы, то это один из 12 в нашем городе или один из 1087 в Хорватии. Если это написано с большой буквы, то это город в Псковской области. А каким необычным свойством обладал тот, жители которого открыли два у четвертой.": "Мог летать.",
  "Надеюсь, этот вопрос не станет очень сложным. В игре \"Age of Wonders 2\" есть юнит Glutter у расы орков, обладающий одной способностью, полезной для игрока-хозяина юнита. Если верить фамилии, это свойство было также у одного голландца, описанного французом. Такое же свойство есть и у пресмыкающегося. А какого именно?": "Удав.",
  "Китайцы называют два элемента этого \"небо\" и \"цветок сливы\". Мы же вспомним двух малосимпатичных немцев. А у какого американского государства название однокоренное с названием этого?": "Доминиканская республика.",
  "Американская актриса 40-50 гг. Рита Хейворт была романтична и вульгарна одновременно. В честь ее героини назвали некий объект \"Джильдой\". А какое слово благодаря ей появилось в английском, а потом и в русском языке?": "Секс-бомба.",
  "Они были аналогами греческих мойр у южных славян. Их было двое, причем имя второй отличалось от имени первой двумя буквами - НЕ. Назовите фамилию футбольного тренера, имя которого происходит от имени первой.": "Катанец.",
  "Белорусская загадка об этом говорит: \"700 соколят на одной подушке спят\". То, что мы называем структурным элементом, на самом деле является совокупностью таковых. Эти элементы располагаются вдоль логарифмических спиралей, число которых совпадает с одним из чисел Фибоначчи. Для изготовления чего используется продукт этого?": "Подсолнечного масла.",
  "И первая, и второй - писатели. Первая была известна в СССР, пожалуй, больше, чем на родине, известность второго у нас сильно выросла в последние 10 лет. Первая уважала второго и даже позаимствовала один топоним у него для своей книги. Что послужило причиной путешествия туда героя этой книги?": "Комета.",
  "Господа знатоки, закончите следующий анекдот. Жили два друга - математик и музыкант. Музыкант не раз предлагал математику сходить на какой-нибудь концерт, но тот всегда отказывался. Однажды музыкант сказал своему другу следующее: \"Пойдем, будет выступать прекрасный (слово пропущено) оркестр\", после чего математик сразу согласился. После концерта музыкант спросил у математика, понравился ли ему концерт, но тот разочарованно ответил: \"Ничего интересного, ведь k равно...\". Если вы поняли, какое слово было пропущено, то легко сможете ответить, чему равно k?": "3."
}