{
  "Мировой рекорд по количеству участников в этой игре был установлен 10 февраля 2006 года в Мичиганском технологическом университете. В игре приняло участие 3745 человек. Главный \"инвентарь\" в этой игре, согласно Википедии, имеет основную характеристику, варьирующуюся от 5 до 15 см. Назовите эту игру.": "Снежки.",
  "На Вторых олимпийских играх в Париже лучшими стрелками из лука оказались бельгийцы и французы, выигравшие одинаковое количество соревнований. А вот в стрельбе из винтовки чаще попадали в яблочко уже ОНИ, выигравшие в пяти дисциплинах. Назовите ИХ.": "Швейцарцы.",
  "Джекфрут, или индийское хлебное дерево, используется для построек и изготовления мебели, музыкальных инструментов. У древесины джекфрута есть одно полезное свойство, связанное с тем, что ее не любят рабочие и солдаты. Назовите этих рабочих и солдат одним словом.": "Термиты.",
  "Защитники окружающей среды в США возмущены тем, что в наборах \"Happy Meal\" от McDonald's появилась игрушка, изображающая и тем самым пропагандирующая мощный загрязнитель окружающей среды. Название этой игрушки на сайте \"Мембрана.ру\" совпадает в написании с псевдонимом Стэнли Кирка Баррела. Напишите этот псевдоним.": "Mc Hammer.",
  "Рекорд скорости, установленный \"Золотой ракетой\", составляет 190,4 км/ч. Поэтому оппоненты \"Золотой ракеты\" всегда старались использовать ЭТО, хотя по признаниям многих оппонентов - в прямом смысле слова - охранников, гарантий ЭТО не дает. В серии \"Мыс страха\" Гомер Симпсон ЭТИМ нечаянно напугал Барта. Назовите ЭТО двумя словами.": "Хоккейная маска.",
  "В 1818 году корпус парусного военного шлюпа \"Ладоги\" тщательно проконопатили, а подводную часть покрыли медными листами. Внутри корпуса поставили дополнительные крепления. Сосновый руль был заменен дубовым. Ранее поставленный стоячий такелаж, ванты, штаги и другие снасти, сделанные из низкосортной пеньки, были заменены более прочными. А ради того, чтобы ускорить событие ближайших трех лет, провели еще одну замену, которая поможет вам ответить на этот вопрос. Назовите псевдоним из двух слов, который впервые появился в журнале \"Правда\" в 1872 году.": "Панас Мирный.",
  "Тинторетто для построения неожиданных композиций картин использовал ИКСЫ. Недавно один музей распродал ИКСЫ участников \"Битлз\". Назовите ИКСЫ двумя словами.": "Восковые фигуры.",
  "Английская идиома, дословно переводимая на русский язык как \"шерсть собаки, которая тебя укусила\", в одном из вариантов означает вино, выпиваемое с похмелья. В другом варианте упоминается слово, являющееся омонимом названия российского города. Назовите это слово.": "Клин.",
  "В опубликованном в русском \"Esquire\" интервью с Артуром Кларком писатель признался, что многие его прогнозы не сбылись - к 2000 году планеты не были заселены и прочее. Но ЭТО, появившееся в апреле 2005 года, - чистая фантастика, предсказать появление ЭТОГО лет тридцать назад было невозможно. Назовите ЭТО максимально точно.": "Русский \"Esquire\".",
  "Алла Боссарт, видимо, полагает, что Кира Муратова тесно взаимосвязана с Алексеем Германом, способствуя приливам его творческой энергии. Потому они \"как ИКС и ИГРЕК, и сравнивать их бессмысленно\". На ИКСЕ есть один ИГРЕК. Назовите в правильном порядке ИКС и ИГРЕК.": "Луна, океан.",
  "Футбольный клуб из венгерского города Дебрецен называется просто \"Дебрецен\". При этом его курирует одно государственное ведомство, что объединяет его с командами из Москвы и Познани. В связи с этим клуб получил прозвище, полученное от сокращения названия символа этого ведомства и совпадающее с именем бога. Назовите ЭТОГО бога.": "Локи.",
  "Один из миров сеттинга planescape [плейнскейп], называемый Земли Зверей, населен животными разных видов. Причем он делится на три части. Одну часть населяют ТАКИЕ животные, например львы и лисы, другую - СЯКИЕ, а третью - ИНЫЕ, например кошки и совы. Назовите ТАКИХ, СЯКИХ и ИНЫХ животных в любом порядке.": "Дневные, сумеречные, ночные.",
  "Ранее ОН применялся в гомеопатии, медицине, при изготовлении некоторых пластырей, зубных паст, эликсиров. Сейчас обнаружено, что в ЕГО дыме содержится ацетат инценсола, обладающий антидепрессивным действием. Назовите ЕГО.": "Ладан.",
  "В стихотворении Гарсиа Лорки \"Песня сухого апельсинового дерева\" дерево просит дровосека отрубить ЭТО, чтобы - цитата - \"своей наготы мне не видеть вовек\". ЭТО дало название произведению, опубликованному в 1940 году. Назовите ЭТО.": "Тень.",
  "Согласно одному утверждению, этот человек многие годы находился в зените своей скандальной славы, распространившейся по всем земным меридианам и географическим широтам. Учитывая то, что этот человек родился 26 декабря 1891 года, назовите произведение, которое некоторые исследователи признают наиболее автобиографичным в его творчестве.": "Тропик Козерога.",
  "В вопросе слово \"ТАКОЙ\" заменяет два других слова. Во всех вариантах сказов о кладах Азов-горы неизменно фигурирует девка Азовка - без имени и указания ее национальности, лишь с неопределенным намеком: \"из ТАКИХ людей\". ТАКОЙ метод можно увидеть в одной из трех новелл. Ответьте двумя словами: какой ТАКОЙ?": "Не наш.",
  "Основная особенность населения ЭТОЙ северной страны осталась неизвестна, в отличие от особенностей жителей соседних стран. А в книге Каверина говорится, что ОНА - это страна, в которой растут подсолнечники и одуванчики, а еще жители этой страны едят гороховый суп и все до одного больны. Назовите ЭТУ страну.": "Желтая страна.",
  "К НИМ относятся, например сура, квакиутль, асмат. А Хлебников называл ИХ Ням-ням. Назовите ИХ.": "Племена каннибалов.",
  "Один герой Вудхауза влюбился настолько сильно, что целых три раза посылал своего лакея в парк, чтобы тот сделал ЭТО. Нечто подобное ЭТОМУ совершала героиня знаменитого произведения. Назовите эту героиню.": "Татьяна Ларина.",
  "Блиц. На картине Копейкина \"Война миров\" Буратино бьет Пиноккио, волк из \"Ну погоди!\" душит кота Тома, а Человек-паук поймал Муху-Цокотуху. 1. Кого тащит за ухо Микки-Маус? 2. Ответьте растиражированной фразой: что сделали Лёлек и Болек? 3. Кого душит \"сообразительный\" Гомер Симпсон?": "1. Чебурашку. 2. Они убили Кенни. 3. Барта Симпсона.",
  "На одном популярном футбольном сайте в разделе \"Библиотека\" находятся следующие книги: Игорь Нетто \"Это футбол\", Ринат Дасаев \"Мы все одна команда\", Николай Старостин \"Футбол сквозь годы\", Александр Нилин \"Невозможный Бесков\", Андрей Старостин \"Флагман футбола\". Есть там еще одна книга, с которой, по одной из расхожих версий, всё и началось. Напишите фамилию автора этой книги.": "Джованьоли.",
  "Александр Етоев пишет, что открытый в Питере памятник знаменитому писателю стал местом сборища окрестных бомжей, которых Етоев назвал ТАКИМИ созданиями. Ответьте тремя словами, какими.": "Униженными и оскорблёнными.",
  "После смерти Стэнли Кубрика Умберто Эко сожалел, что без колебаний запретил Кубрику сделать это. Сделать что?": "Снять фильм по \"Маятнику Фуко\".",
  "Во время последних выборов в Албании штаб кандидата от оппозиции Фатоса Нано применил несколько нестандартных ходов, что, правда, слабо им помогло. Для названия действий штаба стали применять популярное в последнее время слово. Напишите это слово.": "Нанотехнологии.",
  "Боснийцы перед тем, как пить вино, берут небольшое количество напитка в ложку и выливают. По схожей причине они иногда едят \"jагня з мовним jаком\" [ягня з мовным яком] - ягненка с дефектом речи. А кого они так называют?": "Поросенка.",
  "В них столько тропинок Распахнутых настежь! Там - два перекрестка Тенистых и влажных. Посмотрите вокруг и ответьте, каким словом называется стихотворение Лорки, отрывок из которого вы только что услышали.": "Глаза.",
  "Недавно в Австралии пилот вертолета увидел на земле крокодила, решил рассмотреть его поближе, но просчитался, и машина врезалась в землю. Как считается в таких случаях, к сожалению, пилот не погиб, но, тем не менее, назовите город, в окрестностях которого это всё произошло.": "Дарвин.",
  "На форумах предлагаются различные способы борьбы с НИМИ. Такие, например, как императорский рябчик, конопля или тухлая селедка. Не так давно \"музыканты\" попытались найти эффективный способ борьбы с \"НИМИ\", но не смогли. Назовите ИХ.": "Кроты.",
  "В матче футбольных сборных России и Польши Дмитрий Торбинский запомнился лишь грубым ударом по ногам Блащиковски. За это обозреватель McSimov [Максимов] назвал Торбинского по аналогии с заглавным персонажем фильма 1990 года. Воспроизведите сложное существительное, которое использовал обозреватель.": "Ноги-ножницы.",
  "Отрывок из стихотворения Эмили Дикинсон: \"Царь [ПРОПУСК] - он письма Не часто получал, Но тот, кто с ним общался, Всё сразу написал\". Воспроизведите пропущенное имя царя.": "Балтазар.",
  "Внимание, в вопросе слово \"ИКС\" заменяет другое слово. В восемнадцатой главе указывается, что ИКС находится в Можайском районе. В Википедии предполагается, что, по-видимому, имеется в виду Можайский район Московской области, поскольку до ИКСА можно добраться прямой электричкой или просто... Ответьте абсолютно точно двумя словами: каким образом?": "На лыжах.",
  "В своей книге 1955 года французский философ, политолог, социолог и публицист Раймон Арон излагает свои мысли о том, почему интеллигенция так тяготеет к марксистской идеологии и Советской системе. Книга называется \"ОН для интеллигенции\". Назовите ЕГО.": "Опиум.",
  "Как-то в Исландии Генри Лонгфелло на берегу нашел предмет с надписью: \"Я часто уставал тебя толкать\". Назовите известное произведение, завершенное в 1936 году, в названии которого упоминается этот предмет.": "\"Девушка с веслом\".",
  "Отрывок из Юрия Линника: \"И вот вырастал небывалый сказочный город! Купола коричневые, красные, желтые, лимонные. Купола с многочисленными светлыми окошечками, - или с загадочными окоподобными пятнами\". Назовите двумя словами объекты восхищения Юрия Линника.": "Божьи коровки.",
  "Рыба Macrophinna microstoma [макрофина микростома], обитающая на большой глубине, может двигать глазами практически внутри всего объема головы. Но эта особенность была бы бесполезной для нее, если бы голова данной рыбы не была ТАКОЙ. ТАКОЙ человек в одной песне смотрит из-под прикрытых век. Какой ТАКОЙ?": "Прозрачный.",
  "Среди осколочных авиабомб выделяется и ТАКАЯ разновидность. ТАКИЕ авиабомбы впервые были применены во Вьетнаме и получили название по поражающим элементам. Вы же чаще всего пользовались другим ТАКИМ изобретением XX века. Назовите это изобретение двумя словами.": "Шариковая ручка.",
  "В книге \"Этюды оптимизма\" Илья Мечников предполагает, что ОНА - это инстинкт. В шестом эпизоде \"Южного парка\" ОНА убила Кенни. Назовите ЕЕ.": "Смерть.",
  "Одна из песен Здравко Чолича носит название \"Хей дрАга дрАга\". Последние два слова названия звучат и пишутся одинаково. В русскоязычной песне других иностранных музыкантов встречается подобная конструкция с практически тем же смыслом, правда слова отличаются ударением. Воспроизведите эти два слова из русской песни.": "ДОроги дорОги.",
  "В 1985-1986 годах он работал осветителем на телепередаче \"Что? Где? Когда?\". В 1987 году он стал администратором передачи \"Взгляд\". Через полгода стал ассистентом режиссера, а еще через полгода снял первый свой режиссерский \"Взгляд\". То ли взглядов в его жизни стало много, то ли еще что-то, но в 1991 году он стал у руля совершенно другой программы. Назовите его имя и фамилию.": "Иван Демидов.",
  "Общее в ЕГО и ЕЕ именованиях - арабский \"палец\". ОН - \"не больше спичечной коробки\". ОНА - переменных размеров. Известен случай, когда ОНА сильно раздулась, и причиной было 78 арабских \"пальцев\". Назовите ЕГО и ЕЕ.": "Мальчик Бананан и рыбка-бананка.",
  "В словаре Даля в статье \"Шарапова\" указано, что \"Шарапова\" - это наречие и приводятся такие фразы: \"я шарапова не вижу\"; \"ружье шарапова не бьет\", \"шарапова не откладывай\". Какое слово мы заменили на слово \"Шарапова\"?": "Надаль.",
  "Чудовище Морра из детских книг Туве Янссон в разных переводах имеет разные имена. Так, по-норвежски ее зовут Hufsa, в английском переводе - Groke. В польском переводе ее имя совпадает с названием компании, основанной в 1994 году в России. Деятельность этой компании связана, например, с Василием Ивановичем. Назовите эту компанию.": "Бука.",
  "Кости гигантского животного ростом более четырех метров были обнаружены недалеко от деревеньки под названием Эль-Коум, находящейся в 250 км к северу от Дамаска. Благодаря широко расставленным пальцам, если верить заметке на сайте \"Мембрана.ру\", животному удалось сделать ЭТО. А какое противоположное этому действие потребовалось однажды от человека с географической фамилией?": "Доказать, что он не верблюд.",
  "Лишь в 1970-х годах Уве и Йохан Холи, уже внуки основателя фирмы, смогли поставить полувековой бизнес на надежную основу. Именно они утвердили имя своего деда в качестве названия компании - от него веяло солидностью, оно хорошо читалось и легко произносилось практически на всех языках. Назовите имя и фамилию деда.": "Хьюго Босс.",
  "На самом деле самым мощным производителем ЭТОГО на данный момент является лаборатория Ферми. И она генерирует около 2 нанограммов ЭТОГО в год. Так что при таких темпах ей потребуется свыше 100 миллионов лет, чтобы создать то количество, которое оказалось в руках у НИХ. Назовите ИХ словом латинского происхождения.": "Иллюминаты.",
  "Агафон Питкин пришел к выводу, что существующие ИХ названия никак не соответствуют своему предназначению. Поразмыслив, он тут же предложил новые названия, среди которых, в частности, аристократический, семейный и сосательный. Назовите ИХ одним словом.": "Пальцы.",
  "Недавно известный знаток Игорь Абрамович гулял по Москве с сыном. Мимо них проехала машина, из окна которой развевался \"Веселый Роджер\". Сын спросил у Игоря Лейбовича: \"Пап, что это за машина? Кто эти люди?\". И папа, как всегда, не растерялся и ответил сыну. А посольство какой страны упомянул в своем ответе известный находчивый знаток?": "Сомали.",
  "На гербе кастильской семьи де Авила изображен Франциск I Французский. На гербе Уэлдонов, Баронетов Раэндерри - королева Елизавета I. А на гербе местечка Плоданиэль изображен ОН. Вы, наверняка, видели ЕГО в мундире. Назовите ЕГО.": "Картофель.",
  "В статье о возрастающих аппетитах гурманов на сайте \"Мембрана.ру\" был представлен ряд изображений, на которых присутствовали: сказочный персонаж, сумасшедший персонаж и ведущий шоу. Назовите это шоу.": "\"Маппет-шоу\".",
  "Этот вопрос могла бы задать и мадагаскарская королева Ранавалона, издавшая любопытный запрет, и герои знаменитой серии фильмов ужасов. Этим вопросом начинается стихотворение уроженца села НагУевичи. Напишите этот вопрос.": "Чого явля&#1108;шся менi у снi?",
  "Дворец Великого князя Владимира Александровича на Дворцовой набережной с 1920 года стараниями Максима Горького стал принадлежать ленинградским ученым, благодаря усилиям которых прекрасно сохранился. Он стал первым в СССР клубом научной интеллигенции, \"обстановка там - самая успокаивающая\". А какую \"роль\" сыграл этот дворец в 1980 году?": "\"Роль\" клуба \"Диоген\".",
  "Самую распространенную ЕГО разновидность изобрел Люсьен Види в 1844 году. Главной ЕГО составляющей является специальная коробочка с выкачанным воздухом. Назовите необычных существ, которые поклонялись ЕМУ.": "Хатифнатты.",
  "Павел Пепперштейн в постмодернистском романе \"Мифогенная любовь каст\" переосмыслил ЕГО фигуру в образе Петьки-Самописки. Назовите ЕГО.": "Питер Пен.",
  "[Ведущему: акцентировать слово \"наградили\".] Как вы знаете, в разных странах символ \"собачка\" называется по-разному. От \"улитки\" до \"обезьяньего уха\". В Дании \"собачку\" называют \"а с ЭТИМ\". Чем же наградили \"а\" в Дании? Назовите ЭТО одним словом.": "Хоботом.",
  "Эмблема компании \"Мерседес\" говорит о том, что ее продукция успешно работает в трех. ЭТА же автомобильная компания, по одной из версий, в своем названии указала, что ее продукция может работать во всех четырех. Назовите ЭТУ компанию.": "FIAT.",
  "Братья Луи-Поль и Сезар Брандт из Швейцарии дали это название, потому что считали его символизирующим завершенность, превосходство, долговечность и совершенство. Что это за название?": "OMEGA.",
  "Известно, что еще в юности известных футболистов киевского \"Динамо\" Владимира Бессонова и Андрея Баля за их шутки и веселый неконфликтный характер наградили одним прозвищем на двоих. Назовите имя и фамилию человека, которого также наградили этим прозвищем лет на двадцать раньше футболистов.": "Юрий Никулин.",
  "Эсхил в своей трагедии \"Агамемнон\" пишет, как Клитемнестра сравнивала предсмертные слова Кассандры с НЕЙ. Исследуя достоверность факта, на основе которого возникла известная идиома, Альфред Брэм пишет: \"Голос напоминает приятный звон серебряного колокола... Все, что говорится о НЕЙ, вовсе не выдумки\". Напишите эту идиому.": "Лебединая песня.",
  "Распространено ошибочное мнение, что ЭТО слово произошло от глагола, описывающего, например, результат воздействия ветра на то, что ЭТО слово обозначает. На самом деле ЭТО слово образовано от французского слова, означающего то, что растет из луковиц. Назовите ЭТО слово.": "Шевелюра.",
  "Внимание, в вопросе ИКС заменяет другое слово. ЭТОТ вопрос был придуман на ИКСЕ. Памятник ИКСУ был установлен в Ульяновске рядом с памятником Гончарову. Еще один ИКС имел инвентарный номер одиннадцать двадцать три. Другой ИКС состоит из 235 стихов. А какой он - этот другой ИКС?": "Западно-восточный.",
  "Во время одного творческого вечера Эльдара Рязанова спросили, почему все-таки он не бросил ВГИК ради мореходки. Рязанов начал свой ответ фразой: \"Вы знаете, кино - это я\". Назовите ту, которую мы опустили в ответе Рязанова.": "Буква \"д\".",
  "В стихотворении Николая Ладыгина ОН \"лег на...\" культовое сооружение. Назовите ЕГО.": "Архангел.",
  "Довлатов пишет, что согласно советской системе приоритетов Крузенштерн был назначен русским путешественником, Ландау - русским ученым, Барклай де Толли - русским полководцем. И только ОН неизменно оставался французом. Назовите ЕГО фамилию.": "Дантес.",
  "[Ведущему: слегка акцентировать \"щ\".] Еще один вопрос по Довлатову. Лингвист, упоминающийся у Довлатова, занимается животрепещущей темой фонематичности русского ИКСА. Что мы заменили на ИКС?": "Щ.",
  "Режиссер Анатолий Малофеев рассказал, что в его спектакле воплотились в пластическую форму идеи Юнга. Сам спектакль был навеян произведением известного испанца, написанным в 1944 году. Для названия спектакля были взяты четыре последних слова из названия упомянутого произведения. Как называется спектакль?": "\"За секунду до пробуждения\".",
  "Леонардо да Винчи объясняет способ охоты на НЕГО ЕГО чувственностью, мол, движимый чувственностью, ОН забывает о своей свирепости. Назовите ЕГО и ЕГО соперника из произведения 1871 года.": "Единорог и лев.",
  "Один из пациентов доктора Каца сказал, что ему нравится ОН, так как никогда нельзя сказать, что ОН не работает - ОН просто временно превратился в НЕЕ. А афоризм Игоря Родионова говорит о том, что служебная ОНА у некоторых очень напоминает ЕГО. Назовите ЕГО и ЕЕ.": "Эскалатор, лестница.",
  "Компания \"Segway\" [сигвей] к своей сверхманевренной самоходной платформе добавила в качестве манипуляторов хирургический робот M7. Опишите то, что получилось, названием распространенной игры.": "Сапер.",
  "<раздатка> Как сообщили в Главном Управлении МЧС Днепропетровской области, авария произошла в Жовтневом районе областного центра, где из-за [ПРОПУСК] случилась утечка бытового газа из подземного газопровода среднего давления. &nbsp; Особое место в творчестве \"[ПРОПУСК]\" занимает убойное секс-шоу. Через его ряды за многие годы прошло более трехсот различных тел разного типа и красоты. Некоторые были чудовищны, некоторые - чудовищно прекрасны. </раздатка> Заполните оба пропуска одними и теми же двумя словами.": "Коррозия металла.",
  "Начиная с августа 2007 года в кинотеатрах можно было увидеть ЕЕ, созданную за 65 млн. долларов. А еще в 1988 году благодаря \"Кино\" миллионы людей узнали, что ОНА находится... Где?": "На сапогах.",
  "Имя египетской богини Уаджет ассоциировалось с папирусом, который был символическим растением Нижнего Египта. В переводе на русский язык имя \"Уаджет\" совпадает с фамилией известной женщины. Эта женщина упоминается в произведении, победившем на конкурсе в 1997 году. Воспроизведите первые четыре слова этого произведения.": "Черепаха - Зеленая. А кот?",
  "Внимание, словом \"ИКС\" мы заменили три слова. Бомбардир харьковского \"Металлиста\" Марко Девич говорил в интервью: \"голевое чутье ИКС\". Коллекционер Иван Скробов, собиратель всего, что связано с Лениным, отмечает, что \"Ленин ИКС\". А кто ИКС в классической песне XIX века?": "Сурок.",
  "Считают, что ЭТО придумал придворный французский художник Жан Перреаль в конце XV века. В 1499 году, находясь в Милане, Перреаль поделился секретом с Леонардо да Винчи, а тот впервые для себя использовал ЭТО в эскизном портрете Изабеллы Д'Эсте. Название ЭТОГО восходит к слову, которое в переводе означает \"тесто\". Назовите ЭТО.": "Пастель.",
  "Внимание, в вопросе слово \"финка\" заменяет другое слово. В опере Римского-Корсакова \"Золотой петушок\" финку зовут Амелфа. Фирма \"Мебелюка\" предлагает финку в виде руки с расставленными пальцами. Благодаря популярной комедии фраза с упоминанием финки стала цитироваться во время застолий. Какое слово мы заменили на \"финку\"?": "Ключница.",
  "Слово, обозначающее ЕГО, восходит к древнегреческому словосочетанию \"охраняющий ложе\". В своем коротком произведении, напоминающем \"револьвер\", Герман Лукомников обращается с просьбой не бить ЕГО к... К кому?": "К хунвейбину.",
  "Медицинский кабинет в городе Запорожье специализируется на диагностике, лечении и профилактике таких заболеваний, как сколиоз, кифоз, остеохондроз, радикулит, грыжи дисков. Не побоявшись подозрений в мошенничестве, медики использовали для названия кабинета название произведения 1957 года. Какими двумя словами назван этот кабинет.": "\"Четвертый позвонок\".",
  "В заметке сайта \"Корреспондент точка нет\" сообщается, что Уго Чавес подарил Обаме книгу уругвайского писателя Эдуарда Галеано \"Вскрытые вены Латинской Америки. Пять веков разграбления континента\". Обама не знает испанского языка, поэтому вряд ли эта книга будет на верхних строчках в его рейтинге книг. Назовите обитателя Латинской Америки, временами говорящего по-испански, транскрипцию названия которого можно найти в заметке далее.": "Амазон.",
  "Исполнители часто берут себе псевдонимы. Так, Ненад Чиряк стал Neno DJ, Майда Шушель - Тарой, а Йосип Миани - Pipi. Но всё же мы знаем их не по отдельности, а вместе. Причем по их названию, заимствованному из санскрита, сразу ясно, что это не рок. Как называется группа, в которой они выступают?": "\"Карма\"."
}