{
  "Имя какого государственного деятеля ФРГ компьютерная программа \"Unispell\" попыталась заменить словом, которым в медицине называют червей-паразитов?": "Гельмут Коль.",
  "Считается, что впервые она появилась в дельте реки Хуанхэ в XX веке до нашей эры. Начать ее можно с \"Цветка\", \"Астероида\", \"Метеора\", с \"Далекой\", \"Холодной\", \"Счастливой\" или \"Золотой Звезды\", с \"Серебряного месяца\", \"Новолуния\", \"Ущелья\", \"Долины\" или \"Славы\". Назовите ее.": "Игра рэндзю.",
  "Закончите четверостишие Владимира Вишневского названием произведения, написанного в 1943 году: \"Я оптимист. Почти вполне. Готов к борьбе за дело вкуса. Не пой, красавица, при мне Ты ... ... ...\".": "Гимн Советского Союза.",
  "В список странных имен-уродцев, порожденных советской действительностью, вроде Даздрапермы - \"да здравствует первое мая\" - попали и два со сходным значением: Ворс и Ласт. Оба они были получены путем сокращения выражений из двух слов, причем второе слово в этих выражениях совпадает. Мы не просим вас восстанавливать это совпадающее слово, постарайтесь НЕ ПРОМАХНУТЬСЯ и воспроизвести первые слова в аббревиатурах.": "Ворошиловский, латышский.",
  "Логике конструкторов российского оружия остается только поражаться. 30-ствольный самоходный огнемет ТОС-1 они назвали \"Буратино\"; противотанковые ракеты 9М14М и 9М123 - \"Малютка\" и \"Хризантема\", ротный миномет 2Б14 - \"Поднос\", а противотанковую ракету - \"Метис\", причем ее ночной прицел обозван \"Мулатом\". На фоне этой странной СИСТЕМЫ названий выглядит логично и почти без юмора наименование \"Подкидыш\", данное конструкторами ЭТОМУ своему творению. Назовите его, учитывая, что слово это происходит от латинского корня \"зернистый\".": "Граната.",
  "Когда несколько лет назад в ГУМе проводился аукцион личных вещей знаменитых актеров, то одним из самых дорогих лотов - три с половиной тысячи долларов - оказалась белая шляпа, красовавшаяся в 1966 году на голове нынешнего ректора Театрального училища имени Щукина. Процитируйте выражение, прозвучавшее в сцене, где она играет немаловажную роль.": "\"Шляпу сними\".",
  "Восстановите пропущенное слово в третьей строке четверостишия Владимира Вишневского: \"В этих буднях великой жути Всё смешалось - и штампы отказывают: Всё страшнее [пропуск] шутят, Всё смешней чекисты рассказывают\".": "Физики.",
  "В списке странных имен-уродцев, порожденных советской действительностью, вроде Даздрапермы - \"да здравствует первое мая\" - можно встретить и некоего Персострата. Расшифруйте это выражение, если первый из них появился в 1933 году благодаря А.Б. Васенко и В.А. Чижевскому.": "Первый советский стратостат.",
  "Музыку и текст службы праздника Владимирской Богоматери и канона Архангелу Михаилу ОН творил под псевдонимом Парфений Юродивый. А под каким именем и прозвищем он творил все остальное?": "Иван Грозный.",
  "27 июня в театре \"Московская оперетта\" XI церемония вручения премии за самые сомнительные достижения в шоу-бизнесе \"Серебряная калоша\" началась с \"отчетно-перевыборного собрания акционеров\". \"Председатель правления\" Андрей Фомин в своем докладе с ощутимыми путинскими интонациями объявил о том, что два его пятилетних срока на этом посту закончились, и он уходит. После уговоров, немного покочевряжившисьсь, он согласился, и в завершении так расчувствовался, что к полному восторгу зрителей поднял на руки малолетнего танцора и... Что сделал?": "Поцеловал в пупок.",
  "Наиболее популярная из них - \"ои темагэ\" - в форме листа гинкго. Менее известна, но тоже довольно распространена \"тен магэ\". Любая из них пригодилась бы по своему прямому назначению во многих наших маршрутных такси, в которых, как считается, есть специально отведенное место. Для чего?": "Для удара головой.",
  "Перед домашней игрой Кубка Европейских Чемпионов сезона 1987/1988 годов, в которой встречались шотландский \"Глазго Рейнджерс\" и киевское \"Динамо\", тренер хозяев поля Грэм Сунесс очень опасался фланговых проходов и широкой, размашистой игры футболистов \"Динамо\". Решение, которое он придумал, было воплощено в ночь перед матчем. Шотландцы победили 2:0 и прошли в следующий этап соревнований. А вскоре после этого в регламенте соревнований произошло небольшое изменение. Теперь перед началом сезона клуб должен был заявлять не только стадион, но и... Что еще? Ответьте двумя словами абсолютно точно.": "Размеры поля.",
  "Из анекдота. Сидит целое отделение милиционеров и разгадывает кроссворд. Думают над словом \"ночной наряд\", первая буква - \"П\". - \"Патруль\"? - Нет. - \"Пост\"? - Нет. - \"Пикет\"? - Нет. Назовите это шестибуквенное слово.": "Пижама.",
  "В японской школе меча иай-до победа достигается не за счет фехтовального мастерства, а за счет одного-единственного опережающего удара из любого, иногда очень неудобного положения. Существует несколько школ этого стиля. Но в любой из них техника состоит из четырех элементов. Первый и второй - нуки-цукэ и кири-цукэ - это выхватывание меча и удар. Четвертый элемент - нотто - вкладывание меча в ножны. А каково содержание третьей фазы - тибури?": "Стирание крови с клинка.",
  "Через некоторое время после начала стройки из-за нехватки денег ЕМУ пришлось продать свою дочь в публичный дом. Обслужив клиента, помимо прочего она получала по одному камню, которых ей хватило на постройку со стороной 760 футов. Мы не спрашиваем, что в результате получилось. Назовите имя ее отца.": "Хуфу.",
  "На картине Караваджо \"Отдых на пути в Египет\" Мария держит на руках заснувшего ребенка, ангел играет на скрипке. А что почтительно держит старик Иосиф?": "Ноты перед играющим ангелом.",
  "Название этой немецкой компании является аббревиатурой и расшифровывается как \"распространение, зарядка и восстановление портативных элементов питания\". Будьте начеку и правильно назовите эту компанию.": "VARTA.",
  "Леонардо да Винчи называл ЕЕ рыбой. А что объединяет ЕЕ с сыном Ехидны и Тифона?": "Они трехглавые.",
  "Создатели одного из старейших эзотерических языков программирования INTERCAL для символов создали специальные имена, знак равенства = называется \"полрешетки\" (имеется в виду половина знака # - решетка, или диез). А какой символ назвали \"кроличьи уши\"?": "Кавычки.",
  "Считается, что первые слова и звуки ЭТОГО языка прозвучали в 1979 году. В дальнейшем за разработку языка взялся профессиональный лингвист Марк Окранд. Он пошел по пути объединения знакомых ему по университету языков индейцев Северной Америки и санскрита. Назовите двумя словами вселенную, для которой создан этот язык.": "Звездный путь.",
  "Рецепт из книги П.П. Александровой \"Руководство к изучению основ кулинарного искусства\" 1897 года издания. Необходимые продукты и их пропорция на одну персону: рябчики - 1/2 штуки, картофель - 2 штуки, огурцы - 1 штука, салат - 3-4 листа, провансаль - 1 1/2 столовых ложки, раковые шейки - 3 штуки, ланспик - 1/4 стакана, капорцы - 1 чайная ложка, ИКСЫ - 3-5 штук. Считают, что это первый опубликованный рецепт известного блюда. Что мы заменили на ИКСЫ?": "Оливки.",
  "В компьютерном языке MacLISP [маклисп] существовала поддержка ввода и вывода ИХ, реализованная исключительно ради хакерской ценности. Считается, что ОНИ появились около 500 года до нашей эры у этрусков. Назовите ИХ двумя словами.": "Римские цифры.",
  "Доктор Хаус принимает сильное лекарство викодин, и у него есть друг доктор Уилсон. Второе издание книги какого автора подарили Хаусу на Рождество?": "Конан Дойля.",
  "В современном ироничном романе великодержавно настроенный герой горячо одобряет одну кавказскую республику за то, что она выбрала русский язык вторым государственным, борется с англоязычием и даже собственную столицу переименовала в Моймент. Назовите эту республику.": "Адыгея.",
  "Предполагается, что на Руси ОНИ почитались как духи зимы, и что к ним, как к Деду Морозу, возносили просьбу о помощи, милосердии и уменьшении длительности холодов. Возможно, поэтому ИМ \"вручался\" хозяйственный инвентарь - чтобы ОНИ могли взлететь в небо. Назовите ИХ.": "Снеговики.",
  "В названии картины Айвазовского 1897 года упоминается женское имя. Большую часть картины занимает море и лишь в правом верхнем углу видно, что стоит НА СКАЛЕ ОН. Назовите ЕГО.": "Наполеон.",
  "Автор одного из рефератов в Интернете, размышляя об истоках этого произведения Александра Романовича, упоминает популярный в дореволюционной России аттракцион, поэму \"Руслан и Людмила\" и болезнь самого Александра Романовича. Что это за произведение?": "\"Голова профессора Доуэля\".",
  "Вначале было 18 кожаных полос; позже - 20 шестиугольников и 12 пятиугольников, а в 2006 году - 6 гантелеобразных и 8 соединительных деталей. А как всё ЭТО называется?": "Футбольный мяч.",
  "Александр Генис, попав в сегодняшнюю Ригу, город своей юности, сожалеет лишь о том, что прежних книжных магазинов не осталось и в помине. С большим трудом найдя русскую книжную лавку, он спросил: - Есть ли у вас книги Гениса? - Последняя осталась, - уважительно ответил продавец. - Быстро разбирают. Какую книгу продавец показал писателю?": "Книгу рекордов Гиннесса.",
  "В сказах Бажова он называется \"мягкий камень\". С названия этого камня начинается фамилия певца. Назовите имя и фамилию этого певца.": "Игорь Тальков.",
  "Вполне возможно, вы могли видеть эту близкую родственницу пастернака с зонтиком. Назовите мистера сыщика, названного в честь нее.": "Мистер Моркоу.",
  "В 1957 году компания \"Omega\" выпустила часы, в название которых входило число 300, а затем, в 1970 году, - часы с числом 600 в названии. Еще через пять лет вышла модель с 1000 в названии. Что означают числа в названиях моделей?": "Глубину погружения, на которой они водонепроницаемы.",
  "После того как Кайли Миноуг перенесла операцию от рака, ее некоторое время можно было описать названием пьесы, впервые поставленной в 1950 году. Назовите эту пьесу.": "\"Лысая певица\".",
  "Герои пьесы Ионеско \"Лысая певица\" - образцовые конформисты. Сознание их, обусловленное штампами, очень шаблонно. Назовите, воспользовавшись названием популярного фильма, первых двух персонажей из списка действующих лиц.": "\"Мистер и миссис Смит\".",
  "В своей статье Михаил Максимов отмечает, что в 60-е годы в каждом ростовском дворовом коллективе лучший носил прозвище \"Первый\". Какое слово мы заменили на \"Первый\"?": "Понедельник.",
  "В 2012 году планируется открыть музей, на проект которого уже выделено 500 тысяч фунтов стерлингов. Назовите портовый город, в котором он будет находиться.": "Саутгемптон.",
  "В одной из серий мультфильма \"Симпсоны\" Гомер решил стать более СВОБОДНЫМ и купил себе машину - дом на колесах. Одной из причин, из-за которых ему захотелось быть подальше от жены, он назвал то, что она однажды приготовила ЭТО с луком. Назовите ЭТО двумя словами.": "Картофель фри.",
  "В одном анекдоте упоминаются лев, волк, лиса, а также комбинация из четырех групп цифр, разделенных точками. Какое мероприятие упоминается в анекдоте?": "Маскарад.",
  "Наблюдательный кинозритель Владимир Григорьев пишет, что характерная форма и заметный вогнутый мениск с круглым зеркальцем в центре выдают телескоп системы Максутова-Кассегрена, впервые выпущенный только в 1941 году. По любительским меркам, такой 130-миллиметровый телескоп - это очень неплохой инструмент для наблюдений неба. Но наблюдать за событиями в НЕЙ и ЕЕ окрестностях невозможно. Назовите ЕЕ двумя словами.": "Гримпенская трясина.",
  "Эдгар Дин Митчелл, Дэвид Рэндольф Скотт, Алан Бин, Чарлз Конрад. Всех перечисленных и еще некоторых не упомянутых можно описать названием произведения Герберта. Воспроизведите это название.": "\"Первые люди на Луне\".",
  "В сериале \"Доктор Хаус\" мать пациента послала запрос в специальную медицинскую комиссию. Комментируя это, доктор отмечает, что в ожидании придется провести больше, чем 367 дней. Какое слово мы заменили на \"367 дней\"?": "Годо.",
  "Велимир Хлебников хотел выявить математические закономерности в ритмах истории общества и, как он сам выражался, \"утопить ЕЕ в чернильнице\". А с чем она соседствует в названии поэмы Маяковского?": "С миром.",
  "Во флоридском Музее трагедий есть кабриолет 1962 года выпуска. Скажите, в каком городе он использовался по прямому назначению последний раз.": "В Далласе.",
  "Мать пробила ЕЙ дорогу на телевидение, выдала, так сказать, кинематографический паспорт в 11 лет. Именно в этом возрасте благодаря усилиям матери ЕЙ досталась небольшая роль в телефильме короля мультипликации Диснея \"Последний поезд в Катманду\". Назовите ЕЕ.": "Мила Йовович.",
  "До середины 1980-х годов в тетрадях для прописей обязательно присутствовали розовые, голубые, желтые или зеленые листы, способные выдать тайну их хозяина. Сейчас они исчезли за ненадобностью. А как назывались эти листы?": "Промокашки.",
  "Во время Второй мировой войны японцы часто заманивали в ловушку и убивали американских санитаров, поэтому американцы стали подзывать санитаров словом \"талулла\". А почему именно так?": "Японцы не выговаривают звук \"Л\".",
  "Как известно, мусульманину для развода нужно просто три раза сказать жене: \"Талак. Талак. Талак\", - и они оба свободны. А не так давно религиозные лидеры Малайзии решили, наконец, пойти в ногу со временем, и теперь даже говорить с женой не нужно, достаточно лишь... Назовите три буквы, которые помогут в этом малазийцам.": "SMS.",
  "Человеком, который внес наибольший вклад в ЕЕ составление, является Луи де Жокур, который создал 17266 составляющих, или примерно по 8 штук в день в промежутке с 1759 по 1765 год. Хотя, упоминая ее, чаще всего называют двух других людей. Назовите этих людей.": "Жан Лерон Д'Аламбер и Дени Дидро.",
  "Отрывок из одной статьи: \"Изначально он представлялся с круглой металлической головой, светящимися глазами и решеткой вместо рта, однако на металлический шлем тоже не хватило денег. Может быть, это и к лучшему - обаятельный блондин, \"зажигающий\" на гитаре, пришелся зрителям по вкусу\". Назовите ЕГО имя.": "Вертер.",
  "Один русский художник начал работу над НЕЙ в 1880 году. Сначала он рисовал пейзажные этюды на берегу Вори в Абрамцево, но увидел ее - простоволосую девушку, поразившую его воображение. Столько тоски, одиночества и чисто русской печали было в ее глазах... Каким-то особым русским духом веяло от нее. Под каким именем мы ее знаем?": "Аленушка.",
  "Кого Хлебников называл \"Черный конь морских степей\"?": "Дельфина.",
  "Осторожный доктор Маккензи-Кинг из пьесы \"Лысая певица\" никогда не выписывал своим пациентам ТАКИХ лекарств. А каких ТАКИХ?": "Которые на себе не испробовал.",
  "У автора вопроса ТАКОЙ пин-код в телефоне. А в названии работы, изданной в 1921 году, ТАКИМИ были логарифмы. Назовите автора этой работы.": "Владимир Брадис.",
  "В первом из подобных устройств, созданном в 1950 году, использовался провод. Несколькими годами позже было предложено использовать ультразвук. Предпринималось также попытки использования луча видимого света. Но в итоге остановились на инфракрасном излучении, которое и используется до сих пор. Назовите это устройство.": "Пульт дистанционного управления.",
  "До XVIII века в Уэльсе для процедуры развода использовалась простая метла. Надо было выпрыгнуть из дома через метлу, поставленную в дверях, - и можете идти на все четыре стороны! Правда, разводы среди семейств, уже успевших прожить более 30-40 лет вместе, практически не встречались. Почему?": "Трудно прыгать в старости.",
  "ЭТОТ персонаж был создан писательницей и сценаристкой Натальей Гузеевой. Свои пять капель в формирование образа внес художник Генрих Уманский, нарисовавший ЕГО в одноименном фильме 1980 года. Назовите ЭТОГО персонажа.": "Капитошка.",
  "Ирина Фет и Ирина Шипитько решили связать себя узами брака. Заголовок статьи об этом обыгрывал название популярной комедии, только стиль заменили аббревиатурой. Воспроизведите заголовок статьи.": "\"В ЗАГСе только девушки\".",
  "В 1981 году в Риме ОН заболел лихорадкой. В бреду он увидел человека с красным глазом, преследовавшим девушку. Назовите ЕГО имя и фамилию.": "Джеймс Кэмерон.",
  "За всю свою историю Нил делал ЭТО всего два раза - в IX и XI веках. А согласно приметам, если вы делаете это во сне, то вам суждено разбогатеть (странно только, что среди чукчей так мало миллионеров). Скажите, что же делал Нил.": "Замерзал.",
  "Известно, что в 1553 году Питер Брейгель-Старший побывал в одной европейской столице. Поэтому в НЕЙ, принадлежащей его перу, легко узнаваем ОН с его типичными чертами архитектуры: выступающими колоннами, горизонтальными ярусами и двойными арками. Через минуту назовите, в каком городе, если верить сюжету, должна была находиться ОНА.": "Вавилон.",
  "Будучи одним из самых знаменитых газетчиков в истории журналистики, в \"Автобиографии\" Честертон выразился так: \"Своим успехом (как говорят миллионеры) я обязан тому, что почтительно и кротко выслушивал добрые советы самых лучших, крупных журналистов и...\". Закончите фразу Честертона.": "\"... делал всё наоборот\".",
  "В начале XX века в Нью-Йорке протестантского священника Гарри Уоррена ночью разбудил звонок. \"Умоляю о встрече, у меня безвыходная ситуация\", - услышал он из телефонной трубки, на что ответил: \"Завтра церковь открыта с утра\". Наутро святой отец узнал, что звонивший повесился. Потрясенный случившимся, священник дал некое объявление в газете. Назовите двумя словами то, что таким образом появилось в 1906 году.": "Телефон доверия.",
  "Однажды Честертон участвовал в телевизионной передаче \"Шесть дней\", где каждый участник должен был на свой лад рассказать о событиях и переживаниях обычной недели. Как вспоминает Рональд Нокс, все болтали о том, о сем; Честертон же посвятил эти двадцать минут не своей рабочей неделе. И это было хорошо. Так о чем же говорил Честертон?": "О шести днях Творения.",
  "Первое творческое заявление о себе ОНА сделала в семилетнем возрасте - дебютировала в телевизионной передаче \"Веселые нотки\" с песней \"Солнышко смеется\", а в 1982 году выступила в \"Утренней почте\" с песней Игоря Николаева \"Пусть говорят\". Но ЕЕ актерскую судьбу все-таки определил фильм. Как называется этот фильм, давший пищу массе шуток и анекдотов?": "\"Чучело\".",
  "Если взять обычного среднестатистического человека, а вовсе не только служителя Фемиды, то из него получится семь кусков... Чего?": "Мыла.",
  "В двустишии Тиаса говорится: \"Кто ищет ночь, тот должен считаться\" с НИМИ. С НИМИ наверняка придется считаться новому наставнику мадридского \"Реала\" Мануэлю Пеллегрини. Назовите ИХ.": "Звезды.",
  "Автор вопроса в 2006 году нашел на одном из сайтов, посвященных фантастике, предложение о возвращении одного из исторических названий одному из областных центров Украины. Мы не спрашиваем, какому из городов. Скажите, в память о ком.": "О Станиславе Леме.",
  "В Великобритании как-то произошел довольно курьезный случай: соседи, прислушавшись к крикам о помощи, несущимся из душа этажом выше, вызвали полицию, которая обнаружила там жильца, занимавшегося пением в душе (пел он плохо). Скажите, творчеству какой группы он пытался подражать.": "\"Битлз\".",
  "С недавнего времени одна из американских компаний начала выпускать очень оригинальные парики, для которых она закупает короткие курчавые волосы. Средний парик стоит 3000 долларов, а модель СТАЛЛОНЕ - 8000 долларов. Не стоит бить ниже пояса, но все же ответьте, для какой части человеческого тела предназначены эти парики.": "Для груди.",
  "10-летний Павел Петрович Романов сказал: \"Что о дураке жалеть? Только казну разорял и ничего не сделал\". О ком это он говорил?": "О М.В. Ломоносове.",
  "Прочитав название статьи в газете \"Телескоп\", автор вопроса подумал, что чемпионы остались несолоно хлебавши. Однако оказалось, что речь шла о представителях вида спорта, название которого происходит от двух английских слов. Первое переводится как \"неловко двигаться\", а вы назовите второе.": "Слей.",
  "Если, будучи в Турции, вы решите прогуляться по берегу, то можете увидеть, что кое-где в общественных местах там выстроены перегораживающие берег стены чуть выше человеческого роста. Причем за этими стенами никаких зданий, жилья или промышленных строений не наблюдается. А если вы попробуете туда зайти, то окажется, что пускают вас только примерно на половину таких участков. Для чего же предназначаются эти участки?": "Для купания.",
  "Внимание, в вопросе есть пропуски, восстанавливать которые не обязательно. Разговор двух поклонников важного искусства: - Вы любите иностранные [пропуск]? - Нет, а что, у вас тоже есть хорошие [пропуск]? - Да, есть. - И там тоже пляшут и поют? - Нет. - (искреннее недоумевая) Как это? А что же в них есть? С представителем какой страны беседовал наш соотечественник?": "Индия.",
  "Многие фирмы имеют \"говорящие\" торговые марки. Так, торговая марка \"Алаверды\" принадлежит винодельческой компании, \"Доктор Мом\" - фармацевтической. А что производит фирма с австралийским названием \"Wallaby\"?": "Сумки.",
  "У Артура был Канрит, у Казбича - Карагёз, у Гоголя фигурирует Чёрт, у Толстого - Фру-Фру. А какие они были у Филидора или Спасского?": "Шахматные.",
  "Как известно, африканские антилопы часто пасутся рядом со страусами, потому что те весьма наблюдательны и рано замечают хищников, но вопрос не об этом. Скажите, какой орган чувств у страусов заметно больше их мозга.": "Глаз.",
  "В Венгрии разрешено эксплуатировать детей. Дети будут привлечены к патрулированию улиц и наказанию водителей автомобилей за нарушения ПДД. Если водитель нарушит ПДД, то детям будет дано право бросить в автомобиль нарушителя перезрелым лимоном! А если водитель ничего не нарушил, то тогда дети сделают то же, что однажды на свою беду сделал пастух на горе Ида.": "Дадут яблоко.",
  "В нашем парламенте часто с удовольствием показывают парламентариев, занятых этим. А в Африканском Свазиленде считается неприличным мешать парламентариям, которые таким образом совещаются со своими предками. А что вам нужно сделать, чтобы таким же образом пообщаться с предками?": "Заснуть.",
  "Видимо руководствуясь тезисом, что музыка - это искусство, эстонские законодатели ввели некий запрет, из-за чего хор мальчиков Эстонской национальной оперы недавно вынужден был потратить около 640 евро на ЭТУ процедуру. На что же именно?": "Ксерокопирование нот (партитур).",
  "Сцена японского театра кабуки отличается от обычных тем, что от ее левого края в зал тянется специальный помост ханамити, что можно перевести как \"дорога цветов\". За что ему дали такое название?": "Именно на нем актерам вручали подарки и букеты.",
  "У Леонида Андреева есть пьеса \"Тот, кто получает пощечины\". Ее главный герой - тот, который получает пощечины - клоун. А как зовут этого клоуна?": "Тот.",
  "Как известно, великий Брахман в индийской идеалистической философии - понятие, обозначающее безличный, индифферентный абсолют, \"душу мира\", первооснову всех вещей и феноменов. Именно поэтому в Индии в 1999 году пытались запретить показ фильма, сводящего великий Брахман к компьютерной программе. А как этот фильм назывался?": "\"Матрица\".",
  "Австралийский дизайнер Ахеда Дзанетти представила костюм, состоящий из крошечной шапочки, туники, расшитой цветами, и брюк прямого покроя. Новинка, изготовленная из эластана, последние дни пользуется большой популярностью среди мусульманок. Куда они его надевают?": "На пляж.",
  "В Древней Греции считалось, что лошадь, наступившая на след волка, не сможет больше делать ЭТОГО. Не смейтесь над их суевериями, а ответьте, чего же не смогла бы эта греческая лошадь.": "Ржать.",
  "В 1997 году среди особ женского пола в возрасте от 12 до 28 лет вспыхнула ураганная эпидемия \"леонардомании\" - все мечтали постоять... Где именно?": "На носу корабля.",
  "\"Плющит от морали\". \"Под высоким давлением\". \"Раздевание до рассвета\". \"Страдать готовы\". Это названия статей о некоем предмете, пользование которым в XVII-XIX веках требовало немалых усилий дюжих служанок. Что это за предмет, недавно вновь вошедший в моду?": "Корсет.",
  "В вопросе есть замена. Коалы, как известно, живут на деревьях, малоподвижны, неторопливы и очень много спят - 23 часа в сутки. Именно поэтому статья в книге \"Справочник необходимых фактов\" о коалах называется \"сонней сони\". Скажите, какие два однокоренных слова были в оригинале.": "Ленивей ленивца.",
  "Стихотворение Эмили Дикинсон: У [пропуск] два входа есть - Как будто это дом - Для лишнего там есть чердак - И мыши там кругом - Подвал там - глубже никогда Никто нигде не рыл - Смотри, чтоб призрак из него За нами не следил. Какое слово мы пропустили?": "Памяти.",
  "Четырехлетний малыш Артем, долго наблюдая за гостями, наконец, подошел к родителям и предложил: \"Мама, давай столкнемся!\". Что он при этом держал в руках?": "Бокал.",
  "Ханс Ригель из Бонна выпускает так называемый \"жевательный мармелад\" (это профессиональное название). Будучи очень честолюбивым, он ухитрился придумать своей продукции такое название, в котором увековечил и себя, и родной город. Как же он назвал свои конфеты? Дайте нам трехсложный ответ.": "\"ХА-РИ-БО\" (Haribo).",
  "Согласно переписи 2004 года, первая ОНА насчитывала 918.889 жителей, традиционно была второй для обязательного посещения. Другая ОНА на конец 2008 года занимала 22-ю строчку рейтинга. И первая ОНА, и вторая частенько упоминаются в пАрах. Назовите ЕЕ одним словом с большой буквы.": "Медина.",
  "О кончине государственного служащего по имени Уилберфорс Маргарет Тэтчер с прискорбием объявила на заседании кабинета министров. Мы не просим назвать фамилию этого бессребреника, пережившего четырех премьер-министров. Ответьте, кто больше всего опасался заходить в помещения резиденции, когда там находился Уилберфорс.": "Мыши.",
  "Крупнейшими заказчиками материала, который мастера спецэффектов используют для изготовления пуль с эффектно разлетающимися осколками после выстрела, традиционно являются строители и владельцы похоронных бюро. А самую дорогую разновидность его уже много веков добывают в Каррере. Назовите этот материал.": "Мрамор.",
  "На карикатуре в газете изображен день рождения Буратино. Папа Карло расставляет свечи на торте, пересчитывая при этом у Буратино... Что? Ответьте двумя словами.": "Годовые кольца.",
  "Сначала в 1933 году трем японцам понравилось имя буддистской богини милосердия КванОн, и они даже некоторое время пользовались им, но потом, то ли опасаясь бойкота религиозных экстремистов, то ли просто из удобства произношения для иностранцев, слегка изменили название и получили... Что?": "\"Кэнон\".",
  "Анонс к одной из статей в журнале \"Maxim\" звучал так: \"Как не ЛЕЧЬ в пятом РАУНДЕ на диван\". Заголовок статьи всего лишь одной буквой отличается от названия русского кинофильма. Через минуту воспроизведите название статьи.": "\"Бой с ленью\".",
  "Внимание, в вопросе есть замена. Возможно, вы не знали, но самое длинное употребительное слово-ПАРАЗИТ в мире - это финское слово saippuakauppias [саиппуакАуппиас], что в переводе означает \"продавец мыла\". Внимание, вопрос: какое слово мы заменили на слово \"ПАРАЗИТ\" во фразе - \"Он дивен, ПАРАЗИТ - и ни морд, ни лап не видно\"?": "Палиндром.",
  "Заполните двумя именами собственными пропуски в отрывке из стихотворения Иосифа Бродского, если второй пропуск стал причиной гибели первого: И я на выручку не подоспею. На скромную твою [первый пропуск] обрушивается мой [второй пропуск] забвения: обид, безумий.": "Помпеи, Везувий.",
  "Внимание, в вопросе есть замена. Война СВЯТОГО ВЕЧЕРА была начата 6 октября 1973 года арабскими странами. Если верить Библии, то СВЯТОЙ ВЕЧЕР определит награды и наказания. В 1991 году на экраны вышел фильм, в названии которого упоминается СВЯТОЙ ВЕЧЕР. Через минуту назовите заглавного героя этого фильма.": "Терминатор.",
  "Внимание, в вопросе есть два пропуска. Вспоминая об эмиграции Иосифа Бродского в США, его друг Михаил Мильчик рассказывает историю, случившуюся с поэтом на пропускном пункте в аэропорту: \"Не [пропуск], что писал Бродский, Родина решила [пропуск] его старую пишущую машинку \"Эрику\"\". На месте пропуска должен стоять один и тот же глагол в двух разных формах. Через минуту воспроизведите этот глагол.": "Разобрать.",
  "Каждый подарок включал в себя \"сайку и узелок, в который были завязаны колбаса, пряник, сласти, эмалированная кружка и программа увеселений\". Мы не спрашиваем вас, что выражалось результатом 2690. Скажите, что выражалось числом 1389.": "Число погибших.",
  "Вопрос задает Хулио. Скажите по-ацтекски \"водяная игрушка\".": "Аксолотль."
}