{
  "Прослушайте четверостишие Игоря Губермана: \"В разъездах, путешествиях, кочевьях Я часто предавался сладкой неге; На (пропущено два слова) На многих могут быть мои побеги\". Назовите пропущенные слова.": "\"... генеалогических деревьях...\".",
  "На российских деньгах XIX века стояли буквенные обозначения монетных дворов: М - московский, Е - екатеринбургский, И - ижорский. А какому монетному двору соответствовало обозначение в виде перевернутой вверх ногами российской буквы \"М\"?": "Варшавскому.",
  "Этот климатический рекорд был зафиксирован в феврале 1982 года у северных берегов реки Вилюй и составил 1370 м. Что же было измерено?": "Глубина вечной мерзлоты.",
  "Английские продюсеры, собирающиеся ставить телефильм, посвященный этой легендарной женщине, пригласили на главную роль известную певицу Шер, подчеркивая ее умение по-царски выглядеть как в самых экзотических туалетах, так и совсем без них. В этом, считают продюсеры, Шер ничуть не уступает знаменитой Элизабет Тейлор. О какой роли идет речь?": "О роли Клеопатры, которая в свое время принесла всемирную славу Э. Тейлор.",
  "Сразу три символа помещены на одной из австралийских марок, посвященных Мельбурнской олимпиаде. Два из них - олимпийские - кольца и факел со священным огнем. Назовите третий - астрономический - символ.": "Созвездие Южного Креста.",
  "Эта бельгийская провинция по площади немного превосходит одноименное государство. А как она называется?": "Люксембург.",
  "Вопрос для энциклопедистов. Что явилось плодом, так сказать, совместного предприятия лейпцигской и петербургской типографий в 1890 г.?": "Первый том Энциклопедического словаря Брокгауза и Ефрона.",
  "Прослушайте строки из дневника известного русского писателя: \"Что я такое? Один из четырех сыновей отставного подполковника, оставшийся с семилетнего возраста без родителей, не получивший ни светского, ни ученого образования и вышедший на волю семнадцати лет без большого состояния, без всякого общественного положения и, главное, без правил; человек, расстроивший все свои дела до последней крайности, без цели и наслаждения проведший лучшие года своей жизни, наконец изгнавший себя на Кавказ, чтоб бежать от долгов...\". Кто же этот писатель?": "Лев Толстой.",
  "По мнению газеты \"Телескоп\", это - животное, путь которого усеян упавшими в обморок женщинами. Назовите это млекопитающее.": "Мышь.",
  "Многие мудрые изречения дошли до нас не полностью. Например, фраза Гераклита \"... в одну реку нельзя войти дважды\" имеет, оказывается, начало, которое нередко употребляют как отдельную пословицу. Вспомните ее.": "\"Все течет, все меняется...\".",
  "На его голове возлежал венец из масличных ветвей. В правой руке он держал статую Нике, в левой - жезл, увенчанный изображением орла. А кто был его автором?": "Фидий.",
  "Первые арабские путешественники назвали ее \"Рекой рек\", что звучало как \"Гирингерен\". А как потом, благодаря игре слов, стало звучать ее название?": "Нигер.",
  "На проходившие в Осло VI зимние олимпийские игры 1952 г. его привезли из хижины Сандре Нордхейма в Норвегии. А откуда его доставляли для всех летних Олимпиад?": "Из Олимпии.",
  "Недавно на престижной сцене парижского театра \"Шанс\" состоялась премьера пьесы М. Горького \"На дне\". Весьма символично, что в этой постановке заняты не профессиональные актеры, а... Кто?": "Тридцать французских бомжей.",
  "Вячеслав Бутусов в одной из песен поет о ней: \"Она ненавидит свет, но без света ее нет\". Назовите ее.": "Тень.",
  "Для сказа Н. Лескова \"Левша\" характерны соединения двух слов в одно. Слово \"бюстры\" образовано из слов \"бюсты\" и \"люстры\", слово \"буреметр\" - из слов \"буря\" и \"барометр\". А из каких двух слов образовано слово \"студинг\"?": "Студень и пудинг.",
  "В 1919 году в России это называли словом \"горохр\". А как это называем мы?": "Милиция.",
  "Когда известный голливудский актер Уоррен Битти заявил о своем намерении баллотироваться на пост президента США, журналисты прокомментировали это такой ироничной фразой: \"Тот, кто имел 1297 женщин, теперь хочет...\". Закончите фразу.": "\"... иметь всю страну\".",
  "Журналисты считают, что румын Ион Цириак, бывший менеджер Бориса Беккера, буквально истощил своего подопечного. В связи с этим, а также учитывая происхождение Цириака, газета \"Нью-Йорк Таймс\" наделила его графским титулом, отметив, что Цириак в теннисном мире... Кто?": "Граф Дракула.",
  "В Севастополе объявлен конкурс на лучший проект монумента, который будет установлен на священной земле Херсонеса, откуда когда-то начал свои проповеди этот святой. Назовите его.": "Андрей Первозванный.",
  "Одним из символов благополучной и благодарной старости в Японии считались 107-летние сестры-близнецы Кин Нарита и Джин Кани. Имя умершей недавно Кин в переводе на русский язык означает \"золото\". А как переводится имя ее сестры?": "\"Серебро\".",
  "Анекдот. Российский корабль, груженный свежими помидорами и яйцами, вышел из Владивостока и взял курс на Неаполь. Через полгода танкер доставит свой груз определенной категории итальянцев, которые являются завсегдатаями... Чего?": "Театров.",
  "Какую специализацию, характерную, в основном, для игровых видов спорта, газета \"Событие\" уподобила работе разведчика, отмечая, помимо всего прочего, ее скрытность и немногословность?": "Тренер-селекционер.",
  "Юмористы утверждают, что одна женщина дала в газету следующее объявление: \"Ищу идеального мужа с размерами: 200-100-40\". Далее следовало пояснение, что 200 - это 200 миллионов долларов в банке, 100 - на носу столетний юбилей. А какой параметр характеризовался цифрой 40?": "Температура тела.",
  "\"Не нужен мне друг, который изменяется вместе со мной и повторяет каждый мой кивок\", - писал Плутарх и обосновывал это тем, что один такой друг у него уже есть, и никто лучше него не справится с такими обязанностями. Назовите этого друга.": "Тень.",
  "Все вы знаете, что такое постоялый двор. А как постоялый двор называли арабы?": "Караван-сарай.",
  "Отгадайте монгольскую загадку: \"Длинного черного коня никаким арканом не удержишь\".": "Река.",
  "Внимание, четверостишие Владимира Вишневского: \"Звоню я Томе - Ответ, как милость: - Она в роддоме. -...\" А какой вопрос задается в ответ?": "\"А что случилось?\"",
  "В 455 г. Гейзерих захватил и разграбил Рим. Свои действия владыка вандалов считал местью. А за что?": "За разрушение Карфагена.",
  "В 1909-1911 гг. в городе Дюрене на заводе Дюренметаллверке немец Вильм занимался исследованием свойств различных алюминиевых сплавов. Исследования оказались успешными, и Вильм создал новый сплав, который впоследствии оказался незаменимым во многих отраслях техники. Как сейчас мы называем этот сплав?": "Дюраль (или дюралюминий).",
  "Что ни говори, а народная мудрость все подмечает точно. Австрийские кардиологи, обследовав тысячу пациентов, перенесших инфаркт, установили, что у 40% людей приступ болезни был именно... В какой день?": "В понедельник.",
  "По одной из версий, в 1899 г. американскому студенту по имени Дуайт надоели утверждения британских сверстников, что им нет равных в теннисе. Дуайт поставил на кон кубок и вызвал британцев на поединок, в котором они потерпели поражение. Назовите фамилию этого студента.": "Дэвис.",
  "У Джеки Чана ОН был пьяным и молодым. А с какой женщиной ЕГО связал Михаил Афанасьевич?": "С Маргаритой.",
  "Львы в Китае никогда не водились. Тем не менее, многочисленные скульптуры львов у ворот китайского храма Неба выполнены \"с живой натуры\". Какие животные стали \"натурщиками\"?": "Собаки - в частности, пекинесы.",
  "О зажиточном человеке говорят, что он накопил много всякого добра. А вы назовите тех двоих, которые превратили в \"добро\" целую \"часть реки\".": "Кирилл и Мефодий.",
  "Однажды во время обсуждения билля о пищевой промышленности сенатор от штата Пенсильвания Маккинли сказал: \"Тем, кто любит колбасу и уважает законы, не стоит видеть...\" А чего же не стоит видеть?": "Как делается и то, и другое.",
  "Себя цыгане называют \"ромы\", евреев - \"биболдо\", а кого они называют \"гадже\"?": "Всех остальных.",
  "Англичанин Уильям Грэмолт предложил новую форму старой игры. Внешне его изобретение выглядит как нечто среднее между авангардной скульптурой и морской миной времен II мировой войны. Назовите три слова из трех букв, которые неразрывно связаны с этой игрой.": "Шах, мат и пат.",
  "Эта женщина, родившаяся в Петербурге и умершая в Гааге, носила ту же фамилию, что и знаменитый академик, получивший в 1904 г. Нобелевскую премию. Ответьте максимально точно, в каком виде деятельности она прославилась.": "В балете - речь идет об Анне Павловой.",
  "15 августа 1971 г. англичанин Харли Смит после выигранных им скачек сделал некий жест в адрес жюри, который был неверно истолкован, и жокея оштрафовали на 2000 фунтов стерлингов. Что за жест сделал Смит?": "Латинское V, изображенное пальцами.",
  "В Египте - 126, в Италии - 113, в Греции и Израиле - 100, в Испании - 091, в Мексике - 08, в Польше - 669-99-97. А на Украине?": "02.",
  "Какими тремя буквами, по мнению Ф. Кривина, называется \"отношение рожденной мышки к родившей ее горе\"?": "К.П.Д.",
  "В лидийском городе Сарды когда-то существовал такой обряд принесения жертв Молоху: в вертикально стоящую медную форму в виде человеческого тела втискивали живого человека так, что видно было только его лицо в отверстии; потом под громкую музыку форму медленно раскаляли до полного обугливания человека. Предсмертные корчи лица жертвы, как полагают, и стали основанием для известного фразеологизма. Назовите этот фразеологизм.": "\"Сардоническая улыбка\".",
  "В канун дня 8 Марта газета \"Аргументы и факты\" опубликовала список, в котором фигурировали губная помада, крем от морщин, животные, градусники, витамины и всякие лекарства, принадлежности для курения, водка и другие крепкие напитки, поваренная книга. По какому принципу был составлен этот список?": "Все это не рекомендуется преподносить женщинам в качестве подарка.",
  "После капитуляции Румынии глава фашистской партии \"Скрещенные стрелы\" Ференц Салаши выступил по радио со следующим воззванием: \"Румыния продала нас и всю Европу! Она капитулировала перед красными войсками! Мадьяры, берите пример с нерушимой каменной Финляндии!\". Увы, после события, произошедшего на следующий день после этого выступления, гитлеровцы больше не подпускали Салаши к микрофону. А что произошло?": "Капитулировала Финляндия.",
  "Закончите афоризм Эмиля Кроткого: \"Грибы имеют форму зонта, потому что растут...\"": "\"... в дождливую погоду\".",
  "Судя по архивным данным, Фидель Кастро в молодости по меньшей мере дважды участвовал в выпуске продукции одной известной американской \"фабрики\". Что же, если верить устоявшемуся представлению, выпускает эта фабрика?": "Грезы.",
  "Закончите эпиграмму А.С. Пушкина \"Двум Александрам Павловичам\": \"Романов и Зернов лихой, Вы сходны меж собою: Зернов! Хромаешь ты ногой, Романов головою. Но что, найду ль довольно сил Сравненье кончить шпицом? Тот в кухне нос переломил, А тот...\"": "\"... под Австерлицем\".",
  "Прослушайте стихотворение Анны Ахматовой: \"Когда я ночью жду ее прихода, Жизнь, кажется, висит на волоске. Что почести, что юность, что свобода Пред милой гостьей с дудочкой в руке. И вот вошла. Откинув покрывало, Внимательно взглянула на меня. Ей говорю: \"Ты ль Данту диктовала Страницы Ада?\" Отвечает: \"Я\". Как называется это стихотворение?": "\"Муза\".",
  "Писатель Аркадий Аверченко когда-то писал об одесситах, что их бывает трудно понять, и мечтал подарить им одну гласную букву. Какую?": "\"Ы\".",
  "Вспомните один из диснеевских мультсериалов и закончите анекдот по мотивам произведений Толкиена: Саурон - назгулам: - Кто вчера летал над Минас-Тиритом с криками: \"Я ужас,...\"": "\"... летящий на крыльях ночи!\"",
  "По совету английского писателя Филипа Честерфилда, ЭТИМ следует положить конец спору, когда заметишь, что противник твой горячится. Чем же, если по мнению народной поговорки, ЭТО длится минутку, а на час заряжает?": "Какой-нибудь шуткой.",
  "Рассказывают, что на одном из заседаний Совета Главных Конструкторов советских ракет было заявлено, что на основании законов природы такую-то проблему решить невозможно. В ответ на это Главный Конструктор советских баллистических ракет Пилюгин сообщил, что его инженеры уже успешно разрешили эту проблему. А чем он объяснил эту ситуацию?": "Тем, что они не знали, что это невозможно.",
  "В одном из анекдотов по мотивам произведений Толкиена наряд гондорской стражи - черные кольчуги и шлемы с крылышками - объясняется тем, что гондорцы очень гордились своим происхождением. А род свой, по этому анекдоту, жители Гондора вели от первых в истории человечества батальонов... Какого рода вооруженных сил?": "Морской пехоты.",
  "Если на 21-м километре подмосковного Рублево-Успенского шоссе свернуть направо, то прямо по курсу будет тот самый исторический мостик. А чем он вошел в советскую историю?": "С него падал в Москва-реку Борис Ельцин.",
  "Закончите цитату: \"У главного входа в здание посольства стоит окруженный цветами памятник А.С.Грибоедову... Мы вошли по широкой лестнице в высокий зал... Посреди зала мы увидели большой круглый стол и кресла в белых чехлах. В зале все оставлено так, как было в те дни, когда здесь...\" Продолжите фразу.": "Работала Тегеранская конференция (засчитывать вариант \"работал Сталин\").",
  "Прослушайте названия рекомендованных журналом \"ОНА\" асан хатха-йоги в порядке их выполнения: тадасана, уттхита паршваконасана, паривритта триконасана, вирабхадрасана, сорвангасана, и, наконец, упражнение последнее, самое главное и трудное: попробуйте... Что сделать с этими асанами?": "Выучить все их названия.",
  "В своей книге \"По Ирану и Ираку\" Ф. Талызин описывал такой случай. При проезде через город Рубдар у машины, на которой ехали участники экспедиции, лопнула камера. После этого состоялся такой диалог с проводником - персом: - Так, стало быть, вы знали, что в Рубдаре бросают эти проволочные шипы на дорогу? - Конечно, знал! - Почему же вы не предупредили нас об этом? - Почему? Но надо же дать людям немного... Продолжите фразу проводника.": "\"... поторговать\" (принимать ответ: \"заработать\").",
  "В этом списке фигурируют американцы Джудит Резник и Ричард Муллейн, Маргарет Седдон и Роберт Гибсон, Бонни Данбар и Рональд Сега, французы Жан-Пьер Эньере и Андре-Деэ Клоди, россияне Елена Кондакова и Валерий Рюмин. А какая советская пара возглавляет этот список?": "Валентина Терешкова и Андриан Николаев.",
  "20 февраля 1725 г. из американской колонии Нью-Гемпшир поступило первое сообщение об этом, вызвавшее самый настоящий шок у белых людей. О чем было это сообщение?": "О том, что индейцы снимают с белых людей скальпы.",
  "К лозунгу: \"Одежда от (пропущена фамилия) - это итальянская элегантность, английская дипломатичность и французское изящество...\" - сам модельер добавляет: \"... и украинская душа\". Назовите фамилию этого модельера.": "Михаил Воронин.",
  "Египетский писатель Гамаль аль-Гитани дерзнул выпустить в свет этот сборник без купюр. В последний раз такую попытку предпринял десять лет назад Махмуд Собейх, за что был подвергнут судебному преследованию. Это тем более странно, если учесть, что сборник этот является достижением очень близкой современным египтянам культуры. Назовите этот сборник.": "\"1000 и 1 ночь\".",
  "Однажды М.В. Ломоносова пригласили на царский бал. На банкете один из вельмож начал насмехаться над пуговицами Ломоносова. Разгневанный невежеством вельможи Ломоносов покинул бал и в тот же вечер написал дома новую поэму. Закончите двустишие из этой поэмы: \"Пою перед тобой в восторге похвалу Не камням дорогим, не злату, но...\"": "\"... стеклу\".",
  "Стартовавший на корабле \"Союз ТМ-29\" французский космонавт Жан-Пьер Эньере взял с собой в полет две книги, одна из которых принадлежит перу Жюля Верна. А как она называется?": "\"Из пушки на Луну\".",
  "На площади имени генерала де Голля в Париже от Триумфальной арки расходятся двенадцать улиц-лучей. А как раньше называлась эта площадь?": "Площадь Звезды.",
  "У русской царевны Софьи был свой алмазный \"ароматник\". Что в нем хранилось?": "Духи (засчитывать ответ \"благовония\").",
  "Его предшественник содействовал обороне, авиационному и химическому строительству. А чему содействовал он?": "Армии, авиации и флоту.",
  "Закончите цитату критика фантастических произведений Владимира Гакова: \"Ощутить себя богом - кто ж тут устоит от искушения! Хотя, как заметили позже два видных представителя научной фантастики,...\".": "\"... трудно быть богом\".",
  "Во Франции есть историческая область, главным городом которой является Лимож. Какие автомобили получили свое название от названия этой исторической области?": "Лимузины.",
  "Гете ОНА в природе казалась женственной. Натуралисту Альфреду Уоллесу ОНА казалась самой прекрасной из всех кривых линий. А француженка де Сталь связала с НЕЙ не хобот слона или хвост хамелеона, а прогресс человеческого разума. Назовите ЕЕ.": "Спираль.",
  "Эта техническая новинка настолько раздражает обычных жителей Швейцарии, что по их просьбе в железнодорожных экспрессах, курсирующих между крупными городами Швейцарии, наряду с вагонами первого и второго класса, появился специальный вагон. Для кого?": "Для людей с сотовыми телефонами.",
  "Американский журнал \"Time\" составил список из ста наиболее выдающихся деятелей кино XX века. Лучшим актером назван Марлон Брандо, лучшим комиком - Чарли Чаплин. А кто удостоен титула самого влиятельного режиссера, создавшего наибольшее число всемирно любимых фильмов?": "Стивен Спилберг.",
  "Писатель Ф. Херберт рассказывает, что для жителей горячей пустынной планеты Арракес одна пальма была равнозначна пяти людям. А по какому показателю?": "По потреблению воды.",
  "Какой человек, согласно мальгашской поговорке, умываясь, одновременно моет и голову?": "Лысый.",
  "Ученые из Алма-Аты установили, что она содержит в среднем 50 тысяч тонн воды. Назовите ее.": "Туча.",
  "По легенде, река Ра (то есть Волга) крикнула маленькой речушке: \"Посторонись!\" Из гордого ответа речушки образовалось ее название и название города на ней, пережившего переименование в советские времена. Что это за название?": "Самара.",
  "В одном юмористическом скетче рассказывалось о неудачнике, во время пожара спасшем из огня четверых. Первый спасенный оказался каменной статуей с крыши здания. А кем оказались остальные трое спасенных?": "Пожарниками.",
  "В своем романе \"Дверь в лето\" Роберт Хайнлайн первым делом сообщает, что полное имя кота - Петроний Арбитр. Однако почти во всех последующих случаях Хайнлайн называет этого же кота уменьшительным англо-американским именем. Каким?": "Пит.",
  "Какая известная \"кроссвордная\" птица отождествляется с душой у южноамериканских индейцев племени бороро?": "Ара (Арара).",
  "Назовите фамилию композитора, которого современники называли \"падре Мартини\".": "Мартини.",
  "Как известно, сэр Френсис Дрейк получил рыцарское звание за грабеж испанских кораблей и поселений, нередко сопровождавшийся убийствами. Сэр Уильям Фипс также получил рыцарское звание из-за богатой добычи с испанского корабля. Однако при этом экипаж этого корабля никоим образом не пострадал. Как же были добыты эти сокровища?": "Подняты с затонувшего корабля \"Нуэстра сеньора де ла Консепсьон\".",
  "В прошлом веке многие волжские купцы считали нормальным отказаться от выгодных грузов, чтобы перевезти на своем новом деревянном корабле партию соли, и никогда не оставались внакладе. А почему?": "Увеличивался срок службы корабля - хорошо просолившись, судно служило вдвое дольше без всякого гниения.",
  "В марте 1994 г. предприимчивые менеджеры отец и сын Герберты дали в английские газеты объявление следующего содержания: \"Требуются 18-23-летние девушки, ушлые, умеющие петь и танцевать, общительные, амбициозные\". Что получилось в результате этого?": "Группа \"Spice Girls\".",
  "Под каким военным лозунгом, по мнению юмориста Владимира Резниченко, происходят революционные восстания подчиненных против начальников?": "\"Патронов не жалеть!\"",
  "Вспомните трагические судьбы российских поэтов и скажите, кем, по мнению приблизившегося к сорокалетнему рубежу Евтушенко, являются на Руси сорокалетние поэты?": "Долгожителями.",
  "Название какого музыкального инструмента в переводе с немецкого означает \"лесной рог\"?": "Валторна.",
  "Увы, времена меняются! Пилоты какой вошедшей в историю Второй мировой войны эскадрильи принимали участие в недавних бомбардировках Югославии?": "\"Нормандия - Неман\".",
  "Первый - голкипер, второй - \"джентльмен\", а третьего несколько лет назад Виктор Рыбин связал с известной африканской рекой. Назовите их фамилию.": "Филимоновы.",
  "По мнению юмористов газеты \"Теленеделя\", Лиса напоминает профессионального революционера потому, что, во-первых, она тоже красная, а во-вторых, за ней всегда... Что?": "Хвост.",
  "По свидетельству юмористов газеты \"Теленеделя\", однажды Лиса и Бурый Медведь организовали свою партию, а Волк ее заклеймил как... Какую?": "Красно-коричневую.",
  "Вспомните одно из произведений братьев Стругацких и закончите отрывок из произведения писателя-фантаста Бориса Штерна \"Иван-дурак и Василиса Прекрасная\": \"Исфаган - обормот Иоган - живоглот Исраэлян - Пол Пот Индиан - за падло сойдет Калям - корабельный...\"": "\"... кот\".",
  "Премия имени Рэя Брэдбери за лучший фантастический сценарий, которую учредил в 1992 г. известный фантаст Бен Бова, вручалась до недавнего времени только один раз - за сценарий \"Терминатора-2\". А в 1999 г. эту премию получил Майкл Стражински, в названии произведения которого также присутствует цифра. Скажите, название какого древнего города стоит перед этой цифрой?": "Вавилон.",
  "Цитата из произведения фантаста Сергея Лукьяненко \"Осенние визиты\": - Таня, вы волшебница. Курица в поезде - это птица счастья, - серьезно произнес Слава. - Такая же... (слово пропущено), - одними губами произнес Ярослав, открывая сумку. Так какая же?": "\"... синяя\".",
  "В былые времена в праздник Благовещенья многие москвичи отправлялись на Птичий рынок, который в этот день увеличивался в несколько раз. Какой старинный обычай был тому причиной?": "Выпускать на волю птичку.",
  "В Древнем Египте в домах ставили на сквозняках пористые глиняные кувшины с водой. Какой современный бытовой прибор используется с той же целью?": "Кондиционер.",
  "Эпиграфами к роману Г.Л. Олди \"Дорога\" являются три цитаты. Первый эпиграф гласит: \"Не мы идем по пути, но путь проходит через нас\". Второй эпиграф гласит: \"Прямыми намерениями вымощена дорога в ад\". А третий эпиграф представляет собой первую строку известной военной песни. Процитируйте эту строку.": "\"Эх, дороги...\".",
  "С 23 по 26 сентября 1999 г. в Санкт-Петербурге проходил четвертый Конгресс российских фантастов. В рамках Конгресса была учреждена новая премия - \"Легенда кинофантастики\". Какой фильм был назван \"фильмом-легендой\", если приз получил исполнитель главной роли Донатас Банионис?": "\"Солярис\" Тарковского.",
  "В повести \"Остров Дельфинов\" Артур Кларк утверждает, что дельфины пользуются этой системой счисления из-за особенностей их организма. Назовите эту систему счисления.": "Двоичная система счисления.",
  "Древние греки верили, что этот остров покоится на теле бежавшего с поля битвы гиганта Энкелада. Пиндар утверждал, что на этом острове можно увидеть дыхание Тифона, некогда низверженного Зевсом. Современные моряки все еще рискуют встретить в водах, омывающих этот остров, Сциллу и Харибду. А какой стране принадлежит этот \"мифологический заповедник\"?": "Италии.",
  "Характеризуя сильного активного героя современной российской фантастики, писатель Вячеслав Рыбаков утверждает, что в прошлом - это меченосец, в будущем - это бластероносец. А что носит этот герой в настоящем?": "Автомат Калашникова.",
  "Согласно программе экспериментов на станции \"Мир\" командир экипажа космического корабля \"Союз ТМ-12\" Анатолий Арцебарский вернулся на Землю в октябре 1991 г., а бортинженер Сергей Крикалев - только спустя несколько месяцев. В результате Арцебарский стал последним, а Крикалев - первым. Кем же последним стал Арцебарский и кем первым - Крикалев?": "Арцебарский стал последним Героем Советского Союза, а Крикалев, вернувшийся на Землю уже после распада СССР, - первым Героем Российской Федерации.",
  "Мечехвостый - припасть к земле и отползти влево, копьехвостый с желтым крестом на брюхе - высоко подпрыгнуть вправо, рогохвостый - бегать, рыбохвостый - подпрыгнуть. Все это - выдержки из древних наставлений о том, как вести себя... С кем?": "С драконами.",
  "Индийский \"Рохини\", английский \"Просперо\", китайский \"Дунфанхун\", японский \"Оссуми\", французский \"Астерикс\", американский \"Эксплорер\". А представитель какой страны и в каком году открыл этот список?": "Представитель СССР в 1957 г.",
  "Врач Луиз предложил королю Людовику XVI свое изобретение, которое он называл \"луизетта\". Неизвестно, были ли в тот момент у Людовика какие-то предчувствия, но это изобретение широкого распространения не получило. Тем не менее вскоре оно вошло в историю уже благодаря другому врачу и... Под каким названием?": "Гильотина.",
  "Многие думают, что это просто оригинальный сценический псевдоним из четырех букв, а на самом деле это - настоящее имя шестнадцатилетней дочери вице-президента компании \"ЛУКойл\" Ральфа Сафина. Назовите это имя.": "Алсу.",
  "В США продается модель часов под названием \"Зигмунд Фрейд\", предназначенная специально для психотерапевтов. Часовая стрелка обегает круг циферблата не за 60 минут, как обычно, а за 50 - это стандартное время... Чего?": "Психотерапевтического сеанса.",
  "У Шона Коннери, по его словам, есть три кумира - три его знаменитых современника - европейца по происхождению. Двое из них - мужчина и женщина - по праву считаются во всем мире символами святости, а вот третий - российский ровесник Коннери, - по мнению определенной части людей отмечен печатью дьявола. Назовите всех троих.": "Папа Римский, Мать Тереза и Михаил Горбачев - со своим известным родимым пятном, не дающим покоя его противникам.",
  "Ее польское имя не является редким для ее родины. Однако, приехав в Москву на фестиваль, организованный фирмой \"Юникс\", она узнала о существовании старшей и уже известной коллеги-тезки, поэтому ее имя перевернули, а затем разбили на две части. Так появился псевдоним. Какой?": "Ани Лорак.",
  "В этом преступлении были обвинены голландец Ван дер Люббс и трое болгар: Танев, Попов и... Кто еще?": "Димитров.",
  "В июле 1999 г. в аптеках стран ЕС продавались специальные единственные в своем роде очки, срок пользования которыми ограничивался 2,5 минутами. А в какой момент было необходимо ими пользоваться?": "В момент солнечного затмения 11 августа - чтобы смотреть на солнечную корону.",
  "Теоретические предположения далеко не всегда подтверждаются на практике. Об этом говорит и афоризм, который якобы сочинил Лев Толстой во время своей службы на Кавказе. Окончание этого афоризма: \"... а по ним ходить\". Воспроизведите не раз слышанное вами начало этого афоризма.": "\"Гладко было на бумаге, да забыли про овраги...\".",
  "В живописном парке германского города Курхауза стоит памятник Ф.М. Достоевскому, который бывал здесь и внес немалую лепту в процветание одного из заведений этого города. Назовите это заведение.": "Казино, за игровыми столами которого Достоевский просадил немало денег.",
  "Анекдот. Один мужчина решил проверить на себе правильность поговорки \"Есть еще порох в пороховницах\" и начал регулярно подсыпать себе в еду порох вместо соли. Появились бодрость и сила. Мужчина приналег на порох со страшной силой. Он прожил 110 лет, оставив после своей смерти 16 детей, 39 внуков, 61 правнука и десятиметровую воронку от взрыва на месте... Чего?": "Крематория.",
  "Назовите \"край синих холмов\", расположенный у \"черной горы\".": "Коктебель, название которого переводится как \"край синих холмов\", расположен возле Карадага (\"черная гора\").",
  "В Нью-Йорке и Харькове существуют спортивные клубы под одинаковым названием \"Ахиллес-трек\", что переводится как \"след Ахиллеса\". Если вы догадались, почему эти клубы носят именно такое название, то назовете главную особенность занимающихся в них людей.": "Инвалиды.",
  "Любители прокатиться по горным рекам на каяке говорят, что два основных приема, которыми в их деле обязательно надо владеть, - это \"эскимосский переворот\" (быстрый возврат в исходное положение из положения вниз головой) и \"поцелуй жизни\". А что такое \"поцелуй жизни\"?": "Искусственное дыхание.",
  "Тучапский, Эйдельман, Кремер, Радченко, Кац, Мутник, Видгорчик, Ваиновский, Петрусевич - эти фамилии сегодня вряд ли что скажут простому обывателю. И все-таки скажите, зачем эти девять человек в марте 1898 г. собрались в небольшой комнатке скромного минского домика?": "Они собрались на I съезд РСДРП.",
  "5 февраля 1971 г. американец Алан Шепард нанес удар по мячу клюшкой для гольфа. Вроде бы ничем не примечательное событие, если не знать, что происходило это... Где?": "На Луне.",
  "Раз в неделю до Октябрьской революции из Ниццы в Санкт-Петербург прибывал специальный курьерский экспресс, название которого было связано с привозимым им специфическим грузом. Что это был за груз, если для его перевозки применялся специальный вагон с бассейном?": "Цветы.",
  "Журналист газеты \"Сегодня\" Сергей Ищенко недавно рассказал о так и неопубликованном интервью с известным украинским политиком Владимиром Марченко, в заголовок которого журналист вынес слова политика: \"Ну и что из того, что я приношу рыбу для кота...?\". Кого?": "Натальи Витренко.",
  "В Международную энциклопедию деятелей эстрады от Украины занесены два человека. Первый - это конферансье Иван Шепелев. Назовите второго - точнее, вторую.": "София Ротару, естественно.",
  "Надеюсь, вам известно о существовании самолетов марки \"Су\", названных так в честь их конструктора П.О. Сухого. А 24 февраля 1925 г. на харьковском заводе был выпущен первый паровоз марки \"СУ\". Расшифруйте название этой марки.": "\"Советская Украина\".",
  "Эту ночь в Испании называют \"ноче бьеха\", что переводится как \"старая ночь\". Назовите точную дату этой ночи.": "С 31 декабря на 1 января.",
  "Журналисты украинского еженедельника \"Футбол\" не лишены чувства юмора. Не откажешь им и в знании классиков советской эстрады, о чем свидетельствует опубликованная в первом номере журнала за 2000 г. информация: \"Последняя новость из стана итальянского \"Удинезе\": клуб купил юную боснийскую звезду Муслимовича. Говорят, на просмотре находится...\". Кто?": "Магомаевич.",
  "В паспорте Николая Алтухова местом рождения значится Енисейск, а в паспорте его брата-близнеца Алексея - Братск. Объясните, как такое может быть.": "Они родились в самолете Ту-114, выполнявшем рейс из Хабаровска в Москву; Николай родился над Енисейском, а Алексей - над Братском.",
  "Долгие годы житель одной из эстонских деревень Сулем Хааге, поужинав в одной волости, отправлялся на ночлег в соседнюю волость. Объясните причину этого курьеза.": "Административная граница волостей проходила как раз через его дом, отделяя спальню от других комнат.",
  "Когда в конце 1970-х гг. Сергей Бондарчук снимал в Ленинграде на Дворцовой площади кинофильм \"Красные колокола\", к нему подошла старушка. - Что у вас тут происходит? - спросила она. - Что за шум? - Это штурм Зимнего, бабушка, - пояснил Бондарчук. - Почему Зимнего? - удивилась старушка. - Они же теперь... Где?": "В Смольном.",
  "В цветочных букетах символическое значение имеют не только цветы, но и их цвет. В последнее время стало модно дарить букеты именно этого цвета, поскольку, согласно древнеегипетскому поверью, именно этот цвет притягивает деньги и богатство, хотя традиционно букеты этого цвета расценивают как намек... На что?": "На предстоящее расставание.",
  "Эта обувь впервые появилась в Нижегородской губернии зимой 1799 г. Назовите исполнительницу, визитной карточкой которой стала песня об этой обуви.": "Лидия Русланова.",
  "Шуточный совет легкоатлету: \"Принимая низкий старт, убедись, что сзади никто не разбегается...\". С чем?": "С шестом.",
  "В своих стихах Сергей Есенин просил не делать этого в Рязани, но, как принято говорить, \"благодарные потомки\", не послушались поэта и сделали это. Что именно?": "Поставили ему памятник.",
  "Недавно эта известная российская актриса в судебном порядке потребовала конфисковать весь тираж компакт-диска \"Лучшие песни XX века\" и выплатить ей компенсацию за моральный ущерб, поскольку на этом диске без ее разрешения были записаны две песни, автором и исполнителем которых является ее знаменитый отец. Назовите фамилию этой актрисы.": "Вертинская.",
  "Прослушайте фрагмент стихотворения С. Козлова \"Кузя-кот\", в котором рассказывается о приключениях рыжего кота Кузи: \"Он бежит сперва за мною, А потом за стрекозою; Не догонит стрекозу - Примется ловить осу. Промахнется, огорчится, На мосточки прибежит, Пучеглазой, грустной птицей, Пригорюнясь, посидит. Бедный Кузя, до чего ж Ты на (пропущено слово) похож!\". Название какой, хорошо знакомой знатокам птицы пропущено?": "Филин.",
  "В каком итальянском городе ежегодно проводится Международная выставка кинематографического искусства?": "В Венеции.",
  "Закончите афоризм Монтеня: \"Не достигнув желаемого, они сделали вид, будто...\".": "\"... желали достигнутого\".",
  "В беседе с корреспондентом \"Киевских ведомостей\" посол Республики Индия господин Сони заметил, что этот недавний любимец советских женщин в Индии считается актером всего лишь \"из категории \"Б\", но танцор он действительно очень хороший. О каком актере шла речь?": "О Митхуне Чакраборти.",
  "Еще с советских времен стандарты определили четыре классических сорта этого продукта: собственно сливочное, любительское, крестьянское и... Какое еще?": "Вологодское.",
  "Известный полководец, известный флотоводец, известный телеведущий - у этих троих россиян из разных исторических эпох одинаковые имена и отчества. Назовите эти имя и отчество.": "Александр Васильевич.",
  "Несмотря на свое название, эта энциклопедия вот уже 80 лет выпускается Чикагским университетом США. А как она называется?": "\"Британника\"."
}