{
  "Закончите весьма актуальный анекдот: \"В Верховный Суд США поступил иск на сумму в два миллиона долларов от плюшевого медвежонка, с которым еще 40 лет назад...\"": "\"... спал Билл Клинтон\".",
  "Его две трилогии, героями которых были дети, известны многим из вас, особенно по экранизациям. Но значительно большую известность ему в 1980-х гг. принесли другие дети. Дети чего?": "Арбата.",
  "В мире существует немало больших и малых водопадов, однако все они по своей мощи не идут ни в какое сравнение с расположенным между Исландией и Гренландией водопадом. Правда, вряд ли кто сможет им открыто полюбоваться. А почему?": "Этот водопад - подводный.",
  "Заголовок опубликованной в журнале \"Огонек\" заметки, посвященной осеннему призыву в Вооруженные Силы России, до буквы совпадает с названием известной с детства сказки. Только в одном коротком слове порядок букв изменен. Как же называется заметка в \"Огоньке\"?": "\"Кто в сапогах\".",
  "Варил как-то древний кулинар кашу и ненароком положил крупы больше, чем нужно. Люди попробовали это блюдо, и им понравилось. Так, по одной из легенд, и появился... А что же появилось?": "Хлеб.",
  "По мнению известного собирателя восточных предметов Дмитрия Мельникова, эта керамическая голова, увенчанная трехлапой жабой, представляет собой одно из ранних скульптурных изображений даосского святого Хоу Сяна. А в сочетании с какими тремя буквами каждому из вас доводилось регулярно видеть эту голову?": "ВИД.",
  "Миражи, как известно, имеют особенность таять без следа. А вот \"мираж\", привидевшийся однажды французу Марселю Дассо, со временем приобрел вполне реальные очертания. Что же он из себя представляет?": "Сверхзвуковой истребитель (засчитывается ответ \"самолет\").",
  "Критики из \"Комсомольской правды\", давшие в начале 1980-х годов такой заголовок разгромной статье о творчестве этого человека, и не предполагали, что лет через десять с небольшим он будет известен многим прежде всего как человек, представляющий \"произведения\" подобного рода, хотя \"произведения\", фигурирующего в заголовке этой статьи, ни один из его гостей не демонстрировал. Назовите существо, упомянутое в этом заголовке.": "Синяя Птица.",
  "В 1971 г. они впервые собрались из разных стран на конференцию, чтобы поведать миру о том, что на самом деле они потомки древней индийской касты - дети бога Рамы. У них есть свои Библия, букварь, гимн и даже флаг, на котором изображено красное колесо на зелено-синем фоне. Кто они?": "Цыгане.",
  "В Париже объявлен конкурс на лучший проект несколько непривычного для современных горожан моста через Сену. Мосты, обладающие такой особенностью, были широко распространены в старом Париже, пока в 1186 г. трехдневный пожар не уничтожил один из них, после чего согласно запрету все мосты Парижа были лишены подобной особенности. Назовите эту особенность.": "Здания на мосту (жилые дома, лавки и т.п.).",
  "Настоящие имя и фамилия этой женщины до сих пор остаются тайной для многочисленных поклонников ее произведений. В качестве псевдонима она предлагала издателям фамилии своих бабушек и прабабушек, например Соковнина или Еланская. Но редакторам больше понравился не менее благозвучный псевдоним, образованный от имени ее дочери. А с легендарной Екатериной Романовной она не имеет никаких родственных уз. Назовите этот псевдоним.": "Дашкова (автор популярных детективов).",
  "Судьба этого киевлянина с княжеским именем неразрывно связана, в первую очередь, с двумя единицами. Числа 200 и 300 в его судьбе связаны с Харьковом. А сочетание единицы, пятерки, семерки и девятки принесло ему некий \"золотой\" предмет. Какой?": "Мяч.",
  "Александр Лебедь при встрече с этим артистом сказал: \"Вы знаете, когда я смотрел фильм первый раз, то буквально рыдал от восторга, настолько похоже вы меня изобразили. Единственная неточность - это то, что я не пью уже пять лет\". Назовите фамилию этого артиста.": "Булдаков.",
  "Вопрос, основанный на факте из моей биографии, ответить на который вам поможет простая логика. Я родился в 1966 г. под знаком Тельца. Родители дали мне имя Дмитрий. Если бы я родился на два дня раньше, меня назвали бы Александром. А как бы меня назвали, если бы я родился на день раньше?": "Владимиром.",
  "Согласно советским экранизациям, их обоих постигла трагическая участь. Первый, соответствовавший шестому из семи, был расстрелян. А кому подарили останки второго, соответствовавшего четвертому из семи?": "Ослику Иа-Иа.",
  "В один весенний день 1979 г. пятидесятитрехлетняя королева пригласила пятидесятитрехлетнюю дочку бакалейщика выпить чаю. Чаепитие продолжалось 45 минут. Назовите адрес дома, куда дочка бакалейщика приехала после чаепития.": "Даунинг-стрит, 10.",
  "Впервые это понятие, в переводе с греческого означающее \"божественный дар\", ввел известный немецкий социолог Макс Вебер, определив его как проявление сверхъестественных или, по крайней мере, необычных сил. Сейчас под этим понимают воздействие одной личности на другую, различая этический и неэтический типы. Представители первого типа полагаются на сердце человека, а второго - на авторитаризм, своенравие и отсутствие морали. Назовите это понятие.": "Харизма.",
  "По мусульманскому преданию, в Ноевом ковчеге этого животного изначально не было. Оно родилось от чихания льва, а затем спасло пророка Мухаммеда от змеи. В благодарность пророк погладил его по спине. Назовите это животное.": "Кошка (или кот).",
  "Албанка Аньес Гонксе, родившаяся в г. Скопье, в 1979 г. стала лауреатом Нобелевской премии Мира, а в год своей смерти, согласно опросу европейцев, была названа самой яркой личностью столетия. Под каким \"охотничьим\" именем она нам известна?": "Тереза.",
  "Во времена золотой лихорадки в Америке так назывался последний удар киркой, открывавший перед старателем золотую жилу. А подлинность чего этот \"удар\" должен показать нам сейчас?": "Америки.",
  "Китайский император присылал опальному придворному шелковую удавку. В России символом отставки правительственных чиновников стал некий инструмент. Связано это с тем, что, в первую очередь, опальный чиновник лишается телефона правительственной связи. Назовите этот инструмент.": "Отвертка.",
  "Думаю, что многие из вас достаточно хорошо помнят этот эпизод. В процессе игры произошла замена: на поле был выставлен номер 15, прибывший из фармацевтического учреждения. А что произошло после того, как он активно вступил в игру?": "Взрыв.",
  "Прослушайте четверостишие Евгения Евтушенко, посвященное Владимиру Высоцкому: \"Ты бедный наш гений семидесятых, И бедными гениями небогатых. Для нас Окуджава был Чехов с гитарой. Ты - (пропущено слово) песни с (пропущено слово) яром\". В последней строке четверостишия упоминаются два литератора, за которыми, по мнению Василия Аксенова, Высоцкий шел в сатире и в лирике. Назовите этих литераторов.": "Зощенко и Есенин.",
  "Этот выпускник университета, кавалерист, стоявший во время коронации Николая II рядом с троном, помимо своих высоких должностей, был главой Красного креста своей страны. А за то, что он, не имея специального образования, весьма успешно \"гнул свою линию\", он был награжден Железным Крестом. Кто этот человек?": "Карл Маннергейм.",
  "Во время Великой Отечественной войны на Северном флоте возникла традиция отмечать успешный поход банкетом, на котором подводников угощали специальным блюдом, причем количество порций совпадало с количеством потопленных кораблей противника. Назовите литературного героя, желание которого, согласно этой традиции, исполнил на одном из банкетов экипаж лодки С-104, потопившей перед этим три корабля.": "Серый Волк, пытавшийся съесть трех поросят.",
  "Авиаконструктор Александр Архангельский, еще будучи студентом первого курса Московского университета, однажды благодаря портному, штукатурке, городовому и домовладельцу получил 75 рублей золотом. На них он купил золотые часы \"Буре\" в память о первых деньгах, заработанных собственной головой. В качестве чего он получил эти деньги?": "В качестве компенсации за травму.",
  "В шуточной песне Владимира Качана и Леонида Филатова представитель одной далекой страны испытывает чувство неловкости, связанное с несвойственной его расе особенностью. Что же это за особенность, если его знаменитый брат по расе, напротив, считает ее достоинством?": "Белая кожа.",
  "Уважаемые знатоки! Закончите эпиграмму Бориса Брайнина, адресованную Армену Джигарханяну: \"Он ролей исполнил столько, Что (и то не без труда) Все их вспомнят разве только ...\"": "\"... Знатоки \"Что? Где? Когда?\"."
}