{
  "Во время съемок сцен встреч в фильме 2009 года режиссер помогал актеру с помощью специального клея. Назовите роль, которую играл этот актер.": "Спок.",
  "Труд \"Математическая магия\" 1648 года Джона Уилкинса состоит из двух книг - \"Архимед\" и \"Дедал\". Во второй из них рассказывается, как некий английский монах в XI веке, пользуясь механическими крыльями, совершил полет с самой высокой колокольни. Любопытно, что в 1973 году дом, в котором некогда жил и творил Джон Уилкинс, был снесен. Назовите двумя словами причину сноса.": "Расширение аэродрома.",
  "Герой одного сериала, впервые пришедший на групповое занятие йогой, выполняя упражнение, интересуется, где находится ОНА. Назовите ЕЕ словом с удвоенной согласной.": "Мекка.",
  "Согласно Абсурдопедии, ИКС должен удовлетворять свойствам аддитивности и однородности. В силу аддитивности ИКС в любой момент времени может быть разделен на произвольное число ИКСОВ, меньших по массе и огневой мощи, но более эффективных в плане маневренности. Назовите ИКС одним или двумя словами.": "Линкор.",
  "В эпизоде одного фильма два героя спорят - в пьесе шесть трупов или восемь. Назовите этот фильм.": "\"Розенкранц и Гильденстерн мертвы\".",
  "На Западе к НИМ добавили элемент, который прозвали Джингл Боб. Назовите ИХ.": "Шпоры.",
  "Фильм о НЕЙ назывался \"Исчезающая девочка\". Википедия отмечает, что ОНА обязательна для взрослых, перенесших операцию на миндалинах или аденоидах. Назовите ЕЕ греческим словом.": "Анорексия.",
  "В спектакле Эрвина Пискатора \"Похождения бравого солдата Швейка\" для подчеркнутой непрерывности сценического действия на сцене поместили два ИКСА, на которых располагались персонажи. В статье об истории ИКСА упоминается Терракотовая армия. Какое слово мы заменили на ИКС?": "Конвейер.",
  "Билл Мюррей называет именем этого персонажа свой пульт дистанционного управления. В 2008 году художница Меллани Коуллз нарисовала этого персонажа на крыше дома и предложила воспользоваться Google Maps [гугл мэпс]. Назовите имя этого персонажа.": "Уолли.",
  "У Бюффона был финансовый конфликт с неким семейством. И хотя его представители не были китайцами и имели нормальные головы, Бюффона это не остановило. Назовите фамилию этого семейства.": "Бабуин.",
  "В сказке Саши Чёрного армии двух маленьких королевств решают спор, не прибегая к войне. Но недостаточно прочный ИКС не позволяет определить победителя. Какое слово мы заменили на ИКС?": "Канат.",
  "Игорь Сукманов в своей статье рассуждает о судьбе и роке, о случайном и преднамеренном, о немецком рационализме и пунктуальности. Статья называется \"Догоняйте ЕЕ\". Назовите ЕЕ.": "Лола.",
  "В XIX веке материал для ИХ производства был низкого качества, и поэтому ОНИ натирались тальком и мылом. Какому строению ОНИ дали название?": "Карточный домик.",
  "Татьяна Астромина приводит свою версию происхождения названия ЭТОГО: ЭТО - и сладкий подарок для дам, и ответ мужчинам, любителям пива. Назовите ЭТО.": "\"Раковые шейки\".",
  "В современном урбанистическом словаре приводится неологизм \"туалетная АЛЬФА\", возникший благодаря чистоплотным посетителям общественных туалетов. Востоковед Виктор Майр утверждает, что один тибетский монах благодаря сложным практикам медитации в сочетании с длительным голоданием самостоятельно стал АЛЬФОЙ. Какое слово мы заменили на АЛЬФУ?": "Мумия.",
  "Что в стихотворении Елены Васильевой сравнивается с \"жирафами, которые жуют чернильно-апельсинный пудинг\"?": "Фонари.",
  "Внимание, в вопросе АЛЬФА заменяет более чем одно слово. Можно сказать, что в известном сборнике Веллера АЛЬФА повествует о скромном ленинградском старичке. Назовите главного героя \"АЛЬФЫ\" длительностью 134 минуты.": "Харламов.",
  "Валерий Харламов как-то признался, что всерьез плакал только один раз - еще в детской команде. Причиной стали первые ОНИ. От НИХ происходит название термина, периодически упоминающегося в произведении 1949 года. Назовите этот термин.": "Двухминутка ненависти.",
  "Герой сериала \"Пип шоу\", рассуждая о том, что в одной больничной палате умирает человек, а в другой должен скоро родиться ребенок, и, возможно, произойдет переселение душ, упоминает ИКС. В стихотворении Сергея Ковыршина под названием \"ИКС\" фигурирует лапша на ушах. Что мы заменили на ИКС?": "Блютуз.",
  "Татьяна Толстая, противопоставляя писателя Захара Прилепина интеллигентному Чехову, говорит, что Прилепин не до конца вышел из народа и именно поэтому делает ошибку в топониме. Назовите этот ошибочный топоним двумя словами.": "Полуостров Сахалин.",
  "В компьютерной игре \"Анабиоз: Сон разума\" советский полярник-метеоролог мочит многочисленных врагов из специальной пушки. Особенность пушки в том, что в качестве боеприпасов используются ОНИ. Назовите ИХ.": "Сосульки.",
  "Герой одного сериала говорит больному, что у того сильный жар, и сравнивает больного с ЭТИМ. Героиня Татьяны Викторовой, одинокая женщина, все мужские дела по хозяйству решала с помощью ЭТОГО. Назовите ЭТО, использовав дефис.": "Пол-литра.",
  "В пародии Евгения Демченко легкомысленно перемещают феррокомпенсатор, который исправлял навигационную погрешность. Разозленные герои собираются позвать ЕГО, чтобы он настроил всё, как было. Назовите ЕГО.": "Негоро.",
  "В статье Википедии об идентификации человека из-за забавной опечатки упоминается оптический сенсор, считывающий ИХ. Назовите ИХ двумя словами максимально точно.": "Опечатки пальцев.",
  "Вячеслав Осоков отмечает, что ДЕЛАТЬ ЭТО надо с расстояния не далее тридцати шагов и только под песню. Тогда, в случае неудачи, будет время для второй попытки. Ответьте максимально точно, что мы заменили словами \"ДЕЛАТЬ ЭТО\".": "Стрелять в глухаря.",
  "На карикатуре Марка Паризи ЕЕ выставляют на продажу. Персонаж карикатуры резонно замечает, что надпись \"Продается\" на табличке должна быть выполнена курсивом. Назовите ЕЕ двумя словами.": "Пизанская башня.",
  "Сильвестр Сталлоне в интервью признался, что мало заводит знакомств с новыми людьми. При описании тех, у кого всё же хватает смелости подойти к нему познакомиться, Сталлоне упомянул малозаметную деталь гардероба. Какую?": "Стельку.",
  "В сериале \"Офис\" начинающий актер капризничает на съемках. Его рассерженный агент заявляет, что если тот не выполнит всех требований, то его внесут в черный список, он лишится работы, и его не будут снимать даже ОНИ. Положительный эффект наблюдается даже при использовании ИХ муляжей. Назовите ИХ двумя словами.": "Камеры наблюдения.",
  "В современном кино и литературе ИКСЫ обычно олицетворяют счастливое детство. В книге Либбы Брейн ИКСЫ являются метафорой замкнутости человеческой реальности. Иногда в конструкцию ИКСА входит груша. Назовите ИКС.": "Снежный шар.",
  "Папа Римский на покое - титул, присваиваемый Римскому Папе, отрекшемуся от престола. Англоязычный неологизм, обозначающий время между отречением и смертью Папы Римского на покое, состоит из десяти букв. Напишите этот неологизм.": "Vatication.",
  "В фильме ужасов Питера Дюффеля бизнесмен Джон Рид холодно и жестко относится к своей дочери, запрещая ей даже играть в куклы. Неприятности у Рида начинаются после того, как девочка крадет ИХ. Название какого \"оружия творческой интеллигенции\" восходит к НИМ?": "Канделябр.",
  "Во время Второй мировой войны ОНА служила символом саботажа в польском движении Сопротивления. Борхес заметку о ЕЕ движении относил к \"Биографии бесконечности\". Назовите ЕЕ.": "Черепаха.",
  "Стив занимает одиннадцатое место в списке спонсоров политических фондов США. С 1999 по 2011 год он сделал взносов на общую сумму более 7 миллионов долларов. Назовите фамилию Стива.": "Форбс.",
  "Сообщество авторов, работающих в жанрах хоррора, мистики и триллера, называется \"Светлое царство\". Какие два коротких слова мы заменили на \"светлое царство\"?": "Луч тьмы.",
  "В песне Майкла Ларсена девушка с непростой судьбой пытается рассказать о своих проблемах. Отчаявшись, она кончает жизнь самоубийством, а ее труп находит рыбак. В конце песни упоминается около пятисот нетронутых ИХ. Назовите ИХ тремя словами.": "Письма в бутылке.",
  "В эпизоде сериала \"Секретный агент Макгайвер\" заглавный герой в качестве НЕГО использовал электронный будильник, который срабатывал от пота. Назовите ЕГО одним или двумя словами.": "Полиграф.",
  "В сказке Саши Чёрного ОН упоминается в эпизоде, когда разругавшиеся муж и жена легли спать. Оружием героя русских комиксов Ратибора является обоюдоострый топор в виде НЕГО. Назовите ЕГО двумя словами.": "Двуглавый орел.",
  "На карикатуре Марка Паризи два пораженных, но счастливых человека стоят у витрины ювелирного магазина, а довольный хозяин магазина, протянув руку вверх, дает деньги ЕМУ. Назовите ЕГО.": "Амур.",
  "В 40-х годах прошлого века была снята серия из 14 фильмов. В одной серии ОН получил левой в челюсть на краю Тауэрской башни. В другой серии фигурирует 60-футовая канализация. Еще в одной серии ОН полз по водосточной трубе. Назовите ЕГО.": "Мориарти.",
  "Несмотря на отрицательный отзыв Руперта Брука, отметившего, что ОН упал под влиянием творчества Уолта Уитмена, ЕГО вес в литературных кругах не уменьшился. Назовите ЕГО имя и фамилию.": "Эзра Паунд.",
  "В конце 50-х Хью Хефнер для рекламы мужского журнала запустил телевизионное шоу \"ИКС Плейбоя\", темой которого были вечеринки на высшем уровне. Какое слово мы заменили на ИКС?": "Пентхауз.",
  "В Мексике производят варианты АЛЬФ для взрослых - на них наносят изображения нелюбимых политиков, а внутрь дополнительно кладут еще и презервативы. Какое слово мы заменили на АЛЬФУ?": "Пиньята.",
  "В мультфильме \"Смертельные приключения Билли и Мэнди\" один из главных героев вставляет две буквы в название южноамериканского чудовища, тем самым подчеркивая его опасность. Как он называет это чудовище?": "Чупамакабра.",
  "В статье английской Википедии о Красной Шапочке в разделе \"Связь с другими историями\" упоминаются \"Петя и волк\", \"Волк и семеро козлят\" и она. Напишите то, что мы пропустили в предыдущем предложении.": "И.",
  "Когда в Италии произошло ЭТО СОБЫТИЕ, рядом бесплатно раздавали спагетти. В нашей стране ЭТО СОБЫТИЕ произошло 24 мая 1997 года. Назовите ЭТО СОБЫТИЕ максимально точно.": "Открытие первого ресторана \"Макдональдс\".",
  "Рассуждая о генезисе русской интеллигенции, Татьяна Толстая упоминает первобытный хаос, опаринский бульон, раннехристианские секты, народ, разночинцев и ЕЕ. Не зря ведь интеллигента тянет назад в тепло и покой, т.е. в НЕЕ. Назовите ЕЕ двумя словами.": "Гоголевская шинель.",
  "Дуплет. 1. В мультфильме Романа Кобзарева всё пошло наперекосяк, когда у НЕГО повредился нос. Назовите ЕГО. 2. Инга Смирнова отмечает, что главный герой этого фильма 1977 года стирает в себе всякое отражение окружающего мира и его объектов. Назовите этот фильм.": "1. Карандаш. 2.\"Голова-ластик\".",
  "Студент-математик Сэр Рави за полторы минуты съел чупа-чупс, жонглируя им и еще двумя мячиками. Какие три слова мы заменили на \"съел чупа-чупс\"?": "Собрал кубик Рубика.",
  "Первое ЕГО подобие появилось еще в 1920 году. Это была бумажная скрутка между деревянными палочками, которые вращались вручную. Спустя десять лет появился прибор, который делал то же самое, но уже автоматически, в зависимости от скорости. Назовите ЕГО словом латинского происхождения.": "Навигатор.",
  "В одной статье апулийское вино названо вином из ИКСА. В сказке Андрея Максимова ИКСУ надоело, что на него всё время давят, и он оторвался по полной. Какое слово мы заменили на ИКС?": "Каблук.",
  "Внимание, слово \"бутан\" - замена. Фермеры Африки и Индии для защиты своих посевов от слонов используют бутан. Бутан упоминается в названии известного коллектива, основанного в 1983 году. Что мы заменили на \"бутан\"?": "[Перец] чили.",
  "В стихотворении Артура Конан Дойла солнце, осветившее густой тяжелый туман, названо ИКСОМ. Назовите автора романа \"ИКС\".": "Пауло Коэльо.",
  "Билл Мюррей пишет, что нельзя доверять человеку в НЕЙ и в грязных ботинках. Одна ЕЕ разновидность называется \"Кентавр\". Назовите ЕЕ.": "Инвалидная коляска.",
  "Автор вопроса, рассуждая о туристах, охотно откликающихся на предложение дешево отовариться, в шутку упомянул название компьютерной игры из известной серии. Напишите название этой игры точно.": "\"Call of Duty 3\".",
  "После успеха \"ИКСА\" и в ходе работы над \"ИГРЕКОМ\" известный автор писал издателю в 1904 году: \"Я собираюсь перевернуть процесс\". Какие названия из двух слов мы заменили на ИКС и ИГРЕК?": "\"Зов предков\" и \"Белый клык\".",
  "В фильме 1981 года \"Человек, который видел будущее\" о Нострадамусе рассказывает Тедди. Назовите имя и фамилию режиссера, которого мы заменили словом \"Тедди\".": "Орсон Уэллс.",
  "Мексиканский Совет регулирования по текиле строго следит за правилом чистоты. Но всё же, согласно сайту \"Текила Про\", доверчивые любители текилы попадают в сети. Какие три слова мы заменили словами \"попадают в сети\"?": "Ловятся на червя.",
  "Кит Ричардс вспоминал, что любовь к гитаре ему привил дед. Дед был саксофонистом, но из-за АЛЬФЫ перешел к скрипке, пианино и гитаре. АЛЬФА, в частности, дала название альбому эпатажной группы, популярной в 90-х годах. Какие два слова мы заменили на АЛЬФУ?": "Газовая атака.",
  "Недавно специалист по современным технологиям Майк Диджованни разработал приложение, которое дает возможность делать фото с помощью ЭТОГО. ЭТО предлагалось для аутентификации напитка. Назовите упомянутый напиток абсолютно точно.": "Водка \"Распутин\".",
  "В Северной Европе АЛЬФУ персонифицировали как старую женщину с метлой или граблями. Норвежцы говорили, что если она использовала грабли, то у некоторых был шанс. \"АЛЬФА\" - название онлайн-игры о пиратах. Какие два слова мы заменили на АЛЬФУ?": "Черная смерть."
}