{
  "Чарльз Данн пишет, что японцы НЕ ДЕЛАЛИ ЭТОГО при срочных официальных миссиях, например, при аресте. Таким образом, увеличивая еще и психологический шок при внезапном вторжении. Что такое \"ДЕЛАТЬ ЭТО\"?": "Снимать обувь.",
  "Прослушайте отрывок из интервью Лесли Нильсена: \"По крайней мере, до тех пор, пока кто-нибудь не спросит тебя: \"Когда вас лучше всего стукнуть по лицу мокрой камбалой?\"\". Название какого фильма упомянул перед этой фразой Нильсен?": "Никогда не говори \"никогда\".",
  "Кандинский, создавший свой геометрический стиль, говорил: \"Когда острый угол треугольника касается круга, эффект не менее значителен, чем когда касаются ОНИ\". Назовите тех двоих, которым они принадлежат.": "Адам и Бог.",
  "В Архангельске производят модели ИКСОВ \"Шельф\" и \"Муромец\". \"ИКС\" - название программы для чтения электронных книг. Назовите ИКС.": "Буксир.",
  "В стихотворении Заболоцкого трехэтажный ОН в железных латах шумит домашним генералом. Назовите ЕГО.": "Самовар.",
  "В статье издания \"Guardian\" [гАрдиан] рассказывалось о рекламе элитного жилья в Сочи, якобы выполненной в стиле нацистской пропаганды. Антон Носик посвятил этой статье пост в ЖЖ под названием \"Как закалялась ОНА\". Назовите ЕЕ.": "Рифеншталь.",
  "Переводчик Денис Колесников в интервью отметил, что ЭТО - скорее настроение, позитивные эмоции, что-то абстрактное. Получилось просто интересное словосочетание, которое несет хорошее настроение. И никакого отношения к азиатскому административному центру ЭТО не имеет. Назовите ЭТО, используя дефис.": "Кураж-Бамбей.",
  "Принцип Дирихле можно сформулировать следующим образом: если у нас есть n+1 кроликов, которые рассажены в n клеток, то хотя бы в одной клетке будет больше 1 кролика. За этот принцип сайт Lurkmore.ru [луркмор.ру] назвал Дирихле первым ИМ. Некоторые геймеры обозначают игру \"Godfather\" [годфАзер] так же, как принято обозначать ЕГО. Напишите это общее обозначение.": "К.О.",
  "Александр Дюма писал, что \"гурманы всех эпох называют ЕГО, сняв шляпу\". А главная героиня фильма \"Есть, молиться, любить\" сравнивает с НИМ итальянские слова, до смысла которых еще нужно докопаться. Назовите ЕГО.": "Трюфель.",
  "Здание советского посольства на Кубе было построено в форме меча, воткнутого в землю. Меч должен был демонстрировать долговечность и прочность советского присутствия на Острове. Но после распада СССР экономическая поддержка Кубы была прекращена, из-за чего это здание стали называть ИКСОМ. ИКСЫ упоминаются в названии известного литературного сборника. Назовите ИКС четырьмя словами.": "Нож в спину революции.",
  "Комментатор снукерного матча предложил начать поиски ЕГО, чтобы разобраться в великолепной до мельчайших деталей игре Джона Хиггинса. Назовите ЕГО двумя словами.": "Бозон Хиггинса.",
  "Считают, что первыми брать ИХ с собой в дальнюю дорогу додумались сибирские ямщики. ИХ везли в специальных берестяных коробах объемом более ведра. И затем откалывали по необходимости. Назовите ИХ двумя словами.": "Замороженные щи.",
  "Исследователь змей Золтан Такач отмечает, что его шесть раз кусали змеи, и он всё же выжил, несмотря на то, что у него аллергия на яды и ОНА. Назовите ЕЕ тремя словами.": "Аллергия на противоядия.",
  "Вадим Шефнер назвал в честь НЕГО знающий многое электронный растолковывательный агрегат. Назовите ЕГО знаменитое произведение, которое ОН сам считал литературной безделкой.": "\"Похвала глупости\".",
  "Кальмар Гумбольдта, как и другие его сородичи, может менять цвет. Редко его можно увидеть в спокойном состоянии: кальмар Гумбольдта на редкость агрессивный, поэтому рыбаки прозвали его ИКСОМ. Назовите того из \"ИКСОВ\", у которого есть \"Золотая перчатка\".": "Эдвин Ван Дер Сар.",
  "Герой Владимира Орлова, испытывающий слабость из-за сильного похмелья, сравнивает себя с НИМ. В честь НЕГО в ресторане \"Желтая кофта\" назвали мороженое с шоколадом. Назовите ЕГО тремя словами.": "Облако в штанах.",
  "Вот уже более полувека освежитель воздуха с романтичным названием Woods at Night (\"Ночной лес\") пользуется неизменным успехом на туманном Альбионе. Разработал освежитель парфюмер Мери Чесс по ЕЕ заказу. Назовите ЕЕ фамилию.": "Черчилль.",
  "Внимание, словом \"ИКС\" мы заменили три слова. Министр финансов Великобритании Гордон Браун во время визита в школу признался, что он не ИКС и этот факт не помешал ему стать министром финансов. Назовите того, кто ИКС в известном детском стихотворении.": "Папа у Васи.",
  "Согласно Абсурдопедии, ОНА - это мифологическое существо, которое обитает на болотах и обладает способностью наводить мороки и иллюзии, заставлять видеть то, чего нет. На посвященном ЕЙ ресурсе ЕЕ богом назван вездесущий человек из города Московской области. Назовите ЕЕ.": "Фотожаба.",
  "Согласно одной из трактовок мифа, из пены появилась не только Афродита. А когда шипы изранили ноги Афродиты, бегущей к погибшему Адонису, произошло ЭТО. Этого же пытались добиться персонажи известного произведения. Назовите это произведение.": "\"Алиса в Стране чудес\".",
  "Блиц. В одной онлайн-игре необходимо найти замаскированные под разные изображения мировые бренды. 1. Какой бренд зашифрован изображением мальчика, взлетающего на нескольких зеленых воздушных шариках? 2. Какой бренд зашифрован изображением сидящего на тракторе лысого актера с татуировкой? 3. Какой бренд зашифрован изображением пары обуви, находящийся рядом с аптечкой?": "1. 7UP. 2. Diesel. 3. Dr. Martens.",
  "Вязкий и богатый клинчами бой Руиса и Голоты пользователь боксерского форума назвал ЭТИМ. Поэтому победившего Руиса можно назвать так же, как называют родственницу заглавного персонажа в экранизации 1970 года. Назовите этого персонажа.": "Карлсон.",
  "Герой Сергея Грущанского - не самый прилежный ученик. Заглянув в дневник, его мама упоминает фрагмент из классического произведения. Назовите этот фрагмент тремя словами.": "Танец маленьких лебедей.",
  "Герой произведения Андрея Платонова натыкается в пустыне на \"бродягу\" и идет за ним. \"Бродяга\" приводит героя к пастуху, который кормит героя и привязывает \"бродягу\" к палке, чтобы он тоже отдохнул. Изменив две буквы в названии этого \"бродяги\", журналисты \"АиФ\" получили прозвище для путешественника Федора Конюхова, который под парусом обогнул земной шар. Назовите это прозвище.": "Перекати-море.",
  "По распространенной версии, этот город получил название за то, что торговцы чистили грязные части своих телег в реке, на которой расположен город. Назовите произведения, которым дал название этот город.": "Коломыйки.",
  "В фильме \"Клоуны-убийцы из космоса\" клоуны стреляют воздушной кукурузой. Ответьте максимально точно: что они делают, прежде чем пойти по следу убежавших людей?": "Мастерят собаку из воздушного шарика.",
  "В песне австралийца Харриса ИХ заменили кенгуру. Самый известный из НИХ сначала был изгоем из-за своей внешности, но в одну туманную ночь всё изменилось. Назовите его имя.": "Рудольф [Красноносый].",
  "Согласно Козьме Пруткову, \"ОН подобен холму, возвышающемуся на равнине\". Ответьте, чего в НЕМ больше всего, согласно утверждению человека, которого в детстве называли Аль.": "Пот.",
  "Губернатор штата Миссисипи подписал указ об освобождении сестер Глэдис и Джеми Скотт, отбывающих пожизненное заключение, при условии, что Глэдис подарит Джеми цветок. Какое слово мы заменили на \"цветок\"?": "Почка.",
  "Ольга Кравченя вспоминает, что над ним долго ломали голову, пока в одном магазине не нашелся уральский сувенир - полупрозрачный, необработанный кварц в подарочном футляре. Назовите ЕГО.": "Миелофон.",
  "На шуточной фотографии изображение нескольких персонажей опускается в уничтожитель бумаги. Назовите любого из этих персонажей.": "Донателло.",
  "Отрывок из известного произведения: Было лицо у него, в котором легко узнавались Сразу и мать и отец; и носил он родителей имя. Назовите это имя.": "Гермафродит.",
  "ОНА появилась в середине XIX века с целью защитить горло и подбородок. В начале XX века ОНА сделала рывок из глубин вверх, так как приглянулась летчикам. Герой одного сериала не любит ЕЕ, и поэтому наш известный современник на шесть мест ниже своего давнего коллеги в своеобразном рейтинге. Назовите этого современника.": "Стив Джобс.",
  "ЖЖ юзер fishka-anna рассказывает, что во время прогулки по Генту ее маршрут совпал с маршрутом группы фотографов со штативами. Назовите роман 1951 года, который она упоминает, рассказывая об этом.": "День триффидов.",
  "Алексей Левин, анализируя правдивость эксперимента, отмечает, что в те времена обычный ОН в Филадельфии весил четверть фунта и ни один носовой платок ЕГО не мог бы поднять. Назовите ЕГО.": "Ключ.",
  "Существуют объяснения формирования взглядов этого \"царя\", в которых упоминаются его воображение и ядовитые вещества, расходящиеся в окружающем воздухе. Назовите этого \"царя\".": "Василиск.",
  "В фильме \"Спросите Синди\" шутят, что герой решил жениться, потому что ему надоело ДЕЛАТЬ ЭТО самостоятельно. В шуточных правилах русского языка говорится, что того, кто ДЕЛАЕТ ЭТО предлогами, нужно посылать на. Что мы заменили словами \"ДЕЛАТЬ ЭТО\"?": "Заканчивать предложения.",
  "Дуплет. 1. Простейший советский фотоаппарат, производившийся в конце 1930-х годов, весил всего 75 граммов. Каким словом он назывался? 2. Фирменный крик мультсериала \"Флинтстоуны\" \"Yabba-Dabba Do!\" предложил режиссеру актер озвучивания Алан Рид. Какой крик планировался изначально?": "1. Лилипут. 2. Yahoo (Йеху).",
  "Каким неологизмом Станислав Бабицкий озаглавил очерк о своем любимом испанском живописце, намекнув на многочисленные любовные романы художника?": "Ловеласкес.",
  "В рассказе Аркадия Аверченко \"Пролетарское искусство\" лектор предлагает заменить заковыристую глисту на простую отмычку. А ЕГО - вообще отменить, потому что трудящему пролетариату ни в чем не может быть отказа. Назовите ЕГО.": "Бекар.",
  "ОН и ОНА дали название главе книги \"Квантовая психология\". А один автор отметил, что день, когда ОН и ОНА встретятся, ознаменует конец света и начало вселенской битвы в бесконечно меняющейся вселенной. Назовите ИХ - хищника и жертву максимально точно.": "Кот Шрёдингера и Мышь Эйнштейна.",
  "В интервью известный человек рассказал о маленькой голубой горошине, которую он закрыл пальцем. В районе какого моря он это сделал?": "Море Спокойствия.",
  "ЖЖ-юзер Псих предложил ради шутки зайти в фастфуд и заказать ИКС. Можно утверждать практически наверняка - как бы ему ни хотелось заполучить ИКС и что бы ИКС из себя ни представлял, ничего из этой затеи не выйдет. Назовите ИКС.": "Макгаффин.",
  "Символично, что фонтан, названный в ЕЕ честь, находится около кинотеатра \"Высота\" в Москве. В 2006 году ОНА стала почетным гражданином Донецка. Назовите ЕЕ прозвище из трех слов, первое и третье из которых рифмуются.": "Бубка в юбке.",
  "Героиня фильма \"Официантка\", считающая свое тело непропорциональным, сравнила себя с одной из НИХ. Збигнев Ненацки, говоря о НИХ, упомянул разбитую вдребезги действительность и разложение мира на элементы. Назовите ту из НИХ, которая дала название фильму о циркачах.": "\"Девочка на шаре\".",
  "Название статьи о неожиданном решении Google производить устройства на базе собственной операционной системы одной буквой отличается от устойчивого словосочетания. Воспроизведите название статьи из четырех слов.": "\"Хром среди ясного неба\".",
  "В одном детском стихотворении старший брат, объясняя происхождение известного выражения, упоминает слонов. Закончите одной строчкой последнюю строфу этого стихотворения: Тут я всё и понял сразу И за братом припустил, Ведь своим чуднЫм рассказом ...": "За нос он меня водил.",
  "В статье о НЕМ Владимир Воронов отмечает, что в ЕГО времена каждый грамотный японец мог написать стихотворение из трех строчек. Назовите ЕГО псевдоним.": "Хокусай.",
  "ЕГО полной тезкой является вооруженная мушкетом героиня японских комиксов, на вид которой 20-21 год, но в действительности - 84. Назовите ЕГО.": "Рип Ван Винкль.",
  "В произведении Рекса Стаута отмечается, что он побольше сорокадвухдюймового глобуса. С некоторой вольностью можно сказать, что в известном с детства произведении в нем оказалось полдюжины... Кого?": "Козлят.",
  "Алла Иванова, описывая постаревшую мать, отмечает, что ОНА окутала волосы. Согласно первоначальной идее Джека Кирби, озвученной в 1950 году, широко известный ныне человек находил в ней кольцо, которое давало ему сверхспособности. Назовите ЕЕ.": "Паутина.",
  "Комментируя один матч, Василий Уткин отметил, что \"все передачи она принимала в касание, моментально укрощая мяч; блистала также и в отборе - без нарушения, даже без подката\". В словаре Даля в статье о ней можно обнаружить прилагательное, совпадающее с фамилией известного футболиста. Назовите эту фамилию.": "Лужный.",
  "Бенедикт XVI во время обмена рукопожатиями с верующими дважды потерял кольцо. Свою заметку об этом Рустем Адагамов озаглавил, заменив первую букву в названии рассказа Джерома. Как называется эта заметка?": "\"Папа-растяпа\".",
  "Барон Мюнхгаузен в своих рассказах упоминает королевского кучера с необычайно внушительной ЕЙ, в которой тщательно был вырезан английский герб. Назовите ЕЕ разновидность, получившую название в честь страны, и страну, названную в честь НЕЕ.": "Эспаньолка и Барбадос.",
  "Дуплет. 1. Статья о НЕЙ в журнале \"Калашников\" называлась \"Между бритвой и ножницами\". Назовите ЕЕ. 2. ИХ самоназвание - дене, или дине. Назовите ИХ.": "1. Наваха. 2. Навахо.",
  "Каляри-ппаятт - древнее индийское боевое искусство. Для ударов в этом искусстве используется отта - деревянная толстая палка в форме НЕГО. ЕГО название, кстати, и означает, что он предназначен для ударов. Назовите ЕГО.": "Бивень [слона].",
  "Герой Вудхауза резко осуждал сложные современные ИКСЫ, поскольку давно привык к египетскому солнечному богу и большой австралийской птице. Назовите ИКСЫ.": "Кроссворды.",
  "В фильме \"Я, снова я и Ирэн\" главный герой страдает раздвоением личности и попеременно является то ПЕРВЫМ, то ВТОРЫМ. Герой мультсериала \"Доктор Кац\" предпочел бы, чтобы ПЕРВЫЙ и ВТОРОЙ играли так: ПЕРВЫЙ говорит: \"Хотите чашечку кофе?\". А ВТОРОЙ: \"Как насчет хорошей выпечки с кофе?\". Назовите ПЕРВОГО и ВТОРОГО.": "Хороший полицейский и плохой полицейский.",
  "Истоки празднования дня ИКСА восходят к школьному учителю Рону Гордону. Впервые день ИКСА отмечался 9 сентября 1981 года. В 2004 году день ИКСА совпал с днем сурка. Назовите ИКС двумя словами на одну и ту же букву.": "Квадратный корень.",
  "Внимание, последний вопрос! Писатель Сан-Антонио пообещал когда-нибудь оборвать повествование одной из книг на самом интересном месте страницей со своей ухмыляющейся физиономией и карикатурным пузырем около рта, в котором будет написано \"Конец\". Это прощание писатель назвал ОН господина Сан-Антонио. Назовите ЕГО двумя словами.": "Последний выдох.",
  "Геннадий Райкунов, генеральный директор ЦНИИМАШ - головного института Федерального космического агентства, отметил, что \"нам нужна постоянно действующая лунная база для исследования и использования ресурсов Луны уже на постоянной основе\" и назвал Луну четвертым Римом. Какие два слова мы заменили на \"четвертый Рим\"?": "Седьмой континент.",
  "Согласно шутке, очки Анатолий Вассерман выиграл у НЕГО в шахматы. Ряд исследователей приписывает ЕГО функции персонажу Пушкина. Назовите этого персонажа.": "Сватья баба Бабариха.",
  "В одном фильме безумный доктор решил сшить нескольких человек в один организм. Ксения Собчак устроила выставку своих старых поношенных башмаков, туфель и сапог. И в названии фильма, и в названии выставки упоминается ОНА. Назовите ЕЕ.": "Сороконожка."
}