{
  "Генри Луис Менкин отметил, что в поцелуе двух женщин есть что-то от НЕГО. Согласно официальным правилам, ОНО разрешено перед началом и после объявления результата. Назовите ЕГО двумя словами.": "Боксерское рукопожатие.",
  "Герой Аркадия Бухова был вынужден отказаться от НИХ из-за протестов соседей снизу. Александр Осипенко предлагает для бытовых целей делать ИХ из плитки шоколада. Назовите ИХ.": "Гири.",
  "Комментируя известный миф, Роберт Грейвс отмечает, что в эпоху первобытной культуры ИХ могли нарочно калечить, чтобы они не смогли убежать и присоединиться к чужому племени. Назовите ИХ.": "Кузнецы.",
  "В стихотворении Вознесенского есть строки: \"О чем, Марина, ты вздохнула? И красный ландыш родился\". Далее в стихотворении упоминается душа плененная... В чем?": "В стекле.",
  "Причиной ЭТОГО в средневековой Европе часто становились эпидемии, падёж скота, неурожай и голод. Современные ученые высказывают мнение, что в основе ЭТОГО лежат гендерные конфликты средневекового общества. Назовите ЭТО тремя словами.": "Охота на ведьм.",
  "В летней эклоге Бродский сравнивает ЕГО с чинящей снасть рыбачкой. Назовите \"доктора\", на эмблеме которого изображен ОН.": "Доктор Веб.",
  "Рэй Брэдбери писал, что в детстве ЭТОТ будущий обладатель Ордена Почетного Легиона утрамбовывал своими лучшими ботинками глину в канаве, полной дождевой воды. Назовите ЕГО фамилию.": "Лессепс.",
  "В декабре 2009 года ЭТОТ актер признался, что увлекался спиритизмом и посещал собрания спиритического общества, когда был на двадцать лет младше. Назовите ЭТОГО актера.": "Роберт Дауни Младший.",
  "Внимание, слова \"ВОДНАЯ\" и \"ПРОЦЕДУРА\" - замены. Патрулирование в районе Дувра из-за плохой погоды и большой облачности немецкие летчики называли ВОДНЫМ путешествием. Ряд источников утверждает, что Вильгельм Завоеватель, организатор роскошных застолий, является автором оригинальной алкогольной ПРОЦЕДУРЫ. Известная песня свидетельствует о полезном влиянии ВОДНОЙ ПРОЦЕДУРЫ. Какие два слова мы заменили на слова \"ВОДНАЯ ПРОЦЕДУРА\"?": "Молочная диета.",
  "Пилот \"Формулы-1\" Ярно Трулли не считается быстрым гонщиком, но при этом всегда хорошо защищает свою позицию. Ситуации, часто встречающиеся в гонках с участием Ярно, комментаторы стали называть \"ОН Трулли\". В заглавии произведения 1967 года ОН упоминается наряду с населенным пунктом. Каким?": "Ромашково.",
  "Внимание, в вопросе есть замены. В стихотворении Бродского есть строки: \"Уйдя из Анкары, там поезд на равнине стремится в Бухару, которой нет в помине\". Изобразите то, что мы заменили на Анкару и Бухару.": "[Точки с подписями \"А\" и \"Б\".]",
  "В одной сказке герои поднимаются в гору так высоко, что родная деревня сверху им кажется не больше ЭТОГО. Герою другой сказки, благодаря ЭТОМУ, удалось оказаться на высоте. В честь ЭТОГО названо целое семейство. Назовите ЭТО.": "Боб.",
  "Блиц. 1. На сайте \"ИнсайдПро\" рассказывалось о взломе определенного вида сетей. Занимающихся этим хакеров называли \"Охотниками за НИМ\". Назовите ЕГО двумя словами. 2. \"Лягушонка\" в ходе его приключений в пещере автор вопроса назвал \"Охотником за НИМ\". Назовите ЕГО двумя словами. 3. Сайт \"Лента.ру\" назвал банду расхитителей могил \"Охотниками за НИМИ\". Назовите ИХ двумя словами.": "1. Голубой зуб. 2. Железный зуб. 3. Золотые зубы.",
  "Догадайтесь, о ком написал стихотворение Огден Нэш, и закончите его двумя словами: Всегда в труде. Покоя - ни минутки. А был бы ты спокоен? - Нет уж, дудки! - Когда б имел в своей крови и ты Хоть каплю...": "Муравьиной кислоты.",
  "Описывая ЕГО, Бродский упоминает пробуравленный туловищем туннель. Назовите того, кто в НЕМ говорил голосом Марии Виноградовой.": "Ежик.",
  "Согласно легенде, ЭТО создал монах Ван Лан. Правда, названо ЭТО не в честь монаха. Назовите ЭТО двумя словами.": "Стиль богомола.",
  "В святилище Афродиты на горе Эрик жрицы показывали золотой ДВОРЕЦ, который считали жертвоприношением Дедала, бежавшего на Сицилию. Назовите слово, которое мы заменили на слово \"ДВОРЕЦ\".": "Улей.",
  "Как-то маленький ребенок Роджера Тейлора произнес фразу, видимо, подразумевая что-то плохое. Эта фраза стала первоначальным названием известной песни. От окончательного названия песни образован псевдоним особы, сумевшей сделать хитом откровенно \"плохое\" произведение. Измените одну букву в этом псевдониме и ответьте: какое эпическое название носит комикс об упомянутой особе?": "\"Lady Saga\".",
  "В конце марта 2010 года на аукционе первый ОН был продан по суперцене 1,5 млн. долларов. Первый ОН появился в июне 1938 года и стоил 10 центов. Назовите ЕГО тремя словами.": "Комикс о супермене.",
  "Название блога поклонницы тенниса Ольги Богдановой отличается от названия фильма с элементами фэнтези одной отсутствующей буквой. Несмотря на название, ориентироваться в ее блоге не так и сложно. Воспроизведите название этого блога из двух слов.": "\"Лабиринт фана\".",
  "В варианте 1940 года уничтожение растительности сопровождало \"лехододиликраскало\". Напишите то, чем было заменено \"лехододиликраскало\" в радиопостановке 1958 года.": "Трах-Тибидох.",
  "Отвечая на вопрос о Ван Гале, Адвокате, Хиддинке и школе голландских тренеров, Газзаев упоминает Ринуса Михелса и АЛЬФУ. Черновой вариант \"АЛЬФЫ\" сопровождало следующее замечание: \"Конечно, можно было, некоторым образом, избежать частого сближения буквы \"к\", но обстоятельства были такого рода, что никак нельзя было этого сделать\". Назовите слово, которое мы заменили на \"АЛЬФУ\".": "Шинель.",
  "В стихотворении неизвестного корейского поэта о войне упоминается еще и промежуточная железная метла, которой нужно вымести врагов. Вообще же стихотворение близко по смыслу к известному призыву. Воспроизведите этот призыв.": "Перекуем мечи на орала.",
  "Газета \"Коммерсант\" поведала об ухищрениях президента Мубарака, направленных на сохранение власти. Заглавие статьи об этом одной буквой отличается от крылатого выражения, появление которого связывают с другим представителем верховной власти, правившим в тех краях намного ранее. Воспроизведите название статьи из двух слов.": "\"Козни египетские\".",
  "Отличительная особенность немецкого конструктора PlayMais [ПлэйМаис] роднит его с конструкциями маленького, но трудолюбивого народа, о котором стало известно в 1983 году. Назовите двумя словами место обитания этого народа.": "Скала Фрэглов.",
  "Гендиректор ЭТОЙ компании Гектор Руиз после неудачного 2007 года успокаивал инвесторов и пообещал, что следующий год станет периодом \"феноменальных перемен\". Назовите ЭТУ компанию.": "\"AMD\".",
  "По мнению француженки Мистингетт, ОНИ могут быть запятыми, вопросительными или восклицательными знаками. ОНИ - главная проверка правописания, которое должна знать каждая женщина. Согласно афоризму Урсулы Зыбуры, ИМ можно верить, только если ОНИ из первых уст. Назовите ИХ.": "Поцелуи.",
  "Для приготовления чудодейственных лекарств Парацельс собирал ЕЕ с черепов, повешенных на деревьях. По мнению Полумны Лавгуд, в НЕЙ живут въедлы. Назовите ЕЕ.": "Омела.",
  "Сейчас патент на НЕГО принадлежит концерну \"Danone\" [Данон]. ЕГО название восходит к детской одежде - вязаному комбинезону для малышей. Воспроизведите ЭТО название.": "Эскимо.",
  "Герой Харуки Мураками побывал на складе с вышедшими из употребления игровыми автоматами. Склад напомнил ему ЭТО. Некоторые ученые полагают, что ЭТИМ является сама Африка, поскольку джунгли - замечательный утилизатор. Назовите ЭТО двумя словами.": "Кладбище слонов.",
  "Самые маленькие из НИХ имеют высоту всего 2,4 см. Они были изготовлены в 1992 году в Гамбурге и цикл их работы менее 5 секунд. Нарисуйте ИХ вверх ногами.": "Песочные часы.",
  "Вряд ли Олег Давыдов изучал известное произведение Солженицына, вооружившись циркулем и линейкой, но, тем не менее, в названии своей рецензии он упоминает ЭТО. Назовите ЭТО двумя словами.": "Квадратура \"Круга\".",
  "Первоначально ОНА называлась \"динамической эволюционирующей моделью\", и ее положения, сформулированные Александром Фридманом, подвергались критике Эйнштейна. В 2010 году по итогам зрительского голосования \"ОНА\" получила популярную американскую премию \"Выбор народа\". Назовите ЕЕ тремя словами.": "Теория большого взрыва.",
  "В известном романе ОНА гласила: \"Бросить на периферию. Полыхаев\". Другая ОНА была создана в 1957 году. Назовите ЕЕ двумя словами.": "Седьмая печать.",
  "На одном форуме пользователь RedBeard [РэдБёд] высказал мысль, что если бы создатель всемирно известного агентства стал адвокатом, защищающим репутацию клиентов, то для названия его конторы идеально подошло бы название продукта бытовой химии. Воспроизведите ЭТО название.": "Пятновыводитель Пинкертона.",
  "Мать автора вопроса, нарезая помидоры и перец, пообещала приготовить человека. Какие два слова мы заменили на \"человека\"?": "Лечо века.",
  "Джероламо Кардано опередил в математической дуэли другого итальянского математика Тарталью отчасти из-за того, что использовал ПЕРВУЮ. Поразительно, но Кардано умудрялся решать кубические и квадратные уравнения, не пользуясь ВТОРЫМ, что делало расчеты крайне сложными. ПЕРВАЯ и ВТОРОЙ упоминаются в соседних строках известной песни. Назовите заглавного героя этой песни.": "Волшебный кролик.",
  "Дуплет. 1. Желая подчеркнуть авторитет Всеволода Борисовича, один пользователь форума назвал его, добавив три буквы в конце названия города. Воспроизведите получившийся вариант. 2. Аналитик \"Советского спорта\" в статье о не так давно прошедшем крупном форуме, чтобы подчеркнуть достижения известного спортсмена, назвал его, добавив две буквы в конце названия города. Воспроизведите получившийся вариант.": "1. Великий Новгородцев. 2. Великий Устюгов.",
  "В 1979 году Уилл Сэмпсон снялся в фильме \"Индеец Ястреб\". Более известна роль Сэмпсона в его дебютном фильме. Назовите этот фильм.": "\"Пролетая над гнездом кукушки\".",
  "Героиня Роджера Желязны пользуется картинами Хокусая, как разновидностью ЭТОГО, для самопознания. А у Владимира Набокова в связи с ЭТИМ упоминаются морские пейзажи, миражи, черви слабоумия, эротические галоши. Назовите ЭТО двумя словами.": "Тест Роршаха.",
  "Уильям Госсет окончил обучение в Оксфорде в 1899 году. Однако в 1908 году результаты его систематических исследований в журнале \"Биометрика\" были опубликованы под ЭТИМ псевдонимом. Назовите ЭТОТ псевдоним. Мы зачтем ваш ответ, даже если в нем будет небольшая погрешность.": "Стьюдент.",
  "В детстве кумиром Димитара Бербатова был Алан Ширер. Мать Димитара даже говорила, что однажды он наверняка будет играть [первый пропуск]. Алану Ширеру в следующем году будет [второй пропуск]. Напишите те два слова, которые мы заменили словами \"первый пропуск\", либо те, которые мы заменили словами \"второй пропуск\".": "За \"Сорок\".",
  "В 1968 году ЭТО было создано американским доктором для оценки физической формы солдат армии США. Добавьте в ЭТО один знак и назовите двумя словами Джона Питера Де ЛансИ, отца Сюзан Аугусты Де ЛансИ, жившего на рубеже XVIII-XIX веков в США.": "Тесть Купера.",
  "Розанов, критикуя ЕГО, отмечает, что \"в пору огнестрельного оружия мы, в сущности, вернулись к эпохе холодного оружия\". Назовите ЕГО.": "[А.В.] Суворов.",
  "Внимание, в вопросе оборот \"не обращает внимания\" заменяет два других слова. Актриса Джессика Бил не обращает внимания на папарацци. Причем в прямом смысле. За это она получила прозвище в честь животного. Назовите это животное.": "Верблюд.",
  "Недавно жительница США Лорен Розенберг в поисках дороги в незнакомой местности вышла на скоростное шоссе, где ее сбила машина. В результате Розенберг подала в суд на крупную компанию. Назовите эту компанию.": "Google.",
  "Герой Теккерея Дени Дюваль, желая подразнить жену, имеющую аристократические замашки, нарисовал разбойника Клода Дюваля на верхушке ЭТОГО. Назовите ЭТО двумя словами.": "Генеалогическое древо.",
  "В 1973 году в Дублине Вольфганг Хайденфельд во время встречи с Ником Керинсом по ошибке дважды совершил некое действие. Поэтому в кратких записях о \"похождениях\" Хайденфельда аж три раза встречается ОН. Изобразите ЕГО.": "-",
  "Паскаль Киньяр, размышляя об изображениях одного мифического сюжета, пишет: \"В ранних изображениях ЭТО находится в самом низу фрески, иногда вовсе уходит за ее край. На картинах эпохи Возрождения ЭТО уже весьма существенная часть, которая занимает центр полотна, потому что ЭТО зачаровывает сильнее, чем сама модель, вдохновившая художника\". Назовите ЭТО двумя словами.": "Отражение Нарцисса.",
  "В строках Вознесенского, посвященных известному мастеру игры со словами, летят ОНИ. Возможно, после бурного возлияния. Назовите ИХ выдуманным словом.": "Авиалани.",
  "Внимание, словами \"серьга в ухе\" мы заменили три других слова. Серьга в ухе - популярное украшение среди индейцев северо-восточной части Америки. Сейчас серьга в ухе входит в моду у молодежи всего мира. \"Серьга\" в ухе жителей Маркизских островов обозначает \"отметку\". Ответьте абсолютно точно: какие три слова мы заменили на слова \"серьга в ухе\"?": "Тату на языке.",
  "В фильме \"Восставший из ада - 2\" толстый клоун жонглирует яблоками. Назовите слово, которое мы заменили словом \"толстый\".": "Слепой.",
  "В статье \"Сильные духом\" Борис Жуков сравнивает ЕГО с пограничным столбом. Назовите ЕГО.": "Скунс.",
  "В одном из интервью Виталий рассказал, что американцы шутят, будто этот известный человек просто скрывает свои рожки. Назовите имя и фамилию этого человека.": "Дональд Кинг.",
  "ОНА дала название эпизоду сериала \"South Park\" [Саус Парк], в котором детям необходимо достать лотерейный билет у Кенни. Лет сорок назад несколько иная \"ОНА\" была завершена в пустующем складе в английском поместье Хедли Грандж. Назовите ЕЕ как можно точнее.": "Лестница в небеса.",
  "Блиц. 1. На картине Рубенса ОН сидит перед богинями в одежде пастуха. Назовите ЕГО. 2. Во время экономического спада 1907 года выручка в магазине ЕГО отца Августа сократилась настолько, что на семейном совете было решено некоторые комнаты в доме сдавать постояльцам. Назовите ЕГО фамилию. 3. Одна ЕГО разновидность имела прозвище \"Филин\". \"Филин\" устанавливался на немецких бронетранспортерах, имел диаметр 600 мм и \"бил\" на 1000 метров. Назовите ЕГО.": "1. Парис. 2. Хилтон. 3. Прожектор.",
  "Даже не смешно, что в интернет-проекте \"Моя библиотека\" не разобрались со временем и к произведению англоязычного автора по ошибке приложили картинку и описание книги французского классика. Назовите обоих авторов.": "Сэлинджер и Гюго.",
  "Существует предположение, что первоначально для этого использовалась часть бочки. Классический вариант ЭТОГО многим обязан плотнику из Ланкашира Брайану Гамлину, который в 1896 году поместил двадцатку на самый верх. Название ЭТОГО совпадает с именем коварного злодея в пародийных рассказах Черного Мутанта. Назовите ЭТО и фамилию злодея.": "Дартс Вейдер.",
  "Британский летчик Дуглас Бадер сравнил соединение, в которое входило пара сотен \"Спитфайров\", с огромным ИМ. Одна из легенд рассказывает, что на могиле основоположника медицины Гиппократа поселился ОН. ОН может весить до 7-8 кг. Назовите ЕГО двумя словами.": "Пчелиный рой.",
  "В фильме \"Страх сцены\" детектива спрашивают, как преступница могла сразу после убийства хладнокровно выступать на сцене перед сотнями зрителей. В ответе детектив упомянул \"королевскую\" фразу. Воспроизведите эту фразу на языке оригинала.": "Show must go on."
}