{
  "Из-за того что композитор ЭрИк СатИ был членом общества Алистера КрОули, к его имени иногда прибавляли четыре буквы. Какие?": "Эзот.",
  "По словам комика Эдди Иззарда, иногда численность завышалась настолько, что могло показаться, что во время ЭТОГО можно было спокойно захватить оставленных котов и ковры. Назовите ЭТО двумя или тремя словами.": "Фермопильское сражение.",
  "Как ни странно, в мифологии индейцев Южной Америки ОНА обычно символизировала несчастье и ассоциировалась, в том числе, с хвостом скорпиона. Назовите ЕЕ.": "Радуга.",
  "В статье об известном персонаже рассказывается о несуразном самодельном подарке, который оператору преподнесла его девушка. Оператор избавился от подарка, а не от девушки. Назовите этого персонажа.": "[Фредди] Крюгер.",
  "Недавно к столетнему юбилею была выпущена книга, получившая название \"Оксфордский ОН\". Для этого лингвисты выполнили работу по подбору определений. Назовите ЕГО двумя словами.": "Словарь Даля.",
  "Герой Энтони Пауэлла едет в тряском автомобиле и сравнивает его движения с НЕЙ. В честь какого сицилийца ОНА названа?": "Святого Вита.",
  "В фильме Кевина Смита канадцы утверждают, что никогда не грустят, в отличие от американцев. Свою мысль они подкрепляют тем, что у Канады отсутствует ОН. Назовите ЕГО четырьмя словами.": "Синий цвет на флаге.",
  "По одной из версий этимологии, актеры состязались за НЕГО, которого можно было получить в случае победы. Ответьте: за кого?": "За козла.",
  "Писатель МикОла ХвылевОй, скептически относясь к перспективам самостоятельного существования издания \"Универсальный журнал\", прокомментировал планы его редакции цитатой. Назовите автора этой цитаты.": "[Максим] Горький.",
  "Роман НАгучев отмечает, что в последнее время наблюдается оболванивание швейцарского футбола, видимо, имея в виду, например, ШАни ТарашАя. Напишите в исходном виде слово, которое мы немного изменили в этом вопросе.": "Обалбанивание.",
  "При разработке одной из ЕЕ разновидностей Август Бир при помощи своего ассистента тушил сигару. Назовите ЕЕ словом греческого происхождения.": "Анестезия.",
  "ЭрИк-ЭмманюЭль Шмитт пишет, что ОНА напоминает тошноту, вызванную во время пира, - очищение ради продолжения. Назовите ЕЕ словом старославянского происхождения.": "Исповедь.",
  "Рекламный слоган нового смартфона с улучшенной системой защиты гласит: \"СДЕЛАЙТЕ ЭТО охотникам за секретами!\". Какие два слова, начинающиеся на одну и ту же букву, мы заменили словами \"СДЕЛАТЬ ЭТО\"?": "Показать палец.",
  "Рассказывают, что при наложении вокальных партий во время работы над НЕЙ в какой-то момент магнитная лента истерлась настолько, что стала прозрачной. Назовите ЕЕ двумя словами.": "\"Богемская рапсодия\".",
  "(pic: 20160405.jpg) Перед вами логотип российского бренда. Назовите этот бренд.": "\"Калашников\".",
  "В одной англоязычной компьютерной игре, если бой идет слишком долго, персонаж начинает рассказывать стихотворение. Назовите имя и фамилию главного героя этого стихотворения.": "Йон Йонсон.",
  "В пародийном клипе КлЕмена СлакОньи принадлежащий Владимиру Путину аналог ЕГО выполнен из серпОв и молотов. Назовите ЕГО двумя словами.": "Железный трон.",
  "В современном фантастическом сериале, действие которого происходит в СССР, один из отрицательных персонажей появляется в кадре с НЕЙ в руке. С НЕЕ начинается известное произведение середины 1990-х годов. Назовите ЕЕ двумя словами.": "Бутылка кефира.",
  "В списке \"500 величайших песен по версии журнала \"Rolling Stone\" [рОллинг стОун]\" песня \"Every breath you take\" [Эври брэс ю тэйк] группы \"The Police\" [зэ полИс] заняла место в первой сотне. Какое именно?": "84.",
  "Говоря, что до определенного момента античность воспринималась лишь как сумма древних текстов, а после уже стала чем-то более реалистичным, Илья Доронченков упоминает ЭТО. Назовите ЭТО двумя словами, начинающимися на соседние буквы.": "Открытие Помпей.",
  "ДжУлиан Барнс сравнивает человеческую память с НИМ: пока всё идет хорошо, моменты стираются автоматически. Назовите ЕГО двумя словами.": "Черный ящик.",
  "Герой стихотворения Юрия АндрухОвича говорит о продажности своего собеседника и называет того паскудой, при этом упоминая ИХ. Назовите ИХ двумя словами, НЕ начинающимися на соседние буквы.": "Тридцать эскудо.",
  "По словам Квентина Тарантино, персонаж его фильма \"Бесславные ублюдки\" Ганс ЛАнда - пожалуй, единственный нацист в истории, который идеально ДЕЛАЛ ЭТО. Кто ДЕЛАЛ ЭТО в названии произведения 1990 года?": "Попугай.",
  "КрИстофер РАйен и КасИльда ДжЕтта пишут о том, что исследователи часто накладывают современные представления о мире на древние эпохи. Для такого явления Райен и Джетта предлагают термин, образованный от фамилии, получившей широкую известность в 1960-х годах. Напишите эту фамилию.": "Флинтстоун.",
  "В 2001 году гонщик Алессандро Дзанарди попал в аварию, в которой его болид, по сути, разорвало пополам. Елена Борисовна прислала ему подарок, который должен был служить примером для подражания. Назовите фамилию Елены Борисовны.": "Полевая-Кампова.",
  "Удаляющие линзы фокусируют в передней фокАльной плоскости свет, только если склеить их выпуклыми сторонами наружу, а внутрь налить воды. Однако в произведении середины XX века данная процедура не показана. О каком произведении идет речь?": "\"Повелитель мух\".",
  "Считается, что эту кличку придумал Илья Эренбург, которого не смутил даже Энгельс. Что это за кличка?": "Фрицы.",
  "РозАлия ЛомбАрдо в раннем возрасте заболела воспалением легких, а позднее получила прозвище \"Спящая красавица\". Сейчас Розалия - одна из самых известных итальянских АЛЬФ. Какое слово арабского происхождения мы заменили АЛЬФОЙ?": "Мумия.",
  "В фильме-сказке Джеймса БОбина королева периодически наносит своим слугам тяжелые увечья. Дело в том, что эти слуги очень напоминают ИХ. Все ОНИ созданы во второй половине XVI века. Назовите ИХ.": "Картины Арчимбольдо.",
  "Савелий Тартаковер получил возможность жить в крупном городе - Ростове-на-Дону, потому что его родители СДЕЛАЛИ ЭТО, тем самым выразив легкую форму неповиновения. Какие два слова, начинающиеся на одну и ту же букву, мы заменили словами \"СДЕЛАТЬ ЭТО\"?": "Принять протестантство.",
  "Герой одного сериала, комментируя экзотичные вкусы своего знакомого, говорит, что тот женился на девушке с НЕЕ. ШарбАт ГулА стала известной после того, как в 1985 году оказалась на НЕЙ. Назовите ЕЕ тремя словами.": "Обложка \"National Geographic\" [чтецу: нэшнл джиогрЭфик].",
  "В одном интервью этот итальянец признавался, что у его пальцев работы больше, чем у Джими Хендрикса было при игре на гитаре. Назовите этого итальянца.": "[Алессандро] Дзанарди.",
  "20 мая 1960 года анестезиолог Йона Элиан сделал ЕМУ укол сильного транквилизатора. По словам Александра Филиппова, ОН был виноват в том, что отказывался думать. Назовите ЕГО фамилию.": "Эйхман.",
  "(pic: 20160406.jpg) Перед вами цитаты из англоязычной и русскоязычной статей Википедии о фильме \"Крепкий орешек\", в каждой из которых мы пропустили одно слово. Напишите оба слова в правильном порядке.": "East, Западной.",
  "Во время титров детективного фильма \"Свидетель обвинения\" закадровый голос обращался к зрителям и упоминал ИХ. Назовите ИХ заимствованным словом.": "Спойлеры.",
  "На Родосе есть деревня Ругань, основанная беженцами с другого острова. Какое слово в этом вопросе мы заменили?": "Критика."
}