{
  "Иржи Грошек в своей книге \"Реставрация обеда\" изменяет концовку фразы, выражающую один из законов драматургии, и упоминает проделанную владельцем регистрацию. Через минуту напишите первую часть классической версии этой фразы.": "Если [в первом акте] на стене висит ружье.",
  "В одном из первых выпусков программы \"Намедни. Наша эра\" Леонид Парфенов сообщил, что в Ростовскую область было отправлено пять радиопеленгационных машин \"для пресечения сообщений за границу через радиолюбителей\". Вблизи какого города должны были располагаться эти машины?": "Новочеркасск.",
  "Во время проведения регаты на кубок Азова во время шторма исчезла яхта \"Пилигрим\". Спустя некоторое время нашли спасательный жилет с яхты и саму яхту. Но Владимира Коденца, Евгения Тимочку и Петра Кашкалдака, который был ИКСОМ, не нашли. Другой \"ИКС\" был снят в СССР по мотивам произведения последней четверти позапрошлого века. Назовите имя и фамилию этого другого ИКСА.": "Дик Сэнд.",
  "Олигарху из романа Льва Гурского принадлежит завод в Самаре, выпускающий автозапчасти. Какие?": "Свечи зажигания.",
  "Героиню песни одной российской группы зовут Светлана. Она отказала герою песни, и поэтому герой называет ее по-другому - так же, как героиню произведения русского писателя, которую на самом деле звали Анна. Назовите фамилию этой литературной героини.": "Незванова.",
  "В провинции Квебек есть политическая партия, выступающая за выход провинции из состава Канады, но не поддерживающая независимость Квебека. Какое число фигурирует в названии этой партии?": "51.",
  "<раздатка> Страдал стихоплет Фил О'Ши: за лимерик платят гроши! Но лимерик Фил на (ПРОПУСК) дробил и вдвое поднял барыши. </раздатка> Перед вами лимерик Эмметта О'Брайена в переводе Дмитрия Борока. На самом деле в печатном виде он должен выглядеть не совсем так. Тем не менее, заполните пропуск.": "Хокку.",
  "В \"Песни о вещем Олеге\" и в произведении, впервые опубликованном в 1892 году, упоминаются ОНИ разных расцветок. Ответьте в любом порядке, каких именно?": "Черная, пестрая.",
  "(pic: 20080441.jpg) Перед вами английская карикатура, изображающая, как могли бы выглядеть наборы шахмат, модифицированные для разных идеологий. Так вы можете видеть шахматы марксистов, республиканцев и для сторонников десегрегации. Какой категории, составляющей, по данным опроса ВЦИОМ, около 6% населения России, принадлежит четвертый набор?": "Атеистам.",
  "По мнению Юрия Самохина, во времена Ивана Грозного ОНО находилось в Архангельске. Назовите ЕГО тремя словами.": "Окно в Европу.",
  "Автор исследования, проведенного в конце XIX века, просто забыл поставить десятичную запятую. В результате данные о содержании железа были завышены в 10 раз, что стало причиной популярного заблуждения. Какой киногерой сделал это заблуждение еще более популярным?": "Моряк Попай.",
  "Историк Георгий Прошин пишет, что император не жалел на нее средств, и когда ее впервые увидели русские, на нее \"еще не легла тень четырех...\". Продолжите цитату одним словом.": "Минаретов.",
  "Внимание, в вопросе есть замена. Отец героя одной биографической книги рассказывает собеседнику, что его сын Фери \"умеет играть БЕЗ ПОДГОТОВКИ\". Какие два слова мы заменили в этой цитате?": "С листа.",
  "Опасаясь ЕЕ, Пушкин прервал свое путешествие в Арзрум, покинул военный лагерь и поспешил вернуться в Россию. А вот персонаж одного из произведений Пушкина, напротив, славил ЕЕ. Назовите это произведение.": "\"Пир во время чумы\".",
  "Этим, понимаешь, словом жители Афин называли тех, кто являлся на пир, так сказать, без приглашения. Этим же словом в русском переводе произведения 1871 года названы те, которым предлагалось отказать во владении. Чем?": "Землей.",
  "\"Говорят, что в родном моем городе Больше ЕЕ нет - Стерто имя любимое, гордое, Что сияло, как солнечный свет\". Эта советская песня, посвященная городам, оккупированным фашистами, сейчас снова актуальна, например, в Грозном и Казани. А в чувашской деревне Новое Климово ОНА вообще является единственной. Какие два слова мы заменили на \"ОНА\"?": "Улица Ленина.",
  "26 мая 1864 года в ауле Кбааде, расположенном среди гор в живописной долине Мзымты, состоялся парад в честь войск князя Михаила Романова. Каково нынешнее название этого места?": "Красная Поляна.",
  "Для того чтобы забить гол сборной России, не нужно учить русский язык. Футболист Роже Милла забил россиянам гол аж в 42 года. Какими тремя словами журналист портала sport.com.ua назвал Роже Милла?": "Негр преклонных годов.",
  "Эпиграф: \"На другой день видит Иоанн идущего к нему Иисуса и говорит: вот Агнец Божий, Который берет грех мира\". ЕГО основатель мечтал возродить крестовые походы и лично отплыть в Палестину, чтобы отвоевать у неверных гроб Господень. ОН задумывался как мистическое крестоносное братство. По задумке основателя, в НЕГО должно было входить не более 30 человек. Назовите ЕГО.": "Орден Золотого руна.",
  "(pic: 20080447.jpg) Название этого рисунка с точностью до ударения в одном из слов совпадает с названием известной повести о Великой Отечественной войне. Как называется этот рисунок?": "\"Сын полка\".",
  "Вопрос задает Ролан Быков. Елена Рау и Вера Рождественская в своей книге приводят такие пословицы и поговорки: \"Враг боек, да наш народ стоек\", \"Тот герой, кто за Родину стоит горой\", \"Народная дружба и братство дороже всякого богатства\". Назовите общую специальность Рау и Рождественской.": "Логопеды.",
  "Филолог и литературовед Дмитрий Кузьмин считает, что у этого переводчика не менее пяти неудавшихся поэтических переводов. Один из них начинался в ранних черновиках 1894 года словом \"протяни\". А каким словом он заканчивался?": "Ноги.",
  "В фантастико-гротескном рассказе Михаила Веллера трибунал под председательством товарища Жукова судит тайных заговорщиков, приговаривая их к высшей мере наказания. Один из заговорщиков, \"чернявый, тонкий, быстрый и дерганый в движениях... Облачен он был в какой-то рваный балахон, а солнечный свет из окон образовывал в тонких всклокоченных волосах нечто вроде нимба\". Назовите его фамилию.": "Муравьев-Апостол.",
  "<раздатка> [Рифмовка abaab] Земную жизнь, как (ПЕРВЫЙ ПРОПУСК), (ВТОРОЙ ПРОПУСК) и в сумрачном сплетении аллей запутался количеством нулей календарей, что врут, как Насреддины. </раздатка> В пропущенных нами отрывках из стихотворения Ильи Кудинова есть аллюзии на творчество как минимум трех поэтов разных эпох. Заполните первый пропуск.": "Список кораблей.",
  "Если бы персонаж сказки побывал не там, куда его отправил автор, а на гораздо более далекой планете, он бы удостоился весьма почетной встречи. В частности, ему непременно сказали бы... Сказали бы что?": "Ку.",
  "Французский документальный фильм \"Странствующий народ\" в русском варианте называется так же, как фильм ужасов. Как именно?": "\"Птицы\".",
  "Вопрос задает Альфред Хичкок. Наиболее часто ЭТО обусловлено особенностями вестибулярного аппарата человека, его неприспособленностью к специфическим нагрузкам. Одна из причин ЭТОГО была приведена в названии произведения, опубликованного в марте 1930 года. Назовите эту причину одним словом.": "Успехи.",
  "Эпиграф. \"Под ним струя светлей лазури, над ним луч солнца золотой\". Филолог и историк Федор Буслаев, комментируя внешний вид изображений ПЕРВОЙ и ВТОРОЙ, утверждает, что ПЕРВАЯ напоминает солнце, а ВТОРАЯ изображает уравновешенность и покой. Назовите в правильном порядке ПЕРВУЮ и ВТОРУЮ.": "Буквы \"он\" и \"покой\".",
  "\"Обзываетесь, да? На \"гэ\" сироту ругаете?\" - обиделся московский беспризорник на Эраста Фандорина. Каким же словом его назвал Фандорин?": "Гаврош.",
  "(pic: 20080448.jpg) Нескромный Кирилл Бабаев назвал эту фотографию двумя словами - испанским и английским. Воспроизведите это название.": "Macho Picture.",
  "Михаил Гаспаров в книге \"Записи и выписки\", критикуя принятое в 2000 году решение, писал, что мы не поступаем так, например, по отношению к моряку, утонувшему в море. \"У каждой профессии есть свой профессиональный риск\", - поясняет он. Какое решение критиковал Гаспаров?": "О канонизации Николая II.",
  "В свое время приватизация Красноярской Угольной Компании не обошлась без скандала. Победа в приватизационном конкурсе была одержана благодаря поддержке краевой администрации, не желавшей упускать лакомый кусочек. Статья об этом в газете \"Время новостей\" была озаглавлена популярным вопросом. Напишите слово латинского происхождения, входящее в этот вопрос.": "Аборигены.",
  "Послушайте лимерик Александра О'Карпова. Очень вежливый юноша в Латвии Президента спросил: \"Как дела твои?\" Зря СТИХАМИ вопрос Задал молокосос - Был наутро он выслан из Латвии. В постскриптуме к \"Лолите\" Владимир Набоков отметил, что все мужицкое и грубое выходит СТИХАМИ не хуже. Что в тексте этого вопроса мы дважды заменили на \"СТИХАМИ\"?": "По-русски.",
  "Луи Арагон считал, что городские ОНИ - это следы тоски человечества по потерянному раю. В стихотворении Ильи Эренбурга ОНИ ткут лондонский туман. Назовите ИХ.": "Парки.",
  "Внимание, в вопросе есть замены. Город Зеленоград - центр отечественной микроэлектроники. В Зеленограде расположены два ведущих предприятия этой отрасли, \"ДЕСЯТЫЙ\" и \"ШЕСТОЙ\". Назовите хотя бы одно из слов, которые мы заменили на \"ДЕСЯТЫЙ\" и \"ШЕСТОЙ\".": "Ангстрем или Микрон.",
  "Как ни странно, в средние века в некоторых европейских странах банкротов заставляли носить ТАКИЕ головные уборы. Известный путешественник ТАКОЙ отличался пессимизмом и подозрительностью. Какое слово мы заменили на \"ТАКОЙ\"?": "Зеленый.",
  "В английском языке человека, подглядывающего за другими, называют \"peeping Tom\" [ПИИПИНГ ТОМ]. Том, упомянутый в этом выражении, когда-то не последовал всеобщему примеру - и в результате ослеп. Кого или что он перед этим увидел?": "[Леди] Годиву.",
  "Один из эпизодов романа \"Где ты был, Адам?\" Генриха Бёлля происходит в степи. В этом эпизоде автор сравнивает ИКС с виселицей, видимо, ожидающей солдат вермахта. ИКСЫ упоминаются и в песне, также повествующей о солдатах Второй мировой. Назовите эту песню.": "\"Журавли\".",
  "[Ведущему: постараться немного выделить при чтении слова, которые выделены в вопросе.] На стене одной из ЧЕРНИГОВСКИХ пиццерий изображено ЧЕРТОВСКИ много всякой ЧЕПУХИ. Например, итальянский певец соседствует там с героем советского мультика. Если вы догадались, ЧЕМ обусловлен выбор именно этих персонажей, назовите президента национального банка, также изображенного на этой стене.": "Эрнесто Че Гевара.",
  "(pic: 20080449.jpg) То, что изображено на этой фотографии, можно назвать по-русски словосочетанием из двух слов, которые отличаются только последней буквой. Напишите это словосочетание.": "Гавань Гаваны.",
  "Со времен Великой Французской революции ИКС стал символизировать победу над монархией. В словаре Даля ИКС - однокоренное слово к глаголу, имеющему значение \"бить\". Назовите этот глагол.": "Тузить.",
  "Сальвадор Дали делал это, как ни странно, в Париже - напротив заведения \"Мулен де ла Галетт\". Гюстав Доре, чтобы сделать это, путешествовал по дорогам Испании, а Хосе Аранда делал это аж сорок лет, работая чуть ли не над каждой фразой. Ответьте максимально точно, что все они делали?": "Иллюстрировали \"Дон Кихота\".",
  "В Древней Греции подставки для НИХ часто изготавливались в виде фигурок Афродиты, а некий Анфимий с помощью НИХ уничтожил дом соседа. Назовите ИХ.": "Зеркала.",
  "В экранизации классического произведения заглавный герой произносит фразу: \"Меня тяжелый насморк удручает\". Назовите героиню, к которой эта фраза обращена.": "Дездемона.",
  "В песне \"Канатоходец\" группы \"Башня Rowan\" рассказывается о канатном плясуне, ежедневно рискующем жизнью. В названии песни мы изменили одну букву. Как она называется на самом деле?": "\"Танатоходец\".",
  "Рассказывают, что из-за нее Фидель Кастро даже менял расписание заседаний руководства ЦК компартии Кубы, а жители Венгрии собрали сумму, эквивалентную 75 тысячам долларов. Назовите ее имя.": "Изаура.",
  "По-немецки она называется Sanddorn [санддорн]: первая часть означает \"песок\", а вторая - \"колючка\". А ее русское название связано с густотой расположения плодов на ветках. Назовите ее.": "Облепиха.",
  "Прослушайте сказку Феликса Кривина \"Софа Дивановна\": \"По происхождению она - Кушетка, но сама ни за что не признается в этом. Теперь она не Кушетка, а Софа, для малознакомых - Софа Дивановна. Отец ее - простой Диван - всю жизнь гнул спину, но теперь это не модно, и Софа отказалась от спинки, а заодно и от других устаревших понятий. Ни спинки, ни валиков, ни прочной обивки... Таковы они, диваны, ...\". Закончите сказку, обыграв, как и Кривин, устойчивое выражение.": "\"... не помнящие родства\".",
  "Капитан третьего ранга Леонид Солодков в 1991 году провел водолазный эксперимент, имитирующий длительную работу на глубине 500 метров под водой. А в январе 1992 года Солодков сказал только \"спасибо\". Напишите те слова, которые не стал произносить капитан.": "\"Служу Советскому Союзу\".",
  "В русском переводе мультфильма \"Мухнём на Луну\" мушиное семейство ест салат, название которого всего на две буквы длиннее реально существующего. Напишите название салата из мультфильма.": "Цецезарь.",
  "Мемуары актрисы Ирины Печерниковой называются \"Дожила...\". Воспроизведите следующие два слова.": "\"... до понедельника\".",
  "Журналисты сосчитали, что в радиусе 200 ярдов от квартиры, где жил этот человек 60 лет назад, сейчас установлены более 30 камер видеонаблюдения. Назовите этого человека.": "Джордж Оруэлл.",
  "Комментарии критиков к произведению Шабельникова \"Микки, Микки...\": 1. \"Очень забавная инсталляция, связанная с идеей тиража, которая является центральной для Микки Мауса. Я думаю, что самому Микки Маусу очень бы понравилось\". 2. \"Клонированный Микки, да еще после смерти - автор попал в точку...\". В этом вопросе словами \"Микки Маус\" были заменены два других слова. Какие?": "Энди Уорхол.",
  "Некто Ю, проводящий экскурсии по родному городу, говорит, что на его экскурсии больше всего налетают американские туристы. Одним из популярных пунктов экскурсии является пруд Б-52. Назовите фамилию человека, прославившего этот пруд.": "Маккейн.",
  "(pic: 20080438.jpg) Выделенный на карте ближневосточный регион отличается тем, что в зимние месяцы там выпадает много осадков. Называют его \"плодородный ИКС\" - и вовсе не потому, что на его территории находятся Ливан, Палестинская автономия, Сирия, Ирак, часть Турции и кусочек Иордании. Что мы заменили на ИКС?": "Полумесяц.",
  "При таможенной проверке теплохода, выполнявшего рейс из украинского Мариуполя в грузинский Поти, был обнаружен контрабандный груз - 70 мешков шарикоподшипников. Как называется этот теплоход?": "\"Михаил Светлов\".",
  "Летом 1947 года этого легендарного человека провожали из Ленинграда многие жители. При виде его фигуры военные останавливались, приветствуя его, как заслуженного генерала. В каком городе его путь завершился?": "Петродворец.",
  "По утверждению журналистки Юлии Латыниной, вплоть до 70-х годов в СССР выпускались именно ТАКИЕ макароны. Англоязычные источники о макаронах дают данные в самом лучшем случае примерно на 1 мм меньше, чем ТАКИЕ. Укажите абсолютно точно, какой размер мы назвали ТАКИМ?": "Диаметр 7,62 мм.",
  "Святая великомученица Варвара за отказ поклониться идолам была убита собственным отцом Диоскором. После этого Диоскор был испепелен ударом молнии, упавшей с небес. В России с 1995 года святая Варвара является покровительницей ИХ. Назовите ИХ четырьмя буквами.": "РВСН.",
  "Разновидности оружия и техники, отличающиеся от базовых моделей, часто получают собственные имена. Так, охотничье ружье на основе автомата Калашникова получило имя \"Сайга\". А пограничный бронеавтомобиль, созданный на основе \"Камаза\", стал \"тезкой\" повести. Какой?": "\"Выстрел\".",
  "Один из обладателей этого был испанским конкистадором, добравшимся до Флориды, другой - португальским мореплавателем, исследовавшим южную Атлантику. А третий легендарный обладатель этого вопросы любви и смерти тоже решил во время плавания. Назовите это.": "[Имя] Тристан."
}