{
  "Англоязычные метеорологи упоминают ИКС, говоря о торнадо, чья воронка касается земли. 17 сентября 1989 года игрок московской команды Эдуард ЗвАйгзне в ходе товарищеского матча сделал первый ИКС в истории футбола. Мы не спрашиваем, что заменено на ИКС, напишите два прилагательных, которые пропущены в предыдущем предложении.": "Советского американского.",
  "Автор вопроса отдает предпочтение голливудскому кино перед советским. Свое скептическое отношение к двум фильмам автор пояснил тем, что не верит в честных милиционеров и не любит, когда слишком много музыки и умирают женщины. Какими четырьмя словами автор сопроводил свое нежелание ставить эти фильмы на полку?": "Старикам тут не место.",
  "Как пишет Том СтЭндидж, американские пехотинцы во Вторую мировую войну использовали это \"милое всей стране кудахтанье\" в качестве пароля при переправе через Рейн. А Георгий Жуков оценил ЭТО во время встречи с Эйзенхауэром и попросил создать для него бесцветный вариант, чтобы не быть уличенным в приверженности к капиталистическим ценностям и замаскировать их под типично русские. Назовите ЭТО, появившееся 125 лет назад.": "Кока-кола.",
  "(pic: 20110190.jpg) Перед вами портрет весьма крупного артиста Шаляпина работы Бориса Кустодиева. В 1922 году в расцвете творческих сил Шаляпин уехал в США и больше не вернулся. Мария МайОфис, рассказывая о разыгранном представлении нарисованного другим Борисом героя, находит его сходство с портретом Шаляпина. Назовите этого героя.": "Карлсон.",
  "ЕЕ деятельность и деятельность ее ровесницы были тесно связаны, не зря в их честь назвали разновидность пряжи. В одной статье говорилось, что ОНА растопила лед, а в другой - что способствовала тому, что железо проржавело. Ее предки, вероятно, имели дело с железом. Назовите ЕЕ имя и фамилию.": "Саманта Смит.",
  "(pic: 20110191.jpg) Майк О'Махоуни рассказывая о том, как один из персонажей картины \"Оборона Севастополя\" готовится решительно отразить атаку противника, вспоминает, что Александр Дейнека, побывав в США, в 1935 году изобразил ЕГО. Назовите ЕГО одним словом.": "Бейсболист.",
  "Продолжим. Есть версия, что писатель Говард Фаст назвал солдат, воевавших во Вьетнаме, выражением \"Юнайтед стэйкс оф Америка\". За свои коммунистические взгляды Фаст был осужден и, находясь в неволе, начал писать книгу. Каким мужским именем она была озаглавлена?": "Спартак.",
  "ОН писал, что еще в своем родном городе видел образцы фарфора, которые показались полнейшим китчем, потому он не против, чтобы подобных вещей не существовало вовсе. Далее ОН заметил, что на каждом из примерно 25 тысяч людей заработал около пяти долларов. Назовите ЕГО.": "Курт Воннегут.",
  "Дуплет. 1. Курт ВОннегут некогда был управляющим агентства \"Сааб Кейп-код\". Агентство разорилось, ведь тогдашние модели \"Сааб\", как публично заявил Воннегут, были похожи на \"подбитые миноносцы\". Данное заявление, по словам писателя, повлияло на некий факт его биографии, в котором упоминается ОНА. Назовите ЕЕ двумя словами. 2. Комментируя свой поступок, выпускник лицея Ля-Рошель сказал, что не хочет цеплять на себя генеральские погоны, глядя на которые люди будут беспрекословно верить его слову. Причем неважно, о погонах какой армии идет речь, потому ему чужда и ОНА, появившаяся в 1925 году. Назовите ЕЕ двумя словами.": "1. Нобелевская премия. 2. Ленинская премия.",
  "Продолжим тему. В американском сленге выражение \"дунуть в ТАКОЙ язык\" значит фыркнуть в знак насмешки и презрения над кем-либо. Утверждают, что этот факт повлиял на название того, что Джон Уилсон в шутку придумал в 1980 году. Какое прилагательное мы заменили словом \"ТАКОЙ\"?": "Малиновый.",
  "[Ведущему: слегка выделить голосом слово \"посеял\".] Докучавших ему журналистов Росуэлл Гарст забрасывал коровьим навозом и даже основным источником своего дохода. В 1961 году, приняв приглашение своего друга, Гарст побывал в местах, где происходит действие ДЖЕНТЛЬМЕНОВ УДАЧИ, и показал местным жителям, что они неправильно работают, посеяв в их рядах разлад. Догадавшись, почему мы сделали в вопросе кинозамену, ответьте, на производство чего шло около 10% продукции Гарста?": "Попкорна.",
  "Ян ПлАмперт пишет, что в 1942 году собрание 27 племен выбрало своим вождем человека, которому спустя семь лет в связи с юбилеем презентовали головной убор из орлиных перьев. Ряд источников сообщает, что еще была подарена ОНА, опробованная, вопреки заблуждению, с помощью \"Принца Альберта\". Назовите ЕЕ точно.": "Трубка мира.",
  "Селекционер Александр Лорх однажды назвал ЕГО олицетворением американской экспансивной политики. Назовите ЕГО.": "Колорадский жук.",
  "Антон Молчанов вспоминает, как в 1979 году побывал в городке Канск, где увидел заброшенную стройку, разбросанные предметы и странную растительность. За 30 лет до него тут побывал человек, которого отец якобы назвал в честь мифической страны, где все счастливы и солнце всегда в зените. Назовите этого человека.": "Аркадий Стругацкий.",
  "В 1937 году киевская аспирантка Николаенко написала около восьми тысяч доносов, порой упоминая преступления абсолютно незнакомых ей людей. Автор вопроса сравнил Николаенко с Эбигэйл Уильямс и Элизабет Пэррис. В каком городе они жили?": "Салем.",
  "Герой фильма Фрэнка Капры \"совсем с приветом\" и представляет себе, что он известный нобелиат. Он жертвует сиротам игрушки, в основном солдатиков, но, возможно, и не только. Периодически надев шляпу, \"чтобы не припекало\", он берет лопату и спускается в подвал. За какую страну он принимает подвал?": "Панама.",
  "(pic: 20110192.jpg) Учитывая, что в некоторых переводах в заглавии известного произведения фигурирует слово \"встает\", данное название можно трактовать как стремление автора преодолеть пережитую в детстве попытку кастрации. Напишите общепринятое заглавие этого произведения.": "\"Фиеста. (И восходит солнце)\".",
  "[Ведущему: Обе части дуплета читать нараспев, выбрав некий устраивающий вас мотив и темп. Если вы уверены, что лучше вам не петь, можете сказать командам, что этот вопрос вам предлагали пропеть, но со слухом у вас не сложилось, но тогда вопрос потеряет частичку своего шарма. :-)] Дуплет. (pic: 20110193.jpg) 1. Актрису Люси Болл как-то вызвали в суд, ведь на выборах она отдала голос коммунистам. Тогда ее супруг, глядя на ИКСЫ ЛюсИ, пошутил, что она фальшивая коммунистка. Говоря о постановке \"ИКСЫ\", где было много фальши, один зритель заметил, что исполнители ОБЛАЖАЛИСЬ. Какой глагол мы в сём вопросе заменили? 2. В музее нобелевского лауреата в Ки-Уэсте АЛЬФЫ повсюду. Чарли Чаплин вразвалочку прогуливается, а Софи Лорен смотрит на людей с дерева. Говоря о том, что АЛЬФЫ девять лет назад после двух десятилетий успеха ушли на покой, один зритель заметил, что от грусти МЕСТА СЕБЕ НЕ НАХОДИТ. Какой фразеологизм заменен в вопросе?": "1. Опростоволосились. 2. Кошки на душе скребут.",
  "Про селекционера Леонида Колесникова говорили, что ему интересна только его работа, а в повседневной жизни он ориентируется плохо, как будто все видит в РОЗОВЫХ ОЧКАХ. Виталий Зверев утверждает, что создал РОЗОВЫЕ ОЧКИ, когда возвращался из Воркуты домой, и, взяв в свидетели северное сияние, обещал некой Регине вернуться. Что мы заменили в вопросе?": "Сиреневый туман.",
  "В ноябре 1972 года КГБ провел обыск в доме известного человека. Пообщаться с ним лично было невозможно, и спецслужбы якобы искали доказательства его контактов с внеземными цивилизациями, в частности с ближайшей к Земле Галактикой. Среди прочего КГБ заинтересовал необычный сосуд, в котором как раз и могло храниться вещество неземного происхождения. Если бы не Таисия, сосуд бы открыли. Назовите содержимое сосуда тремя словами.": "Прах Ивана Ефремова.",
  "Советская система лагерей представляла собой минигосударство, в котором можно было встретить представителей разных народов и профессий, которые сливались в единую социальную группу. Мы не спрашиваем, с чем сравнил лагеря один исследователь, - назовите одним словом то, что теплотехник Леонид Рамзин стал проектировать, находясь в заключении.": "Котлы.",
  "[Ведущему: текст раздачи не зачитывать.] <раздатка> Рассказывают, что в 60-е годы гвоздем одного из представлений стало то, что возле этих родственников можно было увидеть иглу, что должно было подчеркнуть мультикультурность страны. Назовите этих родственников. </раздатка>": "Дед Мороз и Снегурочка.",
  "(pic: 20110194.jpg) По мнению исследователей, на представленной вам картине Дейнеки одна из фигур визуально рифмуется с другим объектом, символизируя высшие достижения советского прогресса. При этом то, что, несомненно, произойдет с этой фигурой, отсылает не только к драматической картине Дейнеки 1943 года, но и к произведению 1558 года, в заглавии которого фигурирует мужское имя. Какое?": "Икар.",
  "Джеффри СтейнгАртен, рассказывая о том, что Рональд Рейган ставил на рабочий стол банку с желейным драже, пишет, что это все равно, если бы ОН сосал \"Чупа-Чупс\". На рекламном плакате ОН стоит возле своего мертвого животного. Назовите ЕГО двумя словами.": "Ковбой Мальборо.",
  "Персонаж фильма Фрэнка Капры говорит, что его предок, прибыв в Америку на \"Мэйфлауэре\", был настолько суров, что ДЕЛАЛ ЭТО с местными жителями, хотя зачастую тогда ДЕЛАЛИ ЭТО как раз с теми, кто прибыл вместе с ним. Ответьте двумя словами на одну букву, что же он делал.": "Снимал скальпы.",
  "(pic: 20110195.jpg) Продолжим. Перед вами известный индолог, который наверняка знал о существовании обычая чудокарАна. Обычай был связан с избавлением от того, что воспринималось как неблагоприятные остатки от прошлых не совсем праведных жизней. Кровавую деятельность своего убитого отца этот человек не осуждал. Назовите его имя и фамилию.": "Григорий Котовский.",
  "Максим КАнтор полагает, что этот литературный и киноперсонаж воплотил в жизнь фразу Ленина о возможности управления государством кухаркой. А еще и парафраз Пруткова, ведь власть тоже однобока, как флюс, и все люди при власти похожи. Напишите фамилию этого персонажа.": "Бунша.",
  "[Ведущему: В словах \"его внешности\" сделать акцент на слове \"ЕГО\", чтобы было понятно, что к изменению внешности других.] На фотографии 1977 года можно увидеть Сергея Довлатова с флюсом. Данное фото Довлатов отправил своей знакомой, добавив шуточное стихотворение (рифмовка \"ABAB\"). Цитата: [ДВЕ СТРОКИ ПРОПУЩЕНО]. Мое лицо переменило форму, Но содержанье - в русле прежних дней. В пропущенных строках Довлатов упомянул фамилии двух американцев, которые к изменению его внешности причастны не были. Назовите обе фамилии.": "Форман, Клей.",
  "Никита КривошЕин полагает, что название известного романа намекает не на некое мифическое место, где можно быть свободным, а на внутреннюю эмиграцию в условиях тотальной неволи. Потому первое слово заглавия романа Кривошеин заменяет первым словом названия другой книги. Напишите получившийся заголовок.": "\"Архипелаг Крым\".",
  "<раздатка> ... И если знаешь ты, Как смотрят люди в день своей кончины, Ты взгляд реки поймешь. Уже до середины Смертельно почерневшая вода Чешуйками подергивалась льда. И я стоял у каменной глазницы, Ловил на ней последний отблеск дня. [ПРОПУЩЕНА СТРОКА] Смотрели с елки прямо на меня, И я ушел. И ночь уже спустилась. Крутился ветер, падая в трубу. И речка, вероятно, еле билась, Затвердевая в каменном гробу. </раздатка> Евгений МЯкишев полагает, что в этом отрывке Заболоцкий передал тревожную музыку, которая слышится внутреннему уху, а описываемая картина отсылает к произведениям этого человека. В одном из этих произведений, по словам СлавОя ЖИжека, перед атакой показан взгляд разгневанного на людей Бога. Назовите это произведение.": "\"Птицы\".",
  "[Ведущему: не озвучивать кавычки!] Ученый Николай ДоллежАль заявил, что большинству людей достаточно совпадение взглядов, характера и физиологии, но ему как директору Химмаша очевидно, что существует и ОНА, просто создать ЕЕ сложнее, чем атомный реактор. Другая \"ОНА\" создавалась в начале 80-х в подмосковном городке Барыбино по мотивам пародии на теософскую литературу. Назовите ЕЕ.": "Формула любви.",
  "Дочь советского посла в США девятиклассница Нина Уманская и сын министра авиационной промышленности девятиклассник Владимир ШахУрин умерли почти в один день. Назовите имя того, с кем в связи с этим сравнили ВасО Микояна, доставшего Владимиру пистолет.": "Лоренцо.",
  "Согласно трактовке концептуальной песни группы \"Цыганята и я с Ильича\", постоянный звук, который можно слышать в песне, намекает на то, что все люди доносили. Произносимое слово таит христианскую подоплеку и намекает на \"ловцов человеческих душ\", а слово, которое звучат в адрес Лазаря Кагановича, намекает на то, что его сделали одним из главных виновником сталинских репрессий. Что же делают герои песни?": "Играют в домино.",
  "Однажды этому уроженцу Лос-Анджелеса рассказали строки Пастернака \"[ПРОПУСК], ты лучшее из того, что слышал. Некоторых мучает, что летают мыши\". ОН сказал, что это утверждение верно. А если вслушаться в шелест перепонок летучих мышей, вам покажется, что вы осязаете бархат. Назовите ЕГО.": "Джон Кейдж.",
  "Блиц. Вопросы в том числе задает Бендер. 1. Согласно ложной версии самой виновницы, эти четыре слова были произнесены в ходе разговора про Афганистан, в ответ на предложение массово уподобиться Лисистрате. Напишите эти четыре слова. 2. Семен Дукач окончил Массачусетский технологический институт, а по мотивам его биографии поставили фильм \"Двадцать один\". Познакомившись в детстве с системой математика Торпа, Дукач эмигрировал, ведь в то время смело мог произнести эти четыре слова. Напишите эти четыре слова. 3. Говорят, что одиозный журналист Давид Заславский, вспоминая, каким выражением еще Ленин метко охарактеризовал Троцкого, продолжил: \"Потому Троцкий сейчас в Мексике. Ведь...\". Напишите четыре слова, которые он якобы далее произнес.": "1. В СССР секса нет. 2. В СССР блэкджека нет. Зачет: В СССР казино нет. 3. В СССР шлюх нет. Зачет: В СССР проституток нет, В СССР проституции нет.",
  "Валентина Дыко стала прототипом главной героини поэмы Эдуарда Багрицкого \"Смерть пионерки\". Девушку сделали иконой коммунистической молодежи, а ее мать отчаялась верить, что ей удастся СДЕЛАТЬ ЭТО для дочери. Когда в 2000 году в Красноярске СДЕЛАЛИ ЭТО, на одной стороне можно было прочитать \"Я тебя никогда не забуду\", а на другой - \"Я тебя никогда не увижу\". Для правильного ответа СДЕЛАЙТЕ ЭТО.": "[На ответной карточке должен быть поставлен крест.]"
}