{
  "В переводе с древнегреческого название этого места звучит как \"скотский брод\", то ли оттого, что его узость позволяла скоту легко переплывать его, то ли из-за того, что плата за перевоз бралась скотом. Да еще и возлюбленная Зевса пыталась переплыть это место, став коровой. Вспомните за минуту имя человека, который основал на его берегу город.": "Константин.",
  "Американцы нередко шутят: \"Если дипломат говорит \"да\", это значит \"может быть\"; если он говорит \"может быть\", это значит \"нет\"...\". А что значит, когда дипломат говорит \"нет\"?": "Если дипломат говорит \"нет\", значит, он не дипломат.",
  "Недавно появилась международная премия \"Глория\" - музыкальная альтернатива Нобелевской премии. В жюри - Мстислав Ростропович, Пласидо Доминго, Геннадий Рождественский, Рикардо Мути и другие известные музыканты нашего века. Кому был вручен гран-при в 1998 году?": "Единогласно Альфреду Шнитке (посмертно).",
  "Как вы думаете, чем в 1935 году прославился летчик Д.Анхель?": "Открыл самый высокий на Земле водопад.",
  "Ранг каждого сановника в феодальном Китае обозначался шариком на его головном уборе. Такие шарики вытачивали из нефрита, бирюзы, коралла... Из какого материала изготавливали шарик для высших сановников?": "Из жемчуга.",
  "Как-то раз одна кинозвезда, желая нарваться на комплимент, спросила у сидевшего рядом мужчины: \"Сколько мне лет?\". Он ответил: \"Судя по Вашим глазам, Вам 17. Судя по Вашей фигуре, Вам 18. Судя по Вашим губам, Вам 16\". Так на каком же возрасте он в итоге остановился?": "Давайте посчитаем: 17+18+16=51.",
  "Это изделие имеет форму прямоугольного параллелепипеда, выполненного из особого сорта стекла. Посредством толстых чугунных цепей оно соединено со столбами-опорами. Располагают его обычно в темных, уединенных местах. Уважаемые знатоки! Что некоторое время хранилось внутри этого изделия?": "Тело мертвой царевны.",
  "Его имя состояло из финикийских корней \"aour\" - \"сиять\" и \"rophae\" - \"исцеление\". Где он нашел свою возлюбленную?": "В подземном царстве Аида.",
  "В старину на Руси существовала мучительная казнь: человека обливали на морозе холодной водой до полного замерзания. Как называли таких людей?": "Мерзавцы.",
  "В 1502 году Колумб открыл Золотой Берег. Уже к середине XVI века то ли золото кончилось, то ли осело всё в карманах местной знати - золото в названии поменяли на богатство. Как мы эту страну именуем сейчас?": "Коста-Рика.",
  "Какой древнерусский город самим своим названием говорит о том, что расположен в лесных дебрях?": "Брянск.",
  "Одна из картин Ван Гога является свидетельством полного отсутствия у него коммерческих способностей. Чем же необычна эта картина?": "Это была единственная картина, проданная Ван Гогом.",
  "\"Имя твое - птица в руке, Имя твое - льдинка на языке. Одно-единственное движенье губ. Имя твое - пять букв...\". Уважаемые знатоки! Назовите эти пять букв.": "БЛОКЪ.",
  "Уникальную теорию, которая может перевернуть устои футбола, выдвинул британский ученый из университета Эдинбурга в Шотландии Брюс Дейвис. По его подсчетам тысячи фанатов способны изменить ход встречи, если все одновременно... А что они должны сделать, продемонстрируйте одновременно всей командой.": "Надо дуть.",
  "Чаще всего название этого моря связывают со льдами и небом над холодными водами, что, впрочем, не очень убедительно. Скорее, это определение было использовано в значении \"освобожденный от феодальных повинностей\", т.е. \"вольный, свободный\". Этим его противопоставляли водоему, расположенному западнее, которым тогда владели... Кстати, а кто им владел?": "Норманны.",
  "Далеко в Ливийской пустыне находилось озеро Мер-Ур. С его помощью египтяне регулировали уровень Нила. На берегу Мер-Ура фараон Аменемхет III велел построить храм - Лопе-Ро-Унт. А кто жил в самом известном из подобных храмов у греков?": "Минотавр.",
  "В 1998 году в связи со своим тысячелетием одна государственная организация выставила экспозицию \"Сохранено для России\", которой позавидовал бы любой музей. Что это за организация?": "Государственная таможня.",
  "Спиртное в пакетах в Америке ничуть не меньшая редкость, чем в России. Тем не менее, на улицах американских городов часто можно увидеть бродяг, которые отхлебывают спиртное из бутылок, аккуратно обернутых именно бумажными пакетами. Зачем им понадобились пакеты?": "В США запрещено распивать спиртные напитки на улице открыто. А из пакета можно, потому что он - частная собственность, и полицейский не имеет права посмотреть, что там находится.",
  "Этот город в устье реки Ло, основанный в 1048 году, после пожара был заново отстроен королем Христианом IV, в связи с чем был переименован в Христианию. В 1925 году ему вернули прежнее название. Какое?": "Осло.",
  "Долгое время раковины каури использовались в качестве разменной монеты. В Европе эти моллюски были хорошо известны под названиями \"порцелетта\", \"порцеллана\", \"порселен\". Дело в том, что европейцы считали, будто китайцы каким-то хитрым образом производят из них... Так что же из них якобы изготовляли китайцы?": "Фарфор.",
  "В 1753 году Михаил Васильевич Ломоносов учредил премию тому, кто объяснит \"подлинную электрической силы причину и составит точную ее теорию\". Кто получил эту премию?": "Никто.",
  "Прослушайте отрывок из \"Энеиды\": \"Царство пунийцев ты зришь, Агеноров город тирийский... Ныне правит страной Дидона, от брата из Тира в этот бежавшая край...\". А теперь переведите на финикийский язык \"новая столица\".": "Карфаген.",
  "В начале двадцатого века один человек нарисовал на листе бумаги круг и сделал под этим рисунком надпись. Так появилось одно из любимых многими литературных направлений. А что это была за подпись?": "\"Жил-был Хоббит\".",
  "В каком городе люди взывали к деве Марии как покровительнице благоприятных ветров?": "В Буэнос-Айресе.",
  "Французский писатель Блез Сандрар собирался переселиться в Швейцарию. Когда его спросили, зачем, он ответил: \"Я всегда мечтал о стране, где горы были бы выше, чем...\". Чем что?": "\"Я всегда мечтал о стране, где горы были бы выше, чем налоги\".",
  "С древнейших времен люди верили, что в море живут многорукие страшилища - не киты и не рыбы, а осьминоги. Исследователи считают, что впервые в литературу ввел спрута бессмертный Гомер. Под каким именем он описал это животное?": "Сцилла.",
  "Что русские поморы называют Грумант, голландцы - \"Острые горы\", а норвежцы - \"Северный край\"?": "Шпицберген.",
  "Как-то раз премьер-министр Японии заметил, что испанский министр иностранных дел - то ли правая, то ли левая рука генерала Франко. Что на это ответил Анатолий Громыко?": "\"Я думал, что у Франко обе руки правые\".",
  "Безусловно, когда говорят о столетнем вороне, то это всего лишь легенды - птицы столько не живут. Максимальная продолжительность жизни у птиц составляет 68 лет, и вам, может быть, будет легче, чем остальным людям, ответить на вопрос, кому этот рекорд принадлежит.": "Совам.",
  "Одно британское рекламное агентство предложило вывести в космос пару спутников, оснащенных громадными зеркалами. Зеркала уловят солнечный свет и спроецируют на поверхность Луны, а с помощью системы линз эти световые пучки можно сфокусировать таким образом, что на бледном лике ночного светила нарисуется оплаченный клиентом фирменный знак. Правда, этим трюком бизнесмены могут воспользоваться далеко не всегда. А когда?": "В безоблачную погоду в новолуние.",
  "На первом месте К.Н.Тауэр в Канаде. На четвертом месте Эйфелева башня. А что на третьем?": "А на третьем Empire State Building.",
  "Итак, на четвертом месте Эйфелева башня. На третьем Empire State Building. На первом К.Н.Тауэр в Канаде. А что находится на втором месте?": "Останкинская телебашня.",
  "В каком городе на одной из бензоколонок написано: \"Аспирин и сочувствие бесплатно\"?": "В Лас-Вегасе.",
  "Общественный трибунал японского города Осака вынес приговор Христофору Колумбу - 50 лет чистить дороги в Центральной и Южной Америке. Коренные жители Америки вынесли благодарность судьям, но приговор опротестовали. Почему?": "Малый срок дали.",
  "Два маленьких гасконских городка Жер и Тарб уже больше века спорят о чести именоваться родиной... Кого?": "Д'Артаньяна.",
  "На одном из местных диалектов река, текущая с запада на восток, называется Онгниара, что означает \"земля пополам\". Действительно, короткая и бурная река, имеющая в начале и в конце огромные озера, воспринималась туземцами как преграда, режущая землю на две части. Я не спрашиваю у вас современное название этой реки, назовите два озера.": "Эри и Онтарио.",
  "Изобретателем этого является Платон. Это состояло из двух сосудов. В верхний наливалась вода, откуда она понемногу вытекала в нижний, вытесняя воздух. Воздух по трубке устремлялся к флейте, и она начинала звучать. Звук аналогичного устройства слышал каждый из вас в течение многих лет. Что же изобрел Платон?": "Школьный звонок.",
  "Как известно, главный корпус МФТИ был спроектирован группой алжирских инженеров. Через некоторое время после сдачи объекта студенты обнаружили в нем недостаток, который не нравился им все больше и больше, - здание пришлось реконструировать. А что это был за недостаток?": "Не было предусмотрено отопления.",
  "В 1461 году португальский работорговец Перу ди Синтра обнаружил гору, очень похожую на лежащую львицу. Потом об этом забыли, и окрестные горы просто стали называть львиными, хотя львов там отродясь не видели. Где находится эта гора?": "В Сьерра-Леоне.",
  "Каждая луковица выращивает это около четырех лет. За жизнь из одной луковицы вырастает от 10 до 20 этого. Случаи, когда это достигает более трех метров, крайне редки, но не являются следствием особого ухода за этим. Так что же вырастает из таких луковиц?": "Человеческий волос.",
  "Индийцы называют ее благословенной землей. А как называют ее сингалы?": "Цейлон - остров сингалов.",
  "В швейцарском городе Деникон возле мэрии установлены три флагштока. Если в городе рождается мальчик, то появляется флаг на правом флагштоке, если девочка - то на среднем. А по каким случаям горожане видят флаг на левом флагштоке?": "Когда рождаются близнецы.",
  "Итак, мы уже знаем, что в швейцарском городе Деникон флаг в честь новорожденных висит три дня. А что на нем изображено?": "Аист.",
  "В Венеции насчитывается 398 мостов, в Амстердаме - 1281. А какой город является чемпионом Европы?": "Гамбург - 2123 моста.",
  "- Это что такое? Почему вы живы, нахал? - Потому что это я стрелял, государь. - Вы? - Да, вот представьте себе. - В кого? - В кого, в кого... В принцессу! Она жива, не пугайтесь! - Эй, вы там! Плаху, палача и рюмку водки... Кому предназначалось все это?": "Король. Водку мне, остальное ему (министру-администратору).",
  "Анекдот. Чем отличается военный инженер от гражданского? Военный строит орудия. А что строит гражданский?": "Мишени.",
  "1 января 1502 года португальские мореплаватели обнаружили вход в бухту, который приняли за реку. Как сейчас называется эта бухта?": "Гуанабара.",
  "Если им еще нет пяти месяцев, употреблять в пищу их не рекомендуется, ибо мясо это считается не созревшим. Оптимальным возрастом их боя считается 9-12 месяцев. А что еще, как всем вам известно из некого интервью, можно от них получить?": "Ценный мех.",
  "В Непале есть храм Шивы. Сам храм ничего из себя ценного не представляет, наверное, но у него есть интересный громоотвод: все стены храма разрисованы откровенными картинами, на которых кто-то с кем-то совокупляется в самых разных позах и количествах. Исходя из того, что храм стоит уже много лет, некоторые люди делают вывод, что богиня молний до сих пор девственница. А объясните принцип действия этого громоотвода.": "От молний же он защищает следующим образом: богиня молний - девственница. Когда она увидит откровенные рисунки на стенах, то испугается и убежит.",
  "На языке гара название этих островов означает \"делать много идолов, изображающих божества\". Что отмечалось в тот день, когда они были открыты?": "Пасха.",
  "Город Киото когда-то был столицей Японии. Поэтому одно из его названий - Сайкё - так и переводится - \"западная столица\". Произнесите по-японски \"восточная столица\".": "Токио.",
  "Его называли Сеонго - \"радуга\", Моси-оа-Тунья - \"гремящий дым\". В последнее время он настолько популярен, что шум работающих автомобильных моторов заглушает... Как вы думаете, что же он заглушает?": "Шум падающей воды.",
  "\"Все наяву связалось - воздух самый Вокруг тебя до самых звезд твоих, И поясок, и каждый твой упрямый Упругий шаг, и угловатый стих...\". Кому 16 марта 1941 года посвятил эти строки Арсений Тарковский?": "Марине Цветаевой.",
  "Он появлялся из яйца, отложенного семилетним петухом, когда Сириус сверкал высоко в зените. Сферическое яйцо было покрыто толстой оболочкой, его девять лет насиживала старая жаба. Что должен был иметь под рукой любой, кто вздумал погубить его?": "Зеркало.",
  "В программу этих олимпийских игр входят такие виды \"спорта\", как бег с барьерами, забег на стодюймовую дистанцию и даже плавание. Выигрыши иногда составляют 500, а то и 1000 долларов. А кто получает эти выигрыши?": "Владельцы тараканов.",
  "В Китае юноши и девушки, желающие вступить в брак, нередко пишут краткие данные о себе и требования к партнеру. Эти брачные объявления свободно передвигаются по стране и во многих случаях достигают цели, нередко становясь семейной реликвией. А на чем пишутся эти объявления?": "На банкнотах.",
  "Какой город римляне называли цветущим?": "Флоренцию.",
  "В 1997 году в главном зале миланского Дворца Юстиции состоялось уникальное слушание по поводу преступления, совершенного за 205 лет до этого. В результате слушания подзащитный, обвиняемый в убийстве, был оправдан. Как звали подсудимого?": "Антонио Сальери.",
  "Лицензию N 031100 в Москве имеет фирма, занимающаяся \"всеми видами работ разрушительного профиля, демонтажем конструкций из бетона, кирпича, металла и т.п.\". Как она называется?": "\"Раздолбай-сервис\".",
  "Наиболее раннее из известных названий - иранское Ахшаена (\"темное\"). Греки, переосмыслив его, получили \"Аксейнос\" - негостеприимный. Позже, основав на его берегу многочисленные колонии, название моря поменялось на диаметрально противоположное. Переведите на греческий \"гостеприимный\".": "Эвксейнос.",
  "Ученые называют это насекомое \"mantis religioza\". Что такое \"religioza\" - понятно, \"mantis\" означает \"пророк\", \"предсказатель\". И действительно, это животное как будто замерло в религиозном экстазе. Как мы называем этого родственника тараканов и термитов?": "Богомол.",
  "Американский издатель Джозеф Пулитцер говорил, что честность для газеты то же самое, что добродетель для женщины. Однако, по мнению Эдлая Стивенсона, у газеты все же есть одно неоспоримое преимущество. Какое?": "Она всегда может напечатать опровержение.",
  "Переведите на древнемонгольский \"равнинная или увалистая местность, покрытая редкой полупустынной и пустынной растительностью, часто с каменистой и засоленной почвой, с недостатком воды, имеющейся только в колодцах и ключах\".": "Гоби.",
  "Многие географические объекты названы в честь английской королевы Виктории, на годы правления которой пришелся расцвет Британской Империи. А в честь какой королевы назван американский штат Вирджиния?": "В честь Елизаветы I - королевы-девственницы.",
  "В тридцатых годах общественность всего мира был взволнована неслыханно дерзким ограблением храма Шивы в Индии. Ученые, врачи, учителя писали в газеты письма протеста. Происшествием занялась полиция, были допрошены все свидетели, храм досконально обнюхала собака - но все безрезультатно. И только эти люди сохраняли поистине олимпийское спокойствие. Что это были за люди?": "Брахманы.",
  "Итак, брахманы хранили молчание. Но какому-то изворотливому журналисту все-таки удалось уговорить одного из жрецов дать интервью. Брахман согласился ответить только на два вопроса. Первый вопрос был таким: \"Кто больше всех виноват во всем произошедшем?\". Что ответил индус?": "\"Шива, конечно!\".",
  "Второй вопрос журналиста звучал следующим образом: \"Что самое неприятное во всей этой истории?\". Что ответил мудрый жрец?": "\"То, что храм осквернила полицейская собака - придется заново очищать его\".",
  "Одни считают, что в основе этого названия лежит латинское слово \"белый\" - от меловых обрывов, тянущихся вдоль южных берегов, другие видят в его основе кельтское \"горы\". Впрочем, на большинстве географических карт оно употребляется в связи с жившим там какое-то время народом. Каким?": "С народом бриттов.",
  "Уважаемые знатоки! В чем, по мнению Шарлеманя, заключается самый простой способ избавиться от дракона?": "Иметь своего собственного.",
  "В 1854 году оно было названо \"Яблочным\", но вскоре по решению Николая I переименовано в Верное. В 1921 город сделали столицей и решили вернуть ему старое имя, но перепутали несколько букв - в результате чего получилось \"отец яблок\". В 1997 правительство решило забыть про отца и вернуться просто к яблокам, но столицу уже перенесли. А куда?": "В Акмолу.",
  "На протяжении веков славяне заимствовали из языков племен, живших по соседству, многие слова. Происходил и обратный процесс. Скажите, пожалуйста, что в переводе со славянских диалектов означает мадьярское название Балатон?": "Болото.",
  "Как-то мне в руки попалась книга - небольшое руководство. Вот некоторые заголовки из нее: \"Выбор места\", \"Маскировка\", \"Бомба\", \"Сила руки\" и даже \"Методика ловли стандартных дырок\". Для кого же предназначена эта книга?": "Как для начинающих, так и для опытных преферансистов.",
  "Если игрок в рулетку, находясь в казино, хочет выиграть кучу денег, он может взять фишку или несколько фишек, положить их на игровое поле и сказать \"Ставлю на 1\". Если выпадет единица, он выиграл. А что хочет человек, который берет фишку или несколько фишек, кладет их на край игрового стола, говоря: \"Ставлю на 37\"?": "Что он отдает эти фишки в качестве \"чаевых\" крупье.",
  "Индейцы называли эту реку nissi-a-dazi. Французы перевели это название на свой язык - получилось Рошжон. Англичане воспользовались французским опытом. Что было основано рядом с этой рекой в 1872 году?": "Йеллоустонский национальный парк.",
  "Во время своего кругосветного путешествия Фернан Магеллан встретил землю, из которой шел дым. То ли это были вулканы, то ли гейзеры, то ли костры местного населения - сейчас сказать уже трудно. Через несколько лет после возвращения экспедиции название этой земли на карте бросилось в глаза испанскому королю Карлу I, и он переименовал его. Догадайтесь, где находится эта земля, и объясните королевскую логику.": "Карл I повелел именовать Землю Дымов Огненной Землей, рассудив, что \"дыма без огня не бывает\".",
  "Американский критик Джон Леонард называл политику одной из форм астрологии. Под каким знаком она была рождена?": "Под знаком денег.",
  "Переведите на греческий \"горный воск\".": "Асфальтос.",
  "Людей, которые коллекционируют это, называют шоинопентаксофилисты. По мнению Михаила Клинского, украинского юмориста, ничто не возвышает человека над толпой, как это. Другой юморист как-то философски заявил, что это - очень важная вещь, по сути, являющаяся последней надежной связью между человеком и окружающим миром. О чем идет речь?": "О веревке повешенного.",
  "Как называлась колония, основанная в 1681 году Робером Кавалье Ла Саль и названная им в честь тогдашнего французского короля?": "Луизиана.",
  "Впервые мы встречаем его в VI-V веках до нашей эры у Геродота. Знатоки древнегреческой мифологии выводят это название от финикийского \"мрак\", \"заход солнца\". Чьей матерью стала возлюбленная Зевса, с именем которой его нередко - и неправильно - связывают?": "Миноса.",
  "Фаина Раневская часто получала письма: \"Помогите стать актером\". Как она отвечала на эти письма?": "\"Бог поможет!\".",
  "Все фигуры в геральдике делятся на геральдические (такие, как крест, столб, пояс, перевязь, стропило) и негеральдические. Последние, в свою очередь, подразделяются на три группы: естественные, искусственные и... Какие еще?": "Легендарные.",
  "В 1782 году в это селение перенесли столицу и присвоили название: \"Город ангелов, Великий город, Резиденция изумрудного Будды, Неприступная крепость, Великая столица мира, одаренная девятью драгоценными камнями и изобилующая великолепными королевскими дворцами, напоминающими райские жилища, из которых правит олицетворение Бога, Город, дарованный богом Индрой и построенный Висанукамом\", - всего 167 букв; как самое длинное это название включено в книгу рекордов Гиннесса. Но обычно его называют просто: \"поселок сливочного дерева\". Переведите это название на местный диалект.": "Бангкок.",
  "Ее строят из восьми различных сортов дерева. Асимметричная конструкция позволяет управлять ею одному гребцу одним веслом. Увидеть ее в деле можно только в одном городе. В каком?": "В Венеции.",
  "В 1931 году один человек взглянул под новым углом на Синд, Белуджистан, Пенджаб, Кашмир и Афганию. Что получилось в результате?": "Пакистан.",
  "В разное время эту пока еще украинскую гору сравнивали с бараньим лбом, верблюдом, мышью. Какого покровителя имел тюркский род, живший неподалеку?": "Медведя.",
  "Он встал и гордо сказал своим судьям: \"Я верю более в богов, чем кто-либо из моих обвинителей. Настало время расстаться: мне - чтобы умереть, вам - чтобы жить. Кому из нас дается лучший удел? Этого не знает никто, кроме Бога\". Как он умер?": "Выпил чашу с цикутой.",
  "На гербе города Елец, как несложно догадаться, изображена ель, на гербе Лебедяни - белый лебедь. А что можно увидеть на гербе города Лейпцига?": "Липа.",
  "26 августа 1998 года перуанские шаманы провели магический обряд, целью которого было оградить двух известных людей от неприятностей, пришедших к ним летом. Одним из этих людей был Роналдо, фактически проваливший игру своей сборной на чемпионате мира по футболу во Франции. Назовите второго.": "Билл Клинтон, преследуемый Моникой Левински.",
  "Что, по мнению Уинстона Черчилля, точнее всего определяет репутацию державы?": "Сумма, которую оно может взять в долг.",
  "Идеологическая борьба с иноземным влиянием началась не в XX веке. Так, еще в 1299 году во Флоренции при проведении денежных операций было запрещено пользоваться неким восточным изобретением. Каким именно?": "Арабскими цифрами.",
  "В этой стране пять официальных религий - ислам, буддизм, индуизм, католичество, протестантство - но 95% населения поклоняется Аллаху. По территории она в несколько раз больше Германии, Франции и Великобритании, вместе взятых. Раньше она называлась Нидерландской Индией. Как она называется сейчас?": "Индонезия.",
  "Этот немец иногда приезжал в Вену, чтобы заработать музыкой на выпивку, ибо был жутким пьяницей. Затем умер во время чумы, а слава о нем осталась. Я не прошу вас точно цитировать произведение, благодаря которому он нам известен, просто назовите его имя.": "Августин.",
  "Двумя наиболее крупными экземплярами этого владела Клеопатра. На пиру в честь Марка Антония, чтобы поразить дорогого гостя, она растворила это в уксусе и выпила, надо полагать, не очень приятный на вкус напиток. А где это для нее нашли?": "В теле моллюска.",
  "Озеро Самбар в Индии необычно тем, что восемь месяцев в году оно одно, а четыре месяца (с июня до октября) - совсем другое. Так каким же именно оно бывает восемь и каким - четыре месяца в году?": "Восемь месяцев оно соленое, а четыре - пресное.",
  "Страбон и Птолемей в своих трудах упоминают об Оксианском озере. Географ Истхари называет его Гурганджское море, а в петровской России оно было Синим морем. Почему его называли морем Сыр?": "Потому что в него впадает река Сырдарья.",
  "Закончите высказывание сатирика Константина Мелихана: \"Дипломат всегда знает, что спросить, особенно когда не знает...\".": "\"... особенно когда не знает, что ответить\".",
  "Изменение цвета кожи - своего рода мимика у этого животного. Его калейдоскоп чувств составлен из золотисто-оранжевых и буро-красных тонов. Когда же его не обуревают эмоции, оно бесцветно, и словно какой-то черный провал зияет на молочном теле животного-призрака. А теперь переведите, пожалуйста, с итальянского \"мешок с чернилами\".": "Кальмар.",
  "На гербе этого государства изображены два ключа. Что увенчивает их сверху?": "На гербе Ватикана изображены два ключа и папская тиара.",
  "Покажите крик парижской моды XVII века, доживший до наших дней в абсолютно неизменном виде и имеющийся, наверняка, у каждого из вас.": "Карман.",
  "Не так давно, во время самого разгара известного всем вам финансового кризиса, весьма популярной стала шутка о том, что бог создал экономистов исключительно для создания ими удачного фона. На этом фоне прекрасно смотрятся другие люди. Какие?": "Синоптики.",
  "Говорят, когда в мае 1931 года это здание было построено, желающих работать в нем было немного. Поэтому остряки в шутку называли его \"Пустое государственное здание\". А как оно называется на самом деле?": "\"Empire State Building\".",
  "Жан-Луи Гасси писал: \"Нельзя и мечтать о более удачном символе греха, знания, надежды и анархии\". Что же производит фирма, имеющая этот символ и существующая с 1 апреля 1976 года?": "Фирма \"Apple\" производит компьютеры.",
  "По мнению одного юмориста, именно на этом месте у человека лучше всего растут рога. Я не прошу вас показать мне это место, так как у подавляющего большинства присутствующих в зале оно тщательно прикрыто, просто назовите его.": "Лысина.",
  "Она была сделана из черного бархата, но пером Вольтера стала \"железной\". Кто рассказал нам о ней?": "Александр Дюма.",
  "Переведите с готтенготского языка \"то, что обходят кругом\".": "Намиб.",
  "Фасмеровский \"Этимологический словарь русского языка\" определяет это слово как \"грубиян, нахал\". Даль более мягок. В его словаре оно определяется как \"щеголь, франт, молодчик, отличающийся своими нарядами\". Я уверен, что большинство из вас слышали это слово, но особенно известным стал связанный с ним скандал, произошедший в субботу 20 июня 1998 года. Что это за слово?": "Басалай.",
  "По мнению журналиста Константина Душенко, в политике не столь важно, как вы играете. А что важнее?": "Кто ведет счет.",
  "В 1993 году автор этого вопроса побывал на лекции, посвященной экологическим кризисам и здоровью. Лекцию проводила группа молодых химиков, не растерявшая еще своего природного чувства юмора. Первой фразой, произнесенной на лекции, был следующий перл: \"В вине мудрость, в пиве сила, в воде...\". Что?": "Бактерии.",
  "Не так давно по радио прошла передача, посвященная, в том числе, теме, которую психологи называют проблемой смысла жизненных ориентаций. В этой передаче, помимо всего прочего, рассматривалось поведение людей во времена золотой лихорадки. Так, по утверждению авторов передачи, в те времена все умные люди садились на быстрого коня, брали в руку лопату и ехали на далекий прииск, зная, что впереди их ждет удача. А что, по мнению этой же передачи, делали по-настоящему умные люди?": "Торговали лопатами.",
  "В свое время один житель Бирмингема сумел своим изобретением уменьшить количество случаев жестокого обращения с некоторыми домашними птицами. Что он изобрел?": "Стальное перо.",
  "Известный английский физик Роберт Уайт, как-то проезжая в автомобиле, превысил скорость. Его задержал дорожный инспектор, снабженный современной радарной установкой. Уплатив штраф, профессор сказал: \"В следующий раз мне следует хорошо подумать, прежде чем...\". Закончите фразу Уайта.": "\"... прежде чем изобретать радар\".",
  "Как называлась в XIX веке денежная компенсация морякам за неиспользованные казенные продукты?": "Заслуга.",
  "Закончите фразу из выступления Клары Новиковой: \"Вы знаете, что такое одиночество? Это когда есть телефон, а звонит...\".": "Будильник.",
  "Эти острова, открытые в начале XVI века испанским мореплавателем, названы им островами Дьявола. И действительно, вряд ли можно найти другое место, принесшее морякам столько неприятностей. Вспомните через минуту, как звали первооткрывателя.": "Хуан Бермудес.",
  "Родился он 9 марта 1943 года. Официальная коронация состоялась 1 сентября 1972 года в Рейкьявике, почти через месяц после того, как он вступил в свои права. На торжественный ужин, устроенный в его честь, было приглашено очень много знаменитостей. Но те, кто по каким-то причинам не попали в список приглашенных, могли присутствовать на торжестве всего за 25 долларов. А кто он, этот король, который, к сожалению, практически никак себя не проявил, находясь на столь великом месте?": "Роберт Фишер.",
  "Учительница: \"Машенька, пожалуйста, раздай по классу тетрадки\". Машенька: \"Марья Ивановна, две осталось\". Учительница: \"А ты случайно не забыла положить две...\". А куда?": "В прикуп.",
  "Этим редким качеством обладали, например, алмазы Браганца (1680 карат) и знаменитый бриллиант матанского раджи с острова Борнео (267 карат). Также именно такой подвиг совершил герой фантастического романа Геннадия Прашкевича. Именно такого захоронения заслуживают вьетнамцы, умершие не на родине. Так что же это за качество?": "Фальшивость.",
  "В октябре 1987 года по проекту \"Глубинное сканирование\" 24 лодки прошли цепью, обшаривая эхолотами дно. Где это происходило?": "На озере Лох-Несс.",
  "Уважаемые знатоки! Вспомните, пожалуйста, за минуту профессию святого, в честь которого названа столица Чили.": "Рыбак.",
  "Наши славные юмористы чего только ни придумают. Так, например, они изобрели гибрид акулы с золотой рыбкой. Уважаемые знатоки, все вы, я думаю, отлично знаете, что такое золотая рыбка. Также, думаю, вы представляете себе акулу. Опишите, пожалуйста, чем интересен этот гибрид?": "Эта рыба исполняет три последних желания.",
  "По преданиям, он обладает девятью устрашающими чертами: у него рога, как у оленя, голова, как у верблюда, глаза, как у самого дьявола, шея, как у змеи, лапы, как у тигра, и прочее. Также, он мог становиться невидимым. Кто он?": "Дракон.",
  "Марина Цветаева писала: \"У скульптора может остановиться резец, у художника - кисть...\". А что может остановиться у поэта?": "Только сердце.",
  "Эти существа в своем роде уникальны. Максимальный их рост - 273 см, минимальный - 38 см, предельный вес - до 600 кг. Известен случай, когда особь данного вида дожила до 200 лет. Некоторые люди с удовольствием употребляют их в пищу. С другой стороны, некоторые из них употребляют в пищу людей. Что это за существа?": "Люди.",
  "Он есть всюду, и в разных частях света его называют по-разному, в зависимости от его свойств: волкоед, золотоноша, манго-фанго, козья борода, косоглазый Боб, кошачья лапа, курьер-экспресс... и еще тысячи названий. А вы назовите их одним словом.": "Ветер.",
  "В Ирландии первой по продаже книгой за последние сто лет является Библия, книгу, идущую второй, написал ирландец, однако место описываемых событий совсем не Ирландия, а восточная Европа. Тем не менее, она воспринимается ирландскими националистами как антианглийская. Возможно, благодаря характерному поведению главного персонажа, который, в отличие от ирландцев, был достаточно хладнокровным. Что это за книга?": "Дракула.",
  "Михаил Светлов говорил: \"Мания величия - это когда мышь вообразила себя кошкой и...\". Что она сделала после?": "\"... сама себя съела\".",
  "Что римляне называли Mare Nostrum - Нашим Морем?": "Средиземное море.",
  "Древние греки называли Дунай Истром, Днестр - Тирасом, Рону - Роданом, Тису - Патисом. А какую реку древние греки называли Борисфеном?": "Днепр.",
  "Первым клонированным человеком на Земле станет Билл Гейтс. К такому предположению пришли наблюдатели, заметившие активизацию опытов над овцами. А зачем ему это надо?": "Только таким способом он сможет формально разделить свою компанию, не потеряв над ней контроля.",
  "Закончите высказывание Алекса Дрейера: \"Дипломат - это человек, который дважды подумает, прежде чем...\".": "\"Дипломат - это человек, который дважды подумает, прежде чем ничего не сказать\".",
  "В античности эти острова назывались Островами Блаженных и Счастливыми островами, в эпоху владычества арабов - Вечными, в XVIII веке - Птичьими. Некоторые ученые считали их остатком суши легендарной Атлантиды, а свое нынешнее название они получили во второй половине XV века. А теперь скажите, памятник каким животным украшает центральную площадь их главного города, и почему?": "Собакам.",
  "В одном из выпусков \"Московского комсомольца\" в 1991 году была помещена статья о новом для того времени способе убийства. Нескольких людей убили, заперев в собственном гараже, лишив сознания ударом тяжелого предмета по голове и включив на полную мощность двигатель машины. Люди умирали от удушения выхлопными газами. Под статьей была помещена циничная карикатурка, на которой был нарисован человек с серым лицом и выпученными глазами, привязанный к дверце собственной \"Волги\". Какая известная вам фраза венчала рисунок?": "\"И дым отечества нам сладок и приятен\".",
  "Остров Тенерифе - один из самых больших среди Канарских островов - с 1346 года стали называть Инферно. Откуда такое дьявольское название?": "В 1346 году произошло сильное извержение вулкана.",
  "Это место упоминается римскими авторами на рубеже нашей эры как крепость, в которой в одиночестве жил Геракл. Что изображено на его гербе?": "Два монаха.",
  "В 1187 году войска Саладина захватили Иерусалим. Английский король Ричард Львиное Сердце сразу начал сбор средств для крестового похода. Он использовал на снаряжение войска всю казну, тройной годовой доход, продавал места епископов и шерифов, сажал в тюрьму и выпускал только за выкуп. \"Если бы нашелся покупатель, - говорил он, - я продал бы даже...\". Даже что?": "Лондон.",
  "Ее национальное самоназвание Друк-Юл - \"страна дракона\". На языках соседей она называется по-другому - \"окраина Тибета\". Впрочем, это слово вызывает стойкие ассоциации и у людей другой профессии - весьма далекой от географии. Назовите другую страну, от которой, по мнению исследователей, происходит название этой профессии.": "Та-Кемт.",
  "Специалисты, изучавшие пирамиду Хеопса, выяснили, что основание пирамиды - 4,5 га - имеет абсолютно ровную горизонтальную поверхность. Каким образом древние египтяне, не имея современных точных приборов и способов выравнивания поверхностей, могли хорошо выполнить эту работу?": "По периметру площадки строители выкопали канаву и заполнили ее водой; по уровню воды выравнивалась вся площадка с точностью до десятых долей миллиметра.",
  "В 1500 году португальский мореплаватель открыл полуостров на северо-востоке Америки, который назвал Терра-ду-Лаврадор - \"земля пахаря\". Однако большая часть полуострова - скалы, едва прикрытые растительностью, и таежные леса - какое уж тут земледелие. Чем руководствовался португалец, называя землю таким именем?": "Он считал, что жителей этой земли можно будет продавать в рабство на плантациях.",
  "Это место вселенской скорби даже своим именем напоминает о смерти - то ли из-за обилия черепов казненных, то ли просто из-за формы возвышенности. Здесь окончил свой путь Человек с большой буквы. И здесь, по преданию, похоронен его далекий предок. Вспомните имя этого предка.": "Адам.",
  "Участник экспедиции Ф. Орельяны сообщает, что в 1542 году испанцы, высадившись на берег, вступили в бой с индейцами, волосы которых были заплетены в косы. Уважаемые знатоки, вспомните за минуту начинающего советского художника, которому не терпелось эмигрировать в первую столицу страны, в которой произошла эта странная история.": "Остап Бендер."
}