{
  "\"Выше нос!\" - советуют оптимисты. Если бы ОН последовал этому совету, то, вероятно, достиг бы цели с первой попытки. Сделав соответствующие выводы, несколько месяцев спустя ОН применил специальный канат и на этот раз добился успеха. Назовите обладателя этого выдающегося носа.": "\"Ра\".",
  "Внимание! Мы заменили героев вопроса на ПРЫГАЮЩИХ ТУШКАНЧИКОВ. Невозможность ПРЫГАНИЯ ТУШКАНЧИКОВ нередко подчеркивают с нескрываемым облегчением. Однако в фильмах Георгия Данелия и Александра Рогожкина ТУШКАНЧИКИ всё же ПРЫГАЛИ, правда, при помощи технических средств. Через минуту назовите вымышленного персонажа, очень похожего на ТУШКАНЧИКА и ПРЫГАЮЩЕГО самостоятельно.": "Склисс.",
  "(pic: 20060024.gif) В подарочном календаре, избранные страницы которого перед вами, независимый национальный оператор связи Synterra знакомит своих друзей и партнеров с самыми интересными значениями слова, которое вы назовете через минуту.": "Связь.",
  "Уже в эмиграции Куприн при встрече обратил внимание на то, как сильно поседел поэт. Поэт согласился с замечанием и даже стал немного иначе подписывать произведения. Назовите этого поэта.": "Саша Черный.",
  "В России специально царские костюмы, кроме коронационного облачения, после смерти монарха никто не хранил. Это может показаться странным, но из всех российских царствующих особ XVIII века полностью сохранился гардероб только одного человека. Кого же?": "Петра II.",
  "В немецком языке каждый из них называется Laufer [ведущему: лойфер] - \"бегун\". И действительно, им приходится немало побегать. А в английском и русском языках они получили название за свое промежуточное положение. Как же их называют по-русски?": "Полузащитники.",
  "В подсемейство лориевых лемуров входят, в частности, два рода - назовем их условно Михаил и Порфирий. Облик Порфирия во многом напоминает облик Михаила, однако по одному из комплексных параметров является его полной противоположностью. Догадавшись, как на самом деле называются эти лори, назовите произведение русского писателя, в названии которого есть и Михаил, и Порфирий.": "\"Толстый и тонкий\".",
  "Вот слегка отредактированная нами цитата из аннотации к отечественному роману: \"Это роман о вечных ценностях, о большой любви как основе творчества. В этом поэтическом и воздушном, как музыка, произведении переплелось все: и безудержный полет фантазии, и острая социальная сатира с реальными свидетельствами нашей истории\". Между прочим, одно из изданий этого романа вышло в киевском музыкальном издательстве \"Музична Укра&#1111;на\". Назовите этот роман.": "\"Альтист Данилов\".",
  "В книге \"Довлатов и окрестности\" Генис приводит парадоксальное выражение, которым на Брайтоне называют тех, кто не постится в Йом-Кипур. Этим же выражением, если верить известной песне, можно охарактеризовать определенные места, одно из которых находится в подмосковной деревне Крюково. Это же выражение можно отнести и к современным флагам всех бывших советских республик, кроме Молдавии (хотя вы этого можете и не знать) и... Какой еще республики?": "Грузии.",
  "На презентации одной российской спортивной ассоциации один из участников показательных бойцовских соревнований действовал просто рукой, другой был вооружен дисковой пилой, третий - бампером со стальными шипами... В рамках первых официальных соревнований, проведенных этой ассоциацией, были не только бои между участниками, но и состязания по футболу, баскетболу, сумо, слалому и скоростному прохождению трассы. Кстати, одно из слов, входящих в название этой ассоциации, было придумано в 1942 году. А кем?": "Айзеком Азимовым.",
  "Когда купца Морозова понесло вместе со всеми, он закричал, что даст 18 тысяч тому, кто его спасет. Однако протягивать руку помощи не имело смысла - со стихией было не совладать. Ответьте абсолютно точно, где происходили описываемые события.": "На Ходынском поле.",
  "Его имя обнаруживает сходство с глаголом, означающим \"приобретать\", а также со словами, означающими \"ревнивый\" и \"кузнец\". В англосаксонском эпосе \"Беовульф\" к его потомкам причисляется чудовищный великан Грендель, а сам он, по легенде, был нечаянно убит другим своим потомком. Как звали того, кого убил он сам?": "Авель.",
  "Во II-VIII веках германские племена использовали рунический алфавит из 24 рун - футарк. Такой алфавит нередко записывался рядами по восемь рун в каждом. Назовите слово, аналогичное по этимологии слову \"футарк\" и обозначающее то, что было запатентовано в 1868 году.": "Qwerty.",
  "Владимир Иванович Даль собрал немало религиозных загадок. Например, \"Кто не родился, а умер?\" - Адам и Ева. Вот еще одна загадка: \"Кто родился и ни разу не умер?\". Ответ на нее - это, во-первых, Енох, о котором сказано, что \"Бог взял его\"; во-вторых, Илия, вознесшийся на небо в огненной колеснице; а третий ответ на загадку, согласно Далю, назовете вы. Принимается только полный ответ.": "Все живые (на данный момент) люди.",
  "По одной из версий, насильственной смертью умер не только ПЕРВЫЙ, но и ВТОРОЙ. Считается, что как ПЕРВЫЙ, так и ВТОРОЙ начали заниматься любимым делом в возрасте лет девяти. По словам ВТОРОГО, никто не оказал на него такого большого влияния, как один старик. Нечто подобное, по его собственному признанию, верно и в отношении ПЕРВОГО. Восстановите пропуски в обидной реплике, брошенной ВТОРОМУ его коллегой: \"Ты не [два слова пропущено], а [два слова пропущено]!\".": "Александр Сергеевич, Сергей Александрович.",
  "Сын бакалейщика из Глазго был возведен королевой Викторией в рыцарское достоинство - ведь он наладил собственное производство ранее элитного продукта, который в броской упаковке стал успешно продаваемым товаром. Торговая марка, которой он дал свое имя, существует до сих пор. Ответьте, на каком острове он заключил сделки, положившие начало ее успеху?": "Цейлон.",
  "В 30-х годах прошлого века профессор Дингл направил в редакцию журнала \"Nature\" письмо, в котором он писал, что такое название для некоего объекта уродливо, оно оскорбляет литературный вкус своим гибридным характером и к тому же никак не связано с названием уже давно известного \"антипода\" этого объекта. Дингл предлагал свое наименование - \"орестон\". Это слово, говорил он, имеет благородный оттенок и вызывает в памяти имена героев древнегреческих мифов. Тем не менее, название, раскритикованное Динглом, осталось. Что это за название?": "Позитрон.",
  "<раздатка> А.П. Чехов. Мужики. \"Он (фельдшер) [... ...], а старик портной, Кирьяк и девочки стояли и смотрели, и им казалось, что они видят, как из Николая выходит болезнь\". &nbsp; Мюррей Ротбард. Протекционизм и разрушение процветания. \"В эпоху золотого стандарта дефицит платежного баланса страны действительно представлял собой проблему. В результате начинался отток золота из страны, который [... ...], проводящие политику частичного резервирования, в еще более неустойчивое положение.\" </раздатка> Заполните одинаковые пропуски из двух слов.": "Ставил банки.",
  "В одном из региональных выпусков \"Комсомольской правды\" рассказывалось о победе местной ватерпольной команды со счетом 2:0. Какое устойчивое выражение из четырех слов было в заголовке этой заметки?": "Вышел сухим из воды.",
  "По свидетельству очевидцев, он выскочил из ванны голышом и бросился бежать, роняя хлопья пены. Мы не спрашиваем вас, что выкрикивал на ходу сей \"благородный\" муж. Назовите тремя словами чертеж, который он создал примерно в то же время.": "Тигр в разрезе.",
  "Собачка Соня, героиня сказки Андрея Усачева, больше всего на свете любила нюхать цветы, а затем чихать, причем чихать ей нравилось прямо в цветы. Хозяин купил ей носовой платок. И теперь, когда к ним приходили гости, Соне приходилось чихать в этот платок. Но если дома или на улице поблизости никого не было, собачка Соня чихала не в платок, а (три слова пропущено), потому что так значительно приятнее. Уловив каламбур, заполните пропуск русским фразеологизмом.": "\"... в свое удовольствие\".",
  "В России первые книжки о нем вышли в конце 18 века, но их главный герой именовался помещиком Хвастуновской округи. Под собственным именем он появляется только во второй половине 19 века. А какое слово отсутствовало на обложках советских тиражей книг о нем с начала 1930-х по 1955 г.?": "\"Барона\".",
  "Чемпионами и призерами своей страны в одной из дисциплин этого вида спорта в 2005 году стали Галь Ронен, Дани Хельстох, Максим Бурлуцкий, Нина Пекерман, Хагит Ниор, Бони Эшель. Возможно, нашлись бы те, кто объявил бы этих людей дважды виновными, потому что они и ПЕРВЫЕ, и ВТОРЫЕ. Назовите и ПЕРВЫХ, и ВТОРЫХ в любом порядке.": "Евреи и велосипедисты.",
  "На иконе, которая висит у автора вопроса в комнате, стоит дата - \"декабря 4-го дня 1895 года\", и имя - \"протоиерей Александр Смирнов\". Протоиерей, оставивший свою подпись наверняка не под одной иконой, не причастен к их написанию. Назовите его должность.": "Цензор.",
  "Геологи обнаружили в окрестностях слои битуминозных известняков, содержащих 20% нефти. Картина прояснилась. Трение глыб вызвало такой нагрев известняков, что составные части нефти испарялись, а затем поднимались наверх. Чье рабочее место находилось наверху?": "Пифии.",
  "В этом деле бытует большое количество мифов и заблуждений. Например, использование звука часто ведет к неудаче, а засушенность может быть следствием длительного хранения. Важнее приглядеться к пуговице: если она выпуклая со светлыми краями, то это более верная примета. Примета чего?": "Спелости арбуза.",
  "Вспоминая о своем детстве, Фрэнк Заппа рассказывает, как они с приятелями часами превращали напильниками в пыль эти предметы, чтобы получить взрывчатку. Часто возникающие на них вмятины устраняют опусканием в горячую воду или пламенем зажженной спички. А специальный робот способен выстреливать около ста таких предметов в минуту. Что же это за предметы?": "Шарики для пинг-понга.",
  "Прослушайте два четверостишия, принадлежащие разным авторам. Первое: \"Я розы красные срезАл, Чтобы тебя увидеть снова. Твои раскосые глаза, Как у (два слова пропущены)\". Второе: \"Конечно, розы хороши, Но их дарить совсем не ново. Ты лучше так стихи пиши, Как (три слова пропущены)\". Два последних слова в этих пропусках одни и те же. Закончите второе четверостишие.": "\"... муж Натальи Гончаровой\".",
  "[Ведущему: при чтении этого вопроса надо прочитать слова \"... пушки на...\" практически слитно и без ударения на предлоге \"на\", т.е. почти как слово \"Пушкина\".] В 1867 году в русском переводе был опубликован знаменитый зарубежный роман. Переводчик поместил в русское название романа слова \"пушки на\", чего в оригинале не было. Назовите этот роман.": "\"Из пушки на Луну\".",
  "Согласно последним таксономическим исследованиям, род горилл делится на два вида - западную и восточную. При этом каждый из видов имеет подвиды. Подвид \"восточная горная горилла\", живущий на склонах вулканических гор Вирунга, в этой классификации называется тремя словами - gorilla beringei beringei [ведущему: горилла берингеи берингеи]. А как называется на латыни \"западная равнинная горилла\" - подвид горилл, наиболее хорошо изученный зоологами?": "Gorilla gorilla gorilla.",
  "По сообщению журнала \"Наука и жизнь\", сравнительно недавно был изобретен новый способ хищения. Способом можно воспользоваться не выходя из дому, причем почти никаких усилий прилагать не нужно, - необходимы лишь несколько капель сиропа. Куда закапывается этот сироп?": "В электросчетчик.",
  "Однажды утром в 1961 году ехавшие через мост рабочие обнаружили огромного размера фуражку, оброненную ночью. Через какую водную преграду был наведен этот мост?": "Волго-Донской канал.",
  "В начале 1930-х было предложено заменить английские термины в футболе для обозначения амплуа игроков. Например, голкипер - воротчик, а форвард - передник. В спортивных газетах шло бурное обсуждение этой идеи, пока какой-то из комментаторов не поехидничал на тему - как же будет называться... Ответьте абсолютно точно, кто?": "Женщина-защитник.",
  "Этот человек, проживший свыше 90 лет, был малообразован, но за свои заслуги принят в ряды Лондонского Королевского Общества и в члены-корреспонденты французской Академии Наук. Его посетили немало знаменитостей, в том числе царь и королева. Один из сохранившихся по сей день изготовленных им предметов характеризуется числом 270. Что же именно характеризуется этим числом?": "Кратность увеличения.",
  "Англичанин Флетчер подозревал в НИХ агентов оппозиционных политических сил. В XVI-XVII вв. ИХ в Москве стало очень много. Занятие это слыло весьма доходным, многие недобросовестные люди вкладывали все свое невеликое состояние в \"униформу\", сравнимую по стоимости с рыцарскими доспехами. Назовите того из НИХ, память о ком осталась в камне.": "Василий Блаженный.",
  "На сайте одной из московских фирм можно прочесть оригинальную фразу: \"Далматинцы с Пушкиным играли в очко\". Воспроизведите короткую строчку, которую можно прочитать непосредственно над этой надписью.": "101-37-21.",
  "[Ведущему: не выделять голосом слова \"афтор\", читать как читается, т.е. неотличимо от \"автор\"]. Не так давно поисковый портал \"Яндекс\" ввел новую контекстно-зависимую функцию контроля орфографии, которая привела к жалобам и даже негодованию ряда пользователей. Надо сказать, что при проверке этого вопроса, в частности, и афтора тоже коснулась новая функция. Какое слово Яндекс в данном случае предложил для афтора в качестве замены?": "Афтар.",
  "В Японии этот фильм едва не вышел в прокат под названием \"Нам не нужен доктор!\". Но ошибку в последний момент исправили и проанонсировали выход фильма правильно. А как он называется на самом деле?": "\"Доктор Но\".",
  "На советско-польских переговорах в 1944 году в Москве Молотов предложил: \"Давайте пополам\". Польский представитель заявил, что оно - национальная гордость Польши, и делить его не следует. В результате длительных переговоров оно было поделено в соотношении 5 к 12 не в пользу СССР. Назовите предмет спора.": "Стадо зубров.",
  "[Ведущему: текст не зачитывать!] <раздатка> Еще одно достойное предложение на майские праздники - путешествие в Россию (здесь и отдых на двух морях, и экскурсии). В программе поездки и посещение чудо-города Петра. Город Петра войдет в Лигу Исторических городов. Уникальный город Петра постоянно меняет свой цвет в зависимости от времени суток. Город большой, и даже за один день его не обойдешь. Май - самое подходящее время для такого похода. Английский поэт и путешественник Дин Бургон описал город следующими словами: \"Поистине уникально это необыкновенное чудо, красно-розовый город\". </раздатка> Внимание, в выданных вам текстах есть замена. Перед вами выдержки из рекламных материалов, рассказывающих об одном туристическом маршруте. Какое слово в этом тексте должно стоять на месте замены?": "Иорданию.",
  "В 1977 году \"Известия\" сообщили о выпуске в обращение юбилейного рубля и опубликовали фотографию новой монеты с изображением профиля Ленина, памятника покорителям космоса на ВДНХ и еще кое-чего. После публикации в партийные органы посыпались \"сигналы\" от бдительных граждан, узревших в одном из символических изображений на монете сионистскую провокацию. В результате эскиз пришлось несколько преобразовать, и перед носом Ленина появилась конструкция, чем-то напоминающая кукиш. Ответьте, что в новом эскизе было увеличено на единицу?": "Число электронов.",
  "В выпуске рассылки \"Тайны и открытия\", посвященном христианским святым, утверждается, что ЭТО - дело рук святого Адьютора, рыцаря-крестоносца, который был захвачен в плен мусульманами, совершил побег и, переплыв море, вернулся во Францию. Назовите ЭТО двумя словами.": "Спасение утопающих.",
  "В 1913 году Сергей Рахманинов создает монументальную поэму \"Колокола\" на стихи Эдгара По. Позднее, уже обосновавшись в США, Рахманинов обратился к Владимиру Набокову с просьбой о помощи. Речь шла о последствиях давней вольности одного из коллег Набокова. Ответьте абсолютно точно, что же именно должен был сделать Набоков.": "Обратный перевод поэмы на английский язык.",
  "Легенда гласит, что красавица Суна и ее сестра долго пробыли в пути вместе и, очутившись среди лесов, скал и болот, решили отдохнуть. Крепким сном уснула добрая Суна, а тем временем неблагодарная сестра убежала далеко вперед. Проснувшись, Суна помчалась вслед, но скалы преградили ей путь, и Суна в гневе бросилась вниз с десятиметрового утеса. На территории какого современного региона европейской России это произошло?": "Карелия.",
  "ЭТО появилось, скорее всего, в Польше в XVII веке. Психотерапевты ЭТИМ называют одну из проблем мышления, когда человек видит только негативное, а хорошего не замечает. Экономисты и социальные работники синдромом ЭТОГО называют боязнь россиян инвестировать в частные пенсионные фонды. Кое-кто в шутку считает ЭТО идеальным всеобщим эквивалентом, хотя до сих пор спорят, как ЭТО возникает и куда в конце концов исчезает. Назовите ЭТО тремя словами.": "Дырка от бублика.",
  "Десять их, вкупе с сосиской и киской, служат пределом мечтаний в \"песне\" Константина Маланина. Двадцать их упоминаются в описании первой помощи при шоке. Еще более круглое их число упоминается в диалоге, один из участников которого, весь в слезах, сетует на общественный транспорт. Персонаж фильма получил другое их число, тоже вроде бы круглое, однако на поверку таковым не оказавшееся. Назовите их двумя словами.": "Капли валерьянки.",
  "Однажды в рижском клубе художник Вадим Жук показал друзьям пародию на описание картин искусствоведами. На стене клуба вместо картины Жук обнаружил всего лишь настенные часы. Не растерявшись, Вадим тут же придумал название для этой композиции, изменив в разговорном названии известного соединения всего лишь ударение. Напишите это название.": "Латышские стрелки.",
  "В 1877 году американский бизнесмен Стэнфорд, поклонник скачек, поспорил об одном вопросе с другим завзятым лошадником. Чтобы разрешить спор, пригласили профессионала Эдварда Мэйбриджа. Лошадь пустили бежать по дорожке, поперек которой на уровне корпуса лошади были натянуты нити. Мы не спрашиваем у вас ни предмет спора, ни то, первенство в чем некоторые исследователи приписывают Мэйбриджу. Ответьте, сколько нитей было натянуто на дорожке в наиболее успешном варианте опыта.": "24.",
  "Однажды венские мастера изготовили почти точную копию императорской короны Габсбургов. Согласно популярному источнику, работа восточных ювелиров, которой их заказчик пользовался до этого, была не вполне удобна в использовании. По какому параметру?": "Вес.",
  "Трасса для этих соревнований существует в России с 1990 года. Длина ее каждый год меняется. 2044 км в 1992 году и вовсе попали в книгу рекордов Гиннеса. Соревнования, для которых она предназначена, в 1932 году проводились даже на Олимпийских играх. Назовите писателя, герой которого завоевал на аналогичной трассе приз в миллион долларов.": "Джек Лондон.",
  "2 марта 1911 года на сцене зала Дворянского собрания перед многочисленной публикой предстала обыкновенная деревенская изба с соответствующей деревенской мебелью и утварью. Среди такой привычной обстановки спокойно и естественно чувствовали себя дебютанты - крестьяне из центральных губерний России. Назовите фамилию человека, объединившего этих дебютантов.": "Пятницкий.",
  "В XIX веке, чтобы ВЫЯСНИТЬ ЭТО, использовалась папиросная бумага, причем использование сводилось к тому, что бумагу рвали на кусочки и выбрасывали. Какой знаменитый роман начинается с обмена репликами, в котором герои пытаются ВЫЯСНИТЬ ЭТО?": "\"Таинственный остров\".",
  "(pic: 20060025.jpg) Перед вами коллаж веб-дизайнера Дмитрия Доблевича. Догадавшись, каким прилагательным - или все-таки существительным? а может, причастием? - подписана левая половина коллажа, напишите слово, которым подписана правая.": "Суженый.",
  "В известной поговорке на самом деле имеется в виду не птица, а баран. Действие этого барана в XX веке в одной из разновидностей возродили Скаварыхин, Иванов, Кокарев, Зайцев, Харитонов, Катрич, Пинчук и другие. Назовите того, кто совершил такое действие впервые.": "Нестеров.",
  "ЕМУ обязаны своим возникновением некоторые колонии. Язвительные журналисты утверждают, что ОНО свойственно также политическим партиям. А один песенный герой, возвращаясь домой из невообразимо далекого путешествия, очень опасался обнаружить ЕГО и дома. Назовите ЕГО.": "Почкование.",
  "Пьеса Бориса Акунина \"Чайка\" является своеобразным продолжением \"Чайки\" Чехова. В одной из сцен Нина Заречная так говорит о Тригорине: \"Ты ведь, Боренька, в совершеннейшую (пропуск) при Ирине Николаевне превратился. Как у...\". Далее упоминается фамилия и название произведения. Шутка Акунина понятна, хотя в действительности Нина никак не могла привести такое сравнение, поскольку это произведение было опубликовано лишь через несколько лет после написания Чеховым \"Чайки\". Назовите это произведение.": "\"Дама с собачкой\".",
  "По одной из легенд, Франсуа Рабле на смертном одре заставил переодеть себя в это, основываясь на фразе из Откровения Иоанна: \"Блаженны мертвые, умершие в боге\". Во что же он приказал себя переодеть?": "В домино.",
  "На похоронах Пушкина собиралась почти вся литературная Москва: братья Полевые, Иван Иванович Дмитриев, князь Петр Шаликов, Михаил Дмитриев, Языков, Погодин. Многие плакали. А один из присутствующих, принимавший участие в организации похорон, зарисовал похоронную процессию на рукописи написанной вскоре повести. Какой?": "\"Гробовщик\".",
  "(pic: 20060026.jpg) Бородки-эспаньолки, популярные при дворе английского короля Карла I, ввел в моду сам монарх. Но в английском языке они стали называться вовсе не в честь Карла. А в чью честь?": "Ван Дейка.",
  "Существует немало форматов видеозаписи - как активно использующихся, так и отошедших в прошлое. Название одного из них - аналогового, использовавшегося в магнитофоне \"Кадр-103\" - звучало бы для довольно широкого круга людей как команда, как приговор, как утрата. Некоторые, впрочем, считают это лучшим в мире средством уборки. Напишите обозначение этого формата, использовав семь букв. Знаки препинания не обязательны.": "Формат C.",
  "Внимание, эпиграмма Джорджа Байрона: Люди - стадо буйных ослов, Мир - овса непочатый [пропуск], Каждый долю урвать готов, А первый из них - [пропуск]. Догадавшись, какое слово пропущено в первом пропуске, назовите имя и фамилию, пропущенные во втором.": "Джон Буль.",
  "В одном из вопросов, присланных на отбор редакторам, утверждалось, что ЭТО слово в Библии не упоминается. Однако это можно опровергнуть цитатой из Апокалипсиса: \"И увидел я мертвых, малых и великих, стоящих пред Богом, и книги раскрыты были, и иная книга раскрыта, которая есть книга жизни; и судимы были мертвые по написанному в книгах, сообразно с делами своими\". Какое слово, по мнению автора присланного вопроса, не упоминается в Библии?": "Библия.",
  "<раздатка> Paris Green Irish Rose Venetian Red Indian White Pyrenean Blue Bordeaux Red </раздатка> Все главы книги \"Чай из трилистника\" Киарана Карсона получили свое название в честь каких-либо цветов и оттенков, от реальных до вымышленных. Перед вами несколько примеров таких названий. Название еще одной из глав совпадает с именем и фамилией заглавного героя произведения английской литературы. Назовите это произведение.": "\"Портрет Дориана Грея\".",
  "В своих иронических мемуарах российский драматург, вспоминая об актере, не раз игравшем главные роли в фильмах по его сценариям, писал, что во время озвучивания одного из фильмов его совершенно не устраивала дикция актера, который говорил с каким-то саратовским акцентом и с большим трудом выговаривал некоторые слова и выражения, присущие германской аристократии. Зато в следующем совместном фильме его дикция, как пишет драматург, была безукоризненной. Назовите второй фильм, о котором идет речь.": "\"Дом, который построил Свифт\".",
  "Внимание, слово \"мадригал\" в вопросе является заменой! В 19 лет Сирано де Бержерак поступил на службу в королевскую гвардию. Как заметил один из биографов, в эти годы его литературная деятельность сводилась, в основном, к написанию МАДРИГАЛОВ. МАДРИГАЛ почти ровесника Бержерака Владимира Ленского Пушкин назвал \"приятным\" и \"благородным\". Ответьте: какое французское слово мы заменили словом \"мадригал\"?": "Картель.",
  "Руководителей Тулы, когда она была столицей, называли в честь того, кто создал искусство составления мозаики из перьев. Назовите его имя.": "Кетцалькоатль.",
  "Дуплет. Два вопроса по 30 секунд, ответ сдается на одном бланке. 1. Англоязычный сайт Mathematical Fiction [ведущему: матемэтикал фикшн] - \"Математическая беллетристика\" - содержит аннотированный перечень из более чем 500 произведений, некоторые из которых попали туда относительно случайно. Среди них и роман нашего соотечественника. Главный герой романа - математик, да и в названии романа есть пронумерованный математический термин. Назовите этот роман. 2. Англоязычный сайт Mathematical Fiction [ведущему: матемэтикал фикшн] - \"Математическая беллетристика\" - содержит аннотированный перечень из более чем 500 произведений, некоторые из которых попали туда относительно случайно. Среди них и рассказ англичанина. Один из главных персонажей рассказа - математик, да и в названии рассказа в оригинале есть слово problem - \"задача\". Назовите этот рассказ.": "1. \"В круге первом\". 2. \"Последнее дело Холмса\". Зачет: \"The Adventure of the Final Problem\".",
  "<раздатка> | 18 17 16 15 14 13 12 11 21 22 23 24 25 26 27 28 | 48 47 46 45 44 43 42 41 31 32 33 34 35 36 37 38 </раздатка> [Ведущему: в слове \"Виола\" ударение на \"И\" - это родительный падеж от фамилии Виол.] Перед вами международная двухцифровая система Виола. Напишите два слова - обиходное название элементов 18, 28, 38 и 48.": "Зубы мудрости.",
  "Лыжи у коми - национальный вид спорта. На вопрос, почему, несмотря на обилие водоемов, коми не увлекаются водными лыжами, они сами в шутку отвечают: потому что не нашли ни одного озера... С чем?": "Наклоном.",
  "Журналист \"Новой Газеты\" Елена Дьякова, обозревая постановку \"Трамвая \"Желание\", применяет к изображенному в пьесе ветхому, уходящему городу некий эпитет, который, впрочем, звучит в наше время довольно двусмысленно. Назовите этот эпитет.": "Допотопный.",
  "Внимание, в этом вопросе Вашингтон и Франклин заменяют совсем другие имена собственные! Общеизвестно, что Вашингтон одержал победу над Франклином ценой своей жизни. Спустя почти 190 лет другой Вашингтон после многолетней борьбы тоже одержал победу при единогласной поддержке парламента. В том же году другой Франклин победил всего однажды, на треке \"Элтхард Лейк\". Какие имена собственные в тексте вопроса заменены на Вашингтона и Франклина?": "Нельсон, Вильнев.",
  "Представителей этой профессии в США когда-то называли жаргонным словом limey [ведущему: лАйми]. В названии какой известной романизированной биографии упоминается представитель этой профессии?": "\"Моряк в седле\".",
  "Гребцы Кравченко и Джонс, планируя пересечь Атлантику на веслах, смогли с помощью небольшого устройства уменьшить вес своих лодок по сравнению с лодкой плававшего лет 30 назад Джона Фэрфакса как минимум на 700 килограммов. А в Израиле одним из самых выдающихся деяний Авигдора Либермана считают запуск крупнейшего в мире комплекса, предназначенного для той же цели, что и упомянутое устройство. Назовите эту цель.": "Опреснение.",
  "ОНИ бывают кремлевскими и голливудскими, японскими и французскими, астрологическими и даже лунными. Один остряк назвал всю жизнь ИХ суетой (хотя сказать так, конечно, можно далеко не обо всех людях). Назовите ИХ.": "Диеты.",
  "В геральдике герб страны, отказавшейся от претензий на чужие владения, но сохранившей на своем гербе геральдические знаки этих владений, поэтично называется \"герб ИХ\". А редактор журнала \"Танго большого города\" пишет, что в танго смешалось всё: и мечты о случившемся, и ОНИ о... О чем?": "О будущем."
}