{
  "Однажды мэр Якутска Илья Михальчук в присутствии журналистов устроил разнос своему заместителю. Если верить журналу \"Русский Newsweek\", тирада, произнесенная мэром, почти дословно повторила другое известное высказывание. Только на этот раз вместо НЕЕ были упомянуты очки, галстук и костюм. Назовите ЕЕ двумя словами.": "Розовая кофточка.",
  "ЕГО изобретателем можно считать французского филолога Мишеля Бреаля. В конце XIX века Бреаль, хорошо знавший античную историю, предложил барону добавить ЕГО к одиннадцати уже известным дисциплинам. Назовите ЕГО.": "Марафонский бег.",
  "Имя этого человека неизвестно, но память о нем жива - и в его честь даже назван свод законов, регулирующий оказание первой помощи и разрешающий не бояться иска за то, что помощь подана не совсем правильно. Мы вам тоже немного поможем и в качестве подсказки скажем, что у этого человека был осел. Обычно этого человека называют двумя словами. Какими?": "Добрый самаритянин.",
  "<раздатка> Сентябрьским утром 1943 года по долгу фронтового журналиста я одним из первых с наступающими колоннами попал на [ПРОПУСК] у [ПРОПУСК] Рубеженка. Трудно найти слова, чтобы передать то, что я увидел. Даже в позах шестнадцати уже мертвых героев сохранилась напряженность боя, его ярость. </раздатка> Перед вами - отрывок из фронтовых воспоминаний о боевом эпизоде, послужившем основой для известного произведения. Как видно из приведенного отрывка, автор произведения ошибся в числе безвозвратных потерь. Напишите четыре слова, пропущенных в отрывке.": "Безымянную высоту, незнакомого поселка.",
  "В середине 60-х годов прошлого века на выборах в этой столице левая оппозиция добилась успеха под экологическим лозунгом \"Видеть сто лиц (ПРОПУСК) не менее ста дней в году!\". Мы не спрашиваем, какое слово пропущено. Назовите столицу.": "Токио.",
  "Крупный некоммерческий фонд присуждает международную премию \"M Prize\" [Эм-Прайз] за успехи в работе с мышами. Обладатель премии Анджей Бартке из Спрингфилда добился рекордного результата, равного 1819 [тысяче восьмистам девятнадцати]. Буква \"M\" в названии премии может расшифровываться двояко: как mouse - мышь - и... Какова же вторая расшифровка?": "Мафусаил.",
  "На этом языке, например, страна Индия называется \"Ухинди\". Мы не спрашиваем, в какой стране живут носители этого языка. Скажите, как называется сам язык.": "Ганда.",
  "(pic: 20080159.jpg) В сентябре 2007 года падение курса доллара на мировых рынках значительно ускорилось. \"Доллар обречен\" - именно с таким названием вышла статья, посвященная кризису американской валюты. Но наиболее ярко обреченность доллара иллюстрировала фотография - сложенная в гармошку 20-долларовая купюра, в верхней части которой отчетливо читалось одно имя. Какое?": "Osama.",
  "Говорят, что Айзек Азимов как-то предложил следующий зрительный образ: вообразите гуся, который изогнул шею вперед и копается в перьях где-то у себя на груди, при этом как бы проедая себя насквозь; через некоторое время его голова выныривает наконец из спины, и гусь широко раскрывает свой клюв. Назовите двумя словами объект, который пытался описать Азимов.": "Бутылка Клейна.",
  "В средневековой Европе плоские ОНИ были по карману только высшей аристократии и считались драгоценными. Неплоские ОНИ были более доступны и использовались колдуньями. Назовите ИХ.": "Зеркала.",
  "Некий пожарный переехал из одного города в другой. Описывая свою работу на новом месте, он сказал: \"Прежде всего, пришлось учиться пригибаться\". В какой город он переехал?": "Венеция.",
  "В вопросе есть замена. Французского писателя XIX века Жюля Жанена называют представителем так называемого \"белинского романтизма\", для которого характерны интерес к острым драматическим конфликтам, внимание к \"низкой\", уродливой \"натуре\". Какое слово в этом вопросе мы заменили словом \"белинского\"?": "Неистового.",
  "<раздатка> (И могу добавить в скобках, меня осенило, что ей понадобилось непомерно длительное время, чтобы отыскать эту бутылку. Или она, прикинул я, или она хотела, чтобы я заметил альбом, открытый - услужливо-развернутый - на нужной странице? (ДВА СЛОВА ПРОПУЩЕНО), сказал я себе, но глаза держи открытыми.) </раздатка> Главный герой романа Гилберта Адэра в одном месте своего повествования делает достаточно пространное отступление, в котором мы пропустили два слова. Восстановите эти два слова.": "Закрой скобки.",
  "ОНО обозначается словом, прямое значение которого - середина. Согласно Владимиру Далю, ОНО лежит основанием на гусаковой перепонке. Английский художник Вильям Хогарт заметил: \"Форма некоторых весьма изящных урн и ваз повторяет ЕГО форму\". А что заменяет ЕГО в известной песне 1920 года?": "Пламенный мотор.",
  "[Ведущему: четко прочесть английскую фразу, особенно \"our lady\".] Когда оригинальное произведение перерабатывали для экранизации, одну из строчек во избежание ненужных аллюзий заменили. В фильме прозвучало \"She's our lady of the new world\": \"Она - Богородица нового мира\". Назовите этот фильм.": "\"Эвита\".",
  "Есть на базах английского флота традиционная процедура, которую моряки шутливо называют \"Admiral falling down the hatchway!\" (\"Адмирал падает в трюм\"). Английские моряки \"наслаждаются\" этой процедурой дважды в сутки, а, например, жители Петербурга - только единожды. Назовите \"главное действующее лицо\" этой процедуры в Петербурге.": "Пушка Петропавловской крепости.",
  "Бабс Баберлей - это настоящее ОНО из известного советского фильма. \"ОНО\" было написано в 1980 году. Назовите два слова, которые мы заменили на ОНО.": "Имя розы.",
  "(pic: 20080161.jpg) Эти изображения можно подписать одинаково. Знойная особа (та, что слева) примерно на четверть перекрывается с НИМИ. Благодаря величественной особе (той, что справа) появились другие ОНИ. Назовите этих других по именам.": "Аполлон, Артемида.",
  "Изучив останки мамонта, найденного в Сибири в 2004 году, палеонтологи сделали сенсационное открытие: оказывается, во время бесснежных зим мамонтов спасал от жажды ОН. Открытию не помешало то обстоятельство, что мамонт был погребен под землей около сорока тысяч лет. Можно сказать, что поговорка в данном случае не сработала. А вот зачем ОНИ понадобились другому русскому животному, тоже имеющему сибирские корни, - неизвестно. Назовите это животное.": "Конек-горбунок.",
  "В средние века африканский континент был для европейцев огромным белым пятном. Ими была исследована лишь тонкая прибрежная полоса. Авторы книги \"Неведомая Африка\", рассказывая об этом, упоминают корону и некое явление. Назовите это явление.": "Солнечное затмение.",
  "Правитель Дубая шейх Мухаммад как-то заявил: \"Я не знаю, кто такие ПЕРВЫЕ и ВТОРЫЕ. Если ты хорошо работаешь и не создаешь проблем своему соседу, тебе найдется место в Дубае\". В словах, которые мы обозначили как ПЕРВЫЕ и ВТОРЫЕ, есть удвоенные буквы. Напишите эти слова.": "Сунниты, шииты.",
  "Статья об ЭТОМ насекомом, опубликованная в рассылке \"Новости кашрута\", имела заголовок \"Израильтян поят соками из некошерных паразитов\". Арабское название ЭТОГО насекомого - qirmiz [кирмИз]. Нам же ЭТО насекомое в основном известно под названием, заимствованным из французского языка. Напишите это название.": "Кошениль.",
  "(pic: 20080162.jpg) Как видите, и клуб, и античный герой, в честь которого он назван, являются обладателем ЭТОГО. Назовите ЭТО двумя словами.": "Большой шлем.",
  "В 1964 году ОН совершил 10 погружений в Пуэрториканской впадине - самой глубокой части Атлантики. Нам известно и другое погружение ЕГО тезки, произошедшее гораздо раньше и позволившее решить достаточно сложную задачу. Куда оно было совершено?": "В ванну.",
  "По словам Виктории Швейцер, во Франции Марину Цветаеву другие русские писатели считали великой, уникальной дурой. В некотором смысле - образцовой дурой, эдаким национальным достоянием. Они наградили ее прозвищем, составленным из двух разнородных существительных. Напишите это прозвище.": "Царь-дура.",
  "Ариадна Эфрон в воспоминаниях о ссылке пишет: \"За ночь одеяло примерзает к стене, а под кроватью лежит слой снега\". Назовите имя и отчество женщины, которую она упоминает непосредственно после этого.": "Анна Иоанновна.",
  "При переводе известного произведения на польский язык некоторые слова и понятия отчасти изменили смысл. Например, Сочинитель стал Импровизатором, рассол превратился в кислую минеральную воду, а брага стала пивом. А какое словосочетание было переведено как \"шановный пан\"?": "Благородный дон.",
  "(pic: 20080163.jpg) Представьте себе карикатуру. На фоне пасторального вида, весьма типичного для одной из стран Северной Европы, изображен всадник в доспехах, задумчиво стоящий перед запрещающим дорожным знаком. На картинках, которые вам розданы, мы убрали из надписи на знаке одно слово. Какое?": "Quixote.",
  "Игра на гитаре при помощи медиатора хорошо знакома любителям музыки. А вот англичанин Томас Труакс, изображая на гитаре полет насекомого, пользуется с аналогичной целью компактной разновидностью некоего бытового устройства. Назовите это устройство.": "Вентилятор.",
  "ОНА известна с XVII века. Согласно легенде, родоначальник дендизма Джордж Браммелл чистил ЕЮ свои ботинки, а балерину Мари-Анн Камарго купание в НЕЙ подвигло на изобретение воздушной балетной пачки. Назовите ЕЕ двумя словами.": "Пена шампанского.",
  "Недавно один нерадивый, но хитрый немецкий фермер был оштрафован за то, что проделывал в ЭТОМ отверстия. Однажды знакомый автора вопроса, вместо того чтобы употребить английское \"ЭТО\", сказал: \"А теперь представьте себе, что с меня упали штаны\". Назовите ЭТО.": "Сыр.",
  "Внимание, в вопросе заменена одна буква! Анна Петровна Керн, вспоминая одно посещение ресторана, пишет: \"Мы там нашли совершенно пустую залу и одну бедную девушку, армянку, которая чрезвычайно обрадовалась нашему посещению...\". Керн и ее спутники отобедали, станцевали мазурку и уехали. А на каком инструменте исполнялась мелодия мазурки?": "На арфе.",
  "Надеемся, ответ на этот вопрос у вас щелкнет. Ростовщика Янкеля, персонажа романа Джонатана Фоера \"Полная иллюминация\", односельчане за махинации приговорили носить на шее знак позора - ЕЕ на нитке. Обычно ОНИ встречаются группами по 104, при этом 80 из них - одного цвета, а 24 - другого. А как называется такая группа?": "Счеты.",
  "<раздатка> На циферблате стрелка стрелку обгоняет, Сметает время королей и их дворы, За веком век неотвратимо наступает, И в хлад летейский сходят дивные миры. </раздатка> [Ведущему: слегка акцентировать слова \"циферблат\", \"короли\", \"век\".] Прослушайте стихотворение. На циферблате стрелка стрелку обгоняет, Сметает время королей и их дворы, За веком век неотвратимо наступает, И в хлад летейский сходят дивные миры. Первые три строки этого стихотворения должны помочь вам ответить на вопрос. Последняя строка - мнемоническая фраза, помогающая запомнить ИХ. Назовите ИХ.": "Римские цифры.",
  "В знаменитом американском фильме один из главных героев после очень важного события в своей жизни восклицает: \"Сумма квадратных корней из любых двух сторон равнобедренного треугольника равна квадратному корню из оставшейся стороны. О радость!..\". Что с ним произошло непосредственно перед этим?": "Получил мозги.",
  "В музее естественной истории Маастрихта есть скелет мозазавра - ископаемого ящера. Скелет мозазавра выставлен не в основном здании музея, а в специально выстроенном стеклянном помещении. Напишите неологизм, которым назвали это помещение сотрудники музея.": "Мозалеум.",
  "Учась в институте, Войнович практически не ходил на занятия, пытаясь хоть как-то подработать. Один из профессоров, проверяя посещаемость, постоянно просил студентов передать, что если Войнович не будет ходить на лекции и семинары, то экзамен он не примет. В один прекрасный день профессор пришел счастливый и объявил, что услышал стихи Войновича по радио и всё ему прощает. Но самое главное - он, профессор, наконец узнал ответ на вопрос, который его давно волновал. Что же это был за вопрос?": "Войнович - это он или она?",
  "(pic: 20080164.jpg) Посмотрите на ленту одного из суданских орденов. Называется он Орден Двух... Двух чего?": "Нилов.",
  "В статье \"ГосКомАббревиатура\" филолог Евгений Водолазкин пишет о засилье труднопроизносимых аббревиатур в русском языке и предлагает даже создать государственный комитет по неологизмам. Одна из ссылок из этой статьи ведет на страницу с искусственно сконструированными аббревиатурами, среди которых презрос - президент России, членпед - Член Партии \"Единство\", и даже Госкомзря. А что, кстати, в этой аббревиатуре означает \"зря\"?": "Защита Русского Языка.",
  "Внимание, в вопросе слово \"ИНВАЛИД\" заменяет другое слово. Джон Фаулз пишет: \"Бог - ИНВАЛИД. Он не может любить нас. Ненавидит, потому что бессилен любить\". А по версии, высказанной в \"Апокрифах\" Карела Чапека, знаменитый испанец был на самом деле ИНВАЛИДОМ. Назовите имя этого испанца.": "(Дон) Хуан.",
  "Согласно Всеволоду Овчинникову, к двадцатипятилетию восшествия Елизаветы II на престол была задумана единая для всей страны юбилейная серия марок в честь королевы. Однако группа подданных Ее Величества решительно воспротивилась этому. Недовольство этих подданных вызвала одна, в общем-то, небольшая, но очень важная для них деталь - и эту деталь с марок убрали. Чем же отличались выпущенные марки от проекта?": "С марок убрали номер, оставив только имя.",
  "<раздатка> ...После неожиданной отставки Бен-Гурион удалился в свой ПРОПУСК в кибуце Сде-Бокер... ...ПРОПУСК утвердил в четверг предложение о сокращении поставок электроэнергии в сектор Газа, в ответ на ракетные обстрелы с палестинской стороны... </раздатка> Слова, пропущенные в обоих отрывках, на слух воспринимаются одинаково. Напишите любое из них.": "Барак.",
  "Сайт одной московской компании, с 1998 года занимающейся техническим обслуживанием японских автомобилей, расположен по адресу www точка ПРОПУСК точка ru. Пропуск состоит из четырех букв. Напишите их.": "suba.",
  "Американские фирмы \"Муссел и Уэстфал\" и \"Чарли Бэклок\" входят в число немногих производителей этого вида пил. Типичная такая пила имеет ширину в 5 дюймов у ручки и 1 дюйм у конца. Еще один ее параметр, единицу измерения которого мы вам не скажем, составляет около двух. Есть и другая разновидность пилы, которая имеет ширину в 6 дюймов у ручки и соответствующий параметр около двух с половиной. По-русски такая разновидность называлась бы \"ИКС-пила\". ИКС - слово из трех букв. Напишите это слово.": "Бас.",
  "Однажды автор вопроса написал бескрылку, рекордную по отношению длины крыла к длине тела. Начиналась она двумя строчками: А вот на столе перед вами уха, В которую брошены (два слова пропущено). Затем следовало крыло длиной девять строчек. Напишите в своем ответе последнюю из них.": "В доме, который построил Джек.",
  "В не слишком серьезной книге Александр Етоев пишет: \"ОН известен в первую очередь тем, что придумал ПЕРВУЮ. Еще он известен ВТОРОЙ. Но ПЕРВАЯ, конечно, много важнее ВТОРОЙ, потому что без ПЕРВОЙ во ВТОРОЙ просто не разберешься\". О ком идет речь?": "О Д.И. Менделееве.",
  "Один из лондонских отелей предлагает специальный \"юбилейный\" пакет услуг. В него входит размещение в люкс-апартаментах, английский завтрак, билеты на выставку, которую, судя по названию, не увидит никто, кроме клиента, а также специальным образом приготовленный фирменный коктейль. Столетие какого писателя таким образом предлагается отметить гостям отеля?": "Яна Флеминга.",
  "<раздатка> YГIЕ </раздатка> В израильском археологическом парке Ципори демонстрируются древние мозаики. В некоторых домах мозаики обнаружены даже в туалетах. Перед вами - фрагмент одного такого мозаичного текста, который можно перевести на русский язык устойчивым выражением. Назовите дочь Эпионы, о которой напоминает этот фрагмент.": "Гигиея.",
  "Согласно Карелу Чапеку, в Чехии, в Италии, во Франции ОНА - нечто вроде большого трактира или общественного сада, стадиона и даже театра. В Англии же ОНА не принадлежит никому и никого не сближает... А Владимир Маяковский вполне обоснованно сравнивал ЕЕ с животным. С каким?": "Змея.",
  "При переводе известного стихотворного цикла переводчик постарался по возможности сохранить авторский каламбур. В результате в первой строке перевода появились пикты и свиньи. К кому обращена эта строка как в переводе, так и в оригинале?": "К Марии Стюарт.",
  "Писатель Григорий Померанц, прошедший фронт и лагеря, но всегда остававшийся счастливым, пишет: \"На Севере были удивительные белые ночи. Кто не видит природы, замечает лишь ЕЕ\". Упоминание о НЕЙ встречается в описании одного вида ежей. Назовите ЕЕ двумя словами.": "Колючая проволока.",
  "\"На плотине блестит горлышко разбитой бутылки и чернеет тень от мельничного колеса\" - это ТАКАЯ ОНА у Тригорина. ТАКАЯ ОНА у Маяковского описана так: \"Это бог, должно быть, / Дивной серебряной ложкой / Роется в звезд ухЕ\". Увидеть ТАКУЮ ЕЕ можно у Саврасова, у Крамского, а также у знаменитого уроженца Мариуполя. Назовите его фамилию.": "Куинджи.",
  "<раздатка> Cuius rei Demonstra- tionem mi- rabilem sane setex hanc mar- ginis exi- guitas non caparet. </раздатка> Мы не спрашиваем вас, где и при каких обстоятельствах был написан этот текст. Через минуту назовите автора.": "Пьер Ферма.",
  "Нина Симонович-Ефимова в своей книге \"Записки петрушечника и статьи о театре кукол\" ссылается на изданное Иваном Сытиным \"Руководство для ТАКИХ садовниц\". А какие цветы растут в садах ТАКИХ садовниц?": "Дети.",
  "Пациентам, перенесшим пластическую операцию по изменению формы носа, рекомендуют в течение нескольких месяцев НЕ ДЕЛАТЬ ЭТОГО. Некоторые жительницы Туркмении, Таджикистана и Узбекистана, хоть и похожи на жительниц Южной Азии, но, в отличие от них, НЕ ДЕЛАЮТ ЭТОГО. Назовите этих жительниц.": "Кобры.",
  "С холодным чайником, стоящим на выключенной плите, ЭТО произойти не может. Однако при 70-80 градусах ЭТО частенько случается, если чайник не очень качественный. Знатоки утверждают, что с хорошими чайниками ЭТО не происходит даже при 90 градусах. Что именно?": "Выпадение крышки.",
  "Они появились в начале XIX века. Их появление объясняется колоссальным ростом объема информации и необходимостью ее оперативного распространения, а также различиями во временнЫх циклах труда и отдыха горожан. В России в обиходе их ласково называют словом, которое присутствует также в названии одной из пятниц. Напишите это слово.": "Вечёрки.",
  "<раздатка> ... пусть на помост высокий Положат трупы на виду у всех, И я скажу незнающему свету, Как все произошло. То будет повесть Бесчеловечных и кровавых дел, Случайных кар, негаданных убийств, Смертей, подстроенных в нужде лукавством, И, наконец, коварных козней, павших На головы зачинщиков. Все это Я изложу вам. </раздатка> Перед вами - окончание знаменитой английской пьесы. В ней два заглавных персонажа. Назовите любого из них.": "Розенкранц или Гильденстерн.",
  "Еще несколько десятилетий назад для борьбы с ПЕРВЫМИ использовалась ВТОРАЯ. Но сейчас и ПЕРВАЯ, и ВТОРАЯ - понятия устаревающие, если уже не устаревшие. Около семидесяти лет назад ПЕРВАЯ стала кличкой существа мужского пола. Забавно, что ВТОРАЯ - тоже кличка, и тоже особы мужского пола. Назовите ПЕРВУЮ и ВТОРУЮ.": "Клякса и Промокашка.",
  "На рисунке литовского карикатуриста Грабаускаса изображен богатырь на распутье. Перед богатырем - путевой камень, на котором всего два слова. Над каждым словом - по пиктограмме. Левая пиктограмма состоит из двух простых геометрических элементов. Правая состоит из тех же двух элементов, расположенных чуть иначе. Нарисуйте любую из этих пиктограмм.": "Круг, а под ним треугольник вершиной вверх (обозначающий женщину); круг, а под ним треугольник вершиной вниз (обозначающий мужчину).",
  "Легкоатлет Сергей Клюгин неоднократно ДЕЛАЛ ЭТО в прямом смысле. А вот 24 сентября 2000 года в Сиднее Клюгин СДЕЛАЛ ЭТО как в прямом, так и, по мнению автора вопроса, в переносном смысле. Вряд ли кто-то из присутствующих в этом зале ДЕЛАЛ ЭТО в прямом смысле, но мы надеемся, что кто-то из вас сегодня СДЕЛАЕТ ЭТО в переносном смысле. Ответьте, какие три слова мы заменили на \"СДЕЛАЛ ЭТО\".": "Прыгнул выше головы.",
  "Картина Александра Дейнеки, написанная в 1934 году, имеет весьма необычные пропорции - в ширину она почти в четыре раза больше, чем в высоту. Герой картины запечатлен в весьма драматичный момент. Автор назвал его русским словом, хотя мог бы назвать английским. Напишите английское слово.": "Голкипер.",
  "(pic: 20080165.jpg) Если верить двум жившим в XX веке литераторам, то, что мы вам раздали, эквивалентно четырем рублям. Назовите фамилию любого из упомянутых литераторов.": "Заболоцкий или Есенин.",
  "Керима Алиевича Керимова хорошо знали в СССР, но не по имени, а по должности, название которой состояло из трех слов. Керимова регулярно показывали по телевизору, правда, всегда со спины. Зато людей, с которыми он разговаривал, знали и по именам, и в лицо. Назовите этих людей одним словом.": "Космонавты.",
  "Многие россияне даже сейчас могут об ЭТОМ только мечтать. В северокорейском отеле для иностранцев и местной элиты ЭТО можно получить лишь по предварительному заказу. Известен случай, когда в Карпатах женщину, даровавшую страждущим ЭТО, объявили святой. Назовите ЭТО двумя словами.": "Горячая вода.",
  "Диакон Андрей Кураев обращает наше внимание, что в оригинальной версии известной истории конечной целью всей затеи было посмеяться над Господом, увидеть его уродливым, искаженным. По техническим причинам кощунственный замысел не удался, но люди в результате пострадали. Имя одного из пострадавших - ребенка - точно известно. Назовите это имя.": "Кай.",
  "Запишите равенство: 11+2=12+1 (одиннадцать плюс два равняется двенадцать плюс один). Известный автор головоломок Мартин Гарднер записал это равенство по-своему. Получившаяся запись вошла в список самых изящных ИХ. Назовите ИХ двумя словами, начинающимися на одну букву.": "Англоязычные анаграммы.",
  "(pic: 20080166.jpg) Перед вами - часть карты города Чехов Московской области, на которой мы восемь раз скрыли одно и то же слово. Напишите его.": "Заречная.",
  "Внимание, цитата из статьи \"Памятные даты и дни рождения\" от 2 апреля 2000 года: \"195 лет назад родился (два слова пропущено) писатель (далее следуют имя и фамилия писателя)\". Этот человек в списке знаменитых граждан своей страны обычно упоминается в самом начале. В первом пропуске два прилагательных, которые отличаются одной буквой. Напишите эти два прилагательных.": "Датский, детский.",
  "[Ведущему: цитату прочесть ритмично, почти как одно слово \"не_жалЕй_никого\".] Эта русская фамилия происходит от слова, которое словарь Даля определяет как \"маслобойщик\". Ее носил, в частности, поэт, о котором Самуил Маршак говорил, что его девиз - \"Никогда не жалей никого\". Напишите эту фамилию.": "Олейников.",
  "Андрей Вознесенский сравнил это с арбузом в авоське. Без того, что он сравнил с арбузом, не было бы ни Вознесенского, ни арбузов, ни авосек. А у того, что он сравнил с авоськой, два подмножества элементов конструкции. Назовите обе эти подмножества.": "Меридианы и параллели.",
  "Такой способ обычно выбирают из-за недостатка места. Описывая его, немцы упоминают пару обуви, а русские - одного из четырех. Назовите этих четырех одним словом.": "Валеты.",
  "Молодому человеку военного сословия для этой цели послужил тот, что у греков назывался Танаис. Другому персонажу для аналогичной цели послужила та, которую открыл Васко да Гама и назвал Эспириту Санто. Назовите этого персонажа.": "Гиппопо.",
  "Однажды наполеоновский генерал Дюпон отказался от артобстрела, не пожелав войти в историю как военачальник, разрушивший ЕЕ родной город. Поставленный в этом городе памятник ЕЙ в образе дородной крестьянки вызвал протесты, и скульптору пришлось \"улучшить\" ЕЕ пропорции. Как и в ЕЕ времена, большинство населения города составляют гончары, делающие чаны для вина и оливкового масла. Как называется этот город?": "Тобосо.",
  "(pic: 20080167.jpg) Мы не случайно поставили этот вопрос последним - с одной стороны, он символизирует окончание турнира, с другой - дает надежду, что этот турнир не последний, будут другие турниры и новые вопросы. Перед вами - фрагмент рисунка художника Довиденаса. Назовите расколовшийся объект максимально точно, тремя словами.": "Точка вопросительного знака."
}