{
  "Прослушайте фрагмент песни группы \"Машина времени\": \"Столько лет сражений, столько лет тревог. Я не знал, что уйти будет легко. Нас зовут в окопы, скоро ОН - Только мы от них уже далеко\". \"ОН\" - это название одного из томов \"Актерской книги\" Михаила Козакова. Вполне можно сказать, что ОН Судзуки вышел в 1998 году. Назовите ЕГО двумя словами.": "Третий звонок.",
  "[Ведущему: при чтении немного выделить голосом буквосочетание \"Дон\"!] Прослушайте афоризм Дон-Аминадо: \"ТАКИЕ люди все помнят, расчетливые ничего не забывают\". Ответьте: какие ТАКИЕ?": "Благородные.",
  "Может показаться невероятным, но это известное стихотворение пушкиноведы составили уже в XX веке из строк, разбросанных в черновиках поэта. Результат многие имели возможность увидеть собственными глазами. Процитируйте первую строку стихотворения.": "\"О, сколько нам открытий чудных...\".",
  "Борис Акунин пишет, что у Японии головоломный язык и пугающая письменность. В силу этого культурное общение страны с внешним миром происходит средствами изобразительного искусства, моды и спорта. Акунин в этой связи называет Японию двумя словами, которыми в обиходе когда-то называли нечто очень важное. Воспроизведите эти два слова.": "Великий Немой.",
  "В 1924 году Дягилев поставил балет \"Голубой поезд\". Либретто написал ОН, декорации - Пикассо, а костюмы придумала ОНА. Напишите имена собственные, которые в данном вопросе мы заменили словами ОН и ОНА, если первое из них можно получить добавлением во второе одной буквы.": "Кокто, Коко.",
  "Дуплет. 1. С кем сравнивает себя сестра АвгУста из сериала \"Доктор Хаус\", когда ее погружают в аппарат для сканирования? 2. С кем сравнили персонажа сериала \"Скорая помощь\", поддерживавшего питание в операционной лампе, когда врачи сражались за жизнь пациента?": "1. С Ионой. 2. С Иисусом Навином.",
  "Жена Генри Лонгфелло погибла от ожогов, причиненных вспыхнувшим на ней платьем после падения свечи. Назовите материал, из которого было изготовлено это платье.": "Газ.",
  "(pic: 20090128.jpg) В 2002 году эта женщина, по мнению журнала \"Вокруг света\", преодолела заоблачную вершину. Назовите двумя словами \"вершину\", о которой идет речь.": "Столетний юбилей.",
  "О НЕМ сицилийская загадка: \"Два ствола, тысяча листьев и одна роза\". А ироничный Евгений Кащеев назвал ЕГО \"попечителем\". Какое слово мы заменили словом \"попечитель\"?": "Куратор.",
  "[Ведущему: не указывать кавычки в словосочетании \"танец рабочих\"!] Этот \"танец рабочих\" привлек внимание уроженца Вены и в итоге привел к получению им престижной награды в 1973 году. Назовите этот танец.": "Танец пчел.",
  "Александр Етоев назвал ЕГО триликим Янусом, в котором под мундиром стучали в такт друг другу сердца. Назовите ЕГО.": "Козьма Прутков.",
  "Рассказывая о НИХ, журналист \"GEO\" вспомнил мгновения сразу после того, как бросишь в воду камень, а также граммофонную пластинку. Хотя правильней бы говорить о некоем горизонтальном природном штрих-коде. ОНИ - гораздо известнее, чем подобные ИМ у трех соседей. Назовите ИХ двумя словами.": "Кольца Сатурна.",
  "(pic: 20090129.jpg) Перед вами - карта северных Аппалачей. Надеемся, мы не перестарались, выделяя зону C [цэ] - месторасположение Катскильских гор. В этой местности находится сеть летних курортных отелей, открытых евреями-эмигрантами, выехавшими, в частности, с Украины и желавшими сохранить украинский колорит. Данную местность в шутку называют ТАКОЙ пояс. Какой именно?": "Борщевой.",
  "Есть не слишком достоверные свидетельства, что в темное время суток ОНИ привлекали особь противоположного пола громкими заунывными завываниями, с чем и связано ИХ латинское название. Приведите это название.": "Лупа.",
  "Александр Генис пишет, что когда американцы, купив успешный британский сериал, педантично пересаживают его на свою почву (вместе с сюжетом и диалогом), дело кончается полным провалом. Вроде все то же, а радости нет. Это явление он назвал неким выражением из трех слов. Первое слово - \"фальшивые\". Напишите второе и третье.": "Елочные игрушки.",
  "Этот город основал кузнец по имени РАчо. Впоследствии жители, возможно не желая переводить землю, поставили ему памятник в центре города - на камне, который до этого пустовал посреди реки Янтры. Назовите этот город.": "Габрово.",
  "По словам внучки писателя, ОНИ в известном произведении не были вольнодумным намеком, так как это произведение было написано еще в 1922 году. Евтушенко, вспоминая о встрече с \"великим магом\", сравнил ИХ с двумя черными, витого воска свечами, покачивающимися в воздухе. Ответьте: кого Евтушенко называл \"великим магом\"?": "Сальвадора Дали.",
  "У персонажа рассказа Бориса Кригера вызывали иронию многочисленные инновации, навеянные революцией. \"Это что же получается, - восклицает он, - в учебнике по ЭТОМУ ПРЕДМЕТУ будут писать: \"Товарищ Крупская очень горячая... а Товарищ Маркс очень пыльный...\"?\". Назовите ЭТОТ ПРЕДМЕТ.": "Астрономия.",
  "Коллекция Александра Ивановича Любимова считалась одной из крупнейших в СССР и в 1968 году была приобретена Государственным музеем имени Суворова. Популяризации того, что он собирал, способствовал известный англичанин, создав в начале XX века книгу \"Маленькие войны\". Что же коллекционировал Любимов?": "Оловянных солдатиков.",
  "В стихотворении \"Тиран без Тэ\" Хлебников образно сравнивает ИХ с \"вином запечатанным\". Назовите ИХ как можно точнее.": "Женщины в чадре.",
  "(pic: 20090130.jpg) Художница ВАли Экспорт однажды устроила хэппенинг, на котором представила постмодернистскую вариацию известного сюжета. В ходе акции лицо художницы было загримировано, на тело надета мешковатая одежда, а поверх нее - картонная коробка. При этом, мужчина должен был просунуть руки сквозь дыру в коробке и потрогать обнаженную грудь художницы. Кто был на месте этого мужчины в \"оригинальном\" сюжете?": "Фома Неверующий.",
  "Александр Генис пишет, что с 1747 года, когда началась письменная история ЕЕ, погибло более 700 участников с одной стороны. Свою заметку об этом Генис назвал так же, как называется вышедший в 1968 году роман советского писателя. Назовите этот роман.": "\"Час быка\".",
  "Рассказывают, что герцога Альбу, достаточно мрачного фанатика, на изобретение ЭТОГО вдохновил босоногий танец его любовницы Франчески Альгамбры. Назовите ЭТО двумя словами.": "Испанский сапог.",
  "Перси Биши Шелли в одном из стихотворений протестует против классового неравенства и призывает простой английский народ дать отпор угнетению со стороны аристократии. В частности, поэт использует образ ИХ, сотнями глаз глядящих с насмешкой на своих \"обладателей\". ИХ упоминание довольно часто можно встретить в рассказах о привидениях. Назовите ИХ.": "Цепи.",
  "Герой песни группы \"Бутырка\" вспоминает, как в детстве воровал у Бабы Маши КОШЕЛЬКИ С ДЕНЬГАМИ. Изделие, прозванное КОШЕЛЬКОМ, начали производить в Ижевске с 1973 года. Что мы заменили словами \"КОШЕЛЬКИ С ДЕНЬГАМИ\"?": "Пирожки с капустой.",
  "Первый \"Человек\" появился на свет в 1897 году, второй \"Человек\" - спустя тридцать лет. Их \"отцы\" встретились в 1934 году в Ленинграде. Назовите этих \"отцов\".": "Александр Беляев и Герберт Уэллс.",
  "Газета \"Московский комсомолец\" писала, что с партией \"Яблоко\" это произошло, когда Владимир ЛукИн окончательно потерял в ней влияние. В известном фильме это же произошло с одним графом. Напишите его фамилию.": "Мерзляев.",
  "В одном из эпизодов классического произведения заглавный герой обращает внимание на поразительную метаморфозу, произошедшую с вывеской его знакомой таверны. Изображенный на ней Георг III держал в руке шпагу, а не скипетр, как прежде, а голову его венчала треуголка, а не корона. У ног короля находилась надпись \"Джордж Вашингтон\". Назовите упомянутого героя.": "Рип ван Винкль.",
  "В одном рассказе Тэффи пишет: \"Человечество ищет, ставит вопросы, идет вперед, а ОН и вопроса-то никакого не видит. ОН давно уже на всё ответил и закруглился\". Назовите двумя словами получившийся результат.": "Круглый дурак.",
  "(pic: 20090131.jpg) ОНИ являются названием одного из альбомов группы \"Rasmus\", изображение с обложки которого - перед вами. Правда, как вы видите, на обложке лишь одна ОНА. Эмблемой чего является ОНА, если верить произведению 1989 года?": "Печали.",
  "В древности полагали, что ОН также защищает от злых духов и врагов. Японцы впервые увидели ЕГО при прибытии китайского посла и посчитали временным вместилищем божества. Известно, что королеве Виктории однажды был подарен бронированный ОН. Назовите ЕГО.": "Зонтик.",
  "Внимание, в вопросе есть замена. В крипте венской КапуцИнеркирхе покоятся тела Габсбургов, которые похоронили каменными. Какое слово мы заменили словом \"каменные\"?": "Бессердечные.",
  "Гюнтер Грасс описывает ситуацию, когда женщина и двое мужчин сидят за столом, будто с хорошо скроенными веерами. При этом женщина демонстрирует стороннему наблюдателю элемент \"веера\", намекая на то, что является возлюбленной одного из мужчин. Назовите этот элемент абсолютно точно двумя словами.": "Дама червей.",
  "[Ведущему: первое предложение вопроса читать медленно, практически под запись.] Ныне отмененное созвездие Тигр начиналось южнее созвездия Большая Медведица и пролегало на юг, извиваясь между Лирой и Лебедем. Какое слово мы пропустили в предыдущем предложении?": "Река.",
  "Зоологи из Университета Мичигана установили, что ЭТО эффективно лишь в случае нападения ядовитой змеи, а в случае столкновения с иными хищниками ЭТО помогает мало или вообще не помогает. Назовите ЭТО.": "Отбрасывание хвоста.",
  "В ЕГО биографии, изданной Флорентием ПавлЕнковым, утверждается, что, спасаясь от преследований, ОН в 1850 году оказался в Нью-Йорке, где некоторое время служил в пожарной бригаде. Назовите ЕГО.": "Джузеппе Гарибальди.",
  "(pic: 20090132.jpg) Этот снимок, сделанный 20 июля 1976 года, вряд ли можно назвать эпохальным. А вот фотографии, сделанные час спустя, эпохальными можно назвать по праву. А где эти эпохальные фотографии были сделаны?": "На Марсе.",
  "Внимание, в вопросе есть замена. Одному из потомков известного святого - Ивану Афанасьевичу Гущину, жившему во второй половине XIX века, - сельский староста села Серп и молот запретил участвовать в кулачных боях. Догадавшись, какую замену мы сделали, назовите этого святого.": "Илья Муромец.",
  "В начале 1868 года, после смерти прелата Наппа, ОН стал аббатом. В первые годы своего аббатства ОН расширил монастырский сад. В саду по ЕГО проекту был сооружен каменный пчельник, где обитали, кроме местных пород, еще и кипрские, египетские и даже \"нежалящие\" американские пчелы. Назовите ЕГО.": "Грегор Мендель.",
  "Александр Етоев вспоминает, как в одном из провинциальных городов увидел памятник. Вблизи оказалось, что монумент гудит, ибо установлен на трансформаторной будке. По мнению Етоева, памятник объединял ПЕРВУЮ И ВТОРУЮ. Назовите ПЕРВУЮ и ВТОРУЮ, учитывая, что человек, которому был поставлен этот памятник, упомянул их в своем известном изречении.": "Советская власть, электрификация.",
  "В 1734 году известный английский философ, епископ Джордж Беркли в ехидном памфлете интересовался: \"... как вообще можно говорить об отношении между вещами, не имеющими величины?.. Тот, кто может переварить вторую или третью ЕЕ, не должен, как мне кажется, придираться к чему-либо в богословии\". Назовите ЕЕ.": "Производная.",
  "В 1959 году в советской прессе появилась карикатура на западногерманского канцлера Конрада Аденауэра, которого нарисовали в виде Наполеона. Подпись под рисунком состояла из двух выдуманных слов. И в первом, и во втором слове первые четыре буквы были напечатаны крупным шрифтом. Воспроизведите эту подпись.": "\"НАТОлеон БОННопарт\".",
  "Этот вопрос, наверное, логичнее было бы задать в последний день турнира. И тем не менее... Местные жители почтительно называют ИКС \"Бомбой\", считая употребление привычного для нас наименования дурной приметой. Назовите ИКС так, как его называем мы.": "Везувий.",
  "(pic: 20090133.jpg) На левой части полученной вами карточки - скульптура Огюста Родена. Назовите предмет, который держит человек на правой части карточки.": "Кубок мира ФИФА.",
  "Дуплет. 1. Первый ОН - при этом с цифрой \"два\" - появился в 1947 году. Назовите ЕГО двумя буквами. 2. Википедия упоминает, в частности, Сибирский, Памирский, Иркутский и Чуйский ИКСЫ. Назовите ИКС.": "1. АН. 2. Тракт.",
  "Телефонные коды в США состоят из трех цифр. Через минуту напишите нечетный телефонный код мыса КанАверал во ФлорИде.": "321.",
  "[Ведущему: отметить начало и конец цитаты.] Алексей ЗимИн посетил лечебный курс американского диетолога Лизы Джинс. Там он встретил актрису КристИн Скотт ТОмас, \"известную по <ПРОПУСК>, каковым она в тот момент и являлась\". Заполните пропуск двумя словами.": "Английскому пациенту.",
  "Американский телекомментатор сравнил исполнившего виртуозный прыжок баскетболиста с НИМ. ЕГО нога и торс упомянуты в стихотворении Бродского, а несколько лет назад ОН снялся в популярном сериале. Назовите ЕГО фамилию.": "Барышников.",
  "Нэйт Бус подметил сходство судеб центральных персонажей двух голливудских кинофильмов. Оба персонажа жили в доме дяди и тети, пока не отправились в далекий и опасный путь. Обоим удалось победить могущественного врага при полном, казалось бы, отсутствии шансов. От себя добавим, что у обоих есть необычные спутники, и два спутника из одного фильма внешне весьма напоминают двоих из другого. Назовите имена обоих центральных персонажей.": "Дороти и Люк.",
  "Иероглиф \"сы\" в китайском языке означает \"разрезание\". Иероглиф \"мо\" означает \"спокойствие\", а также используется как отрицательная частица. Иероглиф \"кэ\" означает \"злаки\". Военачальник высокого ранга, верный слуга своего императора, перед началом великой битвы призвал своих воинов принять смерть недалеко от места, название которого записывается этими иероглифами. Назовите иноземного правителя, против которого сражался этот военачальник.": "Наполеон.",
  "(pic: 20090134.jpg) В 1779 году тульские оружейники изготовили и преподнесли императрице Екатерине II богато отделанную стальную колыбель для ее внука - великого князя Александра Павловича. Колыбель была украшена в том числе и розданными вам портретами. Назовите другое изделие российской \"оборонки\", с которым журналист Иван БлагОй сравнил эту колыбель.": "Царь-пушка.",
  "[Ведущему: список растений зачитывать медленно - под запись.] Описывая актуальный в XVIII веке научный спор, Андрей Романов упоминает тыкву, огурец, дыню, мандарин, помидор и лимон. Какие из перечисленных растений соответствуют в этом споре правильной точке зрения?": "Тыква, помидор, мандарин.",
  "Прослушайте отрывок из стихотворения, в котором поэт Константин ЛИпскеров обращается к среднеазиатскому городу: На земле нету места грозней твоего <ПРОПУСК>, На земле нету места его голубей и нежней. Возле синих преддверий читают стихи из Корана, Винограды лежат под копытами мирных коней... Слово, которое мы пропустили, на протяжении нескольких десятилетий часто фигурировало рядом с двумя фамилями. Назовите эти фамилии.": "Михалков, Александров.",
  "Профессор Торонтского университета напоминал первокурсникам следить за произношением и ни в коем случае не искажать эту фамилию. \"Определенно, - говорил он, - моему терпению скоро настанет предел, и если я услышу это еще раз, то окажусь в госпитале\". О какой фамилии говорил профессор?": "Лопиталь.",
  "Эти слова, означавшие, что местным жителям и беженцам нечего опасаться, стали политическим лозунгом Кении в 1970-х годах, когда войны потрясали соседние с ней страны. А два десятилетия спустя значение этих слов пришлось объяснять члену королевской семьи. Назовите его имя.": "Симба.",
  "В вопросе есть небольшая замена. Лет сто назад в России словом \"ИКС\" называли определенный вид преступлений. А сейчас в некоторых кругах оно синонимично аббревиатуре \"БМ\". Расшифруйте эту аббревиатуру.": "Бывший муж.",
  "(pic: 20090135.jpg) [Ведущему: кавычки не озвучивать.] Перед вами - две картинки, отличающиеся всего одним компонентом - бензопилой, но изображающие двух совершенно непохожих политиков. ИКСОМ одного из них, если верить поэту, была очень необычная рука, а другого вы вполне могли видеть в \"ИКСАХ\". Назовите политика, который изображен с бензопилой.": "Арнольд Шварценеггер.",
  "ОН и иллюстрация к ЕГО выдающемуся результату изображены на вручаемой раз в четыре года престижной награде, названной в честь Джона Чарльза. Джон Чарльз умер в 1932 году в Торонто. А в каком городе, где в среднем почти 300 солнечных дней в году, умер ОН?": "В Сиракузах.",
  "<раздатка> | MONSTER SCHOOL </раздатка> Героиня мюзикла \"Avenue Q\" [Эвенью Кью] Кети Монстер хочет открыть школу для маленьких монстров, в которой уважались бы индивидуальные особенности каждого ученика. Заполните пропуск в названии школы.": "SORY.",
  "В американском фильме \"Выскочка\" у старшеклассницы, которая переживает из-за бросившей ее возлюбленной, начинаются неприятности в школе. Обеспокоенные родители грозят перевести ее в частную школу для девочек, если она не исправит свое поведение. Описывая эту сцену, знакомый автора вопроса упомянул некое растение. Назовите это растение двумя словами.": "Терновый куст.",
  "В статье об изменениях, которые претерпел этот город в последние годы, к его названию иронически добавляют \"-стан\" или \"-град\". А Дмитрий Чернышёв назвал его \"дважды включенный город\". О каком городе идет речь?": "О Лондоне.",
  "<раздатка> Plombir (Cyrillic) Plombir (Latin) </раздатка> Среди многих языков, распознаваемых программой ABBYY FineReader [Абби файн-рИдер], автор вопроса обнаружил и такую пару. Напишите латиницей слово, которое мы заменили на Plombir [ПломбИр].": "Eskimo.",
  "Внимание, в цитате есть замены. Введение ЛибАния к одной из НИХ начинается следующими словами: \"В этой ПЕСНЕ МУЗЫКАНТ советует РОССИЯНАМ смотреть на КИРКОРОВА, как на врага, и не особенно полагаться на мир, но быть бдительными, внимательно следить за событиями и готовиться к войне\". Мы не просим вас восстановить замененные слова. Назовите ИХ одним словом.": "Филиппики.",
  "В рассказе японского писателя XVII века ИхАры СайкАку чиновник утверждает, что дети, рожденные от отцов старше восьмидесяти лет, обладают определенным свойством. Чтобы разрешить вопрос отцовства, он приказывает вынести ребенка на площадку перед зданием суда. Персонаж известного произведения, обнаружив это свойство у своего сослуживца, едва избежал трагической участи. Назовите это свойство.": "Не отбрасывать тени.",
  "Психологи МасАки Юки и УИльям МЭддакс выяснили, что японцы смотрят на верхнюю часть лица собеседника, когда определяют его настроение, а европейцы и американцы концентрируются на нижней. Юки и МЭддакс считают, что из-за этого у японцев и у американцев отличаются ОНИ. Назовите ИХ.": "Смайлики.",
  "В статье, посвященной экономическому кризису, проводится параллель с историей литературной героини, череда успехов которой неожиданно сменилась крахом. Цитата: \"Но она никак не могла просчитать риски! У нее ведь была хорошая статистика!\". Назовите эту героиню и того, кто выступал в роли ее, так сказать, брокера.": "Старуха и старик.",
  "ЕГО зАпах входит в букет духов \"СальвадОр ДалИ\" СальвадОра ДалИ. ЕГО метаморфозы ДалИ не только изобразил, но и написал о них стихи, которые заканчиваются словами: Знаешь, ГалА (а впрочем, конечно, знаешь), это - я. Да, ОН - это я. Назовите ЕГО.": "Нарцисс.",
  "<раздатка> Идет по пустыне и грохот, и гром, бежало стадо МЕДВЕЖЕЕ. Старший МЕДВЕДЬ бежал с хвостом, младший бежал МЕД ВЕДАЯ... </раздатка> Перед вами - четверостишие Маяковского, в котором мы сделали несколько замен. Не обращая внимания на географическую неточность, назовите два слова, которые мы заменили на \"мед ведая\".": "Без оного.",
  "[Ведущему: кавычки не озвучивать.] В романе Нила СтИвенсона описана ИХ разновидность, которую можно использовать аналогично бритве Оккама для выбора одной из гипотез. Вергилий льстиво предложил место других ИХ императору Августу. При этом поэт упомянул \"животное\", которое уже отвело свои конечности, чтобы Августу было просторнее. Назовите это \"животное\".": "Скорпион.",
  "Интеллектуальная среда Италии настолько впечатлила молодого Джона МИльтона, что он даже изменил свой сонет, чтобы сделать его более итальянским. Вероятно, при этом не обошлось без влияния сонета ПетрАрки. Сонет иногда называют кардиограммой души. Какое слово мы заменили на \"сонет\"?": "Почерк.",
  "Традиция прессы обращать особое внимание на НИХ американских президентов началась с Франклина Рузвельта. ОНИ есть в названиях фильма Сергея Соловьева, нашумевшей в свое время повести и исторической книги Эдит Саундерс. Назовите топоним, который упомянут в первом предложении книги Саундерс.": "Эльба.",
  "(pic: 20090136.jpg) (pic: 20090137.jpg) Историки считают, что появление модной тенденции, примеры которой можно увидеть на розданных портретах, связано с нехваткой батИста в некоторых областях континентальной Европы. Как известно, БатИста провел свои последние годы в изгнании. Какие слова мы заменили на \"батИст\" и \"БатИста\"?": "Йод и Йода.",
  "Героиня романа МАргарет Этвуд вспоминает, как в детстве, завтракая в столовой усадьбы, двигала тарелку с овсянкой по столу в попытке добавить краски в серую обыденность. Назовите слово французского происхождения, которое при этом используется в русском переводе романа.": "Витражи.",
  "В первой книге он произносит эти два слова всего дважды: в разговоре с поэтом и в ответ на вопрос о судьбе потерпевших крушение. Что это за два слова?": "Не знаю.",
  "[Ведущему: не упоминать кавычки и заглавные буквы.] В переводе этого произведения на один из европейских языков рассказывается о том, что \"Смелость\" сменилась \"Яростью\", но мы-то знаем, что это неправда. А что на что сменилось в русском оригинале?": "\"Победа\" на \"Беду\".",
  "Некоторые защитники религии говорят, что человек, не знакомый с тонкостями теологии и не изучивший труды отцов церкви, не имеет морального права отрицать существование бога. Пол МАйерс пародирует этот аргумент, заявляя, что человек, не разбирающийся в высокой моде и не обучавшийся у ведущих модельеров, не имеет права утверждать, что... Закончите его рассуждение двумя словами.": "Король голый.",
  "Сын автора вопроса ходит в американскую школу. Там ему рассказали о господине по имени ПЕрри, который схож повадкой с трусливой героиней Киплинга. А какая у ПЕрри фамилия?": "Meter.",
  "Официальный представитель книги рекордов ГИннесса СтЮарт КлЭкстон, рассказывая о своей работе, не мог не упомянуть одного из рекордсменов - АшрИту ФУрмана. На сегодняшний день рекорд ФУрмана равен 89. Мы не знаем, это 89, которые на самом деле 88, или 90, которые на самом деле 89. Тем не менее, ответьте - 89 чего?": "Рекордов.",
  "В гиннессовский комитет присылают много странных заявок. Была, например, заявка от владельца безногой собаки. Но для того, чтобы рекорд был принят к рассмотрению, с ним должно быть возможно сделать три вещи: во-первых, измерить или выразить в цифрах; во-вторых, зафиксировать в присутствии официального представителя книги. А что в-третьих?": "Побить.",
  "Внимание, в вопросе есть нестандартная замена. С детства при упоминании Пифагора мы думаем о треугольнике, хотя некоторые, возможно, вспомнят штаны. Назовите человека, который изображен на пифагорейских монетах.": "Елизавета II.",
  "(pic: 20090138.jpg) Розданная вам надпись появилась на некоторых из НИХ в декабре 1922 года. А как называлась первая из НИХ?": "Черный пенни.",
  "Большое количество экземпляров первых почтовых марок - черных и красных пенни - сохранилось до наших дней благодаря тому, что британцы в середине XIX века часто обходились без ИКСОВ. В статье, посвященной распространенному в России явлению, ИКС упомянут наряду с некими животными. Назовите этих животных двумя словами.": "Борзые щенки.",
  "В Монреале есть магазин русских книг и сувениров, название которого переводится как \"Маленькая Россия\". Знакомый автора вопроса называет этот магазин \"Лапти и ОНИ\", хотя ИМИ, в отличие от лаптей, магазин не торгует. Назовите ИХ.": "Трусы.",
  "Ирина Богушевская, рассказывая в начале 2006 года о сказочном зимнем пейзаже, увиденном ею из окна поезда, употребила некий топоним. А когда поезд въехал на грязный вокзал, она добавила к этому топониму три буквы. Автор вопроса использовал получившийся у Богушевской неологизм, когда увидел в комнате дочери разбросанные в беспорядке книжки английского писателя. Напишите этот неологизм.": "Свинарния.",
  "<раздатка> 1. \"Внутренние части острова прекрасны, а в более здоровом климате мне еще не приходилось жить... мое здоровье во многом поправилось благодаря путешествию и особенно краткому пребыванию на острове... Я уже много лет не чувствовал себя так хорошо, как в последнее время, особенно после того, как побывал здесь.\" 2. \"На этом проклятом острове большую часть года нельзя увидеть ни солнца, ни луны; всегда дождь или туман. Нельзя проехать и мили, не промокнув; даже англичане, приученные к сырости, постоянно жалуются на это.\" </раздатка> Авторы этих двух цитат как-то провели воскресный июньский день на природе примерно в восьми тысячах километров от упомянутого острова. Назовите этот остров.": "Остров Св. Елены.",
  "Название одного московского агентства недвижимости может вызвать нежелательные ассоциации, хотя оно, наверное, заинтересовало бы некоторых персонажей английской литературы. Но разумнее предположить, что это название - просто женское имя. Назовите это имя, ставшее популярным в Норвегии благодаря известной пьесе.": "Нора.",
  "(pic: 20090140.jpg) Строение, которое вы видите на розданной фотографии, - это ОНА. Считается, что первая ОНА была построена Ибн ал-ХайсАмом на рубеже X и XI веков. ОНА является заглавием романа, написанного в 30-х годах прошлого века. Назовите ЕЕ.": "Камера обскура.",
  "[Ведущему: в слове \"эйнбо\" ударение на первый слог.] Этот термин переводится на иврит словом \"эйнбо\", которое буквально означает \"в нем ничего нет\". На самом деле, в нем есть то, что словари описывают эпитетами \"инертное\", \"индифферентное\" или \"нейтральное\", так что речь вовсе не о вакууме или пустоте. Назовите этот термин словом латинского происхождения.": "Плацебо.",
  "Ирина Богушевская вспоминает, что в детстве она увлекалась строительством шалашей, изготовлением луков и стрел. На эти воспоминания певицу натолкнула афиша ее гастрольного концерта, на которой значилось: \"В Доме офицеров <ПРОПУСК> Ирина Богушевская\". Восстановите пропуск.": "СКВО.",
  "ОН являлся и таинством смерти, и тучей проклятья, в которой видит свое будущее несчастье народ ЕршалаИма. По словам Владимира Высоцкого, \"ОН работал иногда, как судьба, точнее, как крыло судьбы\". ОН сыграл важную роль в \"Гамлете\", но ЕГО можно найти и во многих других пьесах. Назовите ЕГО.": "Занавес."
}