{
  "Бостонская некоммерческая организация, созданная при Массачусетском технологическом институте для пропаганды новаций и изобретательства, проводит опросы общественного мнения по разным аспектам жизни, так или иначе связанным с изобретениями. В январе 2004 года она опубликовала ответы американцев на забавный вопрос: какое изобретение вы ненавидите больше всего, но и жить без него не можете? Примерно треть опрошенных (30%) на первое место поставила сотовый телефон. Телевизор получил 23% голосов и занял третье место, четвертое место с 14% голосов - за бритвенными принадлежностями. Какое изобретение, обычно используемое не чаще одного раза в сутки, с результатом 25% оказалось на втором месте?": "Будильник.",
  "На большом экране во время открытия юбилейного каннского кинофестиваля ЭТО начал Лоренс Оливье, а закончил Иннокентий Смоктуновский. Что именно?": "Монолог Гамлета \"Быть или не быть\".",
  "Насчет происхождения известной торговой марки существует такая версия. В 1819 году в Колумбию для установления дипломатических отношений прибыл посол Швейцарии. Говорят, что молодая красавица прямо на берегу угостила его чашечкой такого ароматного кофе, что впоследствии на вопрос президента республики Симона Боливара, что посланник хотел бы получить от него в подарок, швейцарец упомянул чашечку колумбийского кофе. Назовите эту торговую марку.": "\"Ambassador\".",
  "Этот город, расположенный на берегах реки Дон, является крупным центром тяжелой промышленности. Его именем был назван эскадренный миноносец, погибший в 1982 году. Часть его жителей почитают \"Среду\", другие - сторонники \"Объединенного\", а само название города в качестве баронского титула вы найдете на страницах французского романа в одном ряду со временем года. Назовите этот город.": "Шеффилд.",
  "Кандидат от Народной партии Патрик Уайт и кандидат от Рабочей партии Хью Брайан получили одинаковое количество голосов на выборах. В конституции Ямайки записано, что спорные вопросы могут решаться способом, оговоренным обеими сторонами, и решение это является окончательным. Кандидаты выбрали тот же способ, который в 1968 году принес удачу итальянцам. Что именно они использовали?": "Монетку.",
  "На рекламном плакате фирмы \"Бенеттон\" изображены органические объекты, подписанные \"БЕЛЫЙ\", \"ЧЕРНЫЙ\", \"ЖЕЛТЫЙ\". Кардинальных отличий между объектами нет, и без надписей их было бы трудно различить. Всю композицию можно назвать так же, как и роман известного американского писателя. Назовите этот роман.": "\"Сердца трех\".",
  "Фридрих II: \"Преферанс есть наука для людей выдающихся, искусство для посредственных и ремесло для невежд\". Наполеон: \"Бридж для праздного человека - занятие, для воина - развлечение, для государя - подводный камень\". Лозунг второй половины XX века призывал заниматься не преферансом, а бриджем. Назовите в правильном порядке слова, которые мы заменили словами \"преферанс\" и \"бридж\".": "\"Война\", \"Любовь\".",
  "Рассказывают, что в 60-е годы на космодроме Байконур действовал секретный код, призванный ограничить любопытство иностранцев к советской космической программе. Если в проходящем поезде оказывался иностранец, передавался код \"Скорпион-1\", и весь космодром должен был замереть и затаиться. При появлении самолета-разведчика объявлялся код \"Скорпион-2\", а спутника-шпиона - \"Скорпион-3\". Чье приближение к объекту персонал передавал друг другу кодом \"Скорпион-4\"?": "С.П. Королёва.",
  "Фамилия Василия сохранилась в памяти многих из нас в основном благодаря его другу, которому посвятили стихи. Благодаря Ивану друзья из этого семейства прославились на весь мир и даже удостоились памятника, хотя после всего того, что добрый Иван проделывал с ними, дружбой это назвать трудно. Назовите фамилии Василия и Ивана в правильном порядке!": "Качалов, Павлов.",
  "На юмористическом рисунке Станислава Стецкого изображен столб, к которому прибито три указателя. На одном из них написано \"Арзамас-16\", на другом \"Челябинск-40\". Третий указатель направлен в сторону города, в котором по характерным зданиям можно легко узнать Москву. Что написано на этом указателе?": "\"Рим-3\".",
  "Это слово - имя древнегреческого божества, сына Амфитриты. Музыканты этим словом могут назвать, скажем, промежуток между фа и си. Назовите изотоп, состоящий в основном из того, что также называется этим словом.": "Тритий.",
  "Послушайте отрывок из застольной немецкой песни: Крамбамбули, отцов наследство, Питье любимое у нас И утешительное средство, Когда взгрустнется нам подчас. Всегда готов я, черт возьми, Стаканом пить крамбамбули, За то монахи в рай пошли, Что пили все крамбамбули. Какое слово изначально было в этой песне на месте слова \"крамбамбули\"?": "Крамбамбули.",
  "В конце 30-х годов прошлого века в бою на западном берегу реки Иордан погиб капрал Королевского Вустерширского полка. Спустя 66 лет его могила на кладбище города Рамла стала местом настоящего паломничества. Смотритель кладбища сначала не понимал, чем вызван такой ажиотаж, но ему объяснили, что этот человек - знаменитость, о нем написаны книги и сняты фильмы. Назовите того, чье имя и фамилия выбиты на надгробной плите.": "Гарри Поттер.",
  "Начиная с 2002 года, в связи с увеличением размеров ЭТОГО, такие фирмы-изготовители кожаных изделий, как Louis Vuitton или Gucci, заработали большие деньги на рынках Италии и Финляндии. Они модифицировали и начали продавать один из своих товаров, который стал соответствовать новым размерам. Догадавшись, о размерах чего идет речь, ответьте, какой товар модифицировали эти фирмы?": "Кошелек.",
  "В Северной Америке живет дятел-сосун, который во время весеннего движения сока выдалбливает в коре кленов ячейки. В них скапливается сок, благодаря чему другой вид птиц имеет возможность прилетать с зимовки значительно раньше. Назовите этих птиц.": "Колибри.",
  "По словам американского писателя Чарльза Буковски, \"ПЕРВАЯ говорит слишком много за слишком короткое время; ВТОРАЯ говорит слишком мало и занимает слишком много\". Первая, по мнению греков, творила, а вторая была прямой. Назовите первую и вторую в правильном порядке.": "Поэзия, проза.",
  "В 26-м томе Большой Советской энциклопедии на страницах 620 и 621 помещены шесть фотографий. На пяти - члены одной семьи. Назовите того, кто изображен на шестой фотографии, если по роду своей деятельности ему приходилось выступать в роли одного из членов этой семьи.": "Михаил Ульянов.",
  "Рассказывают, что Анна Ахматова после того, как был арестован ее сын, описала это событие в палиндроме, состоящем всего из трех слов, одно из которых - союз. Напишите этот палиндром.": "\"И Леву увели\".",
  "Буквально сразу в Михайловском начался невероятный грабеж: срезали обои, растаскивали мебель, выламывали украшения... Лишь Александр сумел прекратить это безобразие, от которого Бренна чуть не сошел с ума. Что послужило причиной этого безобразия?": "Убийство Павла I.",
  "Этот человек, получивший известность благодаря книге \"Охота на дикого кабана\", однажды заметил: \"Я против рабства, но я за дисциплину, граничащую в своей строгости с рабством\". Назовите советский аналог того, что первоначально предназначалось для защиты от песка, а также в качестве медицинских повязок и меток на местности.": "Пионерский галстук.",
  "Послушайте ономатопею из романа Лоренса Даррелла \"Бунт Афродиты\": \"В Турции маленькие карлики вновь и вновь восклицают: Evlen dirralim [эвлен дирралим], тогда как большие великаны произносят нараспев на более низких нотах: Soordan, Boordan, Boolaluom [сурдан, бурдан, булалум]\". Какие слова мы заменили словами \"карлики\" и \"великаны\"?": "Колокольчики, колокола.",
  "Рассказывая об англо-бурской войне, известный французский писатель говорит, что ОН обесцветил и всю английскую нацию. Назовите ЕГО.": "Цвет хаки.",
  "Первый из тезок, Иной в мире людей, для обсчета ЭТОГО пользовался стандартной компьютерной программой \"Мазарини\". Второй, человек в мире ином, хотел, чтобы ЭТО изучали в заведении, сотрудником которого он был. В каких единицах второй тезка предполагал оценивать успеваемость?": "В рэбах.",
  "О шведском спортсмене Стефане Хольме, рост которого 181 см, совершенно справедливо говорят, что он [пропущена идиома] на полметра с лишним. Заполните пропуск.": "Прыгает выше головы.",
  "Писатель-сатирик Вагрич Бахчанян предложил поставить этому человеку памятник с надписью: \"Ни земле ни небу\". А Петр Вайль советовал решить известную проблему, связанную с этим человеком, закончив другую известную надпись тремя буквами. Назовите эти буквы.": "ИЗМ.",
  "Обеденный стол. Открытая дверь. На стене над роялем висят портреты Шевченко и Некрасова. Рядом - две литографии, одна из которых изображает Александра II на смертном одре, а вторая воспроизводит картину Штейбена \"Христос на Голгофе\". Первая призвана подчеркнуть, что действие происходит уже после убийства императора народовольцами, а вторая как бы указывает зрителю на высокий, мученический подвиг борцов за правое дело. Как называется сцена в декорациях, которые мы вам описали?": "\"Не ждали\".",
  "Разгадайте логогриф М. Покровского. Послушайте, друзья. Вы в трех слогах моих Найдете в миг На поприще любви известного героя, Которым ввергнута была в погибель Троя, Словцо привычное английских игроков, Прикраса головы, оружье казаков И вещество, которое пугает, Оно из вод всечасно вылетает. А целое мое, скажу теперь я вам, Склоняет к горестным мечтам И ароматы льет по сказочным местам.": "Кипарис.",
  "В одном из рассказов Вашингтона Ирвинга отшельник рассказывает рыцарю о своем видЕнии, предвещающем удачу. Ему привиделось, что звезды атаковали некий объект. Какой?": "Полумесяц.",
  "Вавилонский жрец-летописец Берос, живший в III веке до н.э., упоминает амулеты из соскобленной смолы. В какой стране, по его словам, находился объект, с которого ее соскабливали?": "В Армении.",
  "В отрывке из стихотворения французского поэта Гийома Аполлинера пропущены две одинаковые фразы, состоящие из трех слов: \"... Она смеялась, смеялась, И глаза ее танцевали подобно ангелам в небе, И лицо ее напоминало три (пропущена фраза), Голубые глаза белые зубы и очень красные губы, Да лицо ее напоминало три (пропущена фраза)...\" Так что же именно напоминало ее лицо?": "Цвета французского флага.",
  "[Ведущему: при чтении не упоминать, что слово \"Пепел\" написано с большой буквы!] Эта роль была одной из лучших театральных работ Олега Даля. Вот как вспоминает о ней Михаил Козаков: \"Даль играл прекрасно! Я видел постановки во МХАТе, в Александринке - никакого сравнения с игрой Олега. Русский запутавшийся человек - вот тема, которую он здесь искал и нашел. Его тема. Даль сгорал в роли - получался Пепел\". Назовите эту пьесу.": "\"На дне\".",
  "По наблюдениям инуитов, илулиссат умеют петь, приманивают рыбу, птиц, тюленей, медведей. Инуиты считают илулиссат помощниками богини моря Нерривик, уносящей людей из этого мира. Точно известна дата, когда один из илулиссат унес из этого мира несколько сотен человек. Как переводится слово \"илулиссат\" на русский язык?": "Айсберги.",
  "По данным агентства \"Интерфакс\", в 2004 году предельное значение этого соотношения для Санкт-Петербурга было равно примерно 8,931, хотя Александр Сергеевич Пушкин в свое время утверждал, что это значение доходит аж до 47. Чему же, судя по строкам Пушкина, равна величина того, что находится в знаменателе?": "Полчаса.",
  "Вот описание женщины из стихотворения Джона Донна: щеки - золотые, волосы - красные, губы - белее слоновой кости, глаза - алые. К тому же огромный рот и маленькие глазки. Каким словом заканчивается отрывок из этого стихотворения: \"И чем тебя смущает эта дама? Она - красы небесной...\"?": "Анаграмма.",
  "Патер Франсиско Льопис установил ЭТО у себя в храме. По словам проректора Высшей школы экономики Григория Канторовича, ЭТО с успехом использовали в его вузе. А вот в известном виде спорта ЭТО не используют, так как в регламенте существует пункт 13.4. Назовите функциональное назначение ЭТОГО.": "Глушение мобильной связи.",
  "В журнале \"Натали\" была опубликована статья, посвященная извечной тяге мужчин к полигамии. Ее название состоит из трех слов и заканчивается выражением \"слабый пол\". В первом слове, говорящем о страданиях женщин, автор изменил одну букву и тем самым метко, в восточном стиле, отразил суть статьи. Воспроизведите получившееся слово.": "ГАРЕМычный.",
  "Уважаемые знатоки! Вы наверняка слышали о женщинах, носивших эту фамилию. Красота и образованность Натальи вызвали недовольство Елизаветы Петровны. Портрет Марии, созданный в 1797 году, хранится в Третьяковской галерее. Варваре посвящена 3-я редакция поэмы \"Демон\". Начальные буквы этой фамилии образуют слово, характеризующее в фильмах Леонида Гайдая и безымянного профессора, и скромного экономиста. Напишите это слово.": "Лопух.",
  "В одной из первых русскоязычных книг об ЭТОМ главным ЕГО достоинством называют то, что \"люди ничего не проигрывают, а между тем забавляются\". ЭТО провозглашается \"благородным упражнением\", и сие занятие усердно рекомендуется деловым людям. Назовите предмет одежды, фигурирующий в названии одного из видов ЭТОГО, который в числе прочих недавно запатентовал калифорнийский бизнесмен Шелдон Голдберг.": "Косынка.",
  "Прослушайте отрывок из стихотворения Александра Сергеевича Пушкина \"Из Пиндемонте\". \"Не дорого ценю я громкие права, От коих не одна кружится голова. Я не ропщу о том, что отказали боги Мне в сладкой участи оспоривать налоги Или мешать царям друг с другом воевать; И мало горя мне, свободно ли печать Морочит олухов, иль чуткая цензура В журнальных замыслах стесняет балагура. Всё это, видите ль, (пропущено три слова)\". Пропущенные в отрывке слова являются ответной репликой из произведения одного европейца. Кто же задавал вопрос?": "Полоний.",
  "При первом снятии качество полученного продукта очень низкое, и широкого применения он не получает. Следующее снятие происходит через 9-12 лет и позволяет получить этот продукт более высокого качества. Последующие снятия повторяются каждые 9-12 лет и дают все более совершенный продукт. Подобные операции продолжаются до 200 лет. Встречаясь с изделиями из этого продукта, мы стремимся от них избавиться, при этом одни их тянут, а другие толкают. Назовите это изделие.": "Пробка.",
  "Коллекционирование предметов старины - достойное и необходимое занятие для человека с положением. Сам факт наличия такого хобби говорит о человеке очень много. Это как клуб, в который надо вступить. В романе Вадима Панова \"Московский клуб\", действие которого происходит в недалеком будущем, антиквар советует клиенту заняться коллекционированием афиш и тут же предлагает ему экспонат, на котором \"испитой юнец... с вороватым видом тащит куда-то лампу...\". Назовите произведение отечественного автора, которое рекламирует описанная выше афиша.": "Фильм \"Ночной дозор\".",
  "В середине тридцатых годов в СССР состоялся пробег Ашхабад - Москва. Один из участников этого пробега уже в сороковых годах выиграл конкурс на право участия в другом мероприятии, где он прошел буквально \"на ура\". Назовите главного распорядителя, под руководством которого он там работал.": "Маршал Жуков.",
  "Братья Гонкуры писали в своем \"Дневнике\": \"Всё становится черным в веке сем: ЭТО - словно черный покров, набрасываемый на вещи, на всё сущее\". Над тем, чтобы покров перестал быть черным, работали многие знаменитости, включая физика Максвелла. В Москве есть целый дом, посвященный ЭТОМУ. А писательница Сьюзен Зонтаг уподобила ЭТО смерти. А что она уподобила жизни в этом же афоризме?": "Кинематограф.",
  "Вот отрывок из стихотворения Вячеслава Куприянова: готические храмы нацелены в небо вот-вот взлетят с чем-то вернутся Внимание вопрос: с чем в следующих строчках сравниваются купола русских церквей?": "С куполами парашютов.",
  "Рассказывают, что Олимпиада, мать Александра Македонского, нередко восклицала: \"Когда же Александр перестанет меня оговаривать перед...\". Перед кем?": "Герой.",
  "В целях увеличения собственных доходов Немецкий Футбольный Союз выступил с предложением об увеличении этого на одну треть. Мы не утверждаем, эта одна треть - так уж немного. Назовите предмет дискуссии.": "Продолжительность перерыва между таймами.",
  "В известной сказке ОНИ играют ту же роль, что и кефир в известной фантастической повести. Руководитель предприятия по ИХ изготовлению в двадцатых годах прошлого века ненадолго попал за решетку. Когда ЕЕ зарабатывают, это вызывает обычно неприятные эмоции. За НЕЕ при работе держатся руками некоторые специалисты. А человек, у которого фамилия образована от НЕЕ, обычно ассоциируется у нас с призывом. С каким?": "\"Будь человеком!\".",
  "[Чтецу: не говорить игрокам, что слово \"ученый\" взято в кавычки.] Сейчас, впрочем, как и раньше, считается дурным тоном ходить ТУДА. Международная группа исследователей провела опрос 18 тысяч человек из 27 государств, который выявил факт, что почти половина всех опрошенных мужчин и более четверти опрошенных женщин регулярно ходят ТУДА. Так же регулярно ТУДА ходит известный \"ученый\". А что он делает, когда ТУДА идет?": "Сказку говорит.",
  "Согласно шуточному психологическому словарю Владимира Леви, \"астения\" - это состояние, когда лежать на диване особенно тяжело, \"усталость\" - защитная реакция организма, возникающая при мысли о том, что надо что-либо делать. Какое слово Леви определил как \"ад, помещенный в но\"?": "Надо.",
  "В этой европейской винодельческой деревушке целых семь бензоколонок, на которые каждый уик-энд приезжают заправляться тучные стада автомобилей из Германии, где горючее заметно дороже. У водителей не возникает проблем с пересечением немецко-люксембургской границы. Таким образом, скупают всё что дешевле: от сигарет до кофе. Назовите эту загадочную деревушку, чье имя широко известно с 14 июня 1985 года.": "Шенген.",
  "Подберите панторифму для короткого стихотворения Николая Гумилева: Слышен свист и вой локомобилей. Дверь лингвисты...": "\"... войлоком обили\".",
  "Известные производители, например \"Ив Сен-Лоран\", делают это с помощью рентгена перед упаковкой готовых изделий. Русская поговорка утверждает, что сделать это в определенном месте очень трудно. Где именно?": "В стоге сена.",
  "Прослушайте список. Третья позиция - \"Домбайский вальс\" Юрия Визбора, шестая - \"Выпускной бал\" Александра Замогильнова, седьмая - \"Перелетные ангелы\" Александра Городницкого, восьмая - \"Катамаран\" Михаила Щербакова, девятая - \"Бабье лето\" Вадима Егорова, десятая - \"Осенние дожди\", она же \"Перевал\" Юрия Визбора. Назовите песню Булата Окуджавы, занявшую четвертую позицию.": "\"Дежурный по апрелю\".",
  "В постановке \"Маленького принца\" Киевским экспериментальным театром есть эпизод, в котором Лис обиженно говорит Маленькому Принцу: \"Уходи, ты мне не нужен!\". Чтобы показать заведомую неискренность слов Лиса, режиссер использует в постановке ЭТО, хотя в условиях пустыни, где происходит действие, ЭТО встречается крайне редко, а в условиях театра ЭТО скорее искусственное, чем естественное. Назовите ЭТО.": "Эхо.",
  "В 50-е годы актеры МХАТа после спектаклей часто забегали в ресторан \"Нева\". В театре они заслужили прозвище, звучавшее так же, как известная лермонтовская строка. Мы не просим вас повторить эту строку, известную многим еще из школьной программы. Напишите прозвище завсегдатаев ресторана.": "Богатыри \"Невы\".",
  "Это слово имеет три значения: 1) наказанный бунтовщик; 2) вертикальная опора, поддерживающая балочное перекрытие, то же, что теламон; 3) анатомический термин. Назовите это слово.": "Атлант.",
  "Евгений Евтушенко рассказывает: \"Когда моя жена Маша, чтобы получить второе, филологическое, образование, опять поступала в университет, то один из абитуриентов, услышав краем уха, что на экзаменах могут быть вопросы по этому произведению, пожаловался ей, что не нашел никаких биографических данных некоего писателя ни в одном справочнике\". Назовите это произведение.": "\"Повести Белкина\".",
  "Они бывают, в частности, окаймляющие, платформенные и линейные. Еще к одному их типу, весьма распространенному, принадлежит самый большой их представитель. Назовите этого представителя.": "Большой Барьерный риф.",
  "Название фильма Светланы Сорокиной, посвященного Раисе Максимовне Горбачевой, состоит из трех слов, два из которых одинаковые. Второе и третье образуют устойчивое словосочетание. Воспроизведите название этого фильма.": "\"Первая первая леди\".",
  "Цитата из \"Моцарта и Сальери\": Нередко, просидев в высокой келье Два, три дня, позабыв и сон и пищу, Вкусив восторг и слезы вдохновенья, Я жег свой труд и холодно смотрел, Как мысль моя и звуки, мной рожденны, Пылая, с легким дымом исчезали. Что говорю? Когда великий ОН Явился и открыл нам новы тайны (Глубокие, пленительные тайны)... По мнению автора вопроса, неудивительно, что после двух-трех дней без сна и пищи Сальери явился именно ОН. Назовите ЕГО.": "Глюк.",
  "Восстановите пропуски в пародийном четверостишии Леонида Каганова из рубрики \"Поэт-милиционер\": Был задержан некто (пропуск), Он уплатит штраф большой, Так как ехал (пропуск, пропуск), Браконьерствуя рукой.": "Грека, через реку.",
  "Конгрессмен Джим Колби представил законопроект, согласно которому в целях экономии надо перестать производить данный товар, всегда имеющий ЭТО. Конгрессмена можно понять - при весе в три грамма даже при нынешних ценах стоимость материала составляет почти половину ЭТОГО. В российской истории был эпизод, когда этот материал, наоборот, сочли слишком дешевым, - стоимость составляла лишь 2% от ЭТОГО. Какое латинское слово дало имя или название ЭТОМУ?": "Номинал.",
  "На XXVI Московском международном кинофестивале украинский актер Богдан Ступка получил приз за лучшую мужскую роль, исполненную им в фильме Дмитрия Месхиева. Название посвященной этому статьи в еженедельнике \"Бульвар\" звучит так же, как и вторая часть названия культового отечественного фильма, снятого в 1974 году. Как же называется эта статья?": "\"Чужой среди \"Своих\"\".",
  "Как-то сын преуспевающего торговца автомобилями сказал: \"Я понял, что я - наркоман. И мой наркотик - Прост... когда он рядом со мной... все, что я делаю, приобретает вкус, цвет и смысл\". Имя, под которым известен этот \"наркотик\", с 1951 года соседствует в названии фирмы с растением, из которого получают сильный наркотик. Как называется эта известная фирма?": "\"Ален Мак\".",
  "Джон Флэнэгер завоевал серебряную медаль Олимпийских игр 1904 года в соревнованиях по метанию ЭТОГО. Во множественном числе ЭТО означает самурайский закон чести и одновременно является фамилией президента Индии в 1969-1974 годах. ЭТО бывает рабочее, образцовое и эталонное. Из литературы нам известен случай кражи ЭТОГО в количество двух штук. Назовите фамилии воров.": "Паниковский и Балаганов.",
  "Ему была предсказана смерть от злой жены, однако умер он, возвращаясь из Персии. Ему принадлежат такие слова: \"Я не помню утра более голубого и свежего!.. В этот раз, больше чем когда-нибудь прежде, я любил природу. Как любопытно всматривался я в каждую росинку... как жадно взор мой старался проникнуть в дымную даль!\". Незадолго до какого события на него нахлынули такие чувства?": "Дуэль.",
  "В словаре \"Большой сонник: диагностика вашего здоровья\" есть следующие толкования. Видеть, как ОН бежит - к возможной опасности или к проблеме гиподинамии, которую необходимо решать беговыми нагрузками. Если вы находитесь в состоянии психологической неуверенности, то можете увидеть во сне как ОН прячет... Что и куда?": "Голову в песок.",
  "Генри Бестон в своей книге о Канаде называет ЕГО жест \"самым красивым жестом в истории человеческих телодвижений\". Какие три задачи были поставлены перед НИМИ в 1877 году в произведении, названном ИХ именем?": "\"Сейте разумное, доброе, вечное\".",
  "Уважаемые игроки, никогда не стоит опускать руки... Впрочем, по мнению Якова Перельмана, и поднимать их тоже не следует... Эти советы могут служить иллюстрацией лозунга, который широко тиражируется с 1928 года. Процитируйте два первых слова этого лозунга.": "Спасение утопающих...",
  "Немалое место в произведениях Александра Сергеевича Пушкина занимает описание различных уголков Санкт-Петербурга. В каком его произведении описаны знаменитые конные статуи работы Клодта на Аничковом мосту?": "Ни в каком.",
  "В 1901 году придворные Николая II были искренне возмущены грубейшим нарушением этикета, произвольным искажением хода церемонии! Мыслимое ли дело - помощник статс-секретаря Лыщинский гуляет по залу, когда должен замереть и весь обратиться в слух; сенатор Иващенков сидит спиной к государю; генерал Игнатьев отвернулся от императора; помощник статс-секретаря барон Дистерло отвлекает посторонним разговором академика Семенова... Скандал! Внимание, вопрос. Назовите настоящего виновника всех этих скандальных нарушений.": "Репин.",
  "Однажды автор решил проверить по базе свой вопрос про приключения Али Бабы. Написав слова \"Али Бабы\" в строке поиска, автор вопроса увидел, в частности, вопрос из другой сказки. Какой ответ на него был дан?": "\"Йес!\"."
}