{
  "Равшан Ирматов вспоминает, что в 2009 году в летнем тренировочном лагере для судей по периметру поля были установлены динамики. Что именно транслировалось с их помощью?": "Звуки вувузел.",
  "\"О, если бы это насекомое могло говорить, насколько бы изменились наши представления о далеком прошлом\". Какому философу принадлежат эти слова?": "[Иммануил] Кант.",
  "В американской армии ОН служит дисциплинарной мерой наказания. Для заключенных Алькатраса, расположенного на острове в заливе Сан-Франциско, ОН был запрещен. \"ОН\" является фразеологизмом. Назовите ЕГО двумя словами.": "Холодный душ.",
  "Посетившая книжную выставку Лиза Новикова цитирует народную мудрость, изменив в ней одно слово на слово \"обложке\". Какое именно слово?": "Одёжке.",
  "У жены охотника из фильма \"Человек-волк\" с кухни пропадают ОНИ. Назовите ИХ двумя словами.": "Серебряные ложки.",
  "Во время Второй мировой войны англичане взорвали паром, перевозивший стратегически важное для немцев сырье. В результате несколько бочек затонуло, и цель диверсии была достигнута. Назовите это сырье двумя словами.": "Тяжелая вода.",
  "Под руководством Себастьяна ПомбАла дряхлый средневековый город был превращен в элегантную столицу. Упомянув город, назовите событие, послужившее толчком для проведения архитектурных реформ.": "Лиссабонское землетрясение.",
  "Если вас обидела какая-нибудь организация, то один сайт рекомендует отомстить с помощью черного ИКСА или ИКСА Мёбиуса. Какое слово мы заменили на ИКС?": "Факс.",
  "В американском анекдоте жена Ноя застает мужа с горничной и произносит: \"Я удивлена\". \"Это я удивлен, - отвечает ей муж, - а ты просто потрясена\". Если бы это был русский анекдот, то на месте Ноя, скорее всего, был бы Владимир или Сергей. Назовите фамилию любого из них.": "Даль / Ожегов.",
  "(pic: 20110199.jpg) Капитан на карикатуре Гэри Ларсона спрашивает собеседника, пришел ли он уже к каким-нибудь выводам. Как называется корабль?": "\"Бигль\".",
  "В своих воспоминаниях известный человек пишет, как он и его коллеги первое время были совершенно дезориентированы, хаотично перебрасывая силы с фланга на фланг. Описанные проблемы были вызваны добавлением тридцати шести... Ответьте: тридцати шести чего?": "Клеток.",
  "Если верить ИГРЕКАМ, фаворитом ИКСА на осень 2010 года являлся Том Маккарти. ИГРЕК длиннее ИКСА на три буквы. Назовите ИКС и ИГРЕКА.": "Букер, букмекер.",
  "(pic: 20110200.jpg) На розданном вам портрете изображен Томас Карлейль. В либеральной теории Карлейля минимальная роль государства ограничивалась охраной правопорядка. Свою теорию англичанин Карлейль выразил формулой: \"Анархия плюс ОН\". Какое слово мы заменили словом \"ОН\"?": "Констебль.",
  "Цитата из научно-популярного фильма: \"Почти триста тысяч человек проходят через него в год... Или не проходят\". О какой английской достопримечательности идет речь?": "Хэмптон-кортский лабиринт.",
  "Червяк из мультфильма \"Лунтик и друзья\" является тезкой русского советского писателя. Назовите их общее имя.": "Корней.",
  "Узбекская загадка в русском переводе: \"Невесту одевают в кружева, / А та от этого едва жива\". Разгадайте ее.": "Муха [в паутине].",
  "Одно время в США можно было наблюдать странное и гротескное зрелище. Для того чтобы сохранить ламинарию, аквалангисты специальными молотками убивали ИХ. Назовите ИХ.": "Морские ежи.",
  "Первым лауреатом российской премии стал в 1895 году инженер Степанов за исследование \"Основы теории горения ламп\". Какое слово мы пропустили?": "Нобелевской.",
  "Вместе с будущим гетманом независимой Украины Павлом Скоропадским этот человек в молодости входил в гвардию императора Николая II. По словам посетителя Живого Журнала, все его заслуги перед Россией были зачеркнуты... Ответьте двумя словами: чем?": "Линией Маннергейма.",
  "Однажды кулинарный обозреватель журнала \"Вог\" обсуждал приготовление вымени у разных народов. Проблемы какого народа обсуждались особенно долго?": "Евреи.",
  "В финале чемпионате мира по ПЛЮСбоксу в полутяжелом весе американец Дэвид Депто проиграл, получив ИКС в седьмом раунде. Что мы заменили на \"плюс\" и \"икс\"?": "Шах, мат.",
  "Существует мнение, что этот человек погубил больше боксеров, чем алкоголь и недобросовестные промоутеры. Сам он увлекался бейсболом и, по легенде, в молодости был на просмотре в \"Вашингтон сенаторс\" и \"Нью-Йорк Янкиз\". Назовите этого человека.": "[Фидель] Кастро.",
  "В философской песне группы \"Несчастный случай\" повествуется о бабочках-однодневках. Цитата: \"... и никаких тебе затей, ПРОПУСК, ПРОПУСК и ПРОПУСК\". Нами пропущены три существительных во множественном числе, начинающихся на одну и ту же букву. Напишите эти существительные.": "Домов, деревьев, детей.",
  "Специальные изделия, которыми пользуется служба охраны Николя Саркози, способны защитить президента от брошенных камней или кислоты. Назовите город, в котором находится компания, изготовившая упомянутые изделия.": "Шербур.",
  "<раздатка> Martina H </раздатка> Перед вами название документального фильма о Мартине Хингис, в которое был добавлен буквально один штрих. Напишите оригинальное название.": "\"Martina II\".",
  "<раздатка> Grass times </раздатка> В США для бездомных издается газета, название которой перед вами. Какое английское слово мы заменили на \"grass\"?": "Hard.",
  "Один из посетителей сообщества pishu_pravilno [пишу правильно] задается шутливым вопросом: как следует называть специалистов, изучающих памятник древней литературы. Назовите этот памятник литературы одним словом.": "Веды.",
  "Карл Линней аллегорически описывает весеннюю природу как свадьбу ПЕРВОЙ и ВТОРОГО. Имена ПЕРВОЙ и ВТОРОГО начинаются на одну и ту же букву. Назовите ПЕРВУЮ и ВТОРОГО.": "Флора, Феб.",
  "Дуплет. 1. Появившееся у нее свободное время Евгения Шавалиева тратит на уход за своими волосами, уже достигшими длины более одного метра. Рассказывая о ней, Михаил ШтаЮра упоминает загадку. Напишите ответ на эту загадку. 2. Появившееся у них свободное время слушатели курсов тульского филиала Международного института посвящают изучению права. Рассказывая о них, Евгений Зудилов продолжает советский лозунг словами \"И с дипломом юриста\". Напишите этот лозунг.": "1. Морковка. 2. На свободу с чистой совестью.",
  "В английской хвалебной эпиграмме утверждается, что ОН сильнее БриарЕя. Назовите ЕГО.": "[Горацио] Нельсон.",
  "Одно из прозвищ Кемаля Ататюрка - Серый Волк. В 1925 году его борьба с феодальными пережитками едва не привела к банкротству крупной компании, производящей ЭТО. Ответьте как можно точнее: что именно?": "Фески.",
  "Будучи в Константинополе, аббат Маропль однажды вскричал: \"Благодарение богу, вот АЛЬФА Иоанна, которую я удостаиваюсь целовать\". В финале одного рассказа Шерлок Холмс разбил АЛЬФУ. Назовите два слова, которые мы заменили на АЛЬФУ.": "Шестая голова.",
  "В 1935 году компания \"L'Oreal\" стала выпускать солнцезащитное молочко. В следующем году во Франции ввели ЕГО, и спрос на молочко резко вырос. Назовите ЕГО двумя словами, начинающимися на одну и ту же букву.": "Оплачиваемый отпуск.",
  "(pic: 20110201.jpg) Как известно, сыщик Эркюль Пуаро отличался высоким интеллектом. Вероятно, неслучайно в одной из серий телесериала \"Пуаро Агаты Кристи\" он заявляет, что луна похожа на ЭТО. Назовите ЭТО одним словом.": "Яйцо.",
  "Рассказчица в фантастическом романе говорит, что любит забегать вперед, поскольку является ИМ. Имя ЕГО в известном произведении осталось неизвестным. Назовите ЕГО тремя словами.": "Путешественник во времени.",
  "Вратарь сборной Чили РобЕрто РОхас перед выездным матчем со сборной Бразилии спрятал в перчатке лезвие бритвы. В результате того, что произошло дальше, журналист Олег Тимофеев сравнил его с НЕЙ. Имя ЕЕ в известном произведении осталось неизвестным. Назовите ЕЕ двумя словами.": "Унтер-офицерская вдова.",
  "Героине Дугласа ХофштАдтера рассказали, что один из ответов на вопрос, что такое дзен, - \"дуб в саду\". Она отметила, что ответила бы то же самое, только в ее случае это был бы ИКС. ИКС - это \"яйцо\". Назовите ИКС четырьмя словами.": "Ответ на другой вопрос.",
  "Согласно старообрядческой легенде, Бог сотворил ИКС, а Сатана, испугавшись, - ИГРЕК, заявив, что с ИГРЕКОМ некое действие будут совершать чаще. Назовите ИКС и ИГРЕК.": "Ладан, табак.",
  "ДжЕнет Тёрнер-ХОспитал сравнивает ИКС особенно ехидного вида со змеей, изогнувшейся и выплюнувшей сгусток яда. Назовите ИКС двумя словами.": "Вопросительный знак.",
  "В спектакле режиссера КристиАна Смедса ученик просит Мастера указать ему дверь, через которую можно выйти. В ответ на это Мастер дает ему ИКС. ИКС - анаграмма фамилии писателя, родившегося в 1921 году. Напишите эту фамилию.": "Лем.",
  "Восьмой вопрос тура. Мини-юбка на девушке из рассказа Захара ПрилЕпина была длиной в полторы АЛЬФЫ, если мерить пальцами. Назовите АЛЬФУ.": "Октава.",
  "В одной песне утверждается, что после ЕЕ использования можно стать более голым, чем Ева с Адамом. Назовите ЕЕ двумя словами.": "Бритва ОккАма.",
  "<раздатка> Историк Колин Джонс пишет, что в начале XVI века властителем умов в Париже стал ОН. Назовите ЕГО двумя словами. </раздатка> Историк Колин Джонс пишет, что в начале XVI века властителем умов в Париже стал ОН. Назовите ЕГО двумя словами.": "Печатный пресс.",
  "В романе Уильяма Стайрона негр, призывая собратьев к восстанию, рассказывает им историю угнетения. В какой стране происходила эта история?": "В Египте.",
  "Этот император убил своего сына и вторую жену. Алексей Кондрашов пишет, что если ему станут говорить, что устами этого императора Святой Дух мог возвещать божественные истины, то он ответит словами тезки этого императора. Воспроизведите эти слова.": "\"Не верю!\".",
  "Спектакль по мотивам произведений известного ленинградского поэта называется \"Страх\". В названии спектакля мы заменили одну букву. Какую?": "М.",
  "В романе Джона СтЕйнбека упоминается до того изнеженный рыцарь, что единственные раны, которые он получил, были нанесены ИМИ. ОНИ, по одной легенде, появились после того, как Купидона ужалила пчела. Назовите ИХ двумя словами.": "Шипы роз.",
  "В постановке спектакля Андрея ЖитИнкина по известному роману заострены гомосексуальные мотивы. Название статьи Алексея Филиппова об этой постановке получено удалением буквы из одного из слов в заглавии романа. Что у него получилось?": "\"Портрет Дориана гея\".",
  "Героиня Лиз ДжЕнсен краснеет при знакомстве с мужчиной и предполагает, что тот может что-то понять по ее румянцу. Какую фамилию при этом она упоминает?": "Роршах.",
  "На анимированной картинке с одного сайта Юрий парит в воздухе в костюме и с папкой под мышкой. Назовите фамилию Юрия.": "Левитан.",
  "В одной из постановок театра имени Ленсовета Ленин объявляет о введении НЭПа. Троцкий возмущается: \"Это же ИКС!\" - на что Ленин в рифму отвечает: \"Вздор!\". Назовите ИКС.": "Термидор.",
  "Виктор Корчной утверждает, что у него нет ЕЕ, а значит, он не покоряется обстоятельствам. ОНА соответствует среднему. Назовите ЕЕ.": "Линия судьбы.",
  "Еще до того, как герой Герберта Уэллса поднял голову и посмотрел на обратившегося к нему незнакомца, герою не понравилась его речь. В одном из слов предыдущей фразы мы заменили две буквы. Воспроизведите исходное слово.": "Тень.",
  "\"Насколько плоским и мертвым был бы разум, для которого отрицание являлось бы непроницаемым барьером\", - заявляет Дуглас ХофштАдтер. Назовите двумя словами грамматическую категорию, о которой он при этом рассказывает.": "Сослагательное наклонение.",
  "Герой Шекспира называет другого героя, организатора дворцовых переворотов, ЕЙ для попадания на престол. Слово \"ОНА\" рассматривается в справочнике по орфографии и пунктуации в разделе \"Правописание согласных в корне\". Назовите ЕЕ.": "Лестница.",
  "ЕЕ основал принц ТЕльо. На ЕЕ территории находилась фабрика по производству авиабомб, а неподалеку от НЕЕ - стратегически важный мост. Назовите ЕЕ.": "Герника.",
  "Сотруднице отдела убийств из романа Кэтлин Джордж временно поручили еще и работу в отделе по борьбе с наркотиками. Другой персонаж употребляет в ее отношении название пьесы 1743 года. Назовите эту пьесу.": "\"Слуга двух господ\".",
  "Герой МИрчи ЭлиАде был арестован, но так надоел всем своей болтовней на допросах, что его через несколько дней отпустили. Вячеслав ИвАнов сравнил героя с НЕЙ. В названии рассказа Эдгара По, где присутствует ЕЕ имя, есть и порядковое числительное. Какое?": "Тысяча вторая.",
  "Однажды режиссер Борис БарнЕт на приеме у высокопоставленного чиновника разозлился на того и СДЕЛАЛ ЭТО. Чиновник увернулся, но костюм был испорчен. Легенду о том, как ЭТО СДЕЛАЛ известный человек, объясняют галлюцинациями, вызванными переменой питания. Что такое \"СДЕЛАТЬ ЭТО\"?": "Бросить чернильницу.",
  "В романе Гюнтера ГрАсса, действие которого происходит в 30-х годах XX века, персонажу ставят в вину то, что он тормозил развитие ЭТОЙ ОТРАСЛИ. Одно из первых мест по ее развитию в России, как ни странно, занимает Татарстан. Назовите ЭТУ ОТРАСЛЬ.": "Свиноводство.",
  "В статье о широкоформатном видео утверждается, что при просмотре такого видео на обычном телевизоре человек видит мир как бы через НЕЕ. После упоминания ЕЕ в конце рассказа Чехова написано: \"Убаюканный сладкими надеждами, он час спустя крепко спал\". Назовите ЕЕ тремя словами.": "Щель почтового ящика.",
  "Говоря о начальной стадии перестройки и катастрофическом состоянии советской экономики в те годы, Виктор Шендерович упомянул ЕГО. В статье Википедии о НЕМ даны географические координаты крупных городов мира и их высота над уровнем моря. Назовите ЕГО тремя словами.": "Ускорение свободного падения.",
  "Заканчивается четвертый тур, но впереди еще два. Героиня одного фильма стоит на деревенском дворе, ДЕЛАЕТ ЭТО и записывает результат. Что такое \"ДЕЛАТЬ ЭТО\"?": "Считать цыплят.",
  "В одном приключенческом романе говорится, что в XVIII веке ОНИ исчезали со скоростью тающего весной снега. Назовите ИХ двумя словами.": "Белые пятна.",
  "[Ведущему: четко проговорить имя и фамилию автора романа (Итало Кальвино), это важно для одного из последующих вопросов.] Героиня романа Итало Кальвино, заглядывая в НЕГО, говорит: \"Как бездонный колодец. Я слышу зов пустоты, чувствую соблазн нырнуть в нее...\". В одном из эпизодов киносценария \"Пушкин\" в НЕГО набился снег. Назовите ЕГО.": "Ствол пистолета.",
  "В городе Мариуполе работает тренажерный зал, который называется \"ИКС\". ИКС может находиться вне тела. Назовите ИКС двумя словами.": "Центр тяжести.",
  "Мы не спрашиваем, кем с 1852 по 1861 год был отец Нелли и Фредерика, впоследствии получивший более высокое звание. Назовите его имя и фамилию.": "Улисс Грант.",
  "(pic: 20110202.jpg) [Ведущему: кавычки никак не озвучивать.] При описании формы вымпелов на башнях одного объекта автор вопроса упомянул часть ЕЕ тела. Сам этот объект назван в честь ЕЕ \"дома\". Назовите ЕЕ.": "Ласточка.",
  "По легенде, кочевники-плиссы отправились воевать с Ветром за то, что он уничтожал ИКСЫ. Героиня итальянского романа сравнивала с ИКСОМ другой объект. Назовите ИКС.": "Колодец.",
  "По одной из версий, происхождение известного выражения связано с дирижаблем \"Фленер\". По другой, с пилотом Анри Фурнье. Напишите это выражение.": "Пролететь, как фанера над Парижем.",
  "Работы австралийского художника Ривера Томаса отличаются большим количеством охры. Виктория Финли сравнила его картины с АЛЬФАМИ. Интернет-магазин подарков уверяет, что тому, кто приобрел АЛЬФУ, будет обеспечен быстрый путь к успеху. Назовите АЛЬФУ двумя словами.": "Шкура кенгуру.",
  "Название мемуаров одной актрисы можно перевести с английского как \"С другой стороны\". Кого в прославившем эту актрису фильме называют восьмым чудом света?": "Кинг-Конга.",
  "Древние карфагеняне изготавливали ИХ с целью сохранить свою монополию в торговых делах. А в наши дни признаками других ИХ могут быть гладкий текст и неглянцевая поверхность. Назовите ИХ двумя словами.": "Поддельные карты.",
  "[Ведущему: четко проговаривать окончания слов в замене - \"прокрустоВЫ лоЖА\", и четко проговорить окончания - \"КАКОЕ СЛОВО\".] По мнению генетиков, ПРОКРУСТОВЫ ЛОЖА тесно связаны с продолжительностью жизни. Чем они длиннее, тем дольше жизнь. Какое слово мы заменили словами \"ПРОКРУСТОВЫ ЛОЖА\"?": "Теломеры.",
  "<раздатка> в тесноте да не в обиде </раздатка> В этот текст с коллажа Вагрича Бахчаняна мы добавили ИКС. Назовите ИКС двумя словами, которые начинаются на одну и ту же букву.": "Пять пробелов.",
  "Небольшая порция какого-либо напитка по-английски называется словом \"shot\", основное значение которого - \"выстрел\". Напишите аббревиатуру из трех английских согласных, которой работники сети кофеен \"Старбакс\" называют тройной эспрессо.": "JFK.",
  "Авторы художественных произведений часто используют сравнения и преувеличения. Курт Воннегут, рассказывая, как проводит время любознательный герой его рассказа, сравнивает ИКС со сверкающим коричневым угрем, усеянным радужными пятнышками. Назовите ИКС.": "Волос.",
  "Говоря о чрезвычайной рассеянности гения, Википедия упоминает город Джезказган и остров Итуруп. В предыдущем предложении мы заменили одну букву на другую. Напишите измененное слово в исходном виде.": "Рения.",
  "Дизайнер Танва Тивавонг предложил изображать ИХ на дисплее светофора. Герою сказки, которого фея превратила в НИХ, каждое утро приходилось стоять на голове. Назовите ИХ двумя словами.": "Песочные часы.",
  "В русских говорах первая буква названия этой столицы воспринималась как предлог и иногда отбрасывалась. Назовите футболиста, фамилия которого, вероятно, происходит от данного варианта названия.": "[Андрей] Аршавин.",
  "(pic: 20110204.jpg) Какими двумя словами называется этот коллаж?": "Пропала собака.",
  "В фантастическом фильме 1902 года ОНО вскоре после выстрела кривится от боли. Назовите ЕГО двумя словами, которые начинаются на одну и ту же букву.": "Лицо Луны.",
  "12 июня 1943 года английский самолет из-за неисправности был вынужден сесть на итальянском острове Лампедуза. Как только самолет сел, к нему сразу побежала группа итальянцев из местного гарнизона с этим предметом. Назовите этот предмет двумя словами.": "Белый флаг.",
  "Дуплет. 1. В фильме \"Братство волка\" индеец говорит: \"[ПРОПУСК] не имеет значения, когда она голая\". Заполните пропуск двумя словами. 2. Исполнитель главной роли в этом фильме говорил, что не позволял себе фокусировать взгляд ни на чем. Назовите этот фильм.": "1. Цвет женщины. 2. \"Запах женщины\".",
  "Японцы верили, что ЭТО появляется, когда внутрь проникает лунный свет. Назовите ЭТО.": "Жемчужина.",
  "Итальянская загадка: \"Любовник мой, обеими руками Обняв меня, и тискает, и жмет, Целует страстно жаркими губами, И жадный свой язык кладет мне в рот...\". Ответом на эту загадку является ОН. Первоначально ОН назывался словом, которое можно перевести как \"тяни-толкай\". Как ОН называется сейчас?": "Тромбон.",
  "(pic: 20110205.jpg) В статье о фрукте, который вы видите, упомянута ОНА. Кинорежиссер, говоря о НЕЙ, упоминал первобытный страх перед клыками саблезубого тигра. Назовите имя и фамилию ЕЕ обладателя.": "Фредди Крюгер.",
  "В одном интернет-магазине продается штопор, ручка которого выполнена в виде бюста известного поэта. Названием штопора является первая строка написанного этим поэтом стихотворения. Напишите эту строку.": "О, сколько нам открытий чудных...",
  "В одной научно-популярной книге сказано, что у людей, страдающих аллергией на шерсть животных, часто возникают проблемы с ношением одежды. Назовите героя, которого упоминает автор книги, рассказывая об этом.": "Геракл.",
  "Андрей Синявский упомянул ЕГО, говоря о матче \"Арсенал\" - \"Челси\", в котором \"Арсенал\" не подпускал соперника близко к своим воротам. Если бы в известном романе ОН оказался неудачным, героям пришлось бы ждать восемнадцать лет для повторения попытки. Назовите ЕГО двумя словами.": "Пушечный выстрел.",
  "Технологию превращения марены в розовую краску изобрел лондонский красильщик Джордж Филд. В основе этой технологии лежит фильтрация под давлением, создаваемым при помощи мощного насоса, перегоняющего раствор. По словам биографа, к изобретению Филда подтолкнуло, скорее всего, открытие его соотечественника. Назовите этого соотечественника.": "[Уильям] Гарвей.",
  "Мы не поручимся за всех йеменцев, однако некоторые йеменцы, чтобы обезопасить свое перемещение по изобилующей змеями местности, используют ИХ. Назовите ИХ четырьмя словами, первые три из которых начинаются на одну и ту же букву.": "Со страшным скрипом башмаки.",
  "В мире из рассказа Курта Воннегута старость побеждена и люди могут жить практически вечно. Но существует специальная служба, которая помогает тем, кто выбрал добровольный уход из жизни. Номер телефона этой службы состоит из букв латинского алфавита и цифр. Последние два символа в номере повторяют первые два. Напишите их.": "2B."
}