{
  "ХЕлен Кин пишет, что легенды о НИХ могли появиться из-за палеонтологических находок и скоплений метана. Назовите ИХ.": "[Огнедышащие] драконы.",
  "По одной из версий, первыми ИМИ стали выходцы из деревень, расположенных на реке ОскУя. Назовите ИХ одним словом.": "УшкУйники.",
  "В начале 1990-х годов на австралийском побережье появились объявления \"Требуется ОНА\" с указанием лондонского телефона. Назовите ЕЕ.": "Акула.",
  "Экономист Джон Гэлбрейт выпустил книгу о депрессии тридцатых годов под названием \"Великий Крах\", ставшую бестселлером. Однако когда он зашел в книжный магазин, расположенный в одном из ИКСОВ, то обнаружил, что там ее не продают. Назовите ИКС.": "Аэропорт.",
  "<раздатка> das Wetter </раздатка> Название этого процесса, по одной из версий, произошло от немецкого слова \"погода\", ведь бОльшую роль в нем играют вода и перепады температуры. Напишите название этого процесса.": "Выветривание.",
  "Некоторые ученые считают, что изучать прошлое науки бессмысленно, так как всё верное сохранилось в современной теории, а все ошибки были справедливо забыты. Историк науки Хайнц Курц, говоря о таком мнении, упоминает книгу. Какую?": "Коран.",
  "В фильме Эйзенштейна известный человек останавливается у бывших покоев Александры Федоровны. Майк О'МахОуни пишет, что стоящая рядом статуя держит в вытянутых руках венок и как бы ДЕЛАЕТ ЭТО. Ответьте двумя словами, начинающимися на одну и ту же букву: что такое \"ДЕЛАТЬ ЭТО\"?": "Короновать Керенского.",
  "Персонаж Андрея Битова, рассуждая о живой и мертвой культуре, говорит об ИКСАХ: \"Мы отливаем последнюю пулю\". Назовите ИКС двумя словами, начинающимися на одну и ту же букву.": "Памятники Пушкину.",
  "В посвященном цензуре стихотворении автор желает гибели ПРОПУСК, который жмет ПРОПУСК. Заполните пропуск одним словом.": "Прессу.",
  "По мнению Гарольда Блума, Шекспир наследует литературной традиции прошлого, поэтому неслучайно в начале пьесы Фальстафа видят на дороге... Куда?": "В КЕнтербери.",
  "В книге \"Фейсбук\" Дэйв ЧичирЕлли пишет, что в мире социальных сетей людям приходится скрывать, как они живут на самом деле, чтобы поддерживать определенный имидж. Напишите в исходном виде слово, которое мы немного изменили в этом вопросе.": "Фейкбук.",
  "По словам Юрия Богомолова, некий фильм Сталин посмотрел целых 38 раз, вероятно, тоже надеясь, что... Закончите фразу двумя словами.": "Чапай выплывет.",
  "В одном из фильмов Эйзенштейна темнота крестьянства показана в гротескной сцене - два мужика ДЕЛАЮТ ЭТО с домом, доставшимся в наследство. ЭТО ДЕЛАЮТ в известном номере. Что такое \"ДЕЛАТЬ ЭТО\"?": "Пилить пополам.",
  "Из-за миссис КлЭккит расстроились шесть свадеб, трое сыновей лишились наследства, а четыре человека оказались в тюрьме. Персонажем какой пьесы является миссис Клэккит?": "\"Школа злословия\".",
  "Тема первого крупного проекта известной компании была выбрана из-за гладкой поверхности пластика и относительно простых геометрических форм места действия. Напишите название этого проекта из двух слов, начинающихся на одну и ту же букву.": "\"История игрушек\".",
  "ЕЕ создатель по имени КАроль родился в 1980 году, поэтому консультировался со старшим поколением. К НЕЙ прилагается документальный фильм \"Что привезли?\". Назовите ЕЕ.": "[Игра] \"Очередь\".",
  "[Ведущему: не озвучивать отточие.] С какими словами в стихотворении 1950 года МладЕн ИсАев рифмует слово \"день\", а с каким - словосочетание \"на <...> карту\"?": "Ким Ир Сен, [Дуглас] МакАртур.",
  "Относительно новый жанр \"суперпанк\" показывает будущее в благоприятном свете - в нем решены экологические проблемы, вызванные деятельностью человечества. Какие три буквы мы заменили в этом вопросе?": "ола.",
  "Ричард Докинз в книге \"Эгоистичный ген\" пишет, что когда АЛЬФА совершает некое действие сразу после начала процесса, то тем самым увеличивает активность, поскольку уничтожает тормозящие центры. Назовите АЛЬФУ двумя словами.": "Самка богомола.",
  "Томаш СЕдлачек пишет, что изначально у этого греческого слова было и другое значение - вознаграждение гонцу. Напишите это слово.": "&epsilon;&#8016;&alpha;&gamma;&gamma;&#941;&lambda;&iota;&omicron;&nu; [чтецу: эвангЕлион].",
  "Йозеф ШумпЕтер способствовал развитию математических методов в экономике, но сам не вывел в жизни ни одного уравнения. Говоря об этом, Шумпетер сравнивал себя с НИМ. Напишите ЕГО имя.": "Моисей.",
  "Экономист Чарльз УИлан пишет, что в США повышение цены бензина на один доллар приводит к дополнительным полутора тысячам неких событий. Подобное событие произошло в мае 1935 года в графстве ДОрсет. С кем?": "С Лоуренсом Аравийским.",
  "На одной из изданных в СССР пластинок Мирей Матьё была песня с призывами к употреблению наркотиков. Максим КОшелев шутит, что все усилия империалистов оказались напрасными, так как доблестные работники Министерства просвещения предусмотрительно воздвигли ЕГО. Назовите ЕГО двумя словами.": "Языковой барьер.",
  "<раздатка> beaut..... </раздатка> Владельцы тату-салона, в названии которого мы убрали несколько букв, видимо, считают, что красивая татуировка может сразить насмерть. Напишите название этого салона в исходном виде.": "Beautality [чтецу: бьютАлити].",
  "(pic: 20180138.jpg) Перед вами копия наскального рисунка. Изучая этот рисунок, МАйанк ВАхиа сделал вывод, что первобытный художник изобразил ЕЕ. ОНА может завершать последнюю стадию эволюции. Назовите ЕЕ.": "Сверхновая [звезда].",
  "Барельефное изображение руки на фасаде СветицховЕли породило местную легенду. Аналогичная легенда начинается с описания возвращения. Из какого города?": "Казань.",
  "Недавно футболисты \"КорИнтианс\" провели игру в особых футболках. Только во второй половине матча зрители увидели логотип спонсора. Что он производит?": "Стиральный порошок.",
  "Вместо того чтобы долго выяснять важную деталь, герой детективного сериала метафорически предлагает СДЕЛАТЬ ЭТО. Какие три слова, начинающиеся на одну и ту же букву, мы заменили словами \"СДЕЛАТЬ ЭТО\"?": "Сжечь стог сена.",
  "<раздатка> Ни питью, ни еде не предавайтесь, ни спанью; сторожей сами снаряжайте ..., расставив стражу со всех сторон, около воинов ложитесь, а вставайте рано. Оружия не снимайте с себя второпях, не оглядевшись; по лености... </раздатка> В окончании розданного фрагмента Владимир Мономах обосновывает свои советы. Спустя восемь веков один профессор произнесет схожую мысль... Ответьте точно: где?": "На Патриарших [прудах].",
  "Прибывший на верфь Петр I назвал Липовым лес, откуда брали необходимую для строительства древесину. Одно из слов предыдущего предложения мы немного изменили. Воспроизведите это слово в исходном виде.": "Шиповым.",
  "Внимание, в вопросе есть замены. На карикатуре 1904 года АЛЬФА изображена в виде ИКСА, который тянется, в том числе, к Турции и Тибету. Назовите АЛЬФУ и ИКСА.": "Российская империя, осьминог.",
  "В 2018 году миллионы россиян получили сообщение с призывом выпустить ЕГО. Благодаря тому что ОН упал только спустя 27 секунд, Кен Блэкберн попал в Книгу рекордов Гиннесса. Назовите ЕГО.": "[Бумажный] самолетик.",
  "Намекая на то, что времени осталось немного, создатели изобразили в центре социального плаката символ кислорода. Ответьте двумя словами, начинающимися на парные согласные: чем он окружен?": "Годовыми кольцами.",
  "Созданию чего посвящен роман \"Десница великого мастера\"?": "[Храма] СветицховЕли.",
  "В XVII веке индейцы напали на колонистов после гибели соплеменницы, которая пыталась украсть с фермы ИХ. Больше тысячи лет европейцы считали, что ОНИ появились на территории... Какой современной страны?": "Ирана.",
  "Согласно Биллу Брайсону, если ужать всё до такой степени, что Юпитер станет размером с НЕЕ, то Плутон будет сопоставим с крупной бактерией и окажется на расстоянии больше десяти метров. Назовите ЕЕ точно.": "Точка в конце этого предложения.",
  "Дуплет. 1. Рассказывают, что первый пусковой участок свердловского метро еще до сдачи в эксплуатацию окупился за счет НИХ. Назовите ИХ двумя словами. 2. Станция московского метро \"Пионерская\" названа так в благодарность за использованный ИКС. Назовите ИКС.": "1. Полезные ископаемые. 2. Металлолом.",
  "Вероятно, желая умаслить монарха, Пьер Корнель назвал Францию... Какой?": "Подсолнечной.",
  "Дизайнер рассказывает, что для наглядной отрисовки бега необходимо было наличие двух цветов. Так ОН получил свою профессию. Назовите ЕГО.": "[Супер-]Марио.",
  "(pic: 20180139.jpg) Персонаж сериалов, цыпленок КалимЕро, появился как герой нескольких коротких сюжетов, которые заканчивались одинаково. Сюжеты были созданы в середине прошлого века в Италии для НЕЕ. Назовите ЕЕ двумя словами.": "Реклама мыла.",
  "Герой фильма \"Аватар\" подошел научному проекту, из-за того что дорогое в создании искусственное тело было основано на генах, максимально сходных с его собственными. Именем какого женского персонажа однажды называют героя?": "Золушка.",
  "В одном из эпизодов известного сериала в городе появляется супергерой, в конце снимающий маску. Эффект этого момента в том, что другие герои его узнаЮт, а зрители, предположительно, нет. Кто это?": "Кенни [Маккормик].",
  "В 70-80-е годы в некоторых европейских странах полицию и мотоциклистов прозвали именем собственным средиземноморского происхождения. Напишите это слово.": "Calimero.",
  "<раздатка> 357686312646216567629137 </раздатка> Эти цифры нанесены на ИКС, который, сколько им ни пользуйся, всё равно остается ТАКИМ. Назовите ТАКОЙ ИКС.": "Простой карандаш.",
  "Считается, что во вселенной сериала \"Звездный путь\" ОНА появилась практически случайно: декораторы не успели выполнить модели к сроку. Назовите ЕЕ.": "Телепортация.",
  "На одном портале представлена шуточная футбольная схема, в которой насыщены атака и оборона, а полузащиту вовсе не найти на поле, что создает у соперника ошибочное чувство превосходства. Опишите эту схему.": "404.",
  "Дуплет. 1. К серии монет с одинаковым номиналом в рублях и долларах прилагались сертификаты, подтверждающие безопасность для здоровья. Серия известна как \"монеты ЭТОГО\". Назовите ЭТО словом с приставкой. 2. Этот вопрос написан по статье из церковного журнала, который называется \"ОНИ\". Назовите ИХ.": "1. Разоружение. 2. Колокола.",
  "У немецкого обмундирования времен Первой мировой по бокам были небольшие выступы для крепления дополнительной бронИ. Противники высмеивали немцев: те так давно на фронте, что успели обзавестись... Чем?": "Рогами.",
  "Следуя в кортеже за автомобилем Piper [пАйпер], герой МАрлона Джеймса чувствует себя одной из НИХ. Назовите ИХ.": "Крысы.",
  "Биатлонистка Альбина АхАтова выступала за клуб ЦСКА. Прямо в ходе этапа победной олимпийской эстафеты в Турине с Ахатовой случилось то же, что почти за полвека до этого произошло... С кем?": "С [Юрием] Гагариным.",
  "(pic: 20180141.jpg) Эти скальные образования в Армении автор вопроса назвал ОПЕРАЦИЕЙ РЫ. Какие слова в этом вопросе мы заменили?": "Кавказская поленница.",
  "В сороковые годы компания \"Zippo\" [зИппо] объявила, что будет продавать свои зажигалки единственному покупателю, а делать продукцию будет из черного металла - чтобы не было ИКСОВ. Назовите ИКС односложным словом.": "Блик.",
  "В одном романе известный человек задает вопрос: \"Зачем правда, если у нее нет тела?\". Некогда утверждали, что этот человек посещал Америку, что, конечно, крайне сомнительно. Назовите этого человека.": "Святой Фома.",
  "Герой КрИстофера Бакли отмечает, что, когда ПРОИСХОДИТ ЭТО, нельзя ссылаться на проблемы со слухом. На каком произведении, созданном в конце июня, можно сказать, ПРОИСХОДИТ ЭТО?": "[Плакат] \"Родина-мать зовет!\".",
  "Рассказывают, что гитлеровское правительство планировало заселить Крым выходцами из немецкоязычных областей и переименовать Севастополь в ТеодОрихсхАффен, а Симферополь назвать почти так же, как и крупный город другой страны, не принимавшей участие во Второй мировой. Назовите этот город.": "Гётеборг.",
  "В начале XVI века индейцы Ица стали почитать бога ЦиминчАка. При знакомстве с индейцами Циминчак был ИМ. Назовите ЕГО двумя словами, которые начинаются на одну и ту же букву.": "Конь Кортеса.",
  "Современный религиовед РезА АслАн пишет, что проявления Бога кажутся не похожими друг на друга, но в реальности имеют один источник. Бога Аслан сравнивает с ЭТИМ. Где ЭТО можно увидеть благодаря нескольким британцам?": "На обложке альбома \"The Dark Side of the Moon\" [чтецу: зе дарк сайд оф зе мун].",
  "Инженер и дизайнер начала XIX века СебастьЕн ЭрАр сначала усовершенствовал ЕЕ, а затем, видимо, решив, что видал ЕЕ в гробу, настроился на создание новой конструкции ЕГО. Назовите ЕЕ и ЕГО.": "Арфа, рояль.",
  "В 2013 году ОН перенес еще и пневмонию, так что через год полноценного участия принять не смог. Назовите ЕГО.": "[Стивен] Хокинг.",
  "Вскоре после того, как ЭТО ПРОИСХОДИТ с героиней оперы Генри Пёрселла, она спрашивает: \"Я раздвоИлась?\". ЭТО в итоге ПРОИСХОДИТ и с героиней другой оперы. Что именно?": "Она прозревает.",
  "Рассказывая о роскошном нижнем белье, героиня Мартина Эмиса в шутку предполагает, что над ним работали специально обученные ОНИ. Назовите ИХ двукоренным словом.": "Шелкопряды.",
  "Википедия пишет, что в конце XX века ОН утратил патриотический блеск, так как был обнаружен и в Бразилии, и в ЮАР, и на Мадагаскаре. В честь чьего совершеннолетия ОН получил название?": "Великого князя Александра Николаевича.",
  "В одном американском романе некто так вспоминает о своей ошибке: \"Чувствуя, что к подметке что-то пристало, я поднимал ногу и оглядывался назад, вместо того чтобы перекинуть ее через колено\". Какой герой другого американского романа допустил обратную ошибку?": "[Гекльберри] Финн.",
  "(pic: 20180142.jpg) Перед вами часть картины ТОбиаса Фендта, представителя маньеризма. Создатели выставки об этом течении отмечают, что маньеризм ДЕЛАЕТ ЭТО. В античном изречении ЭТО ДЕЛАЕТ ОНА. Назовите ЕЕ.": "Природа.",
  "Зигмунд Фрейд - чокнутый маленький старикашка с обезьяньими глазами. \"Улисс\" Джойса - безграмотная, вульгарная книга. От Кэтрин Мэнсфилд несет скунсом. Приводя эти и другие высказывания, Эмили Темпл отмечает, что у многих были причины ДЕЛАТЬ ЭТО. Что именно делать?": "Бояться Вирджинии Вульф.",
  "Один буддийский пОслушник убил тибетского царя ЛандАрму. Зайдя во дворец, послушник трижды поклонился царю, причем во время второго поклона СДЕЛАЛ ЭТО. Герой одной сказки СДЕЛАЛ ЭТО так сильно, что сломал... Что именно?": "Лук.",
  "ПОслушник-убийца из предыдущего вопроса воспользовался замешательством, СДЕЛАЛ ЭТО и скрылся. После смерти родственника македонцы ДЕЛАЛИ ЭТО и через сорок дней дарили какому-нибудь нищему. Что такое \"ДЕЛАТЬ ЭТО\"?": "Выворачивать одежду [наизнанку].",
  "В историческом произведении Алексея Иванова после ночного пира на НИХ наросли бороды. Назовите ИХ словом с приставкой.": "Подсвечники.",
  "В рубрике одного филологического журнала вышли, например, статьи \"Александр Марков о стихотворениях МаллармЕ\" и \"Татьяна БаскАкова об Альфреде Дёблине\". Эта рубрика называется двумя словами, начинающимися на одну и ту же букву. Назовите их.": "Предложный падеж.",
  "Джузеппе ди ЛампедУза описывает \"большую грозную башню, окруженную рвами и бастионами, по гладким и скользким стенам которой нельзя было вскарабкаться\". Впрочем, вскоре эта башня сдалась под натиском ИКСА участников эпизода. Назовите ИКС словом с удвоенной согласной.": "Аппетит.",
  "Александр Костин рассказывает о датчанине, который защитил дипломную работу по русской литературе, после чего, что характерно, оказался ИМ в своей стране. Назовите ЕГО двумя словами.": "Лишний человек.",
  "Битва при Ипсе состоялась во время войны диадохов в 301 году до нашей эры. Поскольку некий показатель был рекордным, Кристина ВелижкОвская назвала Ипс ЕЮ древнего мира. ОНА была названа в честь железнодорожного инженера. Назовите ЕЕ.": "Прохоровка."
}