{
  "<раздатка> hijo de alguien </раздатка> Считается, что это слово произошло от словосочетания \"hijo de alguien\" [хИхо де альгуЕн], дословно означающего \"чей-то сын\". Напишите это слово.": "Идальго.",
  "Старинный источник называет ЭТО \"песчаной зимой\". Мы не станем спрашивать имя известного виновника ЭТОГО. Назовите жанр упомянутого источника.": "Сага.",
  "В произведении Андрея Белого ОНО выставляет свою нижнюю челюсть, чтобы сидящий рядом бил его по зубам. Назовите ЕГО.": "Пианино.",
  "На недавно опубликованной карикатуре со стола, покрытого синей скатертью, начинает падать амфора. На скатерти изображены 12 ИХ. Назовите ИХ.": "Звездочки.",
  "Николай Эфрос, вспоминая о выступлениях перед солдатами в годы войны, рассказывает, что однажды артистам пришлось использовать для выступления импровизированный навес. Если среди них был вокалист, то он делал то же самое, что в известной песне делает ОНО. Назовите ЕГО тремя словами.": "Зеленое море тайги.",
  "Известный американский писатель один из своих романов посвятил семейству Борджиа. Каким коротким словом в его заглавии назван папа Александр VI?": "Дон.",
  "<раздатка> ... Здесь дружба народов крепка, Великой сыновней любовью Мы спаяны с ним на века. </раздатка> Перед вами отрывок из текста, который с определенной натяжкой можно считать официальным. Какая река упоминается в этом тексте?": "Днестр.",
  "Исследователь Виктор Худяков считает неслучайным то, что ОН выбрал не Польшу, не Финляндию и не Турцию - ведь сразу за рекой были ОНИ. Назовите и ЕГО, и ИХ.": "Бендер, Бендеры.",
  "[Ведущему: после слов \"двудольные\" и \"розовые\" делать небольшие паузы.] Класс - \"двудольные\". Семейство - \"розовые\". Из рода \"слива\". Это описание растения Prunus serrulata [прУнус серрулАта]. Как оно называется по-русски?": "Сакура.",
  "Каким словосочетанием журнал \"PROспорт\" назвал полевых игроков \"Манчестер Юнайтед\", не выглядевших смельчаками в финальном матче Лиги чемпионов против \"Барселоны\"?": "Робкий десяток.",
  "В реальности она только около года каждое утро ходила на мыс и смотрела на океан. Сейчас на этом месте находится опора... Ответьте точно: опора чего?": "Моста \"Золотые ворота\".",
  "Хоккейный вратарь Роберт Эш нечасто спорит с судьями, но в одном матче активно возмущался их решениями. Журналистка Татьяна Чернова прокомментировала поведение Эша фразой \"ИКС разговорился\". ИКС - заглавный герой произведения 2002 года. Назовите ИКСА двумя словами.": "Молчаливый Боб.",
  "Продолжим тему. В первой части интервью журнала \"PROспорт\" с известным хоккеистом говорилось о его героической игре за сборную России. Во второй части интервью шла речь о разочаровании, которое испытал спортсмен после вылета его команды в первом круге плей-офф. Как называлась третья часть интервью, в которой игрок рассказывал о своей жизни в США?": "\"Другие берега\".",
  "В произведении Михаила Веллера герой умирает от тяжелой болезни. Однако у него появляется последний шанс на излечение. По словам Веллера, у семьи героя вспыхивает надежда, а возможно, просто загорается та самая ОНА. Из пословицы известно, что ОНА может причинить тяжелый вред... Кому?": "Верблюду.",
  "(pic: 20100145.jpg) Перед вами логотип компании \"Северо-Западные Авиалинии\". С этого логотипа мы убрали стилизованное изображение ЕЕ. Назовите ЕЕ двумя словами.": "Стрелка компаса.",
  "<раздатка> Я Разин со знаменем Лобачевскаго логов. Во головах свеча, боль, мене ман засни заря! </раздатка> Прочитав поэму Велимира Хлебникова \"Разин\", Леонид Федоров удивился, что в ней ни разу не встретилось ЭТО слово. Напишите ЭТО слово, которое во множественном числе встречается в названии известной игры.": "Казак.",
  "Напишите наречие, содержащее четыре буквы \"эф\". Подсказка: оно пишется через дефис.": "Фифти-фифти.",
  "Технология ЕЕ изготовления описана в советской песне. Впервые увидев другую ЕЕ, литератор Янка Брыль возмутился: сколько лишней бумаги расходуется! А кого он посчитал виновным в неэкономном использовании бумаги?": "Маяковского.",
  "[Ведущему: при желании сделать небольшую паузу после слова \"захотел\". :-)] Когда симпатичная девушка наливала кофе автору вопроса, он захотел, чтобы его чашка превратилась в НЕЕ. ОНА получила название, в частности, в честь Гипподамии и Евбулы. Назовите ЕЕ двумя словами.": "Бочка Данаид.",
  "(pic: 20100152.jpg) В названии этой породы собак есть слово, означающее \"ИКС\". От слова, означающего ИКС на другом языке, образовано название футбольного клуба, который восемь раз становился чемпионом своей страны. Назовите эту страну.": "Узбекистан.",
  "Закончите одним словом цитату из писателя советского периода Сигизмунда Кржижановского: \"В поезде нашей литературы ни одного вагона для некурящих...\".": "\"... фимиам\".",
  "<раздатка> staklenih perli </раздатка> Перед вами два последних слова заглавия сербского перевода известного романа. Назовите автора этого романа.": "Герман Гессе.",
  "(aud: 20100001.mp3) Песня Булата Окуджавы \"Чудесный вальс\" написана от лица мещанина, слушающего игру музыканта. Поэтому Окуджава, как считает Дмитрий Быков, неслучайно добавил в песню лишнюю ЕЕ. Назовите ЕЕ.": "Четверть.",
  "Одно из прозвищ сноубордиста Шона Уайта - \"Летающий помидор\". Другое прозвище образовано заменой первой буквы в названии рок-группы. Напишите это прозвище.": "\"Red Zeppelin\".",
  "<раздатка> Рекорд удаленности от Земли принадлежит экипажу космического корабля \"Аполлон-13\", который 15 апреля 1970 года был на расстоянии 400187 км от поверхности Земли. В этот момент корабль находился в АГОРОДЕ. </раздатка> [Ведущему: ударение в слове \"АГОРОДЕ\" сделать на первое О: агОроде!] Рекорд удаленности от Земли принадлежит экипажу космического корабля \"Аполлон-13\", который 15 апреля 1970 года был на расстоянии 400187 км от поверхности Земли. В этот момент корабль находился в агОроде. Возможно, вам неизвестен термин, который мы заменили на АГОРОД. Тем не менее, мы просим написать этот термин.": "Апоселений.",
  "Редакторы предполагали, что предыдущий вопрос может вызвать нарекания у знатоков. Но они просили передать, что, на их взгляд, раз уж вы пришли играть, то не жалуйтесь! Каким словом называется петля в хомуте, служащая для скрепления оглобли с дугой?": "Гуж.",
  "В вопросе есть замены. В переводе Александра Щербакова про Сумасшедшего Шляпника говорится, что он всё пил чай и уже не ждал хлеба. Какие два слова мы заменили?": "Хлебал; чаял.",
  "(pic: 20100153.jpg) Каким словом называется эта модель часов, созданная японскими мастерами?": "Бонсай.",
  "В фильме \"Агора\" христиане осаждают языческий храм. Один из язычников с издевкой спрашивает со стены храма: \"Где же ваш Бог-плотник?\" На это христианин отвечает, что сейчас Бог работает ИКСОМ. Фамилия одного ИКСА упоминается в названии первой главы известного произведения. Назовите эту фамилию.": "Безенчук.",
  "[Ведущему: кавычки и капитализацию букв не озвучивать.] В вопросе есть замена. В словаре Даля настил из хвороста и веток кустарников, который мостят для прохода через болото, называется \"Гражданская оборона\". Какие два слова мы заменили \"Гражданской обороной\"?": "Калинов мост.",
  "Рассуждая о целесообразности применения военных хитростей, Мишель Монтень пишет, что если ПЕРВАЯ поистерлась, то к ней можно пришить кусочек ВТОРОЙ. ПЕРВАЯ сгорела на погребальном костре вместе с ее обладателем. Гораций предупреждал: \"Бойся дешевых похвал, прикрытых ВТОРОЙ. Назовите ПЕРВУЮ и ВТОРУЮ, каждую двумя словами.": "Львиная шкура, лисья шкура.",
  "(pic: 20100154.jpg) Назовите фамилию двоюродного деда изображенной женщины.": "[Лев] Термен.",
  "Второе имя этой актрисы - Аглая. Назовите ее первое имя и фамилию.": "Настасья Кински.",
  "Сайт megapolis.org называет ЭТО \"высочайшим социальным достижением, предназначенным для того, чтобы освободить человека и его сознание для высоких, духовных занятий\". ЭТО входит в название коллектива, образованного в 1969 году. Назовите этот коллектив.": "Black Sabbath.",
  "(pic: 20100155.jpg) Героиня современной юмористической книги Яны Шерер в детстве считала, что раньше ее родители были ТАКИМИ. Обложка этой книги на самом деле НЕ ТАКАЯ. Какое слово мы заменили словом \"ТАКАЯ\"?": "Черно-белая.",
  "Согласно Арату Солийскому, богиня правды Дике вознеслась на небо и стала созвездием Девы. Назовите другое созвездие, которое, по версии Арата, обязано своим появлением этому вознесению.": "Весы.",
  "По одной версии, прототип ИКСА использовался в Германии для определения границ пастбищ. Начиналась эта процедура с вручения пастухам небольшого камня. ИКС также является названием одного предмета одежды. Назовите ИКС.": "Гольф.",
  "<раздатка> Провались, всех святых и бога ради! Нагляделся сполна в своей досаде На роскошные ядра, плечи, стати Со своей безгрешной высоты. Ты поешь, ты чечётничаешь бодро - Дрожь идет по подросткам и по одрам - Длиннонога, стервоза, крутобёдра, Но не ... Рифмовка АААВСССВ </раздатка> Перед вами отрывок из стихотворения Владимира Корнилова, в котором отразились послевоенные впечатления поэта. Закончите последнюю строчку тремя словами.": "Девушка моей мечты.",
  "С каким предметом Генрих Бёлль сравнивает торговку, у которой был узкий жадный рот?": "Копилка.",
  "Героиня Сартра говорит герою: \"Мне необходимо, чтобы ты жил на свете и не менялся\". Какой небольшой город подразумевается в ее следующей фразе?": "Севр.",
  "Тренер по конному спорту Георгий Джафаров прозвал одну из самых норовистых лошадей \"ИКС\". Среди ИКСОВ встречаются, например, карьерные, сочленённые и для подземных работ. Назовите ИКС.": "Самосвал.",
  "Герои Элизабет Джордж прибывают в Шотландию. Узнав, что в чемодане героя находится хрупкий предмет, героиня с иронией произносит английскую поговорку. Какое устройство упоминается в общепринятом русском аналоге этой поговорки?": "Самовар.",
  "<раздатка> 10.3.3. Ошибка в [пропуск 1] подачи наказывается потерей розыгрыша мяча. 13.4.2. Мяч может отскочить [пропуск 2] направлении. </раздатка> Перед вами отрывки из \"Официальных правил пляжного волейбола\". Заполните пропуски в любом порядке.": "В любом, порядке.",
  "В одном матче баскетбольная команда ЦСКА проигрывала сопернику. В концовке встречи американского легионера заменил российский игрок. Комментатор поспешил отметить, что эта замена - вовсе не ИКС. Назовите ИКС двумя словами.": "Белый флаг.",
  "Согласно Ежи Лисовскому, это слово пришло в русский язык из грузинского в значении \"право говорить\". Оно складывается из арабского \"бог\" и тюркского \"дал\". Напишите это слово.": "Аллаверды."
}