{
  "(pic: 20170117.jpg) Перед вами устройство, которое иногда называют РОПОТ. В предыдущем предложении мы заменили два слова одним. Напишите эти два слова.": "Топор наоборот.",
  "По легенде, краснодеревщик Уильям БрОди, один из возможных прототипов Джекила и Хайда, лично испытал одно из своих изобретений - люк АЛЬФЫ. Назовите АЛЬФУ.": "Виселица.",
  "Марк Сидоний Фалкс пишет, что, по римским законам, защищавшим интересы покупателей рабов, продавец был обязан сообщить, не пытался ли раб СДЕЛАТЬ ЭТО. Какие два слова, начинающиеся на одну и ту же букву, мы заменили словами \"СДЕЛАТЬ ЭТО\"?": "Совершить самоубийство.",
  "Чью кожу, согласно одной версии, специально сделали похожей на радиационные шрамы выживших?": "Годзиллы.",
  "(pic: 20170118.jpg) Перед вами постер известного фильма. Напишите его название.": "\"Расёмон\".",
  "Иронизируя над бихевиористами, Фрэнк Бич изобразил толпу ученых и крысу с НЕЙ в лапках. Назовите ЕЕ.": "Дудочка.",
  "Одно ошибочное мнение связывает ИХ название с расстоянием между почтовыми станциями, на которых посыльные спешивались. Назовите ИХ двумя словами, начинающимися на одну и ту же букву.": "Семилиговые сапоги.",
  "<раздатка> OTSOG-ery </раздатка> Рой Вайнтрауб отмечает, что в книгах по истории науки часто используется стиль изложения, который историки называют OTSOG-ery [отсоджери]. Назовите человека, благодаря которому этот подход получил свое название.": "[Исаак] Ньютон.",
  "<раздатка> Gore Vidal: United States of America </раздатка> Гор ВидАл сетовал на то, что США повторяют одни и те же ошибки, упуская из виду предыдущий опыт. В названии фильма о Горе ВидАле мы заменили четыре буквы в одном из слов. Напишите это слово в исходном виде.": "Amnesia.",
  "Описывая лицемерие политиков, Роберт РИмини отмечает, что ИКС Джордж КЭссиди занимался своим делом прямо в здании Конгресса. ИКСЫ иногда использовали торпеды, \"выстреливая\" ими с канадского берега. Назовите ИКСОВ.": "Бутлегеры.",
  "Во время военных действий, которые вел ГУстав I ВАса, возник недостаток соли, вследствие чего появился ОН. Назовите ЕГО словом, в котором четыре согласные идут подряд.": "Сюрстрёмминг.",
  "(pic: 20170119.jpg) Торт \"Муравейник\" происходит от блюда, известного как \"торт из АЛЬФЫ\". Известный персонаж снял с себя АЛЬФУ, чтобы докричаться до друзей. Назовите АЛЬФУ.": "Воронка.",
  "Английские карикатуристы переиначивали ЕГО фамилию, изображая, как ОН проглатывает врагов. ОН фигурирует в названии произведения 1899 года. Назовите ЕГО.": "[Александр Васильевич] Суворов.",
  "В конце девятнадцатого века Жан-Леон ЖерОм написал картину \"Лжецы и лицемеры над убитой и лежащей в яме Истиной\". После того как появились новые сведения в НЕМ, ЖерОм представил новую работу, на которой Истина восстает из мертвых. Назовите ЕГО двумя словами, начинающимися на одну и ту же букву.": "Дело Дрейфуса.",
  "Согласно одному ироничному наблюдению, названия ПЕРВОЙ и ВТОРОЙ многое говорят об их пропускной способности. \"ПЕРВАЯ\" и \"ВТОРАЯ\" появились с разницей в восемь лет. Назовите ПЕРВУЮ или ВТОРУЮ тремя словами.": "\"Stairway to heaven\".",
  "(pic: 20170120.jpg) Такие предметы эскимосы носили с собой в рукавице и использовали во время полярной ночи вместо... Чего?": "Карты.",
  "(pic: 20170121.jpg) Первыми среди актрис начала двадцатого века ЭТО стали носить дамы, фотографии которых мы вам раздали. Назовите ЭТО.": "Каре.",
  "Спортивный обозреватель Джо Роган считает, что Василий Ломаченко - это новый Мохаммед Али. Говоря о том, что Ломаченко всегда держится возле соперника, Роган сравнивает Василия с НИМ. Назовите ЕГО односложным словом.": "Клей.",
  "Получивший персональное разрешение от автогоночной ассоциации Ричард Трикл просверлил в своем шлеме еще одно отверстие. Разрешение на что?": "[На] курение [во время гонки / в машине / за рулем].",
  "За несколько лет до известного случая ОН проронил слезу во время работы, благодаря чему и оказался готов к своему главному достижению. Назовите ЕГО имя и фамилию.": "Александр Флеминг.",
  "В американской легенде говорится, что астрономы периодически находят на Марсе зеленые пятна, которые вскоре исчезают. Исчезновение этих пятен легенда связывает с тем, что ОН в какой-то момент отправился на Марс. Назовите ЕГО.": "[Поль] Баньян.",
  "Сбор так называемого \"дикого меда\" считается неэтичным. Говоря о сопутствующих проблемах с гигиеной, специалисты обращают внимание, что такой мед собирают и [ПРОПУСК] голыми руками. Заполните пропуск одним словом.": "Отжимают.",
  "<раздатка> death adders </раздатка> В отличие от большинства других змей, смертельные змеи при приближении человека не уползают. Какое первоначальное название в связи с этим было у смертельных змей?": "Deaf adders.",
  "В определенный период жизни ленинградский художник Борис Смирнов занимался, в том числе, развешиванием белья. Целью подобных действий было создание ЕГО. Назовите ЕГО одним словом.": "Камуфляж.",
  "[Ведущему: сделать небольшую паузу после слов \"в НЕГО\".] В качестве билетов в НЕГО до недавнего времени использовались маленькие круглые фишки. ЕГО директором является Томас Кэмпбелл. Назовите ЕГО.": "Метрополитен-музей.",
  "Иеремия Бентам традиционно присутствует на заседании Совета Университетского колледжа Лондона. На заседаниях он числится как присутствующий, но не голосующий. Дело в том, что однажды Бентам... Что сделал?": "Завещал тело Университету.",
  "Кому, по одной из версий, английский оккультист Алистер Кроули посоветовал использовать \"Морду дьявола\"?": "[Уинстону] Черчиллю.",
  "Герои Ричарда Бротигана планируют научиться шить крошечные разноцветные платья из лоскутков бумаги и мастерить миниатюрные велосипеды. Еще им бы понадобилось поймать кота. Ответьте двумя словами: что собирались основать герои?": "Блошиный цирк.",
  "Говоря о продажах, Филипп Хук проводит сопоставление и отмечает, что проданный в 1990 году за 42 миллиона фунтов Ван Бастен уступил лидерство в 2001 году, когда мадридский \"Реал\" купил Зидана за 52 миллиона. Какое короткое слово мы заменили в этом вопросе?": "Гог.",
  "Юный Клеман КадУ мечтал стать писателем, как его кумир Витольд Гомбрович. Однажды Гомбрович посетил семью КадУ, однако Клеман весь вечер просидел возле своего кумира, не двигаясь и не проронив ни одного слова. Вскоре, разочаровавшись в себе как в писателе, он стал художником и рисовал исключительно мебель. Каким словом он подписывал все свои картины?": "\"Автопортрет\".",
  "Для создания одного из ключевых элементов триллера под названием \"Это прибыло со дна моря\" было выделено около 75% необходимой суммы. Поэтому ни в одном из кадров фильма нельзя увидеть больше, чем... Закончите фразу двумя словами, которые начинаются на соседние согласные.": "Шесть щупалец.",
  "[Ведущему: отчетливо прочитать слово \"штаннОм\".] Русскоязычная интернет-пользовательница, узнав о подробностях происшествия в одной из квартир в другом конце своего дома, отмечает, что в данном случае надо говорить о \"штаннОм\" НЕМ. Назовите ЕГО одним словом.": "Радио.",
  "На финише автогонки \"500 миль Индианаполиса\" Рик Мирс обидно уступил своему конкуренту всего долю секунды. Сделанное годы спустя шутливое признание Мирса, в котором фигурировала видеопленка с записью гонки, весьма напоминает историю об известном советском фильме. Назовите этот фильм.": "\"Чапаев\".",
  "[Ведущему: отчетливо прочитать инициалы персонажа.] Одним из главных персонажей сериала \"Команда \"А\"\" является Би Эй БарАкус. Когда спонсором полнометражной версии сериала стала крупная европейская компания, Баракуса начали использовать в маркЕтинговых целях. Это смотрелось несколько странно, ведь у Баракуса - ОНА. Назовите ЕЕ словом греческого происхождения.": "Аэрофобия.",
  "В одном американском романе описана костюмированная вечеринка. Гости, переодетые ИКСОМ и ИГРЕКОМ, опоздав, жалуются, что заплутали и долго не могли найти дом. Другой ИКС, полемизируя с другим ИГРЕКОМ, утверждал, что космические полеты - это дьявольский замысел. Какие фамилии мы заменили ИКСОМ и ИГРЕКОМ?": "Льюис, Кларк.",
  "<раздатка> \"Высокие тополя поднимаются так тонко\" \"Забор стоит с шиповником\" \"Аист отправился в чужую страну, воробей живет в своем гнезде\" \"Младенец Иисус в яслях лежал\" </раздатка> Перед вами переводы названий лишь некоторых стихотворений из сборника Ганса Христиана Андерсена. Название самогО сборника можно перевести на русский названием сказки другого автора. Напишите название этой сказки.": "\"Двенадцать месяцев\".",
  "Создатели пропагандистского фильма \"Свет над Россией\" хотели дать понять, что перспективы у советской страны - куда более радужные, чем казалось когда-то. Сергей ЦЕнин исполнил в фильме роль человека, имя которого носит кратер на Луне. Назовите этого человека.": "[Герберт] Уэллс.",
  "В восьмилетнем возрасте Герберту Уэллсу \"посчастливилось\", как он сам считал, СДЕЛАТЬ ЭТО, в результате чего мальчик получил возможность пристраститься к чтению. На родине Уэллса слова \"СДЕЛАТЬ ЭТО\" ассоциируются с удачей в другой сфере культуры. Какие два слова мы заменили словами \"СДЕЛАТЬ ЭТО\"?": "Сломать ногу.",
  "В 1951 году Джордж Стивен придумал ставший каноническим дизайн гриля - сферический сосуд на нескольких ножках. В прозвище, которое, если верить Википедии, дали аппарату соседи Стивена, можно усмотреть анахронизм. Напишите это прозвище из одного слова.": "\"Спутник\".",
  "На сайте booksreading.ru [букс рИдинг точка ру] из названия ЭТОГО РОМАНА 2009 года пропала вторая буква \"Н\" [эн]. Назовите ЭТОТ РОМАН.": "\"Утраченный символ\".",
  "Рассказывают, что однажды Сталин попросил Козловского спеть на бис арию \"Сердце красавицы\", сопроводив свою просьбу соответствующим жестом. На следующий день из газет свидетели разговора узнали, что на самом деле жест намекал на ИКС. Назовите ИКС одним словом.": "Орден.",
  "В прошлом веке в Финляндии шутили, что предстоящую забастовку можно предсказать, взглянув на термометр. Дело в том, что бастующие работали на ИКСАХ. На одном форуме \"ИКСОМ\" было ошибочно названо орудие убийства в известном зарубежном фильме. Какое слово мы заменили ИКСОМ?": "Ледокол.",
  "Веб-браузеры Internet Explorer [интернЕт эксплОрер] и Mozilla Firefox [мозИлла фаерфОкс] относятся к двум принципиально разным категориям программ. Когда разработчики Internet Explorer прислали конкурентам торт по случаю выхода очередной версии их программы, появилась шутка, что разработчики Firefox в ответ прислали не только торт, но и ИКС. Назовите ИКС словом латинского происхождения.": "Рецепт.",
  "Музыкант Астор Пьяццолла в юности получил приглашение полететь на гастроли. Комментируя произошедшее далее событие, Пьяццолла отшучивался: если бы не боязливый отец, то быть мальчику не гармонистом, а ИКСОМ. Назовите страну, на современной территории которой в седьмом веке правил король по прозвищу ИКС.": "Ирландия.",
  "По мнению Юрия Безелянского, в СССР образ Швейка - обаятельного представителя чужой армии - был вытеснен из народного сознания другим образом. При этом Безелянский указывает на огромное количество экранизаций романа Гашека и пишет, что у Швейка было не [ПРОПУСК], а значительно больше. Восстановите пропуск из двух слов.": "Семнадцать мгновений.",
  "Отец Роальда Даля везде носил с собой в чехольчике вилку, крайний зубец которой был заточен наподобие лезвия. Дело в том, что в четырнадцать лет отец... Закончите утверждение двумя словами, которые начинаются на соседние буквы алфавита.": "Потерял руку.",
  "Мальчик из фильма Эльёра Ишмухамедова, желая подшутить над другим персонажем, выстрелил из пневматической винтовки в камеру. После этого другой персонаж чуть не... Закончите фразу одним словом.": "Утонул.",
  "Андрей Аникин - единственный советский экономист, состоявший в дружеских отношениях с Саймоном Кузнецом. Познакомились и подружились Аникин и Кузнец во время международной конференции. Сближение предопределила близость ИХ. Напишите ИХ.": "USA, USSR.",
  "<раздатка> ___ and the ___ </раздатка> Один документальный фильм показывает историю жизни Элвиса Пресли через его кулинарные предпочтения. Между какими двумя словами создатели фильма поместили в оригинальном названии словосочетание \"and the\" [энд зэ]?": "Burger, King.",
  "Авторы научно-популярного фильма \"Крылья над Серенгети\" приписывают шакалу реплику: \"Внутри почти полтора килограмма еды. Какое огорчение!\". Ответьте двумя словами: внутри чего?": "Яйца страуса.",
  "Каким словом в современном приключенческом рассказе Василия Головачёва назван предводитель отряда тайконавтов?": "Кормчий.",
  "[Ведущему: сделать паузу после слова \"цепочку\".] На Виктора Гюго произвела сильное впечатление одна из увиденных им драм, поэтому спустя некоторое время он послал исполнительнице главной роли цепочку с кулоном в виде НЕЕ. В название какого рецепта ОНА входит?": "Слеза комсомолки.",
  "Американский механик и слесарь Джим Штейнмейер время от времени дает подписку о неразглашении. Назовите любого из знаменитых клиентов Штейнмейера.": "Дэвид Копперфильд.",
  "<раздатка> bicorne </раздатка> У НЕЕ есть и другие названия. Одно из них включает в себя имя самого известного ЕЕ носителя. Назовите этого носителя.": "Наполеон [Бонапарт].",
  "Современник Людовика XIV Жан Ленотр называл свою профессию актом веры. Он говорил: \"Некогда потеряв, мы обречены искать и создавать вновь и вновь\". Назовите профессию Ленотра.": "Садовник.",
  "Некоторые листы рукописи Остромирова Евангелия содержат дырочки, которые оставили ОНИ. Назовите автора романа \"ОН\".": "[Этель Лилиан] Войнич.",
  "Когда героя пьесы \"Опера нищего\" спрашивают, где его друг, герой желчно шутит, что тот оказался такого интересного телосложения, что угодил... Куда?": "В анатомический зал.",
  "На некоторое время ЕЕ поселили в импровизированный шатер из ковров. Назовите ЕЕ двумя словами.": "Персидская княжна.",
  "<раздатка> Тоба не приложился к _______ _______ человечества. </раздатка> Ученые спорят о том, насколько катастрофическими были последствия извержения вулкана ТОба 75 тысяч лет назад. Перед вами название статьи, в котором мы пропустили два слова. Восстановите их.": "Бутылочному горлу.",
  "[Ведущему: максимально четко прочитать букву \"т\" в слове \"Альта\", ударение на первый слог.] У одной из ЕЕ участников был псевдоним \"Альта\". Назовите ЕЕ.": "Красная капелла."
}