{
  "Реки Конго в Африке, Ваулес в Южной Америке, Мелави на о.Борнео, Капуас на о.Калимантан... Что объединяет все эти реки?": "Все они пересекают экватор более одного раза.",
  "Очень часто поздней осенью на тонком льду замерзающих рек можно увидеть стаи ворон. А что они там делают?": "Греются.",
  "Английский ученый доктор Кито, сторонник здорового образа жизни, говорил: \"С моей точки зрения поразительно не то, что половина курящих погибает, а то...\" Что же?": "\"... что остальные как-то умудряются остаться в живых\".",
  "В террариуме Московского зоопарка ввели необычный режим отопления. Вместо того, чтобы отапливать все помещение, лампочки нагревали отдельные участки пола. А для чего?": "Чтобы змеи, не имеющие своей температуры тела, не перегревались.",
  "Шведский ученый-конструктор Хекелман был известным атеистом. На торжестве по случаю открытия университета стоявший рядом с ним священник попросил дать ему прикурить. Хекелман любезно предложил ему огонь, но сделал это так неловко, что зажженная спичка упала на руку священника и погасла. \"Вот видите, - сказал священник с усмешкой. - Свет науки гаснет в моих руках\". Что ответил Хекелман?": "\"В руках святой церкви это не впервые\".",
  "Однажды придворный французского короля Франциска I герцог де Беллегард, разъяренный смелой шуткой королевского шута Трибуле, пригрозил его убить. Трибуле пожаловался на герцога королю. Тот ему ответил: \"Не бойся! Если кто-нибудь посмеет тебя убить, через четверть часа его повесят по моему приказу!\" Что ответил шут на королевскую милость?": "\"А не могли бы вы приказать повесить его за четверть часа до того?\"",
  "На премьере пьесы А.Дюма-сына находившийся в зале Дюма-отец так громко аплодировал, что сидевший рядом театральный критик заметил: \"Вы так аплодируете, что можно подумать, будто Вы - автор пьесы!\" Что ответил Дюма?": "Я - автор автора.",
  "В переводе на русский язык его название звучит как \"золотой цветок\". В Китае он слывет символом мудрости, а еще их разводят для лекарственных целей и употребляют в пищу. Дайте его название.": "Хризантема.",
  "Знаменитого венского врача ночью срочно вызвали к богатому пациенту. Профессор, осмотрев больного и убедившись, что тревога пустячная, спросил: \"Завещание составили?\". \"Еще нет\", - в ужасе пролепетал пациент. \"Срочно вызывайте адвоката и нотариуса!\". Зачем врач дал такой приказ?": "Он сказал: \"Я не хочу быть единственным идиотом, поднятым среди ночи по вашей прихоти!\"",
  "Ирландия, Гаити, Новая Гвинея, Огненная Земля. Что объединяет эти четыре острова и отличает от них о.Калимантан?": "На этих островах территории двух государств, а на последнем - трех.",
  "Перед началом большого шахматного турнира в Вене Стейница спросили: - Кто, по вашему мнению, имеет наибольшие шансы на победу в турнире? - Я, - не смущаясь, ответил великий мастер. - У меня более легкие противники, чем у конкурентов. А почему?": "\"Им предстоит играть со Стейницем, а мне нет\".",
  "В 1986 г. по решению дирекции венского \"Концерт-хауза\" всем посетителям у входа в зал раздается средство от весьма неприятного для всех явления. Что это за средство?": "Сладкие таблетки от кашля.",
  "\"Мартышкина цепочка\", \"кошачья лапа\", \"баранья нога\" - некоторые из их названий. А еще они бывают акульи и щучьи, змеиные и верблюжьи, устричные и черепашьи, морские и бабьи. Назовите их одним словом.": "Узлы.",
  "Скажите, как по-латыни называется указательный палец, если без него сейчас не обходится ни одно письмо?": "Индекс.",
  "Как называется денежная единица Гаити, если так же зовут и мастера-подростка из сказки \"Королевство кривых зеркал\"?": "Гурд.",
  "Как вы думаете, почему такие известные деятели Реформации, как Жан Кальвин, Мартин Лютер и Ульрих Цвингли так никогда и не прочитали \"Книгу Мормона\" ни в оригинале, ни в переводе?": "Она появилась намного позже их смерти.",
  "Скажите на одном из тюркских языков \"тонкий, как волос, извилистый, как рог\", если он мог бы стать для Донбасса источником обогащения, возьмись область привести его в порядок.": "Кальмиус.",
  "Белка, два бобра, два волка, две рыси, лось, медведь, зубр. Какого животного не хватает в этом списке?": "Зайца.",
  "Нильс Бор писал: \"Перед нами - безумная теория. Вопрос в том, достаточно ли она безумна, чтобы...\" Продолжите мысль.": "Быть верной.",
  "В середине средних веков на монетах изображались символы городов: в Дофине - дельфин, во Флоренции - лилия, в Штральзунде - стрелообразный лук. А что изображалось на монетах Генуи?": "Ворота (по-лат. - Janya).",
  "В конце 70-х гг. нашего столетия профессор Высшего технического училища Никлаус Вирт создал алгоритмический язык, который предложил назвать именем ученого, создавшего первую в мире вычислительную машину. Как же называется этот язык?": "Паскаль.",
  "Шиву, Вишну. Назовите третье божество индуистской \"святой троицы\", верховного бога-творца и правителя мира, имеющего нечто общее с украинскими въездными воротами.": "Брама.",
  "Этого человека звали так потому, что он вещал истину так же непогрешимо, как Пифия - жрица-прорицательница Дельфийского оракула. Как же звали этого человека?": "Пифагор.",
  "У древних римлян Конкордия была олицетворением Согласия, Фелицитос - Счастья, Секуритос - Безопасности, Либертос - Свободы. А Транквиллитос?": "Покоя.",
  "Назовите имя посланника, ставшего первым надзирателем Рима.": "Петр.",
  "К какому монашескому ордену принадлежали монахи, носившие остроконечные головные уборы?": "Капуцины (колпак - cappucio).",
  "В 1794 г. Гете присутствовал на собрании Естественнонаучного общества и встретил там человека (поэта, широко известного и по сей день), произведения которого чрезвычайно не любил. Кого же он встретил?": "Шиллера.",
  "Философ И.Кант писал: \"Чувства не обманывают нас, - не потому, что они всегда правильно судят, а потому, что...\" Продолжите его мысль.": "Вовсе не судят.",
  "Угри из непроточных бассейнов практически никогда не выходят на сушу, кроме одного-единственного раза. С какой целью?": "На нерест.",
  "Какой выдающийся деятель Ливана изображен на всех его банкнотах?": "Никакой.",
  "29 штук составляет верхнюю часть, 32 - опорную, 4+25+6 - среднюю часть. По 30 приходится на ответвления. Назовите все это одним словом.": "Скелет.",
  "В каком заведении Нью-Йорка лет 120 назад можно было увидеть два многозначительных плаката со следующими надписями: \"Не разрешается ложиться в постель в сапогах\" и \"Запрещено ложиться в одну постель больше шести человек\"?": "На постоялом дворе.",
  "В Древнем Египте он носил имя Хоремхет - \"Хор на небосклоне\". Его голова была украшена традиционным головным убором фараона - царским невесом. Он таит в себе множество загадок. А как привыкли называть его мы?": "Сфинкс.",
  "В этом признаке болезни самое дорогое - то, что образуется третьим слоем, самым близким к телу. Что получается в результате, стоящее подчас миллионы?": "Жемчужина.",
  "Вы знаете, что хамелеон может принять окраску любого находящегося рядом с ним предмета, но в его кожном покрове заложены всего три красителя. Какие?": "Черный, желтый и красный.",
  "Земноводных жителей Южной Америки аксолотлей практически нигде нельзя встретить в их взрослой форме - в виде саламандры, но о вымирании вида никто речи не ведет. Как же они умудряются выживать в больших количествах?": "Они способны размножаться в личиночном состоянии.",
  "Карп - очень известная рыба, достигающая веса 20 кг и своим обжорством приводящая в ужас Австралию, имеет при этом одно свойство, кажущееся весьма странным при таком аппетите. У него нет того, что есть практически у любого животного. Чего?": "Желудка.",
  "Бывают времена, когда небо над Пекином становится зеленого цвета. Что в эти дни сообщают в китайских прогнозах погоды?": "Сильный ветер.",
  "Говорят, первыми на практике их применили китайцы, принцип же был разработан Ньютоном, развит Циолковским и воплощен в наши дни. Как они называются?": "Ракеты.",
  "Для чего используют то, что добывают в Китае у подножия Высокой горы (Кау-лин)?": "Глину для производства фарфора.",
  "Веками его называли \"слезы дерева\" - \"као чи\". А как называем сейчас мы?": "Каучук.",
  "Комические маски в древнегреческом театре изображали черты лица карикатурно, так, чтобы они вызывали смех. Искажалось лицо человека любого возраста и любого сословия, кроме масок, изображавших лица... Кого?": "Молодых женщин.",
  "Как вы думаете, почему египетские жрецы, поднаторевшие в учении Каббалы, называли Священный Нил Годом?": "Сумма чисел букв, составляющих название Нила, равнялась 365.",
  "Как вы думаете, почему на одном из театрализированных представлений, дававшихся при французском дворе, Людовик XIV выбрал себе женскую роль Весны?": "Весна во французском языке имеет мужской род.",
  "В нашем народе говорят, что кабы не четыре ярых врага, ежегодно обрушивающихся на нашу многострадальную землю, наше коммунальное и транспортное хозяйства работали бы, как часы. Назовите этих врагов.": "Зима, весна, лето, осень.",
  "Если вы вспомните библейский сюжет этого основоположника немецкого Возрождения, то назовете имя самого бледного из этой четверки.": "Смерть.",
  "В последние годы на территории СНГ их становится все больше и больше, а в Риме даже площадь названа в честь данного учреждения. Какого?": "Таможни.",
  "В 60-х гг. 19 в. Всеволод Крестовский писал: \"Отец его - дьявол. Мать - Нищета. Имя ему...\" Как его имя?": "Разврат.",
  "Какое женское имя связывает Александра Дюма-отца, русского графа, участника важных событий российской истории 19 в., и И.С.Тургенева?": "Полина.",
  "Хасан-Ибн-Сабба изобрел то, что вызвало восторг аристократов 19 в. и протест людей 20 в. Исходным материалом для него берется растение, использующееся, в основном, в легкой промышленности. Что это?": "Гашиш.",
  "В Спецхране Ленинской библиотеки в Москве хранится и совершенно безобидная \"Поваренная книга\" ничем не примечательного составителя. Чем же она провинилась перед Советской властью?": "Была напечатана в типографии Л.Троцкого.",
  "Его автор поместил его между Корсикой и Эльбой и городами Генуя и Ливорно. Как назвал его автор, если по названию сразу видно, что там есть как минимум одна гора?": "Остров Монте-Кристо (Монте - \"гора\").",
  "Его модель со всем его содержимым составила бы 2-3 небоскреба, хотя реально он умещается в 500-600 кубических сантиметров. Что это?": "Человеческий мозг.",
  "Скажите, кто мечтает о \"Британской Гвиане\", \"саксонской тройке\", \"деревянном голубе\", \"желтой собаке\", \"семи жемчужинах\" и \"розовом Меркурии\"?": "Филателист.",
  "Как вы думаете, с какой целью молодые щеголи шекспировских времен пили уксус?": "Для увеличения бледности лица.",
  "Из-за каких очередных новостей из Франции члены палаты лордов Англии однажды не уместились на своих скамьях?": "Пришла мода на короткие широкие штаны-бочонки.",
  "К какой религии принадлежали хозяева часов, узнать время по которым мог даже слепой, не прибегая к рукам (по запаху)?": "К огнепоклонникам.",
  "Это помещение на рижском заводе \"ВЭФ\" называют \"особым\" цехом. Хотя его продукция не имеет ничего общего с продукцией завода, после перестройки его работы производительность работы предприятия поднялась на 8%. Каково официальное название этого цеха?": "Столовая.",
  "Им запрещено иметь булавки в одежде и шпильки в волосах, делать маникюр, носить серьги и перстни. Им нужно иметь здоровое сердце, хороший нюх, чувство меры, художественный вкус, расторопность и сноровку. Кто они?": "Повара.",
  "Как называлось открытое в 1765 г. в Париже заведение, у входа в которое красовалась вывеска: \"Если у Вас испорчен желудок, я его отреставрирую\"?": "Ресторан.",
  "Греки клепсидры использовали в суде для определения регламента, после чего в нашем языке появилось выражение... Какое?": "Зря льет воду.",
  "Как-то Людовик XIV заказал для Версальского дворца мебель, которая в годы обнищания казны буквально спасла страну. Каким образом?": "Она была из серебра, и из нее чеканили монеты.",
  "Во времена Макбета рассказывали жуткую историю о землевладельце, повесившемся в результате большого урожая. Чего же он повесился, если урожай действительно был большим?": "После длительных недородов он занял денег и накупил зерна в расчете на очередной недород, а тут пришел урожай...",
  "Герои Жюля Верна на таинственном острове, как и Робинзон Крузо, не испытывали недостатка в еде, но одинаково мечтали о блюде, приготовить которое Робинзон смог лишь на третий год. Чего же им не хватало для приготовления?": "Котелка или горшка.",
  "Привычка к прежнему образу жизни (определять время по звону колоколов) так повлияла на создателей первых часов, что они их делали без того, без чего мы их себе даже не представляем. Без чего же?": "Без стрелок и циферблата.",
  "Почему по мировому соглашению результаты пловцов измеряются с точностью не более одной сотой секунды?": "За 1/1000 сек пловец проходит всего несколько мм, а разница в длине дорожек при постройке бассейна достигает 1 см.",
  "В университетском здании г.Калгари прорвало водопровод, и ценнейшие книги насквозь промокли. В результате некоторых процессов книги не только спасли, но даже сделали \"моложе\". Что с ними сделали?": "Заморозили и высушили в вакууме.",
  "На том месте, где сейчас висят цепи Пугачева, в Английском клубе висела \"черная доска\" исключенных из клуба за неуплаченные долги. Пугачев же и стал \"оброчным мужиком\" человека, который с его помощью рассчитался с клубными долгами. Как звали этого человека?": "А.С.Пушкин.",
  "Цитата: \"Он чмокал, цыкал, дергал веревочными вожжами пару разномастных, никогда не чищенных \"кабысдохов\", из тех, о которых популярный в то время певец Паша Богатырев пел в концертах слезный романс\". Какой?": "\"Пара гнедых\": \"...Были когда-то и мы рысаками...\"",
  "В прошлом веке в Московский анатомический театр привозят труп, поднятый на Хитровом рынке. Профессор, оглядев его, говорит: \"Признаков насильственной смерти нет\". На это старый сторож при театре, не глянув на труп, отвечает: \"Что вы, признаков нет...\" Продолжите фразу.": "С Хитрова рынка не убитых не привозят.",
  "В Москве трактир, в котором собирались бездомные, нищие и барышники, назывался \"Пересыльный\", трактир воров, карманников и скупщиков краденого - \"Сибирь\". А как назывался трактир-биржа воров и беглых?": "\"Каторга\".",
  "Как только владелец одного из заводов появлялся на базаре и скупал обломки лучшей бронзы, по городу разносилась масса небылиц, одна невероятнее другой. Причем считалось, что чем больше небылиц, тем лучше продукция завода. Что же производил завод?": "Колокола.",
  "Как-то в лучшем московском трактире давался \"Обед в стане Ермака Тимофеевича\", на котором значилось только две перемены блюд: закуска и...": "Сибирские пельмени.",
  "В Московской городской думе начала века не раз поговаривали о метро, но камнем преткновения, из-за которого строительство все время откладывалось, был вопрос, больной и вечный для всей России и сегодня. Какой?": "Воровство и взяточничество.",
  "Из соображений экономии в конце прошлого века Московская дума распорядилась уличное освещение включать не каждую ночь. По какому же графику работало освещение, если на улицах порой была непроглядная тьма?": "Фонари не включают, когда должна светить луна.",
  "У пожарных Московской Сущевский части 19 в., кроме тушения пожаров, было еще одно занятие, описанное Р.Брэдбери. Какое?": "Они жгли запрещенные цензурой книги.",
  "Этот придворный часовщик Людовика XV был назначен контролером на королевской кухне, но на весь мир он прославился блеском своего остроумия. Назовите профессию самого известного из его персонажей.": "Цирюльник.",
  "Людей, пострадавших от пожара, на Руси называли \"погорельцами\". А как называли тех, кто прикидывался погорельцем, выманивая деньги, если сейчас это обижает целую профессию?": "Пожарники.",
  "Говорят, в московском Купеческом клубе, кроме известных и любимых всеми шампанского и наливок, подавался еще один напиток, настолько газированный, что его подавали в шампанках. Весь мир это блюдо ассоциирует только с русской кухней. Как оно называется?": "Кислые щи.",
  "По старой Москве едет свадебная карета, белая, золоченая, вся в стеклах, под голубой или розовой шелковой сеткой. А от чего зависел цвет сетки?": "Если невеста блондинка - голубой, брюнетка - розовый.",
  "Иногда по Тверской начала века тащилась извозчичья пролетка с поднятым в любую погоду верхом. Из пролетки торчат шесть ног: четыре в сапожищах со шпорами, а две - в ботинках. Кого и куда так возили?": "\"Политических\" в секретную тюрьму.",
  "В прошлом веке в Москве можно было частенько наблюдать такую картину: чей-то дворовой слуга с запиской и деньгами \"на расходы\" уныло бредет в полицейский участок. А что означало число, проставленное на записке?": "Число ударов розгами, которые он должен получить.",
  "В середине 80-х годов прошлого века молодая вдова-миллионерша закатила в Москве грандиозный бал, на котором, к ужасу гостей, только ее лицо выглядело живым и красивым. Какое же новшество она применила?": "Электрическое освещение.",
  "Говорят, граф Шереметев по возвращении из Парижа жаловался: \"Худо, брат, жить в Париже: не допросишься...\" Так чего же не мог допроситься в Париже гурман Шереметев?": "Черного хлеба.",
  "Автор книги \"Путешествия на Восток, предпринятые по поручению французского правительства\", описывая поход 1892 г., оканчивает рассуждения так: \"Один поэт, замечательный своим воображением, в стольких славных деяниях, свидетель которых он был, нашел сюжет не для поэмы, но для сатиры\". Как звали этого поэта?": "А.С.Пушкин.",
  "Сократ говорил: \"Врач может иметь дефицит времени, но не дефицит...\" Чего?": "Милосердия.",
  "На Потемкина часто находила хандра, и тогда никто не смел его беспокоить. Однажды некто Петушков осмелился-таки сунуться к нему с бумагами на подпись. Потемкин молча подписал все бумаги. Вышедшего Петушкова окружившие чиновники сначала поздравили, но, взглянув на бумаги, пришли в ужас. Что же Потемкин написал вместо своей подписи?": "Петушков.",
  "Государыня Екатерина II, памятуя о мудром правлении своего предшественника, говаривала: \"Когда хочу заняться каким-нибудь новым установлением, я приказываю...\" Что сделать?": "Порыться в архивах Петра I - наверняка он это уже обдумывал.",
  "То, что больше всего раздражало А.С.Пушкина во время его поездок по Кавказу, являлось одним из предметов гордости татар, говорящих, что они разъезжают как честные люди, не имеющие нужды укрываться. Что же так раздражало Пушкина?": "Скрип татарской арбы.",
  "Среди волгарей весьма распространена фамилия Андреев. А вот откуда взялись такие фамилии: Андреев-Ольга, Андреев-Святогор, Андреев-Миссисипи, Андреев-Бурлак?": "Вторая часть фамилии - название судна, на котором Андреев был капитаном.",
  "В своем \"Путешествии в Арзрум\" Пушкин прямо рекомендует некое нововведение в русской бане, которое тотчас же было принято. Правда, сейчас оно больше переместилось на Запад, но любители пользуются им и поныне индивидуально. Что это?": "Рукавица для мытья.",
  "В пяти верстах от Арзрума есть гора Ак-Даг (белая гора). Назовите город на Украине, близ которого она может найти себе побратимов.": "Славяногорск (Донецкая область).",
  "Либеральный поэт 60-х годов 19 в. П.В.Шумахер, большой любитель одного из мест общественного пользования, как-то написал такие строчки: \"...И что ж? О радость! О приятство! Я свой заветный идеал - Свободу, равенство и братство В ... отыскал\". Из двух пропущенных слов восстановите существительное.": "Банях (\"В Торговых банях отыскал\").",
  "По одной версии, это сделал изгнанный сын Афродиты, по другой - брошенные в младенчестве братья-сироты. А что они сделали?": "Основали Рим.",
  "В последний четверг ноября 1621 г. индейцы спасли английских колонистов от голода, в благодарность за что были почти полностью истреблены. С 1863 г. этот день стал всеамериканским праздником и получил название... Какое?": "День Благодарения.",
  "К.Чапек в одном из своих рассказов упоминал о русском, который до пяти часов вечера валялся дома, потом ехал в центр города и возвращался в четверть двенадцатого. Говорят, он все это время сидел в кафе и ругался с другими русскими. Но многие не верили, что он русский, потому что русские никогда не... Чего же они не делают?": "Никогда не возвращаются домой так рано.",
  "Вильям Гаррисон, 9-й президент США, провел на своем посту всего два месяца из-за мелкой неприятности, случившейся с ним во время церемонии инаугурации, но имевшей очень неприятные последствия. Что же произошло?": "Он простудился и умер.",
  "К.Чапек, описывая мирных жителей скромной маленькой улицы чешского городка, сказал, что обитатели этой улицы ложатся спать в 10 часов вечера, кроме тех прожигателей жизни, которые залезают в постель около 11. Чем же они занимаются?": "Слушают радио.",
  "Очень много писем приходит по адресу \"Пенсильвания-авеню, 1600, Вашингтон, штат Колумбия\", но на большинстве из них вместо адреса написано просто... Что?": "Белый Дом.",
  "Назовите черту человеческого характера, которая отражает народное название узенькой пролетки, в которой мог поместиться только один человек?": "Пролетку называли эгоисткой."
}