{
  "Если вы вспомните высшие законодательные органы Норвегии и Исландии, то скажете, как по-скандинавски \"собрание\".": "Тинг (Стортинг, альтинг).",
  "Почему на протяжении 17-18 вв. в Швеции Шапки постоянно ссорились со Шляпками?": "Это названия двух политических партий (первая - за внутренние реформы, вторая - за войну с Россией).",
  "Сначала календы, потом нонны, иды и опять нонны. Всех их вместе мы сейчас называем так же, как и тогда. Как?": "Месяц - это названия недель.",
  "Царица Савская поднесла этот оживляющий боб, не употребляемый римлянами и греками, в дар Соломону вместе с золотом, как лучшее растение своего государства. Как оно называется?": "Кофе.",
  "У древних греков были декорации, но искусно освещать их они не умели. Каким же образом они выходили из положения, показывая \"Антигону\" Софокла, где действие начинается при восходе солнца?": "Начинали спектакль с восходом солнца.",
  "Каким словом можно объединить иппонимы, кинонимы и фелинонимы?": "Клички (лошадей, собак, кошек).",
  "В чьем доме в прошлом веке проживали Хина Марковна и Бром Исаевич?": "А.П. Чехова - это его собаки-таксы.",
  "Что мы услышим, когда эвенок скажет \"большая вода\"?": "Енисей.",
  "Какой небольшой городок Псковской области находится в излучине реки Ловать?": "Великие Луки.",
  "В 19 веке его считали островом вечного лета, местом пребывания усопших праведников, даже островом свободной любви. В сказках он обычно служит ареной сказочного действия. А как он называется?": "Остров Буян.",
  "На этом острове находятся обычно огромный дуб, три кузницы с бесами, меч-кладенец и многое другое. В частности, камень, имеющий собственное имя и обладающий двумя обязательными свойствами. Какими?": "Он бел и горюч (камень Алатырь).",
  "Недалеко от города Углича находится гора Дивная. Раньше она называлась иначе, и находилась на ней церковь во имя святых Фрола и Лавра. Потом решили основать там монастырь и изменить \"неприличное\" название горы на Дивную. Как же первоначально именовалась гора?": "Кобылья (Фрол и Лавр покровители лошадей).",
  "Как называется первая, главная и самая красивая улица города, в прошлом бывшего Екатеринодаром?": "Красная.",
  "Основателями этого города были кошевой атаман З.А. Чепега и прославленный полководец А.В. Суворов. Название же его отражало указ, подписанный императрицей 30 июня 1792 г. Как же он назывался?": "Екатеринодар (в указе Екатерина дарила казакам эти земли).",
  "В разных городах по-разному, но обычно в марте Благовещенская, в июне Троицкая, в августе Преображенская, а Покровская - в октябре. О чем идет речь?": "О ярмарках.",
  "В Японии они в основном стандартные и весьма жесткие. Одно время в Китае их делали из нефрита, ценных пород дерева и даже из стекла. Некоторые врачи рекомендуют класть внутрь них кожуру апельсинов, мандаринов или гранатов. А какую начинку предпочитаем мы?": "Пух или перья - это подушки.",
  "В 1777 г. Екатерина II утвердила генеральный план застройки старинного города Ржева, который, учитывая опыт Москвы, прежде всего не допускал... Чего?": "Узких улиц и скученности зданий.",
  "Известен случай, когда приехавшую в Германию императрицу Елизавету Алексеевну немцы, в угоду ей, решили приветствовать только по-русски, поэтому, выйдя из кареты, государыня, к ужасу своему, услышала: \"Слава, ...\" Какое слово следовало дальше?": "Алексеевна.",
  "Как вы думаете, чем, по представлению древних, Женатый ветер отличался от Холостого?": "Стихал на ночь.",
  "На Руси ветер называли батюшкой, водяного - дедушкой. А как называли домового, если он - не родственник?": "Хозяин.",
  "Вспомнив европейский порядок подачи блюд, скажите, что происходило в доме патриция после того, как заканчивалась обеденная часть приема?": "Начиналась послеобеденная выпивка.",
  "Чем в античном мире отличалось политическое красноречие от торжественного?": "Первое - на площади, второе - в театре.",
  "Главу королевства мы называем монархом, старейшину рода - патриархом. А как древние греки называли главу застолья?": "Симпосиарх (застолье - симпозиум).",
  "Как вы думаете, что, по мнению Плутарха, самое приятное в мореплавании?": "Близость берега (греки всегда плыли в виду берега).",
  "Древний философ Феофраст как-то сказал, что у музыки три начала: горе, радость и... Назовите третье.": "Божественное вдохновение.",
  "Если вы вспомните, что древние греки относили все четные числа к женскому полу, а нечетные - к мужскому, то скажете, каким числом они обозначали молодую семью.": "5 (2+3, 3 - минимальное нечетное число, 1 было никаким).",
  "В этом восточном городе только старых религиозных комплексов около 400, поэтому с местного языка его название переводится как \"город ангелов\". А что это за город, если он - столица монархии?": "Бангкок (столица Таиланда).",
  "Однажды у Агесилая Великого, бывшего на пиру тамадой, спросили, сколько вина наливать каждому. \"Если приготовлено много - наливай столько, сколько попросят, если же мало - ...\". Продолжите фразу.": "Тогда всем поровну.",
  "По выражению Плутарха, \"дом женатого совершенен, холостого - только несовершенен, а дом овдовевшего...\". Продолжите.": "Увечен.",
  "Какое качество характера человека имели ввиду римляне, говоря: \"У него сено на роге\"?": "Вспыльчивость (по аналогии \"Бодливой корове Бог рога не дает\").",
  "Говорят, при похищении сабинянок был заключен договор, по которому \"украденная жена не мелет муку и не варит пищу\". Зато она должна уметь нечто, обязательное для женщин той эпохи. Что?": "Прясть.",
  "До широкого распространения письменности в древнем мире существовал особый институт мнемонов. Каким греческим словом мы сейчас назвали бы их общее собрание?": "Архив (они хранили в памяти все документы).",
  "Древний Ликург запретил многократно воевать с одними и теми же противниками. Почему?": "Чтобы не обучать их воинскому искусству.",
  "Л.Н. Толстой утверждает, что лучше ничего не делать, чем делать... Что?": "Ничего.",
  "Какое, по мнению Ларошфуко, самое глупое желание?": "Всегда быть умнее всех.",
  "Что, по мнению Ренара, излишне в фразе \"человеческая глупость\"?": "Излишен эпитет, ведь глупы бывают только люди.",
  "Персидская пословица утверждает, что если человек ищет мудрости, то он умен. А когда же он становится глупым?": "Если думает, что нашел ее.",
  "Монтень утверждает, что невежество бывает двоякого рода: безграмотное и чванное. А как они располагаются по отношению к знанию?": "Безграмотное предшествует знанию, а чванное следует за ним.",
  "\"Дай мне газолиновую лампу, коробку с лоскутками материи, а также кусок белого кастильского мыла ценой в два доллара, нарезанный на мелкие...\" Где в этой фразе ошибся герой рассказа О.Генри?": "Газолин - это бензин, а лампа керосиновая.",
  "\"Дай мне бог силы изменить то, что я могу изменить, дай мне бог терпение вытерпеть то, что я не могу изменить, и дай мне бог мудрости...\" А для чего?": "\"... отличить одно от другого\".",
  "В 1971 году состоялся прощальный матч вратаря сборной СССР, московского \"Динамо\", капитана символической сборной мира Льва Яшина. Для участия в матче были приглашены три футболиста сборной Англии: вратарь Бенкс, защитник Мур и нападающий Б. Чарльтон. Все трое отказались от участия в матче. Тем не менее Чарльтон в матче участвовал. А что повлияло на его решение?": "То, что капитанскую повязку сборной мира Яшин передал ему.",
  "В 1975 году впервые в истории советского футбола киевское \"Динамо\" завоевало Кубок обладателей кубков европейских стран. 11 игроков основного состава получили за это звание заслуженных мастеров спорта СССР. Когда же 11 лет спустя киевское \"Динамо\" повторило свой успех, это звание получили только 10 человек. А почему?": "Олег Блохин уже имел это звание.",
  "Поморы называли их ветрами, межниками и стриками. Как называем их мы, если это название ассоциируется у нас с бальным танцем?": "Румбы.",
  "Идя в море, поморы брали на корабль двое песочных часов - четырехчасовые и полуминутные. А для чего они использовали полуминутные часы?": "Для измерения скорости судна.",
  "\"Более пяти-шести часов спать нельзя. Мясом сырым не брезговать, кровь оленью теплую пить, морозу не бояться\". От какой болезни помогают эти советы?": "От цинги.",
  "Говорят, спартанцы о врагах спрашивали, не сколько их, а... Что?": "Где они?",
  "Однажды у спартанца спросили, почему они не держат деньги в общественной сокровищнице. Тот ответил: \"Чтобы не совращать...\" Кого?": "Охранников.",
  "Отвечая афинянину, называвшему спартанцев неучами, один из них сказал: \"Верно! Мы единственные, которые не научились у вас...\" Чему?": "Ничему плохому.",
  "Кого наказывали спартанцы в случае открытой вражды родных братьев?": "Их отца.",
  "Как-то у одного спартанца спросили, для чего они отращивают бороды и волосы. \"Потому что для мужчин волосы на лице и голове - самое лучшее украшение, к тому же...\" Какое?": "Бесплатное.",
  "Это соревнование спартанских мальчиков происходило ежегодно и называлось \"диамастигосис\". Для победителей оно нередко длилось с утра до ночи, но при этом достаточно часто участники погибали. В чем же соревновались участники, если в итоге называлось конкретное число?": "Количество выдержанных ударов бича.",
  "Александр Македонский быстро бегал, и отец предложил ему выступить среди бегунов в Олимпии. \"Ладно, - сказал гордый Александр, - только если соперниками будут...\" Кто?": "Цари.",
  "Царь Лесимах спросил комического поэта Филиппида, своего близкого друга и человека, искушенного в дворцовых интригах: \"Чем с тобой поделиться?\". Тот ответил: \"Чем угодно, кроме твоих...\" Чего?": "Тайн.",
  "Царь Антипатр, услышав, что некий Парменион казнен Александром Великим, задал классический вопрос: \"Если Парменион был заговорщиком - тогда кому верить? А если нет - тогда...\" Продолжите фразу.": "Что делать?",
  "На слова о том, что хороший царь должен делать друзьям добро, а врагам зло, некто Аристон поправил: \"Друзьям делать добро, а врагов...\" Продолжите фразу.": "Делать друзьями.",
  "Как-то Александр Великий объявил в Олимпии, что все изгнанники, кроме фиванцев, могут вернуться в свои государства. Что лестного в этих словах нашли для себя фиванцы?": "Только их Александр и боится.",
  "Катон Старший говорил, что гнев от безумия отличается лишь... Чем?": "Продолжительностью.",
  "Как-то Клеомен заключил с аргосцами перемирие на семь дней, но еще до его окончания напал на них, утверждая при этом, что клятвы не нарушил. Чем же он аргументировал?": "Напал ночью, а перемирие на семь дней.",
  "Если спереди у этого существа вы увидите льва, сзади дракона, а посредине козу, то назовете его... Как?": "Химера.",
  "Что вы можете сказать о внешней политике царя Галатии Дейотара Филоромея?": "Он любил Рим (Филоромей - любящий Рим).",
  "Что случилось с выражением \"кадмейская победа\" после 287 г. до н.э.?": "Его переименовали в \"пиррову победу\".",
  "Совет Спарты приказал полководцу Агесилаю вернуться из Азии, поскольку Спарте вдруг объявили войну соседние государства. Агесилай сказал на это, что его изгоняет из Азии \"царь с 30 тысячами лучников\". Что же это были за лучники, если на Спарту никто не шел с таким войском?": "Монеты с изображением лучника.",
  "В одном из районов Гватемалы в день поминовения усопших местные жители общаются с душами предков (которые, якобы, спускаются с неба) способом, который во многих странах используется как развлечение, а в некоторых даже как соревнование. Что это за способ?": "Запуск воздушных змеев.",
  "В Колумбии некая государственная служба, зная нелюбовь людей к соседским сплетням, использует для достижения своих целей певцов. Что это за служба, если данный способ достигает цели в 95% случаев?": "Налоговая.",
  "Как сказал Гиппократ, даже самые великие люди, если они не умирают в молодости, рано или поздно должны склониться перед... Чем?": "Болью в позвоночнике.",
  "Кому, по мнению Лопе де Вега, женщины обязаны половиной своей красоты?": "Портным.",
  "Что означает латинский глагол currere, от которого происходят слова Курьер, Куранты, Меркурий?": "Бегать.",
  "Закончите изречение Л. Оптнера: \"Нет ничего более практичного, чем хорошая...\" Что?": "Теория.",
  "Что выходило в России в середине 18 в. под названием \"Поденьщина\"?": "Ежедневная газета.",
  "Скажите по-итальянски \"вперед\", если ее предпочитают отстающие.": "Фора.",
  "Чья жена носила золотые украшения, принадлежавшие значительно раньше Елене Греческой?": "Шлимана, который раскопал Трою.",
  "Кого, по словам театрального художника и режиссера Н. Акимова, породили \"всеобщая грамотность и дешевизна канцелярских принадлежностей\"?": "Графоманов.",
  "Французская газета \"Ле бьен етр\" (Хорошее самочувствие) обещала тем подписчикам, которые выпишут ее сразу на 40 лет, дополнительную пенсию и... Что еще?": "Бесплатные похороны.",
  "Скажите по-гречески \"наводнение\", если сейчас так называют не только такое стихийное бедствие.": "Катаклизм.",
  "Что производят на предприятиях Микимото в таких размерах, что Япония фактически отказалась от добычи природного аналога?": "Жемчуг.",
  "Какое поражение потерпел однажды Э. Золя, если устроил после него обед для \"собратьев по несчастью\" и сел за стол в компании Флобера, Мопассана, Гонкура и Доде?": "Поражение в качестве драматурга.",
  "Гораций предсказал себе славу, пока будет существовать... Что?": "Рим.",
  "Римляне различали четыре рода художников слова: историков, философов, поэтов и... Кого?": "Ораторов.",
  "Как мы называем то, что в буквальном переводе с английского означает \"яблоко сосны\"?": "Ананас (pine-apple).",
  "В истории искусства Рембрандт и Веласкес сыграли величайшие роли, и невозможно поставить одного художника выше другого. Но на аукционах картины Веласкеса всегда оказываются несколько дороже картин Рембрандта. Почему?": "Веласкес написал меньшее количество картин.",
  "На премьере балета \"Парад\", декорации к которому написал Пикассо, после подъема занавеса между темпераментными зрителями началась драка, не имеющая отношения к действию на сцене. Кто же дрался?": "Сторонники Пикассо и его противники.",
  "Почему полотно картины Н. Рериха \"Скит\", изображающей часовню рядом с древней избушкой, разделяет очень заметный шов?": "Картина состоит из двух разных картин.",
  "Почему одна и та же пьеса, как подметил однажды писатель Роже Вайан, исполняется в Париже два часа, а в Берлине три?": "Из-за разной скорости речи.",
  "Один ученый-путешественник сказал, что \"среди всех инструментов, которые должны быть в распоряжении исследователя, самым острым и самым важным является...\" Что?": "Собственный глаз.",
  "Закончите романтическое изречение Леопольда Стаффа: \"Рассудок - это разум без...\" Чего?": "Крыльев.",
  "Закончите прагматичный афоризм Талейрана: \"Бойтесь первых побуждений - они самые...\" Какие?": "Благородные.",
  "Какой метод фотографирования предметов получил название от греческого слова \"весь\"?": "Голография (\"весь\" - \"голос\").",
  "У кого, по выражению М. Светлова, будущее позади?": "У рака.",
  "В Древнем Риме рабу, сумевшему расколоть этот камень, обещали свободу. О каком камне идет речь?": "Об алмазе.",
  "Мореплаватель древности Пифей первым принес грекам известие о том, что обнаружено \"свернувшееся море\". Кем первым значится Пифей в истории мореплавания?": "Полярником.",
  "Какие таблицы, составленные Хатчинсоном и Валлингфордом, верно служили английским капитанам с 13 по 19 вв.?": "Приливов и отливов.",
  "Когда создатель первого стратостата, Огюст Пиккар, в целях экономии места предложил заменить песок свинцовой дробью, возникла проблема. Действующие правила запрещали брать в качестве балласта что-либо, кроме песка и воды. Какой выход нашел Пиккар?": "Он объявил, что берет \"свинцовый песок\".",
  "Что Мартти Ларни ответил на вопрос, романтик он или реалист, если в течение суток он бывает и тем, и другим?": "Во сне романтик, наяву - реалист.",
  "Учредители одной, ныне известной всему миру фирмы, горячо спорили, какое ей дать название. Сын одного из спорщиков, гимназист, прервал бурное обсуждение, процитировав по-латыни: \"Выслушай другую сторону\". Какое название получила фирма?": "Ауди (лат. \"выслушай\").",
  "Бюрократы-американцы говорят: \"Люди, которые хотят посвятить себя какому-нибудь любимому делу, становятся профессионалами; люди, склонные к неординарности, азарту и удаче, становятся предпринимателями\". А куда идут остальные?": "В чиновники.",
  "Если вы вспомните, кто такие верблюды, то назовете профессиональное заболевание их погонщиков.": "Морская болезнь (верблюд - \"корабль пустыни\").",
  "Кого в старину на Руси называли дворниками?": "Содержателей постоялого двора.",
  "Эйнштейна однажды спросили, знает ли он формулу успеха. Тот написал: \"X + Y = Успех\". \"X\" - это умение мыслить. А \"Y\"?": "Умение молчать.",
  "Кого римляне называли \"инструментум вокале\" - \"говорящее орудие\"?": "Рабов.",
  "Если вы вспомните мифологию, то скажете, как греки называли сумму всяческих знаний и умений?": "Музыка (всяческое умение посвящено своей музе)."
}