{
  "Немного найдется на Земле людей, владеющих тамильским языком. Но одно слово из этого языка знает любой слегка цивилизованный человек. Какое?": "Катамаран.",
  "У нас милиционеров часто называют \"мусорами\", хотя мало кто знает, что название это - чисто московское. Откуда же оно возникло?": "От \"Московский Уголовный Сыск\".",
  "В 1983 г. в СССР была вычеканена монета с изображением женщины, которую трудно узнать из-за предохраняющего устройства с надписью \"СССР\". Монета была выпущена к юбилею... Чего?": "Полета Валентины Терешковой в 1963 г.",
  "Рембрандт писал картину \"Даная\" дважды. В 1646 г., переделывая первоначальный вариант, он изменил кое-какие детали: во-первых, Даная смотрит перед собой, а не вверх, во-вторых, ее служанка подняла передник, а не держит мешок, и, в-третьих... Отсутствие третьей детали изменило весь смысл картины. Что же он убрал?": "Золотой дождь.",
  "Сейчас - блюдо из группы первых блюд, а раньше - посуда для подачи на пирах пряных, острых и особенно соленых блюд. Назовите это.": "Рассольник.",
  "1 марта 1909 г. в Лондоне был дан торжественный мемориальный обед в честь столетней годовщины со дня рождения Э. По. Председательствовал на обеде врач, получивший рыцарское звание \"сэр\" за создание в литературе двух ярчайших образов, один из которых называли даже \"идолом народов\". Кто же этот врач?": "Артур Конан Дойль.",
  "Глиняная - для обдумывания хитросплетений очередного дела, пенковая - для размышлений более спокойных и длительных, из вишневого дерева - для яростных споров с ближайшим другом и летописцем всех событий. Как же называются эти одинаковые по форме и назначению предметы?": "Курительные трубки Шерлока Холмса.",
  "Она получила дворянский титул за свою литературную деятельность, ее ярой поклонницей является королева Елизавета II. Тираж ее книг в англоязычных странах уступает лишь Библии и произведениям Шекспира. Как ее зовут?": "Агата Кристи.",
  "В 1930 г. был опубликован роман \"Убийство в доме священника\", в котором впервые появился образ, стоящий сейчас в одном ряду с Огюстом Дюпеном, Шерлоком Холмсом, Эркюлем Пуаро. Назовите его имя.": "Мисс Марпл.",
  "Король Неаполитанский, чтобы привлечь на свою сторону духовенство, делал ему разные поблажки и сквозь пальца смотрел на монахов-распутников. Мало того, в поощрение их он даже издал указ о... О чем?": "Что власть светских судов не распространяется на женщин, с которыми сожительствуют монахи, т.к. \"служащая священнику служит богу\".",
  "Шеппард - имя врача-убийцы из произведения А. Кристи. Но если к этому слову добавить прилагательное, то мы получим фразу, которой люди называют самого доброго и миролюбивого человека, которого когда-либо знало человечество. Что же означает слово \"шеппард\"?": "Good Shepherd - Добрый пастырь (пастух) - Иисус Христос.",
  "В 1952 г. Агата Кристи написала пьесу, которая получила такое же название, как и пьеса, к этому времени уже игравшаяся в театре \"Эмбэссэдор\" более 2000 раз, но ни разу не была сыграна до конца. Как называлась эта пьеса": "\"Мышеловка\".",
  "В поведении Обломова и Мегрэ, таких разных людей, есть общая, весьма странная особенность. Присутствуя на званых обедах в домах теток героинь, впервые повстречавшись со своими любимыми женщинами, они начинают до неприличия много... Что?": "Есть.",
  "Его основной титул - \"Главный строитель мостов\", второй - \"Раб рабов божьих\" и третий, самый почетный - \"Викарий Христа\". Кто он?": "Папа Римский.",
  "Как по-арабски сказать \"Победа Веры\", если это имя для нас связано больше с победой ума, юмора и находчивости?": "Насреддин.",
  "Почему древние римляне маленькие часы, которые мы называем карманными, носили не в карманах, а на шнурке или цепочке?": "Потому что тогда еще не было карманов.",
  "Как мы называем вот такое устройство древних греков: \"Два сосуда, в верхний из которых наливается вода, откуда она понемногу перетекает в нижний, вытесняя оттуда воздух. Воздух по трубке устремляется к флейте и она начинает звучать...\"?": "Будильник.",
  "Однажды Суворов на приеме повстречал одного русского, которому низко поклонился, говоря: \"Вашей милости!\". Потом подошел ближе, поклонился еще более низко со словами: \"Вашей чести!\". И, наконец, подойдя совсем близко, поклонился в пояс и добавил: \"Вашей премудрости мое почтение!\". Кого же так уважал Суворов?": "Кулибина.",
  "Как вы думаете, почему в юлианском календаре после 31 дня в июле опять идет 31 день в августе, хотя после смерти Юлия Цезаря их было 31 и 30?": "Разве мог преемник Цезаря Октавиан допустить, чтобы в его месяце дней было меньше?",
  "Французский министр финансов Кольбер считал, что из-за них стране грозит разорение. Только одно из них размером 115 на 65 см стоило в 23 раза дороже картины Рафаэля такого же формата. Из-за них пошли на крайние меры - подкуп и обман. О чем же идет речь?": "О зеркалах.",
  "Как вы думаете, что в Японии отмечают 1 января в доме, где 30 декабря родился ребенок?": "День рождения ребенка - ему один год (все дни рождения отмечаются 1.01).",
  "В 1291 г. всех венецианских стеклоделов переселили на о. Мурано. Зачем?": "Чтобы не разгласили секретов мастерства изготовления зеркал.",
  "Для нас это - достаточно бытовое занятие, достаточно периодичное, но в последнее время дороговатое. Многие это делают самостоятельно, некоторые не делают этого никогда. А в Древней Индии это было настолько большим позором, что порой этим даже заменяли смертную казнь. Что это?": "Стрижка, сбривание волос.",
  "Найденный в 1565 г. в Англии черный камень сначала категорически запретили вывозить из страны, а потом под страхом смертной казни запретили добывать его более шести недель в году. Что это за камень?": "Графит.",
  "\"Взять немного дубовой коры, да ольховой, да ясеневой, сварить их в воде... а потом кинуть кусок железа, подлить поварешку щей покислей да кружку кваса медового...\" Что же получится?": "Чернила.",
  "В начале прошлого века в мире шла великая битва за тряпье. Франция, Голландия, Бельгия, Испания и Португалия не разрешали его вывоз, а на \"черных рынках\" оно шло за огромные деньги. В чем же причина подобного бума": "Тряпки - сырье для производства бумаги.",
  "Их называли вампирами, высасывающими глаза, хотя многие из нас с успехом используют их и сейчас практически в первозданном виде. Как мы их называем?": "Очки.",
  "Против говядины - портер, шато-лафит; против холодного - марсала, эрмитаж, шабли; макон, нюи, пети-виолет; против соусов - сотерн, го-сотерн... Такую карточную партию любил Николай II. А в какие карты он играл?": "Карты вин.",
  "На острове Эльба есть утес, известный нам как имя героя романа Александра Дюма. Дайте русскую транскрипцию этого названия.": "Гора Христа - Монте-Кристо.",
  "Цитата из \"Гобсека\" О. Бальзака: \"А лишь только женщина перейдет известные границы, она неизменно попадает в руки трех фурий, имя которых - позор, раскаяние и...\" Назовите третью.": "Нищета.",
  "В связи с чем на древнеримских монетах изображался апофеоз?": "В связи со смертью императора (апофеоз - это вознесение на небо императора на орле).",
  "В Ливане их называют сестрой фески, племянницей кальяна. Этим пользуются представители всех течений и сект ислама, за исключением ваххабитов - \"пуритан ислама\", которые считают их использование ересью. Что это?": "Четки.",
  "Первая часть ливанской пословицы гласит: \"Ударь мечом - и тебе будут приказывать\". А что нужно сделать, чтобы приказывать начал ты сам?": "Накорми - и будешь приказывать ты.",
  "Какова, по мнению Антуана де Сент-Экзюпери, самая большая роскошь на Земле?": "Роскошь человеческого общения.",
  "В 17 главе Апокалипсиса рассказывается о видении \"вавилонской блудницы\": \"И сказал мне ангел: что ты дивишься? Я скажу тебе тайну жены сей и зверя, носящего ее, имеющего 7 голов и 10 рогов\", \"Здесь ум, имеющий мудрость, семь голов суть семь гор, на которых сидит жена...\" Что же подразумевалось под этим зверем?": "Рим - город на семи холмах.",
  "Цитата из Корана: \"В этот день мы скажем Геенне: \"Полна ли ты стала?..\" Что ответила Геенна?": "Нет ли добавки?",
  "У бога одной монотеистической религии 99 имен, выражающих наиболее возвышенные атрибуты его божественной сущности. Назовите его сотое имя.": "Аллах.",
  "Что, согласно одной ливанской пословице, покрывает все пороки?": "Щедрость.",
  "Ф. Ницше писал: \"Этот страх, древний и изначальный, ставший, наконец, утонченным и одухотворенным, теперь, как мне кажется, зовется...\" Как?": "Наукой.",
  "Чем знаменательны мартовские иды 44 г. до н.э. по римскому календарю?": "В эти дни был убит Юлий Цезарь.",
  "Адам, Ной, Авраам, Моисей, Иисус. Кто шестой в этом списке?": "Магомет.",
  "Гобсек назвал это сложным, трудным ремеслом, требующим приложения усилий, чтобы научиться ему. Что он имел в виду?": "Жизнь.",
  "В Боливии - боливиано, в Латвии - латы, в Литве - литы. А как назывались пробные золотые монеты достоинством 5, 10, 15 единиц, отчеканенные в 1985 г. в России?": "Русы.",
  "Португал, архентино, парагва, бельга. Где в обиходе можно прочитать эти слова?": "На монетах.",
  "В 1828 г. в России были выпущены монеты номиналом в 3, 6 и 12 рублей. Кроме того, что они были изготовлены методом порошковой металлургии, они были изготовлены из металла, из которого еще ни разу в истории не чеканились монеты. Из какого?": "Из платины.",
  "Карл I (династия Стюартов), Мария Стюарт, Людовик XV. Назовите имя нашего до недавнего времени соотечественника, которого не хватает в этом списке.": "Николай II (они все казнены).",
  "Согласно греческой мифологии, афинский герой, указавший Диоскурам, где спрятана их похищенная Тесеем сестра Елена, похоронен в священной роще близ Афин, в которой Платон обучал своих учеников. Как звали этого героя?": "Академ (отсюда Академия).",
  "Во время встречи Сталина с режиссером Эйзенштейном Сталин сказал, что мудрость Грозного в том, что он стоял на национальной точке зрения, иностранцев в страну не пускал, а внедрял монополию внешней торговли. Он был первым. А кто, по мнению Сталина, был вторым?": "Ленин.",
  "Английская пословица гласит: \"Кто в молодости не либерал, у того нет души, кто в зрелости не консерватор...\" Продолжите мысль.": "\"... у того нет ума\".",
  "То, что произошло в Египте в 1928 г., произошло в 1925 г. в Турции, в 1924 г. в Греции, в 1918 г. в Советской России, в 1916 г. в Болгарии, в 1582 г. в Италии, Испании, Португалии и некоторых других странах. Что же произошло в Египте?": "Был введен григорианский календарь.",
  "Кто, по мнению О. Бальзака, являлся в его время наиболее реальным воплощением античных фурий?": "Кредиторы.",
  "Согласно японской легенде, первому императору перед спуском с неба на землю бабушка вручила следующие вещи: яшмовые подвески, меч, копье, а также некий предмет, являющийся воплощением божества солнца. Что это?": "Зеркало.",
  "В 15 в. господарем Валахии был некто Влад Цепеш, отличавшийся крайней жестокостью. Настоящая же его фамилия в современном молдавском языке переводится как \"черт\". Как же она звучит?": "Дракула.",
  "В начале 19 в. в США появилось много негров, освобожденных от рабства. Возникла идея отправить их обратно в Африку и основать государство ныне свободных людей. В 1822 г. откупили участок земли и в честь тогдашнего президента США назвали столицу. А как сейчас мы называем страну?": "Либерия.",
  "Как назывались хижины, которые дали имя целой большой стране?": "Канада.",
  "Говорят, Микеланджело пал жертвой латинского перевода: в одном из описаний вместо \"coronatus\" - \"окруженный сиянием\" он прочел \"cornutus\" \"рогатый\", в результате чего на свет появился известный всем... Кто?": "Рогатый Моисей (статуя).",
  "\"Легче верблюду пройти сквозь угольное ушко...\" А почему сквозь него должен лезть именно верблюд?": "В греческом языке слово \"верблюд\" звучит практически так же, как \"канат\", отсюда произошла путаница в переводе.",
  "В одном из стихов грека Алкмана изображена картина всеобщего ночного покоя. Позднее Гете в своем вольном переводе дополнил ее картиной горя и смятения человека. А как звучит первая строка перевода этого стиха у Лермонтова?": "\"Горные вершины спят во мгле ночной...\"",
  "Так и так. Царица злая, Ей рогаткой угрожая, Положила иль не жить, Иль царевну погубить... Какой рогаткой угрожала царица Чернавке?": "Рогаткой называли железный ошейник с длинными остриями, который надевался на шею заключенным, колодникам.",
  "Знай хорошо, что я б не променял Своих скорбей на рабское служенье... Эти слова Эсхилового Прометея привел в предисловии к своей докторской диссертации человек, который хотел стать для мира Прометеем, но в результате стал больше разрушителем, чем созидателем. Кто он?": "Карл Маркс.",
  "Один из римских императоров, умирая, сказал своим приближенным: \"Хорошо ли я прожил свою комедию жизни? Если \"да\", то...\" Продолжите слова.": "Проводите меня аплодисментами.",
  "Она не сразу стала серьезной, а вначале была сатирической и носила характер танца. Как ее зовут?": "Трагедия.",
  "Он навсегда вошел в литературу классическим поэтом древности, воспевавшим любовь. Его именем назван определенный вид стихов. Им вдохновлялись Ломоносов, Державин, Вольтер, Пушкин и др. Кто он?": "Анакреонт.",
  "Что общего между горем, печалью и огнепоклонниками?": "Слово \"горе\" произошло от \"гореть\", \"печаль\" - от слов \"печь, печет\", т.е. все это синонимы огня.",
  "Это слово произошло от греческого \"теаомаи\" - смотреть. Что это за слово?": "Театр.",
  "\"В день троицын, когда народ Зевая слушает молебен, Умильно на пучок зари Они роняли слезки три...\" Это А.С. Пушкин. \"На резных окошках ленты и кусты. Я пойду к обедне плакать на цветы...\" А это уже Есенин. Скажите, пожалуйста, что это за заря, на которую обязательно надо плакать?": "Заря - полевая трава. По обряду, на Троицу эту траву надо оплакать, чтобы не было засухи.",
  "Во время Пелопоннесской войны афинский флот вышел победителем в морском сражении. Буря и быстро наступившие сумерки заставили его сразу вернуться в порт. Из-за этого по возвращении все стратеги были сначала награждены за победу, а потом осуждены и казнены за святотатство. В чем же они провинились?": "Они не подобрали и не похоронили тела погибших.",
  "В свое время древние греки нашли очень хорошее средство борьбы с растратами при строительстве общественных зданий: перед началом работ архитектор должен был предоставить органам власти очень точную смету расходов и... Что происходило дальше?": "Власти налагали арест на его имущество. Если расходы превышали смету, имущество распродавалось в оплату долгов.",
  "Как-то Александр Македонский предложил жителям Эфеса отстроить храм Артемиды за его счет, но прикрепить на храме дощечку с его именем. Не желая использовать храм в рекламных целях, стараясь не обидеть царя прямым отказом и хорошо зная иерархию взаимоотношений царей и богов, они ответили... Как?": "Не пристало одному богу приносить дары другому.",
  "Когда жители Эфеса, собираясь строить храм Артемиды, решали, откуда везти мрамор, с Пароса или с Фасоса, вдруг прибежал пастух Пиксадор и рассказал о случайно открытом им мраморном месторождении рядом с городом. За эту добрую весть было решено наградить пастуха и сменить ему имя: его так и назвали... Как звучит его имя?": "Евангел (\"Добрая весть\").",
  "Если бы сегодня античный грек попал бы в \"греческий зал\" любого из наших музеев, он решил бы, что попал в царство духов. Почему?": "Свои статую греки всегда раскрашивали, а не оставляли белыми.",
  "Для официального провозглашения в Малой Азии культа девы Марии христианство выбрало город, где культ \"непорочной девы\" существовал уже не первое тысячелетие. Как он назывался?": "Эфес.",
  "Вавилонского царя Шамшиадада V вряд ли кто знает, но четыре года от его смерти до совершеннолетия его сына так изменили город, что вошли в мировую историю как годы правления... Кого?": "Царицы Шаммурамат (Семирамиды)",
  "Все мы сейчас говорим об инфляции, а вот Библия рассказывает, что как-то Соломон, желая обогатить Иерусалимский храм, одним приказом вызвал в стране страшную дефляцию. Что же он приказал?": "Сделать подсвечники из серебряных монет.",
  "\"Бригада Хеопса возбуждает любовь\", \"Белая корона Хеопса сильна\"... Как вы думаете, кто имел такие экзотические названия?": "Бригады, которые обтесывали камень для пирамиды Хеопса.",
  "Для постройки пирамид необходимы были миллионы каменных плит, которые для начала нужно было наломать. Для этого в сплошном камне выбивали дырку, вставляли в нее деревянный клин и... Что делали дальше?": "Поливали его до тех пор, пока он не разбухал и разрушал камень.",
  "Египет - мусульманская страна, и именно это стало причиной того, что все попытки любой экспедиции узнать о истории Египта у местных жителей (включая легенды и сказки) кончились крахом. Почему?": "Для мусульманина вся мудрость и все знания должны ограничиваться Кораном, а там об истории Египта ничего не написано.",
  "Что люди получают, не выражая благодарности, чем пользуются без раздумья что передают другим в беспамятстве и теряют, сами того не замечая?": "Жизнь.",
  "Как вы думаете, какой новый вид мученичества придумал основатель женского монастыря монах Роберт д'Абриссель?": "Спать каждую ночь между двумя молодыми монахинями.",
  "Как вы думаете, с какой целью японские торговцы по возвращении из Голландии должны были обязательно топтать распятие?": "Чтобы доказать, что они не перешли в христианство.",
  "Старая столица этой страны сейчас - город-побратим Харькова. Древнее название ее нынешней столицы означало по-латыни \"грязь\", а современное, как некоторые предполагают, ему дали в честь Изиды. Назовите эту страну.": "Франция.",
  "Царское правительство за поимку простого разбойника платило 10 рублей, за атамана - 30 рублей, за пристанодержателя - 50 рублей. А сколько оно платило за пристанодержателя, который при этом был еще и разбойником?": "Тоже 50 руб., поскольку он не может не быть разбойником.",
  "В 1859 г. в России легковерный и меры не знающий народ начал громить кабаки, а кое-кто выходил на площадь с иконами и хоругвями и под благословением зарекался пить водку. Что же это произошло с народом?": "Так народ отреагировал на создание первого Общества трезвости.",
  "В средние века, в период ветвистых генеалогических деревьев, чтобы точно знать, кто из какого рода, пользовались способом, который сейчас употребляют, но не по отношению к людям. А к кому?": "К лошадям и собакам - их имя состоит из частей имен их родителей.",
  "Императору - орел, королю - кречет, графу - сапсан, даме - дербник, йомену - ястреб, священнику - перепелятник. Где использовалось подобное соответствие?": "На соколиной охоте.",
  "Говорят, на Руси часто кандидата в разбойники спрашивали, любит ли он Авдотью Воеводишну - бурлацкую тетку, что всех веселит, приголубливает и спать с собой укладывает. Что же это за женщина такая, живущая по сей день?": "Водка.",
  "В средние века старые живописцы, передавая свои секреты ученикам, говорили, что для состава промазки при изображении молодых лиц надо брать яйца городских кур, а для изображения стариков - яйца сельских кур. Почему?": "В яйцах городских кур желтки светлее.",
  "Изображая хамелеона как символ воздуха и не зная, как он выглядит, один монах прочел его название буквально и в результате изобразил... Кого?": "Верблюда.",
  "Эту науку в средние века называли целомудренной блудницей, которая имеет много поклонников, всех обманывает, всем кажется доступной, но до сих пор еще не бывала ни в чьих объятиях. Как мы называем ее сегодня?": "Алхимия.",
  "Флорентинец Маттео Пальмьери в поэме \"Город Жизни\" писал, что в те времена, когда Дьявол боролся с Богом, среди небожителей были такие, которые не желали примкнуть ни к чьему воинству. Свободные и печальные духи - ни злые, ни добрые, ни темные, ни светлые, причастные злу и добру, были изгнаны Верховным Правосудием... Куда и как мы их сейчас называем?": "На Землю - это люди.",
  "Великие учителя первых веков христианства, для которых вера и знание были одно и то же, называли себя \"знающими\". А как называем их мы сегодня?": "Гностики.",
  "Загадка Леонардо: \"Шкуры звериные заставят людей выйти из молчания, клясться и кричать\". О чем идет речь?": "Об играх с мячом.",
  "Когда речь зашла о политике монарха в отношении вновь завоеванных государств, Макиавелли сказал, что самое верное средство удержать их в своей власти - разрушить их или же в них... Что?": "Поселиться.",
  "Чезаре Борджиа, опасаясь потерять свое положение после смерти своего отца, папы Александра VI, предусмотрел все на этот случай, для всякого положения нашел выход и мог бы стать могущественнейшим властелином своего времени, но одного лишь не угадал... Чего?": "Собственной смерти - он умер очень скоро после папы.",
  "Свою служебную и литературную карьеру он начал в Галлии как офицер и как автор трактата по обучению конницы. Он, автор 37-томной \"Истории природы\", не терял попусту ни минуты - даже в ванной или по дороге в Сенат раб был рядом и читал ему какую-нибудь рукопись. Неугомонное любопытство его, уже командующего римским флотом, и погубило: его корабль стоял недалеко от Неаполя, когда... Что же произошло?": "Извержение Везувия (он - Плиний Старший).",
  "Еще недавно туристы добирались до нее на стареньком трамвае N 14, зато сейчас к ней ведет широкая асфальтовая автострада с пышными зелеными пальмами по краям. На любое другое изменение окружающего пейзажа власти не согласны. Как ее зовут?": "Пирамида Хеопса.",
  "В 18 в. в Европе ходили слухи, что они - это своего рода кладовки, которые построил библейский Иосиф. Только поход Наполеона решил этот вопрос окончательно. Как же мы их сейчас называем?": "Пирамиды.",
  "С целью усиления государственного и культурного единства Древнего Египта было приказано исключить из письменного языка гласные буквы. Чем же это объединило народ?": "Диалектическая разница в разговоре проявлялась в произношении гласных.",
  "В Чехии (как и во многих других европейских странах) с прошлого века существует поговорка \"Ездить в Египет\". Какое действие она обозначает?": "Грабеж.",
  "Они погребены в храме Сераписа, к которому ведет аллея из 141 сфинкса. Их саркофаги из цельного черного или красного камня, на стенах склепов высечены их биографии. Кто они?": "Священные быки Аписы."
}