{
  "Древнегреческая одежда подчинялась трем основным требованиям: пропорциональность, симметричность, целесообразность. При этом наши \"Курсы кройки и шитья\" для греческих модисток были бы абсолютно бесполезны. Почему?": "Греки ткань не кроили - платье шилось из цельного прямоугольного куска материи.",
  "Тысяща, тьма, легион, леодр, ворон, колода. Что объединяет эти слова?": "То, что это древнерусские названия чисел.",
  "В древние времена была поговорка: \"Во время войны мяты не сажают и не едят\". Почему?": "У поевшего мяты человека почти не сворачивается кровь.",
  "Говорят, консул Порций Катон, вынужденный всегда опасаться подвоха со стороны своего окружения, говорил, что он стал бы раскаиваться только в трех вещах: 1) если бы он хотя бы один день провел в бездействии; 2) если бы поехал морем в такое место, куда можно добраться сушей. Какую третью вещь он назвал?": "Доверил тайну женщине.",
  "Почему все кошки гораздо чистоплотнее собак?": "Потому что кошка охотится прыжком из засады, и чем слабее запах, тем легче ей спрятаться. Собака же охотится, догоняя добычу.",
  "В 1986 г. Англия праздновала 900-летие Книги Страшного Суда. Скажите, что это была за книга и за что ее так назвали?": "В этой книге был список налогов всего населения Англии, и она же положила начало нынешней системе английской налоговой системе.",
  "Как в Венеции называется мост между Дворцом Дожей и государственной тюрьмой?": "Мост Вздохов.",
  "Сейчас им пользуется добрая половина человечества. Свое первоначальное название он приобрел от хорошо, но всем нам печально известного славянского народа. Русские используют его немецкое название, а вот украинцы сохранили прежнее почти в неприкосновенности. Как его называют?": "Галстук (укр. - \"краватка\" от \"хорват\").",
  "Цитата из романа В. Пикуля \"Баязет\": \"Медная монета у турок была перечеканена тоже из русских пятаков и копеек: профиль Екатерины II отчетливо проглядывал из-под вензеля султана Абдул-Меджида...\" Какая неточность присутствует в этой цитате?": "На русских пятаках и копейках профили не печатались.",
  "Свинцовый журавль, оловянный орел, золотой петух, бронзовый лев, отливающий ртутью аист, серебряная борзая собака, голубь из коринфской бронзы. Все вместе они составляют древнегреческую... Что?": "Картину мироздания - это символы планет.",
  "Представьте себе морской пляж, по которому медленно движется лошадь, везущая фургон. Она вкатывает его в воду и поворачивает так, чтобы дверца была обращена в сторону моря. Дверь открывается и из нее выглядывает дама. На ней чепчик, блуза с длинными рукавами, короткие панталоны, длинные черные чулки и полотняные туфли. На руках длинные перчатки, в руках зонтик. Добавьте к картине время - середина прошлого века. Что предшествовало этому моменту и что за ним последует?": "Женщина в купальном костюме собирается искупаться, предварительно переодевшись.",
  "Тирсо де Молина, Мольер, Б. Шоу, Байрон, Моцарт, Мериме, Пушкин, Леся Украинка. Какое еще имя объединяет эти имена?": "Дон Жуан.",
  "До этого различные народы применяли в качестве материала самые разнообразные предметы. В Китае это были кости животных, бронзовые предметы, камень, бамбук, дерево, шелк. В Европе применяли камень, папирус, кожу, в Индии - створки раковин. До чего?": "До изобретения бумаги.",
  "Тотчас был отдан приказ к переправе. Это было потрясающее зрелище, которого никогда ранее не видели глаза человека. Впервые в мире было собрано огромное разноплеменное войско - белые, желтые, черные воины в самых различных одеждах, с различным вооружением, говорившие на самых разных языках и наречиях. Семь дней и ночей непрерывно двигалось по мосту огромное войско из... А вот откуда и куда двигалось это войско и по какому мосту?": "Войско Ксеркса в 480 г. до н.э. шло из Азии в Европу по мосту из судов через Геллеспонт.",
  "Как известно, народы Руси издревле называли себя \"славянами\", всех же иностранцев, независимо от их происхождения, именовали \"немцами\". Оба эти названия взаимосвязаны и говорят о причине такого разделения. Чем же отличались славяне от немцев?": "Славяне - от \"слово\", \"слыть\" - говорить понятно. Немцы - от \"немой\", \"невнятно бормочущий\" - люди, говорящие на чужом, непонятном языке.",
  "\"Ты чурбан, если не видел этот город, осел, если видел и не восхитился, а если ты по своей охоте его покинул, то ты верблюд\". Так говорили древние о городе, символ которого имеет нечто общее с передачей \"ЧГК\". Как называется этот город?": "Это Афины (его символ - сова).",
  "Все мы знаем, что Александр Македонский был разносторонне образованным человеком. Было у него и музыкальное хобби. Какое?": "Игра на кифаре.",
  "Сами американцы говорят, что в их жизни нельзя избежать двух вещей: смерти и... Чего же еще?": "Налогов.",
  "Известно, что Тициан, договариваясь о создании картины для зала Большого совета Венеции, поставил одно условие: \"Чтобы точно воспроизвести красоту яркого дня, мне необходимо достать на таможне три унции...\" Какой же краски так не хватало Тициану?": "Лазури.",
  "У него много имен: Заступник, Отвратитель зла, Водитель муз, Целитель, Пастух, Попечитель, Любящий Дафну. Назовите же самое известное его имя.": "Аполлон.",
  "Какое отношение сын Урана и Геи, обманом воцарившийся на троне и пожирающий собственных детей, имеет к известной во всем мире швейцарской фирме?": "Сын Урана и Геи - Кронос или Хронос - олицетворение времени. Швейцария известна фирмами, делающими самые точные часы.",
  "На латыни это слово обозначает \"кручение\". В конце прошлого века это имя было присвоено одному из видов шарикоподшипников, и только с 1924 г. оно стало названием весьма популярного автомобиля. Какого?": "Вольво.",
  "Эта девушка известна практически каждому, для многих она является идеалом. Поэтому ей пишут со всех концов света, советуются, делятся радостью или горем. Правда, она не прочитала ни единого из этих писем, зато существует целая служба ответов на них. Кому же они адресованы?": "Джульетте, героине \"Ромео и Джульетты\".",
  "Этот шведский химик открыл церий, селен и торий, создал электрохимическую теорию, составил таблицу атомных масс и ввел современные знаки химических элементов. Это далеко не полный перечень его заслуг. Как же его зовут?": "Йенс Якоб Берцелиус.",
  "Что общего имеет Венера с жутким Люцифером?": "Люцифер (лат.) - утренняя звезда, чем и является Венера.",
  "Какое место англичане считают самым безопасным и надежным?": "Сейф (safe (англ.) - безопасный).",
  "Как назывался народный украинский кукольный театр, близкий белорусскому батлейке и русскому театру Петрушки, если сегодня он у нас ассоциируется тоже с представлением, но далеко не кукольным?": "Вертеп.",
  "Некое рацпредложение одного врача во время Великой французской революции обессмертило его имя, чего не скажешь о тех, кому оно предназначалось. Как же называется изобретение?": "Гильотина (врач Ж. Гийотен).",
  "В средние века в квадриум, второй цикл \"семи свободных искусств\", входили арифметика, геометрия, астрономия и музыка. А что изучали в первом цикле, тривиуме?": "Грамматику, риторику, диалектику.",
  "Серебристо-белый металл рубидий в переводе с латыни звучит как \"темно-красный\". Откуда такое несоответствие названия внешнему виду?": "Его обнаружили по красным линиям в спектре.",
  "Говорят, для итальянца любой странствующий паломник - чужеземец. Как же они их называют?": "Пилигримы.",
  "Основатель этого движения, Роберт Баден-Пауэлл, побывал в России дважды: первый раз, в 1866 г., - как шпион-разведчик, второй, в 1910 г., - по личному приглашению императора. В России это движение было весьма распространено, затем заменено другим, но с тем же девизом, а теперь начинает снова возрождаться. Как оно называется?": "Движение скаутов.",
  "Издавна у поморов, живших на юге Кольского полуострова, в быту словосочетание \"ветреный человек\". Кого они так называли?": "Приезжего, приплывшего на остров (с попутным ветром).",
  "Летом 1917 г. владелец дома N 10 на Спасопесковской площадке в г. Москве купец Второв был застрелен в своем доме из пистолета. Через 18 лет в этом же доме произошло второе убийство - почтенного барона Майгеля. Чьим же гостем он был?": "Воланда.",
  "Строители средневековых французских соборов, заботясь о том, чтобы в соборе даже места, до которых трудно дотянуться при уборке, не подвергались запустению, на каждые три дубовые палки ставили одну балку из каштана. Зачем?": "Его запах отпугивает пауков.",
  "У парижского ресторатора Бребана устраивали свои традиционные \"обеды пяти\" Доде, Золя, Флобер, Гонкур и еще один хорошо известный нам с детства классик, создавший в литературе весьма определенный тип девушки. Кто он?": "И.С. Тургенев.",
  "Деловым людям, которым вечно не хватает времени, одна часовая фирма в ФРГ подарила целый час. Каким образом?": "Выпустила часы, на циферблате которых 25 часов.",
  "Этот персонаж итальянской комедии масок - глупый и доверчивый старик, которого все дурачат. Зато женщина, которая имела практически то же имя, обладала прямо противоположными качествами, что не помешало окружающим отнестись к ее словам так же, как к словам глупого старика. Кто же этот персонаж?": "Кассандр.",
  "Представьте себе средневековый город: каменный замок, высокие стены, узкие улочки... Практически в каждом таком городе был свой \"двор чудес\", так ярко описанный В. Гюго в \"Соборе Парижской Богоматери\". Что он из себя представлял?": "Квартал городской бедноты, притон.",
  "Как вы думаете, что сделал домоправитель принца Конде после ужина, на котором принц принимал Людовика XIV, если учесть, что не хватило жаркого, фейерверк не удался, а ночью поставщики не привезли к завтраку свежего улова?": "Покончил жизнь самоубийством.",
  "Что из себя представляли \"бирмингемские пуговицы\", бывшие в ходу с 17 в. и пользовавшиеся весьма дурной славой?": "Бирмингем - центр металлургии того времени. Это фальшивые монеты.",
  "Как называлось одно из древнейших лондонских заведений такого типа, в подвале которого была Ярмарка, а сверху шли четыре этажа Галерей? Население же его составляли неисправимые должники.": "Долговая тюрьма.",
  "Тургенев писал ему: \"Вы в моде - пуще кринолина. Разрастайтесь в ширину, как Вы до сих пор в глубину росли - а мы со временем будем сидеть под Вашей тенью - да похваливать ее красоту и прохладу\". Так и произошло. Его первое произведение, ставшее частью большой трилогии, было встречено с восторгом Некрасовым, Анненковым, и, как ни странно, критикой. Кто он?": "Л.Н. Толстой.",
  "Первоначально он задумывался как роман о декабристах, потом решено было вернуться к истокам их движения - Отечественной войне, затем еще дальше, - к истории царствования Наполеона I. В результате получилось нечто эпохальное. Что?": "Роман-эпопея \"Война и мир\".",
  "Представьте, что вы вернулись лет на 100-200 назад и едете по городу на извозчике. Проезжая жилой дом, мостовая перед которым застлана соломой, извозчик немного притормаживает лошадей. Зачем?": "В доме тяжелобольной человек, и солома стелется для того, чтобы заглушить шум проезжающих экипажей.",
  "Шапочный мастер из Костромы Осип Комиссаров в 1866 г. был объявлен \"спасителем царя\", зачислен во дворянство и сделан \"фон-Комиссаровым\". За что?": "Считалось, что это он толкнул Каракозова в момент выстрела в царя и помешал убийству Александра II.",
  "Эта система была разработана в Англии в 1986 г. В нашей стране ее разработка началась в 1981 г., потом, за нехваткой денег, приостановлена. Единственным, кто достал деньги для дальнейших исследований, было Всероссийское общество глухих. Что делала эта система?": "Система \"Телетекст\" - информация, выдаваемая на экран.",
  "Американская компания \"Нимбас\" выпустила компакт-диск, на котором записан полный текст Библии. Но в Англии продажу этого диска сразу же запретили законом, действующим с 17 в. Что же нарушила компания \"Нимбас\"?": "Авторское право - полный текст Библии может печатать только государственная типография.",
  "Готовясь к нашествию африканских пчел-убийц, продвигающихся из Мексики на север, американские пчеловоды столкнулись с проблемой: как на расстоянии отличить их от обычных? Им помог несложный прибор. Как же он различал пчел?": "По жужжанию - убийцы более быстры и чаще машут крыльями.",
  "В Норвегии в гигантских бочках высотой до 2,5 м выращивают \"дурачков\": \"Они думают, что в раю - жрут от пуза, растут в покое. А потом их вычерпают и прямо к столу. И вкусно, и прибыльно - они дороги...\" Кто же такие \"дурачки\"?": "Мальки лосося.",
  "Ученые подсчитали, что за всю историю человечества это море имело 421 название, причем практически всегда оно обозначало слово \"болото\". Дайте хотя бы два из этих названий.": "Это Азовское море. Меотида, Азов, Палус, Таман...",
  "Марк Твен описал одного чудака-коллекционера, который скупал участки земли, непригодные к обработке, в горных, безлюдных районах. Зачем?": "Он коллекционировал эхо.",
  "Как вы думаете, на фоне какого цвета должен был изображаться Мишка - символ Московской Олимпиады - в соответствии с законами геральдики?": "На голубом, т.к. это цвет олимпийского кольца, соответствующего Европе - месту проведения этих игр.",
  "Почему наступившая в день казни Христа \"тьма на всей земле\" никак не могла быть солнечным затмением?": "Казнь была в канун Пасхи, а это день полнолуния, когда Солнце и Луна в противостоянии.",
  "7 лет назад в Англии было 30.000 телефаксов, сейчас их более полумиллиона, причем резкое увеличение их количества произошло после сентября 1988 г. Что же случилось?": "Забастовка английских почтальонов.",
  "Во Франции существовал закон, ограничивающий этажность зданий. Как фамилия архитектора, сумевшего обойти его, не вступив с ним в конфликт?": "Мансар.",
  "Это здание в Париже напротив дома, в котором когда-то жил Гоголь, построено на месте женского монастыря, после чего в него вообще перестали пускать женщин. Что же находится в этом общественном здании, если оно не имеет никакого отношения к религии и площадь перед ним имеет то же имя?": "Биржа.",
  "Могилка Мольера - небольшая гробничка без памятника. В той же ограде приютилась такая же забытая могилка такого же великого, который и при жизни не имел своего угла, но сюжетами которого пользуются и поныне. Чья?": "Лафонтена.",
  "В центре Парижа находится гора Мучеников, которая известна тем, что на ней когда-то отрубили голову святому Дионисию. А кем еще она славится?": "Художниками и поэтами - богемой, т.к. это - Монмартр.",
  "Он создан специально для того, чтобы его жарили на огне. Кто он?": "Цыпленок-бройлер.",
  "14 век, Франция, Филипп Красивый. Ему просто необходимо ехать в Булонь, чтобы помолиться тамошней богоматери, но очень уж не хочется тащиться в такую даль. Выход найден поистине царский. Какой?": "Построить в предместье Парижа церковь Булонской Богоматери.",
  "Как называется самый старый мост в Париже?": "Новый.",
  "Материал, из которого построен парижский мост Согласия, получен способом, противоположным этому названию. Мало того, он был свидетелем постоянного антагонизма лиц, его населяющих. Чем же он был раньше?": "Бастилией.",
  "Как вы думаете, кем являются обитатели \"Отеля Бога\", стоящего рядом с Собором Парижской Богоматери?": "Больные - это старейшая парижская больница.",
  "Назовите стихотворение Лермонтова 1837 г., на автографе которого В.Ф. Одоевский пометил: \"Стихотворение, которое не могло быть напечатано\".": "\"Смерть поэта\".",
  "Часть воловьей упряжи, неразрывно связанная для нас с монголо-татарами?": "Иго (ярмо).",
  "В русском зодчестве он известен с XI века под названиями \"сень\" и \"киворий\". В переводе же с итальянского это слово буквально звучит как \"шелковая ткань из Багдада\". Что это такое?": "Балдахин.",
  "Открытие англичанина Давида Ливингстона, которое он сделал в 1855 г., имеет ширину 1800 м, высоту 120 м и сейчас названо в честь одной коронованной особы. Что же он открыл?": "Водопад Виктория.",
  "\"Пушкинская\" - с ванилью, \"Лермонтовская\" - на горчичном масле, \"Чеховская\" - с маком, \"Есенинская\" - подсоленная. Что это?": "Сушки (бублики).",
  "По высказыванию французского химика Лионеля Салема, \"молекула этого вещества похожа на персик, к которому прикреплены по бокам два абрикоса\". Что же он так романтично изобразил?": "Молекулу воды.",
  "Срединное государство, Срединное цветущее государство, Срединная равнина, Восточная заря. Продолжите этот ряд еще двумя названиями.": "Небесная династия, Поднебесная - это все названия Китая.",
  "Китайские правители имели по три имени. Первое - \"нянь-хао\" - династийное имя, второе - его личное. А чем является третье имя, \"мяо-хао\"?": "Это храмовое посмертное имя.",
  "Для европейского человека их длина и красота (особенно для женщин) - предмет гордости и признак хорошего здоровья. Для маньчжурских знатных мужчин их длина и количество их длинных - показатель могущества, богатства и власти. О чем идет речь?": "О ногтях.",
  "На цоколе статуи Пасквино в Риме высечена эпиграмма: \"Чего не сделают варвары, то сделают Барберини\". Что же сделали представители этой богатой и алчной фамилии, если они в основном строили себе дворцы, а Рим был разрушен задолго до них?": "Построили свой дворец из развалин Колизея.",
  "Дело злополучного фрегата \"Медуза\" покрыло позором Шомарея и славою - Жерико. Первый был на корабле, второй никогда не ступал на его палубу. Назовите их профессии.": "Первый - капитан корабля, второй - автор картины \"Плот \"Медузы\", прославившей его.",
  "Статуя Марфорио, бакалавра, стояла в Риме рядом с еще одной статуей, имя которой стало в народе нарицательным, и служила римлянам для тех же целей. Кому же была поставлена вторая статуя?": "Пасквино.",
  "Известна фраза: \"Старая сова спасовала перед молодым ястребом\". Во время войны в Италии старой совой был австрийский генерал Вурмсер. А кто был ястребом?": "Наполеон Бонапарт.",
  "Ранней весной 1238 г. хан Батый, не дойдя 100 верст до Новгорода, вдруг резко развернул войска и ушел обратно, в степь. Почему?": "Начался разлив рек, конница Батыя не могла воевать.",
  "Из воспоминаний Ирины Одоевцевой о жизни в Риге в 20-е годы: \"Дамы щебетали: \"Ах, вчера у них был чудесный обед: устрицы, седло дикой козы, спаржа, пломбир, шампанское и четыре... А вот на прошлой неделе у них обед был совсем плохонький: бульон с пирожками, ростбиф, бордо и сливочный крем и всего один...\" Кто эти один и четыре, если их название - омоним \"плоского чемоданчика для книг\"?": "Дипломат.",
  "В 1209 г. отцы-инквизиторы проводили очередную \"чистку\" среди английских ученых в Оксфорде и многих из них повесили. Некоторые же ученые предпочли не испытывать судьбу и сбежали, найдя укрытие в соседнем торговом поселении, которое находилось рядом с мостом через реку. А как называется эта река?": "Кем (Кембридж).",
  "Каноническая буддийская литература Индии известна под санскритским названием \"трипитака\", что в переводе означает \"три корзины закона\". Откуда такое странное название?": "Тексты, написанные первоначально на пальмовых листьях, складывались в обычные плетеные корзины.",
  "Он бывает черным, зеленым, красным и желтым. Он, как правило, есть в каждой семье, но в нашей стране предпочитают черный. Что это?": "Чай.",
  "Говорят, что Сикст V так удачно вел себя на протяжении целых 13 лет, что его наконец-то избрали Папой Римским. Что же он делал?": "Притворялся больным - его избрали в надежде на скорую смерть.",
  "Что, согласно синтоизму, способно вершить дела в борьбе со злом и что в Японии в состоятельных семьях клали у ложа мертвого и у колыбели младенца - отгонять злых духов?": "Меч самурая.",
  "Всем известно, что в Латинской Америке метисами называют потомков европейцев и индианок, мулатами - потомков белых и негров, самбо-потомков негров и индианок. А кого называют креолами?": "Потомков белых европейцев, но рожденных уже в Америке.",
  "В СССР это стали использовать в 1991 г., в Белоруссии и России - в 1992 г., на Украине - в 1993 г. В Америке это использовали гораздо раньше. То, где это используется, мы держим в руках ежедневно. Что это?": "Шелковые нити в денежных купюрах.",
  "В Венесуэле это названо именем освободителя, в Эквадоре - именем его соратника, в Коста-Рике - именем первооткрывателя. А чьим именем это названо в Панаме?": "Это денежная единица бальбоа, названная в честь Васко Нуньеса де Бальбоа, впервые пересекшего Панамский перешеек.",
  "Как говорит классика, при развитом товарном производстве деньги имеют пять функций: 1) средство обращения; 2) средство накопления; 3) средство платежа; 4) мировые деньги. А какова их пятая функция?": "Мера стоимости.",
  "Назовите имя известного греческого философа, который, обратившись к Дельфийскому оракулу, превратно истолковал его совет и приступил к чеканке фальшивых денег. Убедившись же, что деньги счастья не приносят, он предпочел не иметь их вообще, как и многие другие блага жизни.": "Диоген.",
  "Битва при Ватерлоо, в отличие от большинства битв, начинающихся с рассветом, разразилась в 11 ч. 30 мин. Наполеон ждал... Чего?": "Когда подсохнет земля после ночного дождя.",
  "\"Мин\" - это \"ясный, блестящий, разумный\". А что тогда \"светлый, безупречный\"": "Цин.",
  "С кем, по мнению Ф. Ницше, перестаешь быть один?": "Наедине с самим собой.",
  "Датская фирма \"Лего\", известная своими детскими конструкторами из пластмассовых деталей, начала вводить в состав пластмассы сульфат бария - вещество, хорошо заметное... В чем?": "В рентгеновских лучах - дети иногда глотают игрушки.",
  "В 1821 г. вождь чероков (индейское племя) закончил работу над алфавитом языка чероки, насчитывавшем 85 знаков. Именем этого вождя названо одно из известнейших растений Северной Америки. Назовите это имя.": "Секвойя.",
  "В кафедральном соборе г. Упсала на могильном камне одного виднейшего ученого 18 века высечена надпись: \"Принц ботаники\". Скажите его имя.": "Карл Линней.",
  "Классификацию чего приводит К. Линней в книге \"Основы ботаники\", изданной в 1736 году? Не растений же!": "Классификацию ботаников всех времен и народов.",
  "Согласно легенде, скитания ацтеков продолжались до тех пор, пока на острове озера Тескоко они не увидели сидящего на кактусе орла со змеей в клюве. На этом острове в 1325 г. достигшее \"земли обетованной\" племя основало город, в названии которого увековечило имена великих вождей - Меши и Текоча. Как мы сейчас называем этот город и где теперь можно увидеть этого орла?": "Город Мехико, орел - герб Мексики.",
  "Если команда, то отец; если киносъемка, то сын, причем сын без отца не сможет, а отец без сына не даст увидеть. Назовите их фамилию.": "Кусто.",
  "Что произошло, согласно иудаизму, в 3761 г. до н.э. и, согласно православию, в 5508 г. до н.э. по юлианскому календарю?": "Сотворение мира.",
  "Англия, эпоха Ричарда I Львиное Сердце. На рыцарском турнире появляется всадник, на щите которого лозунг, обозначающий, что он имеет род, но не имеет имени, семья его богата, но он беден. Что написано на его щите?": "\"Лишенный наследства\"."
}