{
  "В Китае их называют \"волосы из бороды\". А как они называются на своей якобы родине, в Италии?": "Спагетти.",
  "Скажите по-китайски \"город на море\".": "Шанхай.",
  "Скажите по-мальдивски \"кольцо из нескольких островов\".": "Атолл.",
  "Один из американских служащих ежедневно приходит на работу, садится в кресло и начинает раскачиваться. Иногда, чтобы не было скучно, читает при этом. За 4 года работы он сбросил 8 кг веса. Кем же он работает?": "Проверяет кресла-качалки.",
  "Человеку тяжелее всего думать о смерти, поэтому скандинавы самой тяжелой вещью, принадлежащей богине Смерти, считали... Что?": "Посох, отбирающий жизнь.",
  "Скандинавские саги рассказывают, что прорицательница наблюдала, как боги, потомки Бора, строили мир; при этом один из них особенно старался. Пророчица, чтобы отличать его от других и оставить его имя для потомков, назвала его... Как?": "Один.",
  "Почему, по технике безопасности, на лошадь нужно садиться в высоких сапогах?": "Чтобы ничем не зацепиться за стремя при падении.",
  "По скандинавским преданиям, дочь сурового бога зимних бурь Скади вышла замуж за покровителя мореходов южных морей Ниодра. Но Скади было слишком жарко на юге, а Ниодр мерз на севере, покидать же свои владения надолго они не могли. Как же они поступили?": "Полгода жили на севере, и тогда туда приходило лето, и наоборот.",
  "В скандинавских девах-воительницах валькириях соединились две стихии: неба и моря, а обязанность их состояла в том, чтобы переносить души погибших воинов в замок Одина, исполняя при этом погребальную песнь. Какая же птица являлась их символом?": "Лебедь (лебединая песня).",
  "Продолжите индийскую пословицу: \"Ученый - повсюду ученый, а король...\".": "Только в своем королевстве.",
  "Кто о собственном первом произведении сказал: \"...Словно девушке, тогда мне не к лицу было рожать. И пришлось дитя подкинуть, увидать в чужих руках...\"?": "Аристофан.",
  "Первая самостоятельно поставленная Аристофаном комедия обличала агрессивную политику всесильного Клеона, вождя афинской демократии. Никто из актеров не решился сыграть роль Клеона. Какой выход нашел Аристофан?": "Он сам его сыграл.",
  "Дайте народное название одной из самых трудноуловимых птиц семейства дроздовых.": "Синяя птица.",
  "Продолжите арабскую пословицу \"Ученье в старости - это запись на песке, ученье в молодости - это...\"": "Резьба на камне.",
  "Азербайджанцы говорят: \"Если созерцая можно было бы научиться, собака стала бы...\" Кем?": "Мясником.",
  "Продолжите древнюю узбекскую пословицу: \"Хочешь быть ученым - глотай по ночам...\" Что?": "Копоть от лампы.",
  "Как говорят китайцы, \"Не бойся идти медленно, бойся...\" Чего?": "Стоять на месте.",
  "Продолжите египетскую пословицу: \"Семь мудрецов дешевле одного...\" Кого?": "Опытного человека.",
  "Как говорят азербайджанцы, \"Сила ломит все...\" А что ломит силу?": "Ум.",
  "Вспомнив о приемах русского обучения пошлых веков, продолжите пословицу нерадивых учеников: \"Аз, буки - бери указку в руки; фита, ижица - ...\"": "Плетка ближится.",
  "Основная масса терминов этого восточного изобретения немецкая, а владеют им лучше всего россияне. Назовите его.": "Шахматы.",
  "Как сказал О.Генри, все женщины любят пурпурный цвет, но при условии... Каком?": "Что он в моде.",
  "Цитата из О.Генри: \"В кустах шла громкая перекличка между козодоями, иволгами, кроликами и другими пернатыми...\" Продолжите фразу.": "Насекомыми.",
  "О.Генри сказал, что в жизни бывают два случая, которые неизвестно чем кончаются: когда мужчина выпьет в первый раз и... Продолжите фразу.": "Когда женщина выпьет в последний.",
  "Как объяснял М.Твен, \"те, кто прожил достаточно долго, чтобы понять, что такое жизнь, знает, насколько мы должны быть благодарны Адаму, первому благодетелю нашей расы. Он принес миру...\" Что?": "Смерть.",
  "Это слово происходит от греческого, означающего \"изменение\". На самом деле оно означает, что все меняется к худшему. Назовите его.": "Энтропия.",
  "Продолжите поговорку американских психологов: \"Люди не планируют неудачи, они неудачно...\".": "Планируют.",
  "Как говорят американцы, главнокомандующий войск США периодически выступает перед Яблоком или Орешками. А каково официальное название его слушателей?": "Яблоко - Белый Дом, Орешки - Сенат.",
  "Что выкрикивали на базаре древние римляне?": "Рекламу (\"reclamo\" (лат.) - выкрик).",
  "Об одном русском вельможе говорили, что он не умеет писать по-русски. \"Стыдно, - отвечал Суворов, - но пусть он пишет по-французски, лишь бы...\" Продолжите фразу.": "Думал по-русски.",
  "Венецию описывают или раем с ангелами, или адом с чертями именно потому, что в ней нет того, что есть практически в любом городе. Чего?": "Деревьев (растений) на улицах.",
  "Цитата из Большого Энциклопедического Словаря: \"Дмитрий Донской проявил выдающийся полководческий талант, за что был прозван...\" Как?": "Донским.",
  "Какое растение американские индейцы называли \"след белого\"?": "Подорожник.",
  "Говорят, Юлий Цезарь, став императором, всегда выходил на люди в лавровом венке. Чему он был обязан такой привычкой?": "Своей лысине - он ее так прикрывал.",
  "Финны совершенно по-свински отнеслись к машине \"Запорожец\", и поэтому за границей его продают под именем \"Ялта\". За что же финны так к нему отнеслись?": "Слово \"запорожец\" у финнов созвучно слову \"свиной хвостик\".",
  "От этой точки до города Мемфиса 66 миль, до Мексико - 44, до Эдины - 42, а до Парижа всего 17. В каком государстве находится эта точка?": "В США.",
  "В этом небольшом американском заведении можно покушать, купить часы, кастрюлю или игрушку, приобрести или взять напрокат книгу. Но в самом дальнем его углу находится стеклянный шкафчик, содержимое которого и дало название заведению. Что находится в этом ящичке?": "Лекарства - это аптека.",
  "Чтобы такси были заметнее среди потока машин, американцы красят их в самые вызывающие цвета: оранжевый, канареечный и... Какой?": "Белый.",
  "Богатый американский дядюшка в своем завещании решил проявить благотворительность: дать возможность племяннику некоторое время пожить на ренту и при этом определить свой путь в жизни. Племянник же умудрился сделать ренту пожизненной, а путь ищет до сих пор. Каковы были условия завещания?": "Получает ренту, пока не закончит университет.",
  "Рассказывают, что хозяева Голливудских киностудий - совершенно невежественные люди. Один из них однажды радостно сообщил знакомым: \"Вы знаете, у моей жены такие красивые руки, что с них уже лепят...\" Что?": "Бюст.",
  "Говорят, американцы не пьют вина, а предпочитают виски именно потому, что не любят и не умеют... Что делать?": "Разговаривать.",
  "Назовите классическое американское изречение из трех слов, которое вроде бы стало у нас завоеванием социализма, нам всегда хочется видеть его в действии, но на практике оно не работает и сейчас.": "Покупатель всегда прав.",
  "Огромные земельные участки скотоводов в Америке разделены колючей проволокой. Каким же образом сделали так, чтобы скот не переходил с участка на участок через шоссе?": "На шоссе стоят металлические решетки, прикрывающие канавы. Скот не может ходить по тонким прутьям.",
  "В США их пять: атлантический, центральный, западный, горный, тихоокеанский. А сколько их в бывшем Союзе?": "Девять - это часовые пояса.",
  "В США в 30-е годы, несмотря на большое количество автомобилей, невозможно было увидеть надписи \"Бензин\", \"Бензозаправка\" и т.п. Почему?": "В США бензин называется газолином.",
  "В городе Ганнибал, в музее Марка Твена висит фотография двух пожилых людей с подписью: \"Том Сойер и Бекки Тэтчер\". Бекки Тэтчер - та женщина, которая девочкой послужила прообразом Бекки. А кто Том Сойер?": "Марк Твен.",
  "Во время чтения вопроса некоторые из вас тут же поднимают кверху большой палец. А что за это с вами сделали бы в Америке?": "Подвезли куда-нибудь.",
  "Он должен быть черным, как ночь, горячим, как конь, и сладким, как поцелуй. О чем идет речь?": "О кофе.",
  "Определите середину палиндрома: \"Я иду с мечем судия\".": "Буква \"ч\".",
  "Все знают человека, национальность которого - юрист. Но очень немногие помнят рекордсмена мира в плавании на 100 м вольным стилем Дж.Скинера, который представлял государство - Алабамский университет. А с чем это связано?": "С тем, что в те годы страна Скинера - ЮАР - была исключена из всех соревнований и Скинер не имел права выступать под ее флагом.",
  "Однажды Моцарт решил подшутить над своим учителем Гайдном и предложил тому сыграть пьесу своего сочинения. \"Но это невозможно!\" - сказал Гайдн. - \"Здесь обе руки исполняют сложные пассажи на краях клавиатуры и в то же время необходимо взять несколько нот в середине!\" Какой выход из этой ситуации нашел Моцарт?": "Он взял эти ноты носом.",
  "На перстне Пифагора был написан девиз: \"Временная неудача лучше...\" А чего?": "\"... временной удачи\".",
  "Один человек спросил у Сократа, жениться ему или нет. Что на это ответил Сократ?": "\"Как бы ты ни поступил, все равно потом пожалеешь\".",
  "Однажды Гете прогуливался по парку. На узкой аллее ему встретился критик, враждебно относящийся к Гете. Увидев поэта, он буркнул: \"Я никогда не уступаю дорогу дуракам\". Что на это ответил Гете?": "\"А я - наоборот\".",
  "Прогуливаясь по набережной Темзы, Роберт Бернс увидел, как бедняк, рискуя жизнью, спас богача. Богач за свое спасение дал бедняку только мелкую монету. Рассерженная толпа хотела бросить богача назад в Темзу, но тут вступился Бернс. Что он сказал?": "\"Каждый лучше знает, сколько он стоит\".",
  "Кухарку известного шведского химика Берцелиуса спросили, как работает ее хозяин. Она ответила: \"Сначала он наливает что-то из большой бутылки в меньшую, встряхивает, потом выливает в еще меньшую, еще раз встряхивает...\" А чем завершается этот творческий процесс?": "\"Выливает все в помои\".",
  "Адам Мицкевич, выступая в Парижском университете, сказал, что симпатии поляков к французам так велики, что каждый поляк уже на четвертый день начинает свободно говорить по-французски. Что в ответ на это заметили студенты?": "\"Судя по акценту, мсье Мицкевич во Франции только третий день\".",
  "Однажды ночью в дом Бальзака забрался вор. Он попытался открыть ящики стола, но был остановлен смехом хозяина. \"Почему Вы смеетесь?\" - спросил вор. \"Ты ищешь ночью то, что...\" Закончите мысль Бальзака.": "\"... я и днем найти не могу\".",
  "Ганс-Христиан Андерсен никогда не следил за своей одеждой. Однажды на улице его остановил какой-то щеголь и спросил: \"Скажите, этот мерзкий предмет на вашей голове называется шляпой?\" Что на это ответил ему Андерсен?": "\"А этот мерзкий предмет под вашей шляпой называется головой?\"",
  "Однажды генерал войск северян Мак Клеллан, которому президент Линкольн сделал достаточно едкое замечание, сказал: \"Президент, Вы что, считаете меня идиотом?\". \"Конечно, нет\", - ответил Линкольн, но добавил... А что?": "\"Но я же могу ошибаться\".",
  "Уолпол как-то сказал: \"У старика, который хочет жениться, самое основательное оправдание состоит в том, что ему...\" Кто же ему нужен?": "Нянька.",
  "Лев Николаевич Толстой очень не любил газетчиков. Один из корреспондентов как-то попросил у него интервью. \"Зачем это Вам?\" - спросил Толстой. \"Но ведь последний дурак в России интересуется Вами!\" Что на это ответил Толстой?": "\"В этом я сейчас убедился собственными глазами\".",
  "Однажды французский карикатурист Домье получил письмо от одного издателя: \"Я знаю несколько скандальных историй про Вас. Обещаю никому их не рассказывать, если вы пришлете мне 100 луидоров\". А за что Домье запросил у этого издателя всего лишь 50 луидоров?": "За серию еще более скандальных историй о нем же.",
  "Однажды Марк Твен напечатал в редактируемой им газете статью об известном спекулянте, которая заканчивалась словами: \"Он не заслуживает даже того, чтобы плюнуть ему в лицо\". Обиженный спекулянт потребовал опровержения. Какое же опровержение опубликовал Твен?": "\"Он заслуживает того, чтобы плюнуть ему в лицо\".",
  "Френсис Брет-Гарт приехал в Ричмонд для чтения своих рассказов. Внезапно на вокзале ему стало плохо. Желая успокоить писателя, местный житель сказал: \"У нас очень здоровый климат, умирает в среднем только один человек в сутки\". Что на это ответил Брет-Гарт?": "\"А сегодняшний кандидат уже умер?\"",
  "В редакцию журнала \"Русское богатство\" пришел самоуверенный автор, рукопись которого была отклонена, и заявил: \"Историческая ошибка! Меня будут читать тогда, когда Толстого забудут!\" Что на это ответил редактор?": "\"Возможно, но никак не раньше\".",
  "Однажды Вильгельм Рентген получил письмо с просьбой прислать несколько X-лучей с указанием, как ими пользоваться. Автор письма хотел просветить грудную клетку, но не мог приехать к Рентгену. Что в ответ предложил ему Рентген?": "Он предложил прислать грудную клетку.",
  "Однажды во время премьеры одной из своих пьес Бернард Шоу в антракте вышел к зрителям и спросил: \"Ну как вам моя пьеса?\" После того, как стихли крики \"Прекрасно\", \"Отлично\", \"Великолепно\", одинокий голос заявил: \"Ерунда!!!\" Что на это ответил Шоу?": "\"Я тоже так думаю, но что мы вдвоем можем поделать против всех!\"",
  "У украинского поэта Самойленко как-то спросили: \"Когда Вы впервые почувствовали, что у Вас есть талант?\" \"Когда начали печатать то, что я писал\", - ответил поэт. \"А когда Вы засомневались в том, что у Вас талант?\" Так когда же?": "\"Когда начали публиковать все, что я написал\".",
  "Известный физик Резерфорд зашел вечером в лабораторию и увидел одного из работников, который сидел над приборами. \"Что вы делаете?\" - спросил Резерфорд. \"Работаю\". \"А что же вы делали днем?\". \"Тоже работал\". \"А когда же вы...\" Что?": "\"А когда же вы думаете?\"",
  "Однажды Хемингуэя, только что вернувшегося из Африки, спросили: \"Правда ли, что если идти с фонарем, то можно не бояться львов?\". \"Это зависит от...\" От чего же?": "\"От скорости ходьбы\".",
  "О.Генри писал: \"Треугольником принято называть обычное осложнение между одним мужчиной и двумя женщинами, или двумя мужчинами и одной женщиной, или...\" Назовите третий вариант.": "\"Между мужчиной, женщиной и аристократом\".",
  "О.Генри говорил: \"Чем больше морщин приобретает женщина, тем больше...\" Закончите его мысль.": "\"... сглаживаются неровности ее характера\".",
  "В конце 20-х годов в одной из центральных газет была напечатана телеграмма из Средней Азии. Точнее, не вся телеграмма, а только первая ее часть. Вторая же была отброшена из-за действа, показавшегося редактору газеты неприличным. Что же это за действо, если в конце 70-х годов оно было возведено чуть ли не в ранг государственной политики?": "Поцелуй члена правительства.",
  "В 1924 г. - 4, в 1936 - 11, в марте 1940 г. - 12, в августе 1940 г. - 16. А сколько их стало в 1956 г. и сколько - сейчас?": "15 и 0 (республики в составе СССР).",
  "Человек в фильтрующем противогазе зашел в комнату. Через некоторое время он упал и умер. Исследования показали, что противогаз был полностью исправен. Каким газом была заполнена комната?": "Угарным газом CO.",
  "В древней Спарте один из выборных чиновников должен был раз в году совершать некое действо. В фантастической повести В.Савченко \"Пятое путешествие Гулливера\" это же должен был делать один из учителей перед каждым классом. О чем идет речь, если когда человек делает это добровольно, говорят, что он подает молодежи дурной пример?": "Напиваться допьяна.",
  "Какую должность занимали в древнем войске люди с вытатуированным на груди попугаем?": "Переводчиков.",
  "Некоторые воины в древней армии имели на коже под челюстью две мозоли, которые назывались рогами. \"Иметь рога\" значило быть... Кем?": "Ветераном.",
  "В каких отношениях состояли верховное божество древнего Тира Мелькарт и известный полководец Гамилькар Барка?": "В родственных по имени: Гамилькар (в пер.) - брат Мелькарта.",
  "В арамейском языке это слово означает \"господин, милостивый государь\", а мы привыкли называть им человека самого низшего сословия. Назовите это слово?": "Раб (рабби).",
  "Ежегодно близ Афин справлялись \"Элевсинские мистерии\": \"великие\" в честь богини Деметры и \"малые\"... В честь кого?": "Ее дочери Персефоны.",
  "Если вы вспомните один из самых красивых мифов, то скажете, как по-гречески \"пена\".": "Афрос (Афродита - пеннорожденная).",
  "Где шведская деревушка Иттербю в два раза популярнее, чем Париж и Копенгаген, вместе взятые?": "В таблице Менделеева.",
  "В 1915 г. Персиваль Лоуэлл помог богу подземного царства перебраться на небо. А с помощью какого инструмента он это сделал?": "Пера.",
  "Международная ассоциация детских фондов ежегодно вручает людям, вносящим наиболее значимый вклад в защиту детства, золотую медаль имени \"зеркала\", столь любимого детьми России начиная с конца 19 в. Кто это \"зеркало\"?": "Л.Н.Толстой.",
  "Однажды писатель Соколов-Микитов, здороваясь с Фадеевым, заметил, что у второго дрожит рука. \"Может быть, вас совесть мучает?\" - спросил Соколов-Микитов. \"Для нас, марксистов\", - сказал Фадеев... Продолжите его фразу.": "Категории совести не существует.",
  "Поэт Тряпкин говорил: \"Маяковский - просто бездарный поэт. Или - ненормальный. Только сумасшедший в бреду мог написать поэмы...\" Какие?": "\"Хорошо!\" и \"Ленин\".",
  "Ученики Сократа, зная, что их учитель любит долгие беседы, никогда не приходили к нему без того, что помогало им просиживать длинные холодные ночи. Без чего?": "Без вязанки дров.",
  "Критик Ю.Кузнецов, когда к нему звонили молодые писатели с требованием выслушать их, отвечал: \"Когда к Сократу шли его ученики на беседу, они приносили с собой вязанки дров, чтобы греться у очага. Поскольку у меня печки нет, можете зайти...\" Куда и зачем?": "В магазин за согревающим.",
  "\"Повсюду торжествует гласность. Вступила мысль в свои права И нам от ближнего опасность Не угрожает за слова...\" Вскоре после какого события увидели свет эти строки?": "После отмены в 1861 г. крепостного права.",
  "В начале 20 в. один из богатейших людей Турции, грек Бод Осаки, купил самый фешенебельный отель Стамбула \"Пера Палас\". Невзирая на это, во время первого же посещения его не пустили в отель из-за его внешнего вида. Что же так возмутило администрацию?": "На нем не было смокинга.",
  "Этот Монетный двор был построен в Сантьяго в 18 в. Назовите двух самых известных его жителей 20 в.": "Альенде и Пиночет.",
  "Впервые он родился в 1813 г., умер в 1937. Дата начала его возрождения - 7 января 1995 г. Кто он?": "Храм Христа Спасителя в Москве.",
  "Если взять первый месяц восточного гороскопа, облить 79 элементом таблицы Менделеева, то получим нечто, очень привлекательное для... Кого?": "Работников кино.",
  "Говорят, когда Петр I спросил у одного инока \"Сколько звезд на небе?\", тот ответил, используя 40 в квадрате, два числа 12 и шестерку. Что он сказал?": "Сорок сороков и две дюжины с полудюжиной.",
  "Известный политолог Козер утверждал, что любая группа или система более не будет способна к творческой реакции в форме конфликта, если противоположная сторона не выполнит одно обязательное условие. Какое?": "Не бросит вызов интересам этой группы или системы.",
  "Рассказывают, что когда Петр I спросил у одного человека \"Сколько я стою?\", тот показал ему \"едину цену\". Что именно?": "Рубль серебром.",
  "Ремесленники из Ладвы, что под Кижами, называли себя \"масы\". По легенде, их ремесло началось с алмаза, подаренного Петром I. Кем же были масы?": "Они были стекольщиками.",
  "Что существовало в России с 1589 по 1721 гг. и было восстановлено лишь в 1917 г., существуя и поныне?": "Русское патриаршество."
}