{
  "По одной из версий, ИМ является черниговский воевода Ольстин Олексич. По другой версии, ИМ является живший в XVIII-XIX веках Йозеф Добровский. Назовите ЕГО пятью словами.": "Автор \"Слова о полку Игореве\".",
  "[Ведущему: отточия игнорировать.] В вопросе нет замен. Директор ЦРУ Хелмс сказал: \"Классический шпионаж считают второй ..., и я могу предсказать, что он не исчезнет раньше первой\". Какие слова в этой фразе мы пропустили?": "\"... древнейшей профессией в мире...\".",
  "Элтон Джон появился на праздновании годовщины шоу Билли Эллиота в ЕГО костюме. В среднем, общий вес, поднимаемый ИМ за одно представление, - 1,5 тонны. Назовите ЕГО.": "Балерун.",
  "В вопросе есть замена. Около полувека назад во многих странах мира, даже таких отдаленных, как, например, Филиппины, рестораны, кинотеатры и прочие заведения в массовом порядке стали переименовать в \"ПОПУТЧИК\". Какое слово мы заменили на \"ПОПУТЧИК\"?": "Спутник.",
  "ЭТО было открыто в 1675 году. Объекты, между которыми ЭТО расположено, имеют толщину около 1 километра. Назовите человека, в честь которого ЭТО получило свое название.": "Джованни Кассини.",
  "Русская загадка приписывает способность ДЕЛАТЬ ЭТО лягушке. В государстве Красных Кхмеров ДЕЛАТЬ ЭТО было запрещено под угрозой смертной казни. Ответьте максимально точно, ДЕЛАТЬ ЧТО?": "Говорить по-французски.",
  "Однажды принц Чарльз сказал, что иногда ему кажется, что бОльшая часть земного шара покрыта ИМИ. Назовите ИХ двумя словами.": "Красные ковры.",
  "Игорь Богданов пишет, что ОНА получила широкое распространение в СССР и прекрасно чувствовала себя при КПСС. ОНА давала возможность шутникам проявить фантазию. Назовите ЕЕ одним длинным словом.": "Аббревиатура.",
  "На острове Пате, лежащем к югу от полуострова Сомали, археологи обнаружили остатки нескольких деревянных сооружений, каждое из которых было построено на развалинах предшествующего. Любопытно, что каждое новое сооружение строители слегка поворачивали относительно фундамента сооружения-предшественника. Назовите эти сооружения абсолютно точно.": "Мечети.",
  "Одна из глав книги \"Крупнейшие мировые аферы\" посвящена мистификации и дезинформации читателей. Ее название совпадает с русским названием американского мультсериала. Напишите его.": "\"Утиные истории\".",
  "<раздатка> С 1527 года (с того времени, как сохранились письменные свидетельства) было всего 60 случаев, когда равины давали потомство. </раздатка> В вопросе есть замена. \"С 1527 года (с того времени, как сохранились письменные свидетельства) было всего 60 случаев, когда равины давали потомство\". Напишите слово, которое было нами заменено.": "Мулы.",
  "В книге были два действующих лица: путешественник и тигр. Тигр, следуя своей натуре, проглотил путешественника, чем поставил шестилетнего автора в затруднительное положение: он не знал, как вернуть героя обратно. Ему явно не хватало персонажей. Чем, к примеру, плох охотник на тигров? Врач тоже пришелся бы кстати. Эта книга была написана не в 1903-м, а в 1865 году. Назовите ее автора.": "Артур Конан Дойл.",
  "Вопрос номер тринадцать. Ученые насчитывают в некой армии 72.000 князей, графов и маркизов, а также 7.405.928... Кого?": "Чертенят.",
  "Назовите компанию, выпускающую наибольшее количество женских платьев в год.": "\"Маттель\".",
  "Прослушайте перевод с английского одной известной песни: \"Украинки сводят меня с ума; Западу до них далеко. Видя москвичек, мне хочется петь и танцевать, Грузинки не выходят у меня из головы\". Воспроизведите следующую строку.": "Я вернулся в СССР.",
  "По словам Наполеона, настоящим двором должны править ПЕРВЫЕ, а двором самого Наполеона правили ВТОРЫЕ, для которых ПЕРВЫЕ являлись лишь отдыхом. Назовите ПЕРВЫХ и ВТОРЫХ в правильном порядке.": "Женщины, солдаты.",
  "[Ведущему: кавычки не проговаривать.] Назовите \"француза\", известного с начала XIX века, популярность которого в СССР пострадала из-за одного из эпизодов сериала \"Семнадцать мгновений весны\".": "Коньяк \"Наполеон\".",
  "Последний вопрос перед перерывом. Непримиримый борец с мафией Джованни Фальконе каждый год в августе отправлялся на небольшой островок Азинара, славящийся тюрьмой с очень надежной охраной. Назовите цель этих поездок.": "Отпуск.",
  "<раздатка> Так родился писатель с двойной фамилией: Брагинский-Рязанов. В последующие годы этот писатель сочинил повести и пьесы: \"Зигзаг удачи\", \"Убийство в библиотеке\", \"Старики-разбойники\" и др. В свободное от занятий литературой время (два слова пропущено), а именно Рязанов, поставила по этим произведениям одноименные кинокомедии. Исключение составляет \"Убийство в библиотеке\". Этой вещи не удалось проскочить цензуру. </раздатка> Перед вами отрывок из шуточной коллективной автобиографии, написанной Эмилем Брагинским и Эльдаром Рязановым. Заполните пропуск в отрывке двумя словами, начинающимися на одну и ту же букву.": "Половина писателя.",
  "Мелкому чиновнику рейхсканцелярии Рудольфу Блашке в марте 1941 года перед отпуском в Швейцарии были выданы отпускные в английских фунтах. Затем немцы предупредили швейцарских таможенников, что к ним в страну едет подозрительная личность, и дали описание Блашке. С какой целью это было сделано?": "Проверить качество фальшивых английских фунтов, напечатанных в Германии.",
  "Неизвестно, какой процент заключенных в этой стране содержится в одиночных камерах, но средний срок тюремного заключения в ней составляет более века. Назовите эту страну.": "Колумбия.",
  "Работая над картиной, Рембрандт не скупясь расходовал краски. Говоря об этой манере письма, Эмиль Верхарн утверждает, что порой это приводило к тому, что картина превращалась в ИКС. Владимир Даль, рассказывая об ИКСЕ, употребляет словосочетание \"в полплоти\". Назовите ИКС.": "Барельеф.",
  "(pic: 20090247.jpg) По мнению Жерара Дессона, это полотно тематически повторяет сюжет более известной картины, написанной его автором пятнадцатью годами ранее. Назовите человека, упомянутого в названии этой более ранней картины.": "Доктор Тульп.",
  "Датский король Христиан III прислал Ивану Грозному подарок. Грозный отослал подарок обратно со словами \"Нет надобности в ЭТОМ христианскому царю, верующему в единого Бога и не занимающемуся планетами и знаками зодиака\". В Советском Союзе в 1980-е массовое производство ЭТОГО для персонального использования было организовано на 12 заводах. От чего же отказался русский царь?": "От часов.",
  "В журнале \"Лиза\" в 2005 году был опубликован рейтинг самых сексуальных мам. Первую строчку заняла Хайди Клум, второе и третье места - Анджелина Джоли и Памела Андерсон. А вот шестую строчку заняла мать троих детей, известная уже почти 20 лет. Назовите ее.": "Мардж Симпсон.",
  "По мнению Марии Елифёровой, под маской этого персонажа автор вывел типичного выпускника частной английской школы, характерными чертами которого являлись невежество, скрываемое за псевдоучеными речами, и высокомерие. Этот персонаж, выведенный в фильме 1972 года, стал звездной ролью актрисы Зинаиды Нарышкиной. Назовите этого персонажа.": "Сова.",
  "[Ведущему: отточия игнорировать, кавычки не проговаривать, слово \"корноухого\" прочитать предельно четко и разборчиво, особенно окончание.] Цитата из газеты 1888 года. \"Теперь думают возвращать \"Корноухого\" на Родину. С Богом! Пусть хоть на старости лет повидает родные места! Зачем нам это... существо с клеймом на лбу, где ясно обозначено его преступление?\". А в 1892 году этот \"преступник\" вернулся. В какой город?": "Углич.",
  "По мнению историка Эндрю Кука, ЕГО придумал журналист британской газеты \"Star\", желая увеличить ее тиражи. Другой историк, Джеф Кроуфорд, имеет свою точку зрения и заявляет, что ОН был повешен в 1892 году в городе Мельбурне. Назовите ЕГО.": "Джек Потрошитель.",
  "Первая из НИХ была создана в 1864 году, последняя - в 1970-х годах. В песне 1956 года ОНИ используются постоянно, в том числе и в темное время суток. А в песне 1973 года около НИХ в течение долгого времени находилось почти 190 миллионов человек. Назовите ИХ двумя словами.": "Мартеновские печи.",
  "Отойдя от громоздких геометрических методов решения задач, которыми пользовался Ньютон, к изящному дифференциальному анализу, Луи Лагранж очень гордился тем, что в его \"Аналитической механике\" нет ни одного ИКСА. ИКС, согласно \"Бестолковому словарю\", нечистая сила. Что мы заменили на ИКС?": "Чертеж.",
  "Итальянская мафия, долгое время контролируя Джона Фицджеральда Кеннеди, в огромных количествах провозила контрабандой наркотики из Италии в США. Какие два слова мы пропустили в этой цитате из книги Фабрицио Кальви?": "Аэропорт имени.",
  "Вопрос номер тридцать два. Алексей Вульфов называет путейцев, ремонтирующих находящиеся в неидеальном состоянии и удаляющих пришедшие в негодность для последующей замены шпалы, железнодорожными ИМИ. Назовите ИХ.": "Дантисты.",
  "Николай Савинов в своей книге размышляет: \"Конечно, \"X\" - это французская классика, произведение французского мастера. Но можно ли позабыть, что Альбенис писал в свое время Шарлю Олмон: \"Я не знаю, как Y удалось это сделать, но Испания не родила ничего более испанского, чем \"X\"\". Напишите в правильном порядке, что мы заменили на \"X\" и Y.": "\"Кармен\", Жорж Бизе.",
  "В начале прошлого века Гарри Гудини демонстрировал трюк \"Исчезновение живого слона\". Слона выводили на арену и ставили около черного бархатного занавеса. Затем накрывали белым покрывалом, сдергивали его, и слон исчезал. Назовите тремя словами то, под чем находился исчезнувший слон.": "Черное бархатное покрывало.",
  "В вопросе есть замена. Лайза Миннелли сказала: \"Когда сегодня кто-то умирает в Голливуде, про него уже не спрашивают, оставил ли он завещание, но говорят: \"Оставил ли он ИКС?\"\". Назовите женщину, чьи имя и фамилию, благодаря Голливуду, с 2001 года многие вспоминают при упоминании ИКСА.": "Бриджит Джонс.",
  "21 февраля 2004 года в Оттаве на канале Ридо протяженностью 7,8 километра собралось более 1500 хоккеистов для того, чтобы принять участие в чемпионате по ТАКОМУ хоккею. Википедия относит ТАКИЕ виды спорта к сложнокоординационным. Какое слово мы заменили на слово \"ТАКОЙ\"?": "Синхронный."
}