{
  "Анонсируя матч между мужскими волейбольными командами из Екатеринбурга и Калининграда, журналист интернет-портала sports66.ru окрестил его \"ТАКИМ дерби\". Один из \"ТАКИХ ИХ\" известен с 1998 года. Какие два слова мы заменили словосочетанием \"ТАКОЙ ОН\"?": "\"Каменный цветок\".",
  "(pic: 20090066.jpg) Дуплет. 1. До нынешнего сезона игрок московского \"Динамо-Ямал\" Владислав Шаяхметов был многолетним лидером екатеринбургского мини-футбольного клуба \"ВИЗ-Синара\". У болельщиков Шаяхметов получил короткое прозвище. Воспроизведите его. 2. Переход Владислава Шаяхметова в стан московского \"Динамо-Ямал\" у многих болельщиков не нашел понимания. А в первый после трансфера приезд в Екатеринбург фанаты даже встретили своего экс-кумира баннером, в тексте которого присутствовал глагол в прошедшем времени. Напишите этот глагол.": "1. Шах. 2. Умер.",
  "<раздатка> Костакурта возглавил клуб Сербии. </раздатка> Вот слегка измененный новостной заголовок на Спорт.РБК: \"Костакурта возглавил клуб Сербии\". Восстановите измененную часть.": "Серии Б.",
  "Во время матча российской женской баскетбольной сборной против команды Израиля комментатор канала \"Спорт\" высказал предположение, что наша команда играет по системе \"3+2\" с переходом на \"4+1\". Поясняя свою мысль, он употребил два существительных, начинающихся на одну и ту же букву. Воспроизведите их.": "Брюнетки, блондинки.",
  "Внимание, вопрос N 5. Кстати, возможно, его стоило отправить для отыгрыша в элитарном казино \"Что? Где? Когда?\". Статья, посвященная одному из европейских клубов, разбита на две части, одна из которых повествует о позитивных моментах в жизни клуба, а вторая - о негативных. Заглавия обеих частей можно прочитать в названии известного литературного произведения. Назовите его автора.": "Стендаль.",
  "Автор статьи на сайте \"Чемпионат.Ру\", говоря о волевых победах в нескольких матчах ЧЕ-2008, вынес в заголовок своей статьи название экранизированной относительно недавно книги. Назовите эту книгу.": "\"Турецкий гамбит\".",
  "ПЕРВЫЙ и ВТОРОЙ - ровесники. Самое значительное достижение в 2008 году для обоих - победа в Кубке УЕФА, а в составе сборной России - полуфинал, и это после поражения от испанцев с разницей в три мяча! В августе 2008 года было немало разговоров об их переходах в другие клубы. У обоих есть короткие прозвища, начинающиеся на одну букву. Назовите эти прозвища.": "Шава, Шах.",
  "Внимание, в вопросе есть замены. Олимпийская чемпионка Пекина в спортивной ходьбе Ольга Каниськина - настолько миниатюрная девушка, что журналист \"СЭ\" не смог не задать ей вопрос, суть которого перекликается с названием романа \"ОДЕРЖИМЫЕ БЕСОМ\". \"Так ведь БЕС бывает и в РЕБРО\", - ответила на этот вопрос спортсменка. Мы не спрашиваем, что мы заменили словом \"ОДЕРЖИМЫЕ\". Что мы заменили словами \"БЕС\" и \"РЕБРО\"?": "Ветер, спина.",
  "<раздатка> Matthias Hoepfner </раздатка> Боб немецкого бобслеиста, имя и фамилию которого вы видите перед собой, украшен сложным словом и изображением... Кого?": "Зайчика.",
  "Телекомментатор, восхищенный очередным сложнейшим шаром, забитым бильярдистом Ярославом Тарновецким, воскликнул: \"И так он может делать ИКС ИГРЕК! Ну, то есть не ИКС ИГРЕК, а ИКС ЗЕТ\". В этой фразе ИКС - предлог, а ИГРЕК и ЗЕТ можно изобразить схожим образом. Назовите ИГРЕК и ЗЕТ.": "Бесконечность, восемь.",
  "В начале июня 2008 года в юмористической передаче Гарик Мартиросян предложил проводить один из матчей сборной России не в Швейцарии, а в другом месте, где наши шансы якобы увеличатся. В ответ Александр Цекало высказал предположение, что там наши болельщики будут кричать промахнувшимся футболистам... Что?": "Мазепа!",
  "(pic: 20090067.jpg) Острословы, вероятно, намекая на традиционно невнятную игру этого клуба, отмечают созвучность его названия с немецким словом, что иллюстрирует розданная вам картинка, подпись на которой мы закрыли. Назовите упомянутое слово или его перевод.": "Totenkopf.",
  "После фантастических успехов сборной России некоторые заговорили о том, что Гус Хиддинк, мол, продал душу дьяволу. А вот один интернет-пользователь на этом не остановился и - также в шутку - заподозрил голландца еще в одном злонамеренном деянии. Каком именно?": "В неуплате налогов после продажи души дьяволу.",
  "Несмотря на наличие у этого мини-футбольного клуба \"тезки\" в большом футболе, неофициальное прозвище у него - свое, правда, различие лишь в первой букве. Назовите оба прозвища.": "Кони, пони.",
  "По словам нобелевского лауреата, ПЕРВАЯ - это самая сложная ВТОРАЯ. А один болельщик \"Спартака\" пошутил, что если ВТОРАЯ на нуле, то пора браться за ПЕРВУЮ. Назовите ПЕРВУЮ и ВТОРУЮ.": "Химия, физика.",
  "Этими двумя словами названо произведение, законченное в 1854 году. Этими двумя словами могла бы быть названа, например, статья об удачном выступлении эстонского конкуриста Пилла на этапе Кубка мира 2006 года в Москве. Назовите имя этого конкуриста.": "Рейн.",
  "Если верить Википедии, ТАКИМ прозывали не только известного человека, но и его деда - двойного тезку. А вот другой ТАКОЙ сейчас работает в ТАКОМ. Какое слово мы заменили словом \"ТАКОЙ\"?": "Грозный.",
  "Несколько десятков лет назад в газете \"Bild\" была опубликована фотография ЕГО на фоне памятника австрийскому монарху. Назовите ЕГО.": "Франц Беккенбауэр.",
  "Вопрос задает депутат ставропольской городской Думы. Из рассказа о посещении Бангкока: \"... были-то всего полдня, всех ТАКИХ Будд не обошли, там еще СЯКОЙ есть\". Какие прилагательные были нами заменены на \"ТАКОЙ\" и \"СЯКОЙ\"?": "Гигантский, спящий.",
  "В своем интервью, данном в 2008 году, эти две девушки рассказали, что Чемпионат Европы они пропустили, потому что обе заболели, и у них поднялась температура до 38,5. Назовите имя и той, и другой.": "Анастасия.",
  "<раздатка> МФК ВИЗ-Синара Вратари N16 Сергей ЗУЕВ N36 Александр КОНДРАТЬЕВ N1 Александр КРИГЕР Полевые игроки N3 Алексей МОХОВ N4 Сергей АБРАМОВ N6 Игорь ЗАЙКОВ N7 Андрей АФАНАСЬЕВ N9 Андрей ШАБАНОВ N10 Дамир ХАМАДИЕВ N11 Дмитрий ПРУДНИКОВ N12 Николай ЛУПАШКИН N13 Николай ШИСТЕРОВ N14 Александр КАТАНЭ N15 Александр ГРОМИЛИН N17 Павел ЧИСТОПОЛОВ N18 Константин ТИМОЩЕНКОВ N19 Константин АГАПОВ N58 Артем ЧУДИНОВ </раздатка> Во время довольно типичной остановки в матче с \"Лупаренсе\" один из игроков МФК \"ВИЗ-Синара\" сорвал аплодисменты трибун, взяв, так сказать, инициативу в свои руки. Кстати, назовите фамилию этого игрока.": "Чистополов.",
  "Анонс домашних матчей МФК \"ВИЗ-Синара\" против \"Спартака\", представлявшего подмосковный город Руза, был сопровожден заголовком \"ТАКАЯ команда против СЯКОЙ\". ТАКОЙ \"ВИЗ-Синару\" называют за то, что костяк команды составляют воспитанники собственной школы. Какие похожие прилагательные мы заменили словами \"ТАКАЯ\" и \"СЯКАЯ\"?": "Русская, рузская.",
  "Внимание, в вопросе три слова заменены на \"НОЛЬ БЕЗ ПАЛОЧКИ\". В Свердловской области есть детский творческий союз, который называется \"НОЛЬ БЕЗ ПАЛОЧКИ\". А в газете \"Советский спорт\" НОЛЬ БЕЗ ПАЛОЧКИ упоминается в заметке о человеке, родившемся 3 июня 1982 года. Назовите этого человека.": "Елена Исинбаева.",
  "В одном футбольном ролике нарезка голов, забитых через себя в падении, демонстрируется под песню группы \"Queen\". Ответьте, какое мероприятие вдохновило Фредди Меркьюри на создание этой песни?": "\"Тур де Франс\".",
  "Внимание, в вопросе есть замена. Абсолютная чемпионка мира по боксу во втором среднем весе Наталья Рагозина рассказывает: \"... [Тренер] Александр Зимин, недолго думая, предложил мне поспарринговать с Олей. ... В итоге мы провели в ринге три полноценных раунда. ... Уверена, эта встреча придаст эмоциональных сил мне и Оле\". Назовите фамилию Оли.": "Валуев.",
  "Оуэн Харгривз, проведший детство в Канаде, игравший за мюнхенскую \"Баварию\", а потом перешедший в \"Манчестер Юнайтед\", признался, что хотя и был в целом готов к английской жизни, но все же после перехода поначалу испытывал определенные неудобства. А вот один из его нынешних одноклубников сталкивался с аналогичными трудностями ранее, еще до своего переезда в Англию. В чемпионате какой страны он выступал в период с 2000 по 2003 год?": "Япония.",
  "В 2008 году игры Чемпионата Мира по этому виду спорта прошли на двух аренах - арене Нильсона Нельсона и \"МараканизИньо\". В этом виде спорта молодежную сборную Италии тренирует Паоло МиникУччи. О каком виде спорта идет речь?": "Мини-футбол.",
  "Когда этого футболиста, дебютировавшего в российском чемпионате в прошлом году, еще только представляли тренерскому штабу новой команды, он вдруг изумленно спросил, сколько же в клубе его соотечественников. Назовите этого футболиста.": "Саво Милошевич.",
  "В испанской примере 1949/50 годов лидеры часто громили друг друга: \"Атлетико\" - \"Депортиво\", \"Валенсия\" - \"Атлетико\", \"Атлетик\" из Бильбао - \"Реал\", \"Реал\" - \"Барселона\" и еще несколько матчей закончились с похожим крупным счетом, который и хоккейным-то назвать не хочется. В истории тот чемпионат получил неофициальное название. Мы не спрашиваем вас, какое. Назовите известного племянника одного из игроков сборной Испании, игравшей на чемпионате мира по футболу в 2002 году.": "Рафаэль Надаль.",
  "Ну, что ж, последний вопрос турнира. Во время трансляции на канале \"Спорт\" в определенный момент комментатор сказал о датских спортсменках, что они \"... довольно бездарно провели (два слова пропущено)\", что звучало довольно тавтологично. А какой вид спорта транслировался?": "Керлинг.",
  "<раздатка> 21:00. Биатлон. Кубок мира. Спринт. Женщины. 22:25. _____________________________________ 01:55. Вести-спорт. </раздатка> Перед вами фрагмент программы передач телеканала \"Спорт\" за 20 января этого года. В анонсе трансляции некоторого спортивного соревнования, начинавшейся в 22:25, присутствовало словосочетание из двух слов, что могло показаться парадоксальным. Назовите это словосочетание.": "Короткая программа.",
  "Диана Миронова, ставшая вице-чемпионкой мира по русскому бильярду в 12 лет, в авторском ролике, посвященном ей самой, делает на бильярдном столе два противоположных по сути действия. Назовите эти действия однокоренными словами.": "Просыпается, засыпает.",
  "Вообще-то это слово мужского рода, что должно быть известно не только химикам и автолюбителям. Но, оказывается, у него есть омоним женского рода; например, в одной из статей, посвященных тренерской работе, подход \"Добрый тренер и злой тренер\" был назван примером ЕЕ. Назовите ЕЕ.": "Полироль.",
  "Статья на сайте \"В ОТПУСК.РУ\" рассказывает о крайне необычном способе игры в футбол для определенных людей. В качестве игрового поля выбирается застывший пруд или озеро. Играют обычно не более двух человек одновременно. Игроки упираются ногами в лед и бьют по мячу, пытаясь забить его в ворота-лунку. Ответьте одним английским словом, чем занимаются люди, которым посвящена эта статья?": "Дайвингом.",
  "В меню екатеринбургского спортбара \"Play off\" некогда значился коктейль, ингредиентами которого являлись водка, голубой курасао и гренадин. Название этого коктейля состояло из двух слов, первое из которых можно было встретить в том же меню в разделе \"Супы\". Воспроизведите это название.": "\"Сборная России\"."
}