{
  "Джузеппе Гарибальди - 5472 из 8102 (2 место) Данте Алигьери - 3793 (5 место) Джузеппе Верди - 3045 (8 место) Иоанн XXIII - 2739 Дева Мария - 1236 Джон Кеннеди - 1183 Владимир Ленин - 98 Че Гевара - 79 Сталин - 2... Перед Вами выдержки из некоторого списка имен собственных. А какое имя возглавляет этот список?": "Рим.",
  "Закончите библейскую притчу Феликса Кривина: \"И взял Давид Мелхолу, жену Иеффая, и сделал ее своею женой. И взял Давид Авигею, жену Навала, и сделал ее своею женой. И взял Давид Вирсавию, жену Урии-хеттеянина, и сделал ее своею женой. И говорили Давиду:...\" Что же ему говорили, если это перефразировка широко известной пословицы?": "\"Скажи мне, кто твой друг, - и я скажу тебе, кто твоя жена!\"",
  "Название этой широко используемой в нашей жизни жидкости, по мнению Фасмера, восходит к арабскому \"яванское благоухание\", но стремление к наслаждению ее ароматом обществом, скорее, не приветствуется. Что же это за жидкость?": "Бензин.",
  "В средневековом фарсе \"Адвокат Пьер Патлен\" богатый суконщик судится с пастухом, укравшим у него овец, но отвлекается на упреки по адресу адвоката, задолжавшего ему за шесть локтей сукна. Какими словами судья прерывает речь суконщика?": "\"Вернемся к нашим баранам!\"",
  "Название этого фильма Георгия Данелия во времена Петра I могло бы означать \"прохожая память\". А как он называется на самом деле?": "\"Паспорт\".",
  "Автор Этимологического словаря русского языка Макс Фасмер в статье об одном уральском городе использует сокращение Ио. Какой это город?": "Златоуст.",
  "Сын королевы Виктории, будущий Эдуард VII, очень долго состоял в принцах Уэльских. Архиепископ Кентерберийский однажды наставлял его относительно его будущего предназначения и объяснял: \"Должность короля, Ваше Высочество, высока и ответственна. Ведь выше короля только... \". Тут принц перебил его и сам закончил фразу. Что же он сказал?": "\"... туз!\"",
  "Уважаемые знатоки! Даже если вы не разбираетесь в устройстве автомобиля или в возрастной психологии, то все равно через минуту сможете назвать экономический показатель, характеризующий связь между приростом национального дохода и объемом инвестиций.": "акселератор.",
  "На Руси она приходила в дом в определенное время и говорила: \"Отоприте, отоприте!\" - Домочадцы отвечали: \"Отперли, отперли!\" - \"Запрягайте, запрягайте!\" - \"Запрягли, запрягли!\" - \"Поезжайте, поезжайте!\" - \"Едет, едет!\" - Что же в это время происходило в доме?": "роды.",
  "Как сказал Виктор Шендерович, Книга рекордов Гиннеса могла бы отметить, что на циновках больше всех сидят японцы, на диванах - американцы, на нарах - русские, а евреи -...": "на чемоданах.",
  "Городок Копривница в Хорватии известен пищевым комбинатом \"Подравка\". А центральная гостиница городка называется \"Подравина\". Попробуйте придумать аналогичное название для гостиницы, находящейся, скажем, в Камышине или Самаре.": "\"Поволжье\".",
  "Его творчество многие причисляют к вершинам мировой литературы, он писал на трех языках, в той или иной степени распространенных в России и относящихся к трем разным языковым группам, но после эмиграции на Запад так и не научился творить на английском языке. Кто он?": "Шолом-Алейхем.",
  "Упоминание ЕЕ сразу вызывает перед глазами Южные моря, хотя традиционно она ввозилась в СССР из Чехословакии. А какой тавтологический вопрос обычно задавал настоящий московский ценитель и знаток ЕЕ, покупая ЕЕ едва ли не каждый день?": "\"Ява\" - \"явская\"?"
}