{
  "Начнем с легкого вопроса. Оказывается, \"национальность\" восточных драконов легко определить по количеству ИКСОВ. Так, у японских драконов по три ИКСА, корейских - по четыре и только у китайских - по пять. Назовите ИКС.": "Палец.",
  "С почином! С одной стороны, ЭТО - неофициальное названия некоторых сектантов, например, адвентистов седьмого дня. С другой стороны, В.И. Ленин называл ЭТО \"фактическим началом коммунизма\". Однако если бы мы задумали ЭТО (в ленинском понимании) сейчас, то фактически речь бы шла о некоторой разновидности ЭТОГО. Какой?": "О воскреснике.",
  "Генерал северян Монтгомери Мейгс после захвата поместья генерала Ли под Вашингтоном предпринял меры, чтобы после войны его прежние обитатели не смогли в него вернуться. Они и не смогли, но ныне ежегодно около четырех миллионов американцев приезжают туда. Ответьте двумя словами, как сейчас называется это место.": "Арлингтонское кладбище.",
  "Испуг, победа в драке, наличие особи противоположного пола - вот истинные причины его уникального свойства. Одни могут найти его под килем, для других он - Очумелов. Назовите его.": "Хамелеон.",
  "\"Крот сбежал через терновник, вначале проглотил горсть зерен\" - перевод одной скороговорки из чешского или словацкого языка. Согласно общему мнению, такие скороговорки являются очень трудными, ведь там нет ИХ. Назовите ИХ.": "Гласных.",
  "Шестой вопрос. Почувствуйте. \"Определение\" Гумилева, пожалуй, пространно и неполно. Ученые предлагают для обозначения ЭТОГО термин \"эквибриоцепция\". Что же касается восьмилетнего Коула Сиэра, то речь стоило вести скорее о десятом. Назовите любое из основных.": "Зрение, слух, обоняние, осязание, вкус (любое из перечисленного).",
  "Прослушайте список: У нее есть странная родинка на носу. У нее появляются двое лучших друзей. Ее родители были убиты злой ведьмой Чумой-дель-Торт. И т.д. Это список схожих фактов. Мы не спрашиваем кого. Назовите с кем.": "С Гарри Поттером.",
  "Петр Петрович родился в 1799 году. Женившись в 1844 году, имел своих троих детей и четырех приемных. Назовите его фамилию.": "Ланской.",
  "По одной из версий, в оригинале было gamta - \"крепкая (толстая) веревка\". Тогда путь на небеса вроде как упрощается. А какое русское слово используется уже традиционно?": "Верблюд.",
  "Она появилась в 1931 году в эпоху правления короля Рамы VI. Местные называли ее \"Большим тигром\", ибо она, подобно хищнику, заживо пожирает людей, и никто оттуда не возвращается (ну, мы-то видели, что возвращаются). А как ее привычнее называть нам?": "Бангкок-хилтон.",
  "Теофраст еще в юные годы учился сначала у Платона, затем всецело отдавался науке в Лицее Аристотеля, т.е. был типичным ИКСОМ. Отдавая дань его достижениям, потомки дали ему почетное прозвище \"отец ИКСЫ\". Что мы заменили на ИКС?": "Ботаник.",
  "<раздатка> - Айсберги! - говорил Митрич насмешливо. - Это мы понять можем. Десять лет как жизни нет. Всё Айсберги, Вайсберги, Айзенберги, всякие там Рабиновичи. Верно Пряхин говорит. Отобрать - и всё. Тем более, что вот и Люция Францевна подтверждает насчет закона. </раздатка> Прав или не прав Митрич, не столь важно, но последовавшая чуть ниже реплика отнесла Митрича к группе людей, естественным атрибутом которой является некая одежда. Какая?": "Сермяга.",
  "Соломон, сын Давида, подчас был довольно суров. Так, за ослушание одного своего раба он наказал длительным заточением. Мы не спрашиваем у вас имя раба. Скажите ХОТЯ БЫ, как звали человека, вернувшего ему свободу.": "Волька Костыльков.",
  "Настоящим праздником этот день стал для виконта де Соланжа, иностранца Мейджора Уйата, еще одного душевнобольного и четверых поддельщиков векселей. Назовите этот день тремя словами.": "День взятия Бастилии (14 июля 1789 года).",
  "В 1887 году английский натуралист Уильям Гриб писал: \"Повсюду виднелись ИХ тропы, но живых ИХ не было. Лишь черепа и кости этих благородных животных белели на солнце\". Охотник Уильям Фридерик Коди немало способствовал этому, ибо бил их тысячи, бил порою и индейцев. А под каким прозвищем он нам более известен?": "Баффало Билл.",
  "Некто А. Россет писал: \"... Он читал нам ... всякий день в два часа. Тентетников, Воронов-Дряново, Костанжогло, Петух, какой-то помещик, у которого было все на министерскую ногу, причем он убивал драгоценное время для посева, жатвы и косьбы и все писал об агрикультуре...\". Увы, у нас уже нет возможности проверить слова Россета. Мы не спрашиваем, КТО читал. Ответьте максимально точно: ЧТО?": "Второй том \"Мертвых душ\".",
  "Адриан ван Остаде - игры в карты, ссоры и драки в трактире. Ян ван Гойен - море, реки, дюны. Ян ван Хёйсум - цветы, фрукты, насекомые... На первый взгляд МАЛО что объединяет этих людей, но в XVII-XVIII веках посчитали иначе, и по сей день для их обозначения широко используется некий термин из двух слов. Назовите его.": "Малые голландцы.",
  "Они пришли ровно в 10:00 (вспомните часы с кукушкой). После первого часы показывали 10:30, после второго - 12:05, третьего - 13:27. Возможно, если бы их было поменьше, то с одним из гостей не случилось неприятной истории. А как он сам объяснял ее причину?": "\"Это потому, что у кого-то слишком узкие двери\".",
  "Два высказывания. Гарун Агацарский: \"Единственное искусство, способное сочетать все искусства, - это ПЕРВОЕ\". Франсуа Мориак: \"ВТОРОЙ - последнее прибежище чистого искусства\". Согласно классику, ПЕРВОЕ и ВТОРОЙ будут архинеобходимы, пока выполняется некоторое условие. Какое?": "\"Покуда народ безграмотен\".",
  "На самом деле всё было примерно так. Девушка вскричала: \"Беги, человек, отсюда: вот ведь чудище идет\". Отпрянув слегка, страдалец за веру увидел, как из взбурлившего озера явился зверь и с ревом пошел на святого и деву. Но тотчас, знамение христово начертав на земле, герой сказал: \"Во имя сына божия, покорись жестокий зверь, и ступай за мной...\". Сразу подломились колени у чудища, ну и так далее. А как звали героя?": "Георгий.",
  "Твайнинги утверждают, что это к ним как к поставщикам Даунинг-стрит ГРАФ обратился с запросом. В итоге решением стало использование эфирного масла, которое, по одной из версий, впервые как товар стало производиться в одном итальянском городе. Каком?": "Бергамо.",
  "Алексей Козлов - живая легенда нонконформизма, стиляга, создатель российского джаз-рока. Весьма символично, что \"Новая газета\" назвала его \"ИКС нашего времени\". ИКС всего на одну букву отличается от появившегося в начале XX века термина. Назовите ИКС.": "Сакс-символ.",
  "Будучи организованной священниками церкви святого Доминика команда носила сначала ее имя, но через год была переименована в честь района на берегу Мерси, в котором находилась церковь. Назовите команду.": "\"Эвертон\".",
  "В статье \"Комсомольской правды\" приводится следующая информация: ИКС предпочтут 13 из 15 мужчин; 50 лет назад девушки \"Плейбоя\" были в основном ИКСЫ и др. Название статьи - \"ИКС в защиту ИКСОВ\". Что мы заменили на ИКС?": "\"Толстушка\".",
  "Сэр Томас Стэмфорд Раффлз вписал свое имя в историю как основатель цветущего Сингапура. Но еще до этого его имя было увековечено его подчиненными. А как?": "В его честь была названа раффлезия.",
  "Продолжим. Засчитывается только правильный ответ. Шутка. В систематике в названии растений нередки случаи использования фамилий. Например: пихта Нордмана (финский профессор), или раффлезия Арнольда (Арнольд - доктор в экспедиции Раффлза из прошлого вопроса) и др. Вот и экскурсоводы в районе Демерджи (это не Кавказ, а в Крыму под Алуштой) любят показывать туристам сохранившийся до сих пор \"орех ИКСА\". ИКС - это фамилия. Назовите ее.": "Никулин.",
  "Дуплет. 1. Этот маленький забавный черный зверек предстает перед нами как верный спутник, настоящий друг. На его счету как минимум три путешествия. Но есть у него и мечта - победить соседского пса Гектора. Назовите его имя. 2. В начале 1920-х годов мы встречаем его в Питере. Очевидно, не чуждый здорового образа жизни, к своим годам он обзавелся как минимум двумя детьми. Поскольку отличительных черт идентификации у них нет, назовите того из них, кто идет позже по алфавиту.": "1. Тотошка. 2. Тотоша.",
  "С 1977 года мир пользуется оценкой интенсивности, предложенной Хиро Канамори, а не первоначальной, предложенной неким Чарльзом. Назовите фамилию последнего.": "Рихтер.",
  "<раздатка> ... не всякий Эрот прекрасен и достоин похвал, а лишь тот, который побуждает прекрасно любить. Так вот, Эрот Афродиты пошлой поистине пошл и способен на что угодно; это как раз та любовь, которой любят люди ничтожные. А такие люди любят, во-первых, женщин не меньше, чем юношей; во-вторых, они любят своих любимых больше ради их тела, чем ради души... </раздатка> Перед вами фрагмент речи Павсания. Павсаний - персонаж произведения. Назовите его автора.": "Платон.",
  "Последний вопрос второго тура. Для НАТО ИКС датируется маем 1955 года и связано с Германией. Многие троянские вирусы сохраняют у зараженных файлов их имена, добавляя ИКС, например, \".VBS\". Какие два слова мы заменили на ИКС?": "Второе расширение.",
  "\"Красный барон\" участвовал в боевых действиях и на Восточном, и на Западном фронтах, но куда больше путей довелось проделать его дяде - великому немецкому геологу и путешественнику Фердинанду Рихтгофену: бывал он и в Китае, и в Индии, исследовал и Европу. А в 1877 году он стал автором известного термина. Назовите этот термин тремя словами.": "Великий шелковый путь.",
  "Жесткий зачет. Давно нет этого человека, но дело его живет. Скажем только, что он был назначен комиссаром государственного Совета по здравоохранению, а затем назначен судьей революционного трибунала. Назовите его.": "Маркиз де Сад.",
  "Среди создателей КАНТАТЫ можно выделить Йона фон Течнера и Гейра Иварсёйна. Их не устраивали принципы Mosaic'и [мозаики] и они добавили в свое творение скорости, каскадов. Какое слово мы заменили на \"КАНТАТА\"?": "Opera.",
  "Медицине не известны случаи заболевания проказой в ИХ среде. На иврите ИХ название - tso'anim - от библейской провинции Цоан в Древнем Египте. Назовите ИХ.": "Цыгане.",
  "Гийом Аполлинер, Эдмон Ростан, Яков Свердлов... В их судьбе роковую роль сыграла Pesadila, что в переводе с испанского означает \"кошмар\". А как это привычнее называть нам?": "Испанка.",
  "В повести Андрея Сергеевича прототипом помощника главного героя был курсант морской школы Иван Манн (в переводе с немецкого фамилия означает \"человек\"). Назовите фамилию Андрея Сергеевича.": "Некрасов.",
  "Из рубрики \"посмеемся\"... Несколько лет назад израильскими химиками был придуман рецепт оригинального пива, позволяющего избавиться от стресса, получить прилив положительных эмоций. Для достижения указанного эффекта в пиво просто добавляли небольшое количество некоего вещества. Какого?": "Веселящий газ.",
  "А.А. Реформатский писал: \"ОНИ - особый класс заменителей, которые как запасные игроки на футбольном поле или дублеры в театре...\". Среди них можно найти и \"его\", и \"ее\". И даже каждый сможет найти среди них \"себя\". Назовите их.": "Местоимения.",
  "В английском языке, для того чтобы запомнить, кто из них кто, предлагается просто посмотреть на их первые буквы - B и D. Назовите и первых, и вторых.": "Бактрианы и дромедары (дромадеры).",
  "Лишь только Индонезия в 1945 году объявила независимость, только красно-белый японский флаг перестал развеваться над страной, как она оказалась втянутой в новый (правда, только дипломатический) конфликт. А какое европейское государство его инициировало?": "Монако.",
  "Гуцмон Борглум начал с 1 доллара, затем - 2, потом 5 долларов. Четвертую он так и не закончил - в 1941 году он умер. Мы не просим назвать номинал купюры (ибо подходящей купюры нет). Назовите человека.": "Теодор Рузвельт.",
  "Дуглас сидел за своим столом и смотрел в сад. Он искал ответ. Ему не понадобилось миллионов лет, ответ пришел довольно быстро. Какой?": "42.",
  "В вопросе есть замена. В 2002-2003 годах руководство одного из крупнейших предприятий Кирово-Чепецка продало третьей фирме по заниженным ценам 745 железнодорожных вагонов. Статья в \"Российской газете\", посвященная этому громкому делу, называлась \"Целый вагон нарушений\". Словами \"вагон нарушений\" мы заменили некий юридический термин. Какой?": "Состав преступления.",
  "<раздатка> Der Tintenfisch ... Oktopus </раздатка> По прогнозу - один из самых простых вопросов. Перед вами название книжки детского писателя Боя Лорнсена, где нами пропущено имя. Напишите его.": "Пауль.",
  "Роман Филиппов сыграл немало ролей в кино (помните \"Ну, будете у нас на Колыме...\"?) и огромное количество ролей в театре. Однако периодически ему приходилось платить немалые \"отступные\" театральным дублерам. По тем временам даже Спилберг, наверное, не смог бы изменить хода вещей. Объяснить такую ситуацию мог бы сам актер фразой из известного анекдота. Какой?": "\"У меня елки\".",
  "\"Большая белая муфта была у нее в руках. Огромный бриллиант сверкал у нее на груди\" - так черным по белому \"черный\" про \"белую\" и написал. Но это лишь пересказ первоисточника. Назовите автора первоисточника.": "Г.Х. Андерсен.",
  "Вот его жертвы: Пол Лоуэлл, часовщик; старик, который спас покрывало из собора святого Павла; двое неизвестных и служанка пекаря, из-за которой все началось. Назовите год.": "1666.",
  "Со времени образования на Гаити независимого государства в 1804 году часто при новом правителе государственная символика страны претерпевала некоторые изменения. Вот и в 1960-1970-х годах, когда Гаити оказалось под колпаком диктатуры семейства Дювалье, герб лишился небольшой детали, присутствующей также на символике ряда стран Латинской Америки. Назовите эту деталь.": "Фригийский колпак.",
  "<раздатка> 1. \"После пятого класса Сеня поехал в лагерь при 81-й школе. Там он не скучал. Главной забавой были бои подушками\". Так начинается рассказ Михаила Салиты \"Школа\". 2. В американском городе Данбери (штат Коннектикут) школьник подает в суд за то, что его разбудили во время урока. 3. В этом году администрация Кемеровской области для детей из малообеспеченных семей выделила по 5000 рублей. Опытные команды должны брать. </раздатка> Уважаемые знатоки, вам предлагаются три фрагмента, где пропущены одни и те же два слова. Напишите пропущенные два слова.": "На школу.",
  "На коронации в Тронхейме ОНА была в золотом платье с кружевами, созданном совместно кутюрье ее старой и новой отчизны. Назовите ее.": "Королева Мод.",
  "Часто паразитологи в очагах энцефалита основывают свои подсчеты на собранных еже-часных данных. При этом они используют некоторое животное. Какое?": "Еж.",
  "С июля 2010 года введен в эксплуатацию скорый пригородный поезд Барнаул - Бийск. В оформлении каждого вагона - фотографии, цитаты. Время в пути - около двух с половиной часов. В общем, этакая местная \"Красная стрела\". Имеет поезд и название из двух слов. Какое?": "\"Калина красная\".",
  "\"Своевольные короткие колечки курчавых волос\" ЕГО жены в свое время не укрылись от внимания Льва Толстого. А после 1917 года, миновав тяжелые колеса локомотива революции, она же по ходатайству Луначарского получила персональную пенсию, хотя вскоре и умерла своей смертью. Назовите ЕГО фамилию.": "Гартунг.",
  "\"Московский комсомолец\" приводил гипотезу киевского инженера Михаила Волгина о том, что пирамида Хеопса - крупнейший ИКС древнего мира. ИКС в дословном переводе с французского - \"зАмок воды\". А персонаж Андрея Файта обещал каждому ИКС, в случае выполнения некоторого условия. Какого?": "Кто возьмет билетов пачку...",
  "Цитата из статьи 2007 года: \"Большим шагом к заключению мирного договора ... стали договоренность о создании так называемой зоны мира в Желтом море и возобновление железнодорожного сообщения\". Напишите абсолютно точно название статьи, в котором можно найти название блюда и заглавие фильма того же 2007 года.": "\"Корейская любовь-морковь\".",
  "Когда я был маленьким, я думал, что это чисто русское творение. Но оказалось, что его в 1950-х годах создал швейцарский аккордеонист и мастер игры на губной гармошке Томас Вернер. Интересно, что в его названии в большинстве стран, как и у нас, фигурируют птицы. Например, японское - \"смешная птица\", у англичан, шведов - цыплята. Назовите его тремя словами.": "Танец маленьких утят.",
  "Третий - Василий Каменский, второй - \"лучший и талантливейший\", по мнению Сталина. А кто занял трон?": "Игорь Северянин.",
  "Этот персидский царь, покоривший в свое время Восточную Грузию, престолом был обязан магам из раннекоммунистической секты, проповедовавшей равный раздел всех имуществ. Однако в 529 году зверски расправился со своими бывшими союзниками. Назовите его имя.": "Кобадес.",
  "ОН писал: \"Мы поели очень вкусного сыру, потом я остался один, сидел, облокотившись на стол, и размышлял над тем, как супермягок плавленый сыр\". Назовите ЕГО.": "Сальвадор Дали.",
  "Из-за высокого уровня рождаемости в Индии, арабских странах и Латинской Америке доля ЕГО носителей неуклонно, но НЕЗАМЕТНО снижается. Нынешние оценки числа таких людей - от 100 млн. до 1 млрд. Название статьи о НЕМ является каламбуром из трех слов, содержащим идиому. Приведите название статьи.": "\"English уходит по-английски\"."
}