{
  "К Западу ныне ужасно суров, Дружит с Востоком министр Иванов. Он европейцев в ужас поверг: \"[...]!\"": "Русский с китайцем - братья навек",
  "ДВУКРЫЛКА \"Ждем с утра мы этих кадров! Прыгай в воду, [...]!\" Нет отваги в Леонардо: \"[...]\".": "подлый трус; Я не трус, но я боюсь",
  "\"Шеф! Чтоб были спокойнее выборы, Мы еще трех соперников выбили!\" \"Сколько ж там претендентов осталось-то? [...]!\"": "Огласите весь список, пожалуйста",
  "Смотрим мы войну с боевиками... Репортажи ясно говорят, Что [...], Ну а лучше - с установкой \"Град\".": "добро должно быть с кулаками",
  "\"Мишки\" обидели думских соседей, Но не ругайте вы наших \"медведей\". Знайте: \"медведи\" - это не лохи; [...]!": "Ум, честь и совесть нашей эпохи",
  "Люди валютную массу Прячут в шкафах и на даче. А почему ж не в сберкассу? - [...]!": "Только от жизни собачьей",
  "Ревизией в детском саду были вскрыты хищенья: Украдено масло, из булочек вынут орех, Не дали ребятам сгущенки, варенья, печенья, [...]": "И пряников, кстати, всегда не хватает на всех",
  "Клинтон говорит Хавьеру: \"Евро рухнуло без меры\". Говорит в ответ Солано: \"Билл, [...]!\"": "не сыпь мне соль на рану",
  "К поезду люди с вещами бегут, Скачут через пути... Нет, не успеть! Через пару минут [...]": "Третий должен уйти",
  "Вот Царь-колокол унылый, Он молчание хранит, А Царь-пушка просит: \"Милый, [...]!\"": "Позвони мне, позвони",
  "У бедного фермера ранней порою Украдены два барана. Сосед - \"новый русский\"; охранников трое... [...]!": "Ох, рано встает охрана",
  "ПОГОЛОВНО всем известно мастерство Мсье Сансона. Нету жалоб на него! У него уже десяток лет подряд [...]!": "Неизменно превосходный результат",
  "На Родине птицу удачи Найти мы, друзья, не смогли. Летает она - не иначе - [...]": "Подальше от нашей земли",
  "Раз в городе Манила Всем очень страшно было: [... ...]": "По улицам ходила Большая крокодила",
  "В Париже \"новый русский\" Витя: - \"Джоконда\" - клевая картина! А это кто еще? \"Мыслитель\"? [...]?": "О чем задумался, детина?",
  "Домой вернулся мужичина, Опять довольствуется малым, Но все ж гнетет его кручина: \"[...]!\"": "Как хорошо быть генералом",
  "Встретив Мадлен Олбрайт, Билл сказал уныло: \"Нынче в Белом Доме никакого бала нет, - [... ...]?!\"": "Что же ты, зараза, бровь себе подбрила, Для чего надела, падла, синий свой берет?!",
  "На приз надеясь, я пришел на карнавал И встретил друга. Он спросил: \"Любезный! Ты Дровосек иль, может, робот?\" - \"Не узнал? - [...]\".": "Я конквистадор в панцире железном",
  "\"Ты - бездарность, - попрекают Серова, - И Европа твоя - дура из дур, И неясно, что под ней за корова - [...]\"": "То ли буйвол, то ли бык, то ли тур",
  "Какая же я несчастная! Да, вся моя жизнь дала трещину... Эдипа любила страстно я - [...]!": "Как мать говорю и как женщина",
  "Постоялец вопит: \"Уберите нахала! Лишь один коридорный, и притом - голубой!\" Иностранец-портье отвечает устало: \"[...]!\"": "Это есть наш последний и решительный бой",
  "\"О ком ты скучаешь, поведай мне, Каменный Гость? В глазах твоих каменных - грусть, и обида, и злость!\" \"Нет больше Гуана! Что делать мне, как не рыдать? [...]!\"": "И скучно, и грустно, и некому руку подать",
  "Стэнли Кубрик - голливудский исполин, Но нередко спорю я с женой: \"Ну чего мне заводной-то апельсин? [...]!\"": "Ничего! Я тоже заводной!",
  "Утку с рисом я просил, как подобает, Но гарсон картофель фри сервировал И добавил со значеньем: \"[... ...]\".": "... Тот не знает Наслажденья, кто картошки не едал"
}