{
  "О НАДОЕВШЕМ ВОПРОСНОМ ЖАНРЕ Вновь: \"Закончите цитату!\" Лезешь нА стену Или бьешься головой о подоконник. Но вопросник (запихнуть ежа бы в пасть ему!) Снова спрашивает: \"[...]?\"": "Что сказал покойник",
  "ЛЕНИН И СОБАКА В ГОРКАХ - Надюша, милая моя, Сыграй \"Собачий вальс\" для Тузика! Сей опус уважаю я: [...]!": "Нечеловеческая музыка",
  "Двух из нашего класса чуть-чуть не убил Наш географ, крича и стеная... Клим был первый такой (он моря позабыл); [...].": "Я - другой такой (стрАны не знаю)",
  "ТРЕНЕР УСПОКАИВАЕТ ПРОИГРАВШЕГО ПАУЭРЛИФТЕРА Присед неплохой у нас, Сила есть для жима. [...? ...]!": "Тяга слабая сейчас? Дело поправимо",
  "ШТРИХИ К ПОРТРЕТУ - Что видим на эскизе? - А догадайтесь сами! - Ладони Кена Кизи? - [...]!": "Ха! Руки Мураками",
  "Не концерт, а просто ерунда! Только деньги кто ж теперь отдаст... Всё твержу: \"Такое [... ...]... - вы знаете куда!\".": "show must go on",
  "РАССКАЗ ФЕРМЕРА (aabaab) Коноплю хотел народ - Запретили нам... И вот Посадили злаки: [... ... ...]!": "Пусть хоть что-нибудь растет; А на следующий год Мы посеем маки",
  "Да, мы с Кареном - музыкальные ребята, Мы виртуозы, весь наш двор от нас торчит: Я на расческе шпарю \"Аппассионату\", [...].": "А он зубами \"Танец с саблями\" стучит",
  "ПЕРЕД ИЗБРАНИЕМ (aabccb) Академики подряд Все виконту говорят: \"Быть тебе в светилах! С заявленьем не тяни: Изберем! [... ...]!\"": "Парни, Парни, Это в наших силах",
  "НОВОСТИ МЕДИЦИНЫ Слепой прозрел, пошел паралитик: [...].": "Наука умеет много гитик",
  "ЖАЛОБА МНОГОДЕТНОЙ МАТЕРИ В ЖЭК Снег давно уж лежит на полях, Но когда же включАт отопление? [...]; Куча денег идет на лечение!": "Мои девочки ходят в соплях",
  "Вам не сносить, я полагаю, головы; Убьют соседи вас, наверно, [... ...] яд нальете там и тут, И к ним, к соседям, насекомые сбегут.": "если вы В своей квартире",
  "Прочитал я книгу Даниила; Непонятно в ней одно лишь было: Что за роза? Роза - хуже, [... ...]! Да, напрасно розу выбрал он!": "чем \"Пион Мира\"",
  "ЛИТЕРАТОРЫ ПЕРЕШЕПТЫВАЮТСЯ В ГОСТЯХ (двукрылка; одно очко за оба крыла) - Я считаю, он поэт не без греха. Ну, а как тебе [...]? - Каждый день стихи его читаю! [...] Бедного плохая.": "Демьянова уха; Но уха у",
  "НИКИТИН В ОАЗИСЕ \"Кисель с песком, а не питье, Афоня, что же делать нам?\" И рявкнул тот: \"[..., ...! ...] пополам! \"": "Пить, ё-моё! С песком и илом",
  "ЗАКАЗ ХУДОЖНИКУ ОТ ФИРМЫ (aabbccdd) Мы не жУлим, не воруем - Мы экзотами торгуем. Нам зверушку с птичкой в тему Поместить бы на эмблему; Чтоб не думать шибко длинно - Носорога там... павлина... [... ...]!": "Обезьяну... попугая - Вот компания какая",
  "БАЛЛАДА О КРАСКАХ По проспекту зеленый летит \"Мерседес\", Ярко-красная мчит \"Ламборджини\", Я спокойненько топаю наперерез - [...].": "Моя смерть ездит в черной машине",
  "ПЬЯНЫЙ СНАЙПЕР (abba) Он о своей всплакнет судьбе, В окошко глянет на рассвете [... ...]...": "И неосознанно наметит Кого-то дальнего себе",
  "ДАТСКИЙ РЫБАК - СЫНУ - Уж сколько тебе говорил я, невежде: Не плавай вблизи Эльсинора! [...], Противные очень для взора.": "Здесь плавают девочки в верхней одежде",
  "- [... ...]! - Ой, детишки, это ж йети! Будет коврик для крыльца!": "Тятя, тятя, наши сети Притащили мертвеца",
  "СТРАШИЛКА Детей отскребут от асфальта едва ли, Они по дороге размазаны криво... Вот так погуляли \"торчок\" в самосвале [...].": "И два тракториста, напившихся пива"
}