{
  "У ФОНИАТРА Открывайте рот, дружочек. (Практиканты, смотрим в оба!) Шире! Ну, еще чуточек: [...]!": "Я хочу увидеть нёбо",
  "СЕВЕРНЫЙ КАВКАЗ Порой с властями паритет, Порой раздоры - Корнями наш мент[... ...].": "алитет Уходит в горы",
  "[...] - И на службе милицейской заработал диабет...": "Брал в столовой дядя Степа для себя двойной обед",
  "(abba) Кубинское солнце всё жарче... Чуток бы прохладой дохнУло... И вдруг перед лодкой - акула: - [...]?": "Чего тебе надобно, старче",
  "ЖАЛОБА НАТАШИ К. (экспериментальтая) Меня любил он, как дикарь, как зверь: Неистово, со рвеньем несказанным!.. А нынче - только мучит. И теперь [...].": "Я человек, измученный Тарзаном",
  "Ох, трудный попался билетик. Два балла - законная кара. Плохой из меня теоретик: Азот - это диамагнетик, [...]!": "Не пара-, не пара-, не пара-",
  "ПОЗДНО СПОХВАТИЛИСЬ Ах, черт! Нам нужно коротко, толково И весело поздравить Маслякова! [...] Ему всех благ? Дедлайн уж наступает!": "Кто и шутя и скоро пожелает",
  "ВЛАДЕЛЕЦ ДОМА ОКНАМИ НА ФОРУМ Споры, крики... Поехала крыша. Ну-ка Гракха ножом полосну: [...! ..., ...], Наконец я спокойно засну...": "На, трибун! Ах, становится тише",
  "[...] - Сам добрался к МКС!": "До чего дошел \"Прогресс\"",
  "ХОЗЯИН ФУТБОЛЬНОГО КЛУБА (экспериментальная двукрылка, abab) Трачу свой [...] - Лишь бы вам посильней сыграть: Я плачУ [...], А за гол - даже целых пять!": "золотой запас золотой за пас",
  "Когда при дЕньгах твой сосед, А вы с друзьями их пропили, [... ...].": "Не говори с тоской: \"Их нет\", Но с благодарностию: \"Были\"",
  "Налоги огромны, и счету им несть - И в этой стране, и в других... [...] Не просит!.. - но нету таких.": "Отечество славлю, которое есть",
  "Раз составила Яга список: \"Мухомор, плод земляной груши, Кровь ребенка, два хвоста крысы И [...]\".": "от мертвого осла уши",
  "В реку льют гадости ежеминутно. Кто окунется в нее, С ужасом видит потОм [... ...] свое.": "абсолютно Черное тело",
  "РАЗГОВОР ДВУХ ЧЕРТЕЙ (двукрылка, aabb) - В наш третий круг сегодня заходи-ка: У нас вопит х[...] Солирует. - Конечно же, зайду! Ты знаешь: я люблю [...].": "ор фей, и Эвридика ор фей в аду",
  "ПЬЯНЫЕ ДВОЙНИКИ Мы глядели нынче в оба, Как, нетрезвые в качель, Вышли вдруг из [... ...]о, Ленин и Фидель.": "бара Коба, Ма",
  "ИЗБУШКА В ЛЕСУ Не колдун, не половцы И не упыри - Проживали молодцы [...].": "Добрые внутри",
  "SMS-ПЕРЕПИСКА \"Мчит меня Сивка-Бурка. Буду ли в срок - вопрос\". - \"Где тебя ждать? Снегурка\" - \"[... . ...]\".": "Там, где всегда. Мороз"
}