{
  "Шопенгауэр говорил, что было бы отлично, если вместе с книгой можно было бы купить ЭТО. Если буквально воспринять другое известное высказывание, то с помощью ЭТОГО можно совершать покупки. Назовите ЭТО одним словом.": "Время.",
  "\"Семантическое насыщение\" - так называется явление, когда ЭТО вызывает временную потерю значения слова или фразы для слушателя. Назовите одним словом ЭТО - то, что вызывает семантическое насыщение, т.е. временную потерю значения слова или фразы для слушателя.": "Повторение.",
  "В штате Мэн впервые ОН начал действовать в 1851 году, почти на семьдесят лет раньше, чем во всей стране. Звучит парадоксально, но ЕГО появлению в штате Мэн способствовала организация под названием \"Армия холодной воды\". Назовите ЕГО двумя словами.": "Сухой закон.",
  "Иногда в США это слово в шутку расшифровывали так: \"Чинить или ремонтировать ежедневно\". Напишите это слово.": "Ford.",
  "В шестидесятых годах двадцатого века Евгений Агранович сочинил такие строки: \"Мы можем с Райкиным смеяться, Плясать с Плисецкой над Невой. А молодого ленинградца Везут в колхоз передовой\". В этих строчках вместо слова \"ленинградца\" на самом деле было другое слово. Напишите его.": "Тунеядца.",
  "Иосиф Бродский в стихотворении пишет, что, возможно, ОНА - это пейзаж, который можно разглядеть, если взять лупу. Ответьте одним словом: кто ОНА?": "Бабочка.",
  "Китайская пословица гласит, что если вы легли пораньше, чтобы сэкономить на свечах, а результатом стали ОНИ, то это плохая экономия. ОНИ - это знак. Назовите ИХ одним словом.": "Близнецы.",
  "Римский оратор Квинтилиан в пособии писал, что, после того как вы выбрали слова, вы должны спрясть их в прекрасное полотно. Какое существительное появилось из-за этого совета?": "Текст.",
  "В Швеции есть десерт, обсыпанный крошками от печенья. В середине двадцатого века этот десерт получил другое название из-за шутливого предположения, что перед приготовлением десерта пекари используют ЕГО. Назовите ЕГО двухкоренным словом.": "Пылесос.",
  "Закончите русский перевод стихотворения Эжена Гийевика двумя словами, начинающимися на одну и ту же букву: \"Когда пилили липу, Она еще была Живая, но молчала, А ...\".": "\"... плакала пила\".",
  "Иногда во время партии шахматисты имитируют ЕГО, чтобы ввести противника в заблуждение. Известно, что ОН заразен. Назовите ЕГО одним словом.": "Зевок.",
  "Цитата из воспоминаний Максима Горького: \"Вышел к рампе огромный парень во фраке... Помолчал. И вдруг улыбнулся и - ей-богу - стал дьяволом\". Назовите фамилию человека, о котором так вспоминал Горький.": "Шаляпин.",
  "Марко Поло очень удивлялся, глядя, как люди в Китае отдают драгоценные камни в обмен на ЭТО. Сейчас подобная ситуация никого не удивляет. Назовите ЭТО двумя словами.": "Бумажные деньги.",
  "В 2011 году на чемпионате мира по настольной игре выяснилось, что произошло ЭТО. Один участник чемпионата обвинил в случившемся другого участника и требовал, чтобы того раздели и обыскали, чтобы доказать его вину. Подобная ситуация случилась в известной загадке. Напишите ответ на эту загадку.": "\"И\".",
  "В Южной Корее пес по кличке Чейз так хорошо искал наркотики, что в 2007 году с ним СДЕЛАЛИ ЭТО. С каким животным ЭТО СДЕЛАЛИ впервые?": "Овца.",
  "Владимир Набоков последние годы жизни провел в роскошном отеле, оборудованном по последнему слову техники. Однако, по воспоминаниям сестры, Набоков лишь однажды - в июле 1969 года - воспользовался ИМ. Назовите ЕГО одним словом.": "Телевизор.",
  "Живший в Египте в третьем веке до нашей эры философ Гегесий утверждал, что человек не должен стремиться к счастью, если оно недостижимо; нужно ограничиться свободой от зла, а это лучше всего достигается равнодушным отношением ко всему. Некоторые исследователи на основании учения Гегесия считают, что к этому времени в Египте успели побывать ОНИ. Кто ОНИ?": "Буддисты.",
  "Британские футбольные фанаты обычно протестуют против изменения названий клубов, за которые они болеют. Но едва ли кто-то из жителей города Ньюри в 2004 году был недоволен переименованием местной команды \"Ньюри Таун\". Напишите ее новое название.": "\"Ньюри Сити\".",
  "По мнению Владимира Даля, он всё видит вкрасне. Ответьте словом латинского происхождения: кто он?": "Оптимист.",
  "Первая модель ЕЕ, наделавшая шума, была создана в начале 1930-х годов и напоминала алюминиевую сковороду на длинной ручке. Назовите ЕЕ двумя словами или одним двухкорневым словом.": "Электрическая гитара.",
  "Название одной из групп старообрядцев иногда связывают с неким дьяком Филиппом. По другой версии, название происходит от того, что при изготовлении икон часто использовали определенное дерево. Какое дерево?": "Липа.",
  "В этом вопросе слово \"ТАКОЙ\" заменяет другое слово. После подавления якобинцами контрреволюционного мятежа в Марселе в качестве наказания город некоторое время официально был ТАКИМ. Назовите двумя словами то, что обычно находится на ТАКОМ.": "Обручальное кольцо.",
  "<раздатка> cogia </раздатка> Это слово есть в названии книги, изданной в 1884 году путешественником и собирателем фольклора Джорджем БОрроу. Как звали главного героя этой книги?": "[Ходжа] Насреддин.",
  "Карл Линней был не только естествоиспытателем, но и любителем литературы. Каким прилагательным он назвал вид дикого винограда с мелкими кислыми ягодами?": "Лисий.",
  "Согласно одной малодостоверной версии, название было взято из родного языка Марии и выражало счастье от успешного завершения долгой и тяжелой работы. Какое название?": "Радий.",
  "На французской карикатуре, созданной незадолго до революции 1848 года, король Луи-Филипп и его приближенные беззаботно плещутся в НЕЙ народа, налитой почти до краев. Назовите ЕЕ двумя словами.": "Чаша терпения.",
  "В снятой в 1940 году американской экранизации пьесы \"Синяя птица\" девочка Митиль играет значительно более важную роль, чем ее брат. А начало и конец фильма отличаются от основной части. Критики назвали этот фильм ответом студии \"Двадцатый век Фокс\". На что?": "На \"Волшебника страны Оз\".",
  "(pic: 20170898.jpg) Перед вами фрагмент портрета императрицы Елизаветы Петровны кисти ГаспАра фон ПрЕннера. По мнению искусствоведа Людмилы Маркиной, художник изобразил на портрете пассифлОру, потому что этот цветок похож на НЕГО. Какое имя есть в ЕГО названии?": "Андрей.",
  "Американский город Ноксвилл, один из старейших в штате Теннесси, был основан в 1786 году. Изобразите то, с помощью чего автор одного плаката стремился подчеркнуть древность Ноксвилла.": "XVIII.",
  "На иллюстрации к фразеологическому словарю ЕГО трон стоит в верхней половине песочных часов. Другой ОН - заглавный персонаж сказки XIX века. Какой сказки?": "\"Калиф-аист\".",
  "[Ведущему: внятно прочитать фамилии Деллакуа и Барти!] Многие постоянные теннисные пары получают от болельщиков прозвища. Так, пару Екатерина Макарова - Елена Веснина называют \"Макарена\". А какое короткое прозвище получила пара Кейси Деллакуа - Эшли Барти?": "ABCD.",
  "Во время валенсийского праздника Фальяс жители выставляют на улицах сделанных ими кукол, самые лучшие из которых - их называют \"прощенными\" - в конце концов отправляются в музей. Кульминация Фальяс имеет собственное название - \"ла крема\". С каким русским праздником нередко сравнивают Фальяс?": "Масленица.",
  "Однажды Чарльз ТЕйер, несколько лет проведший в СССР, спросил у подвозившего его крестьянина, почему тот не хочет СДЕЛАТЬ ЭТО. Тот вместо ответа дал ему одну вожжу, а вторую оставил себе. Вскоре, так как каждый тянул за свою, лошадь встала. Какие три слова мы заменили словами \"СДЕЛАТЬ ЭТО\"?": "Вступить в колхоз.",
  "Согласно некоторым источникам, из-за несовершенства конструкции ЕМУ пришлось изменить стиль - полагаться на силу больше, чем на ловкость, и в первую очередь защищать центр корпуса, уделяя меньше внимания рукам и ногам. Заподозрив, что конструкция была сделана несовершенной намеренно, ОН добавил слой изоляции. Назовите ЕГО.": "Дарт Вейдер.",
  "Однажды Брайан получил угрожающее письмо от знаменитого заключенного. Назовите псевдоним, под которым более известен Брайан.": "Мэрилин Мэнсон.",
  "Внимание, в вопросе есть замена. Борис Барабанов предполагает, что Мэрилин Мэнсон был бы рад просто играть рок-н-ролл, но поклонники ждут на сцене воплощение зла - и он продолжает, так сказать, ТЯНУТЬ ЛЯМКУ. Словами \"ТЯНУТЬ ЛЯМКУ\" мы заменили устойчивое выражение, в которое добавлено одно слово. Напишите это слово.": "Перевернутый.",
  "Опытный политик, герой Энтони Троллопа, вот-вот должен унаследовать герцогский титул, но не рад этому - ведь придется покинуть ЕЕ. Назовите ЕЕ двумя словами.": "Палата общин.",
  "Удивительно, но известное утверждение до сих пор остается верным, в частности - благодаря живущим на острове Питкэрн нескольким десяткам потомков бунтовщиков с \"Баунти\". И даже событие, которое произойдет на Питкэрне в 2432 году, не помешает: ведь в это время еще будет день на Каймановых островах. Назовите это событие максимально точно.": "Полное солнечное затмение.",
  "Удивительно, но, чтобы набрать персонал в необычный ресторан, открытый в Нью-Йорке Лизой и Дебби Ганц, понадобилось всего две недели. Статья об этом ресторане проиллюстрирована кадром из фильма: на переднем плане стоят Арнольд Шварценеггер... И кто еще?": "[Дэнни] де Вито.",
  "Один трактат XVI века советовал: на улице в солнечный день занимай место так, чтобы солнце слепило противника. В помещении, освещенном огнем, держи руку так, чтобы мешать противнику, бросая тень на НЕЕ. ОНА упоминается в названии книги, написанной в 1997 году профессором университета имени Джона Хопкинса. Назовите ЕЕ.": "Шахматная доска.",
  "На небольшой картине, написанной Яном Брейгелем и Рубенсом, изображен кабинет редкостей: стены увешаны картинами - в том числе полотнами Брейгеля и Рубенса, еще одна - \"Исцеление слепого\" - стоит в центре. На полу и столах лежат медальоны, гравюры, различные монеты, кронциркуль, угломер и другие инструменты. Есть на столе и ОНА. Считается, что Ян Брейгель одним из первых стал использовать ЕЕ для написания картин. Назовите ЕЕ одним словом.": "Лупа.",
  "Когда герою Дэна Симмонса нужно было выбрать себе помощников, он поначалу растерялся - ведь он не различал ИХ в лицо. Одной из причин были закрывающие глаза челки, которые служили ИМ для того же, для чего европейцы надевали темные очки. Назовите ИХ одним словом.": "Шерпы.",
  "Во время одиночного восхождения на Эверест Райнхольд Месснер должен был сам нести всё необходимое в рюкзаке, то и дело останавливаясь, чтобы отдохнуть. Из-за этого Месснер сравнивает себя с НЕЙ. Назовите ЕЕ одним словом.": "Улитка.",
  "Рассказывая о зимнем путешествии на север Аляски, Барри Лопес сравнивает ЕГО с китом, выпрыгнувшим на поверхность, а затем уходящим обратно в глубину. Назовите ЕГО.": "Солнце.",
  "[Ведущему: дать командам примерно 30 секунд на ознакомление с раздаточным материалом, перед тем, как зачитывать текст вопроса. Раздаточный материал зачитывать вслух не надо.] <раздатка> Мы благодарим Д. Тэнки, Дж. Маккейба и Д. Ллойда, помогавших в раскопках и сборе образцов. К. Томпсона и его семью, предоставивших доступ к месту раскопок. Д. Тэнки за неоценимую помощь как в поле, так и в лаборатории, сыгравшую ключевую роль в данном исследовании и позволившую реконструировать и изучить обнаруженный экземпляр. Мы также благодарим Ф. Мадершпрахера, М. Лёвен и анонимного рецензента за ценные комментарии к рукописи. Исследование было профинансировано Королевским Тирреловским палеонтологическим музеем и Обществом содействия Королевскому Тирреловскому музею. К.Б. также хотел бы особо подчеркнуть неизменную и безоговорочную поддержку Лорны О'Брайен. [...] </раздатка> Перед вами - раздел \"Благодарности\" из статьи Калеба Брауна и Дональда Хендерсона, в котором мы пропустили последнее предложение. Воспроизведите это предложение.": "Лорна, ты выйдешь за меня замуж?"
}