{
  "Герой современного чешского фольклора Яра Цимрман якобы общался со множеством знаменитостей: например, Пьеру и Марии Кюри он помогал принести урановую руду в лабораторию, а с Бернардом Шоу много лет переписывался, правда, не получая ответов. А кто, согласно тому же источнику, однажды обнаружил три пропущенных звонка от Цимрмана?": "[Александр Грейам] Белл.",
  "Герой китайской легенды, оказавшись в безвыходном положении, спасся от врагов при помощи головного убора. Эта легенда приводится в статье Википедии о НЕМ. Назовите ЕГО одним словом.": "Парашют.",
  "Некий поэт-любитель посвятил Говарду ЛАвкрафту восторженное стихотворение, в котором заявлял, что ОНИ укоренились у Лавкрафта на висках. Светоний упоминает о НИХ, погибших незадолго до того, как прервался императорский род Юлия Цезаря. Назовите ИХ одним словом.": "Лавры.",
  "Томас ТрАутманн пишет, что наличие в Индии и травянистых равнин, и джунглей давало местным правителям преимущество: в отличие от соседей, у них были и ВТОРЫЕ, и ТРЕТЬИ. Назовите ВТОРЫХ и ТРЕТЬИХ.": "Кони, слоны.",
  "Дуплет. 1. Переход от НЕЕ к разведению произошел около восьми тысяч лет назад. \"ОНА\" - название романа 1982 года. Назовите этот роман. 2. Считается, что переход от, так сказать, НЕЕ к разведению произошел не позднее ста двадцати тысяч лет назад. \"ОНА\" - название романа 1909 года. Назовите этот роман.": "1. Охота на овец. 2. Борьба за огонь.",
  "Изабелла Кастильская мечтала изгнать всех чужаков из Испании и вернуть все земли под власть короны. Стихотворную хронику чьих деяний она получила в подарок на свадьбу?": "Жанна д'Арк.",
  "ОН в эмблеме Фердинанда и Изабеллы символизировал то, что эти великие завоеватели объединили под своей властью всю Испанию. Назовите ЕГО устойчивым словосочетанием.": "Гордиев узел.",
  "Импресарио Макс МАрецек говорил, что американцы неспособны оценить искусство: ведь у них ПРОПУСК серебряный доллар. Что было ПРОПУСК в советской песне 1923 года?": "[Пламенный] мотор.",
  "Профессор Мартин ЗАндер говорит: определить, что у вас в руках - ОНА или обычный ОН, - можно, лизнув находку. ОНА сохранила пористую структуру, и потому прилипает к языку. Назовите ЕЕ и ЕГО однокоренными словами.": "Окаменелость, камень.",
  "Десятилетний пловец Кларк АпуАда на секунду превзошел один из рекордов для своей возрастной группы, некогда установленный Майклом Фелпсом. Назовите второе имя Апуады.": "Кент.",
  "Сергей Махов пишет, что белыми ОНИ были у американцев, так как американцы делали ИХ из хлопка. А вот датчане вымачивали ИХ в отваре, оставшемся после обработки пехотных мундиров, из-за чего датские ОНИ на ярком солнце могли казаться ТАКИМИ. Какое словосочетание мы заменили словами \"ТАКИЕ ОНИ\"?": "Алые паруса.",
  "Рассказывая о неразумном поведении, на которое толкало рыцарей бахвальство, Томас Эсбридж приводит такой пример. В XIV веке английский рыцарь, отправляясь на войну, надел ЕЕ и обещал, что снимет лишь после победы. Назовите ту, кого чаще всего изображают с НЕЙ.": "Фемида.",
  "В научно-фантастическом романе описан способ смертной казни, который позволяет палачу не совершать грех убийства. Назовите человека, впервые описавшего применяемое при этом устройство.": "[Эрвин] Шрёдингер.",
  "Джейсон ГОломб пишет, что верхние 10-15 сантиметров грунта ТАМ составляет темный гравий. Если его убрать, то обнажается почва, содержащая известняк, вскоре затвердевающий от влаги утренних туманов, и потому не сильно страдающий от эрозии. Где именно - ТАМ?": "В пустыне Наска.",
  "Ученые отмечают, что за этими животными практически невозможно следить, надевая на них датчики с GPS [джи-пи-эс]. Во-первых, вес датчиков должен составлять не более 5% веса животного, иначе оно быстро погибнет. Во-вторых - их образ жизни, с одной стороны, не дает заряжать аккумулятор, а с другой - провоцирует его быструю разрядку, когда датчик безуспешно пытается найти спутники. Назовите этих животных.": "Летучие мыши.",
  "В 1936 году Джон Стейнбек сообщил издательству, что ему нужно еще два месяца на работу, потому что половину его новой повести ПРОПУСК. Заполните пропуск двумя словами, которые начинаются на одну и ту же букву.": "Съела собака.",
  "Один американец с горечью замечает, что полицейские, прошедшие специальное обучение, по сути, лишают подозреваемых права не свидетельствовать против себя. Этот американец стал прототипом главного героя... Какого произведения?": "[Сериала] \"Lie to Me\".",
  "\"Болезнью ИХ\" называют кожное заболевание, возникающее из-за продолжительного использования декоративной косметики и увлажняющих средств. Первые ОНИ были обязаны иметь при себе расписание поездов, которое могло пригодиться в непредвиденных обстоятельствах. Назовите ИХ.": "Стюардессы.",
  "Для Стивена Фрая ЭТО еще и его главные писатели: Ивлин Во, Оскар Уайльд, Пелем Гренвилл Вудхауз. Напишите ЭТО.": "www [чтецу: дабл-ю дабл-ю дабл-ю].",
  "При колониальном режиме конголезцы подозревали некоторых европейцев в ЕЕ нарушении. В сатирическом произведении конголезца БарлИ БарутИ реплика такого европейца заканчивается словами: \"Оставь имя и адрес\". Назовите ЕЕ.": "Тайна исповеди.",
  "[Ведущему: не озвучивать кавычки.] Поскольку ИХ устройство позволяло менять местами элементы, в 1950-е годы ИХ пользователи стали упрощать свою работу, организовывая ассоциативные и тематические кластеры - например, помещая рядом \"социализм\" и \"председателя Мао\". Первую ЕЕ создал в 1880-е годы миссионер ДевЕлло Шеффилд, который включил в число 4662 [четырех тысяч шестисот шестидесяти двух] и животных из Ноева ковчега. Назовите ЕЕ.": "Пишущая машинка для китайского языка.",
  "Код Морзе, шрифт Брайля, печатные машинки и компьютеры - всё это создавали на основе латиницы и только потом адаптировали для других систем письма. В связи с этим Джейми Фишер сравнивает трудности, которые Китай переживал на протяжении долгого времени, с неудобствами, с которыми сталкиваются ОНИ. Назовите автора произведения 1880-х годов об одном из НИХ.": "[Николай Семенович] Лесков.",
  "Питер ЛИсон и Джейкоб Расс пишут, что охота на ведьм проходила преимущественно в тех областях Европы, где влияние католицизма и протестантизма было одинаковым. Исследователи проводят параллель с современностью и сравнивают католическую и протестантскую церкви с НИМИ. Назовите ИХ в любом порядке.": "Республиканская партия, демократическая партия.",
  "[Ведущему: не озвучивать кавычки.] Бывшая советница Дональда Трампа утверждает, что в январе 2017 года тот подумывал заменить ЕЕ \"Искусством заключать сделки\". Назовите ЕЕ словом греческого происхождения.": "Библия.",
  "В 1979 году Барак Обама выиграл чемпионат штата со сборной своей школы. В 2014 году Обама сказал, что началась ОНА его президентского правления. Назовите ЕЕ двумя словами.": "Четвертая четверть.",
  "Интерактивный дудл, посвященный ЕЙ, предлагает вам определить, ближе к какому ЕЕ концу нужно поместить лимон, брокколи, мыло и батарейку. Напишите две латинские буквы, которые входят в ЕЕ название.": "pH [чтецу: пэ-аш].",
  "(pic: 20180333.jpg) В XVII веке одни и те же ксилографии могли многократно использоваться разными печатными изданиями. В связи с этим Кэти СИснерос сравнивает ксилографии XVII века с НИМИ. Назовите ИХ коротким словом.": "Мемы.",
  "Во многих языках научные термины иностранного происхождения заменяются созвучными родными словами. Например, ОНА по-арабски называется словом \"mutaqaddirah\" [мутакАддира], образованным от корня со значением \"энергия\". Назовите ЕЕ.": "Митохондрия.",
  "[Ведущему: не озвучивать кавычки.] Лью БосИсио прославилась, сыграв жену Уго Фантоцци - комедийного персонажа, которого называют собирательным образом обычного итальянца. Примечательно, что с 1991 по 2012 год Лью БосИсио была итальянским \"ИМ\". Назовите \"ЕГО\" тремя словами.": "Голос Мардж Симпсон.",
  "Чарлз СуИнбёрн замечает, что когда люди без нарушений слуха ДЕЛАЮТ ЭТО, они непроизвольно добавляют звуковые \"спецэффекты\", привычные для их культуры. Глухие же ДЕЛАЮТ ЭТО, не издавая лишних звуков. Какой \"спецэффект\" добавляют русскоязычные люди, когда ДЕЛАЮТ ЭТО?": "Апчхи.",
  "<раздатка> Здесь русский пир, немецкий пир, Здесь жизнь идет на диво. Пока еще в России - мир, .... .... &nbsp; (рифмовка abaab) </раздатка> В начале XX века поэт Николай ШтОлин написал стихи, посвященные одному немецкому ресторану в Петербурге. Перед вами отрывок из этого стихотворения. Напишите слово, которым заканчивается четвертая строка этого отрывка, и слово, которым заканчивается пятая.": "Бир, пиво.",
  "<раздатка> ЧАКВИСУБАНИ </раздатка> Пригород поселка ЧАкви в Аджарии называется ЧаквисубАни. Именно сюда в 1893 году приехал Лю Цзюнь Чжоу. Какие две буквы мы добавили в название пригорода?": "КВ.",
  "Во время гражданской войны генерал Батлер уверял перед боем другого генерала: \"Если ваши люди получат рано утром ЭТО, вы сможете удержать позиции\". В Северной Америке популярность ЭТОГО выросла после событий в Массачусетсе. Назовите ЭТО.": "Кофе.",
  "В одном мультфильме дерутся два персонажа. Один говорит: \"Отпусти мои ноги\". Другой отвечает: \"А ты отцепись от моей головы\". Первое слово в названии мультфильма образовано в результате соединения двух других слов. Напишите это слово.": "LEGO.",
  "ЕГО считали важной персоной: ведь в Беловежскую пущу ему посоветовал поехать сам император. Управляющий пущей специально забрался в глубину леса, где ОН работал, и попросил ЕГО убрать полузасохшее дерево. Потому что люди в Петербурге скажут: хорош управляющий, до чего лес довел. Напишите ЕГО фамилию.": "Шишкин.",
  "В повести Эдуарда Успенского в кабинете строгого директора школы висела репродукция известной картины. К неофициальному названию картины были приписаны слова: \"за двойки\". Напишите имена людей, изображенных на этой картине.": "Иван, Иван.",
  "Внимание, в вопросе есть замена. Персонаж романа французского писателя после смерти дяди находит список, в который входят в том числе \"аркебуза\" и \"баобаб\". Оказалось, что дядя спрятал свое наследство в Россию. Ответьте точно: что мы заменили \"Россией\"?": "Энциклопедия Ларусса.",
  "Химик РэлЕй открыл газ аргон, сравнив плотность азота, полученного из атмосферного воздуха, и азота, полученного из нитрита аммония. В первом случае масса одного литра газа составила 1257 миллиграммов, а во втором - 1250 миллиграммов. В одной статье написано, что открытие аргона стало триумфом ИКСА. Автор посчитал, что в этом вопросе ИКС - это М [эм]. Какие два слова мы заменили ИКСОМ?": "Третий знак.",
  "Внимание, в вопросе есть замена. На одной карикатуре король поднимает клетчатое одеяло, под которым лежит королева. И одеяло оказывается противоположно направленными векторами. Какое слово мы заменили словами \"противоположно направленными векторами\"?": "Валетом.",
  "[Ведущему: между словами \"гармонии\" и \"альфа\" сделать паузу примерно на две секунды.] В эпизоде познавательного мультсериала космический корабль движется по спирали к Солнцу. На требование изменить курс автопилот презрительно отвечает: \"Вы ничего не понимаете в гармонии. АЛЬФА\". Какое короткое слово мы заменили АЛЬФОЙ?": "Фи.",
  "[Ведущему: очень четко произнести слово \"ДублинЕска\"!] Персонаж романа под названием \"ДублинЕска\" - издатель, который выпустил скучный учебник Хосе САласа СубирАта. Субират - реальный человек, который СДЕЛАЛ ЭТО. В СССР частично СДЕЛАЛИ ЭТО еще в 1925 году. Что мы заменили словами \"СДЕЛАЛИ ЭТО\"?": "Перевели [\"Улисса\" Джеймса] Джойса.",
  "В одной вариации легенды об ЕЕ отсутствии упоминается безответная влюбленность в Софью Ковалевскую. Назовите ЕЕ точно.": "Нобелевская премия по математике.",
  "В пьесе \"Ромео и Джульетта\" Меркуцио и Бенволио обсуждают безответную влюбленность Ромео. Примерно в это же время Ромео рассказывает Лоренцо о своих чувствах к Джульетте, и в одном из переводов Лоренцо называет Ромео ИКСОМ. Прототипом знаменитого санкт-петербургского ИКСА, возможно, является \"Полтава\". Какое слово мы заменили ИКСОМ?": "Флюгер.",
  "По словам журналиста \"Красной бурды\", финал ледового шоу \"Ромео и Джульетта\" внушает оптимизм: хотя герои лежат неподвижно, однако... Закончите мысль журналиста тремя словами.": "Коньки не отброшены.",
  "[Ведущему: очень четко произнести имя Йося!] Недавно появилась информация, что на острове площадью около 11 квадратных километров были найдены останки шерстистого носорога, которого назвали Йося. Но оказалось, что на самом деле никакой носорог там не умирал. Назовите этот остров.": "Васильевский [остров]."
}