{
  "В Советском Союзе прибегать к услугам этих людей считалось роскошью. Известен случай, когда человеку не поздоровилось за то, что он хотел добыть с их помощью необходимый ему продукт. Власти Праги считают, что две самые большие проблемы города - это они и карманники. Назовите этих людей.": "Таксисты",
  "После ВОВ советские автомобилестроители решили создать легковой автомобиль, основываясь на опыте немецкого завода Opel. Встал вопрос, какую именно модель выбрать для адаптации к советским условиям - Opel Kadett или Opel Olympia. Решающее слово, как всегда, было за Сталиным. По одному из параметров Kadett ровно вдвое превосходил Olympia. Вождь сделал этот параметр решающим, аргументировав свой выбор тем, что советскому человеку свойственно чувство коллективизма. В результате получилась машина \"Москвич\". Какой параметр выбрал Сталин для оценки?": "Количество дверей",
  "В одном советском фильме жертва ЭТОГО ДЕЙСТВИЯ убедилась в недобросовестности мастера-изготовителя. Недавно шведский суд признал четырех подростков, совершивших ЭТО ДЕЙСТВИЕ, виновными в мелком хулиганстве и одновременно в государственной измене. Ответьте, что именно сделали подростки, и заодно назовите их жертву.": "Запустили тортом в короля",
  "Эпидемия коровьего бешенства вызвала у правительства Англии опасения, что бешенством могут заболеть не только коровы, но и овцы. Ученым было поручено выяснить, могут ли английские овцы заболеть бешенством. После долгих исследований в клетках разжиженного мозга одной из изучаемых овец обнаружили следы заразы. Миллионы овец оказались под угрозой. Их спасло новое исследование, проведенное не биологом, а администратором. Что же было обнаружено в ходе этого нового исследования?": "Ученые перепутали пробирки с коровьим и овечьим мозгом",
  "Недавно в многовековой список пострадавших за правду попала одна австралийская учительница старших классов. Она заменяла свою заболевшую коллегу в начальной школе. На вопрос учеников бедняга дала искренний и правдивый ответ, чем вызвала слезы детей и негодование родителей, посчитавших, что детей лишили детства. И хотя каждый ребенок рано или поздно получает ответ на этот вопрос, департамент образования предпочел уволить учительницу. Что это за вопрос?": "\"Существует ли Санта-Клаус?\" (Дед Мороз, впрочем, тоже засчитывается)",
  "Хорошо известна история про бабку Маланью, которая долго и безуспешно пыталась избавиться от найденного в огороде оружия. Видимо, во избежание таких казусов, а может и из каких-то других соображений в принятом недавно в Белоруссии законе \"Об оружии\" строго запрещается его использование на территории страны. Назовите его.": "Бумеранг",
  "В 1938 г. легендарный полководец гражданской войны П.Е.Дыбенко, занимавший в то время должность заместителя наркома лесной промышленности, был арестован и расстрелян как американский шпион. Накануне расстрела он написал письмо И.В.Сталину, где доказывал абсурдность возводимых против него обвинений тем, что не обладает нужными для такого шпионажа знаниями. Чего же конкретно, по его словам, не знал Дыбенко?": "Он не знал американского языка",
  "Однажды представители петербургского Промышленно-Строительного Банка отправились в один из ВУЗов города набирать себе новых стажеров. На входе их остановил строгий охранник и поинтересовался, кто пришел. Сотрудники банка сказали, откуда они. Результат превзошел все ожидания - охранник оказал посетителям чуть ли не королевские почести и даже вызвал напарника, чтобы гостей проводили до нужной аудитории. За кого же принял охранник банкиров?": "Охранник принял банкиров за работников ФСБ",
  "Настоящие хакеры считают, что для взлома банкомата хакеру необходимы два предмета - кувалда и ноутбук. Взлом происходит так: хакер подходит к банкомату, разбивает его кувалдой вдребезги, забирает деньги и убегает. Ноутбук вроде бы ни при чем, но он выполняет очень важную функцию. Какую?": "Ноутбук делает хакера хакером",
  "Недавно одно издательство объявило о своем намерении перевести этот бестселлер на латинский язык. При этом главного героя при дословном переводе звали бы \"Фигулус\", что значит гончар. Как на самом деле зовут этого персонажа?": "Гарри Поттер",
  "Первые кинорецензии написал Франк Вудс в 1908 г. Они были опубликованы в \"Нью-Йорк Драматик Миррор\" под псевдонимом, который 25 лет спустя использовал и первый телевизионный критик. Назовите по-русски или по-английски этот псевдоним.": "\"Зритель\" или \"Spectator\"",
  "В декабре 2001 г. \"Известия\" опубликовали статью, в которой рассказывалось о политическом кризисе в Аргентине, вызванном экономическими проблемами. Для заголовка статьи газета использовала название произведения нашего соотечественника, долгое время творившего за границей. Воспроизведите это название.": "\"Танго и Кэш\"",
  "Древнегреческий художник Зевксис очень ревностно относился к своему творчеству. Однажды он написал мальчика, держащего кисть винограда. Когда картину выставили на всеобщее обозрение, к ней стали слетаться птицы и клевать виноград. Зрители стали рукоплескать художнику, а он был очень недоволен. Чем?": "Тем, что недостаточно хорошо написал мальчика - птицы его не боялись.",
  "Кардинал Ришелье считал это государственным имуществом, принадлежащим Франции и королю. За попытку распорядиться этим человек, который, казалось бы, имел на это право, мог быть строго наказан и даже казнен. Кардинал считал, что наказываться смертью должны не только сами эти люди, но и их сообщники. Вы, конечно, поняли, что это за имущество и кто эти люди. Назовите их сообщников.": "Секунданты",
  "В 1909 году для торжественного открытия памятника Гоголю в Москве были построены трибуны для почетных гостей. Однако по городу прошел слух, что трибуны ненадежны. Городской голова Гучков яростно слух опровергал. В результате была создана комиссия для обследования трибун. Она приняла решение в духе Гоголя: \"хотя трибуны надежны, поставить под них для пущей безопасности дополнительные подпорки, однако зрителей на них все же не допускать\". В результате на трибуны никого не пустили. Однако москвичи с наиболее \"острым\" зрением все же рассказывали, что видели на трибунах во время открытия без малого четыреста почетных, очень уместных на открытии памятника, гостей. Что это были за гости?": "\"Мертвые души\"",
  "Впервые эти три слова появились в 1920 году в заглавии книги историка Чарльза Репингтона, посвященной не слишком давним событиям. Назовите эти три слова.": "\"Первая мировая война\"",
  "Какой ужасный случай произошел с древнегерманским мужественным и латинской ясной?": "\"Карл у Клары украл...\" и т.д.",
  "Коллекционеры знают немало марок-курьезов. Одним из них стала марка США, посвященная открытию Америки викингами, на которой изображен драккар - судно викингов. Изображен, кстати, весьма тщательно, с максимальной точностью. Однако художник добавил к его изображению некую деталь-анахронизм, которая и сделала марку курьезом. Что это за деталь?": "Американский флаг",
  "Словарь Ожегова определяет одно из значений слова \"обеспечить\" как \"оградить, охранить\" с пометкой \"устаревшее\". От чего ограждали население России в XVII веке специальные отряды, занимавшиеся по царскому указу \"обеспечением\"?": "Отряды охраняли от пожаров - запечатывали царской печатью печи с весны до осени",
  "Кунжут - род одно- и многолетних трав семейства кунжутных. Насчитывает 35 видов. Возделывается для производства масла. Назовите человека, сказочно разбогатевшего благодаря кунжуту.": "Али-Баба",
  "Этот список составил Антипатр в I веке до н.э. С тех пор совершались многочисленные попытки увеличить этот список на одну позицию, которые, можно сказать, закончились неудачей. Что содержит этот список?": "7 чудес света",
  "Большинство предсказаний Мишеля Нострадамуса считается уже исполнившимися: произошли революции во Франции и России, закончились две мировые войны, атомная бомба взорвалась над Хиросимой, разразилась эпидемия СПИДа и т.д. Нострадамуса зовут \"королем оракулов\". Однако началась его слава со сбывшегося предсказания, имевшего гораздо меньшее значение для человечества. Какого?": "Нострадамус предсказал подробности своей смерти",
  "В древнем Китае это называли \"большой змеей, спустившейся на землю, чтобы попить воды\". Как это называем мы?": "Радуга",
  "Однажды Рентген получил письмо: некто просил его прислать его несколько рентгеновских лучей, объяснив, как ими пользоваться. У него в груди засела пуля, но приехать к Рентгену он не может из-за нехватки времени. Ученый нашел выход из ситуации. Что он посоветовал сделать больному?": "Прислать грудную клетку"
}