{
  "Ричард Бротиган писал, что насчитал \"этой сволочи тысяч пятьдесят\". Кого?": "Овец.",
  "В песне группы \"Сказки черного города\" гномы одержимы поисками золота, поэтому даже ДЕЛАЮТ ЭТО, чем вызывают гнев богов. Кто СДЕЛАЛ ЭТО в произведении 1927 года?": "Крокодил.",
  "Чтобы победить в карточной \"Игре\", игроку необходимо набрать 15 жетонов власти, заработанные в боях, интригах или дележом власти. Какое слово мы пропустили?": "Престолов.",
  "Котацу - это электрический или угольный нагреватель, используемый зимой в Японии и представляющий собой низенький столик с двумя столешницами, между которыми кладется одеяло. Человека, уютно расположившегося у котацу, называют котацумури, что созвучно с ЕЕ наименованием. Назовите ЕЕ.": "Улитка.",
  "Персонаж мультфильма из серии \"Веселые мелодии\", для того чтобы привести в чувство утку, упавшую в обморок, выплескивает на нее ЕГО. Назовите ЕГО двумя словами на одну букву.": "Ведро воздуха.",
  "В русском переводе книги Билла Брайсона говорится, что в последнее время стали создавать АЛЬФЫ широкоугольных телескопов, которые смогут осматривать всё ночное небо. Что мы заменили АЛЬФАМИ?": "Сети.",
  "Недавно ОН выразил желание помочь инвалиду пробежать кругосветный марафон. В свое время бежать ЕМУ помогал брат Джим. Назовите ЕГО.": "Том Хэнкс.",
  "Таинственный зАмок из одного романа так густо зарос плющом, что идиому можно было воспринять буквально. Какую?": "У стен есть глаза.",
  "Герои романа \"Кысь\" живут в Москве, в результате техногенной катастрофы отброшенной на много веков назад в культурном и техническом развитии. Один из героев, выйдя на улицу, видит ТАМ Корыто, Миску, россыпь Ноготков и Веретено. Где - ТАМ?": "На небе.",
  "Персонаж романа \"Извлечение троих\", разбогатевший афромериканец, открыл медицинский бизнес. Автор пишет, что ни его корни, ни больное прошлое больше не беспокоят героя, будто спрятаны под НЕЙ. Назовите ЕЕ.": "Зубная коронка.",
  "Героиня антиутопии Лорен Оливер, описывая посещение больницы для умалишенных, говорит, что слышала странный шум, крики и вопли, как будто бы люди пытаются изображать ЕГО. Назовите ЕГО двумя словами.": "Скотный двор.",
  "В 1955 году Луис Фаррахан вступил в \"Нацию ислама\" и сменил имя на Луис Игрек, а впоследствии стал гарлемским имамом. Что мы заменили на Игрек?": "Икс.",
  "Согласно одной шутке, причина многих ДТП заключается в том, что маршрутки не ДЕЛАЮТ ЭТО. На афише фильма \"Нью-йоркское такси\" главные герои ДЕЛАЮТ ЭТО. Какие пять слов мы заменили на \"ДЕЛАЮТ ЭТО\"?": "Отражаются в зеркале заднего вида.",
  "Сотрудники израильской лаборатории, работающие с электронной аппаратурой, СДЕЛАЛИ ЭТО, и теперь можно сказать, что ОНА в самом деле выполняет свою функцию. Ответьте, используя четыре буквы \"З\": какие два слова мы заменили на \"СДЕЛАЛИ ЭТО\"?": "Заземлили мезузу.",
  "В одном фильме музыканты поднимают мятеж против дирижера, считая, что с его ролью прекрасно справится ОН. Ярослав Тимофеев пишет, что в искусстве ОН стал символом отсутствия \"двух мнений\". Назовите ЕГО.": "Метроном.",
  "Стивен Спилберг, рассуждая о развитии фильмов на космическую тематику, говорит, что \"Космическая одиссея 2001 года\" по значению сопоставима с НИМ. Назовите ЕГО двумя словами, начинающимися на соседние буквы алфавита.": "Большой взрыв.",
  "Врач из сериала \"Клиника\" говорит, что состояние пациента не требует госпитализации, однако если он не будет лежать в больнице, то опустится в списке кандидатов на пересадку сердца. Какое число при этом называет врач?": "22.",
  "Персонаж Милорада Павича стучит по столу, оставляя следы, которые автор сравнивает с НИМИ. Назовите любую из НИХ.": "До.",
  "Назовите человека, который в 1888 году получил от императора Франца Иосифа награду \"Золотой крест\" за заслуги в искусстве.": "[Густав] Климт.",
  "Болезнь БехчЕта чаще всего встречается между тридцатью и сорока градусами северной широты и связана со смешанными браками. В связи с этим заболевание иногда называют болезнью ЕГО. Назовите ЕГО тремя словами.": "Великий шелковый путь.",
  "Согласно европейским поверьям времен неолита, ОН вызывал дождь. В мультфильме про одного из НИХ племянницу главного героя зовут Заноза. Назовите ЕГО одним словом.": "Дятел.",
  "Рассказывая о НЕЙ, известный человек говорит, что поймал в свои руки Жар-Птицу. ОНА умерла второго мая. Назовите ЕЕ фамилию.": "Плисецкая.",
  "Героиня Хемингуэя говорит, что от НЕГО страдают жены, ведь муж успевает пропить деньги. В лозунге 1810 года ОН представлен наравне с двумя другими компонентами. Назовите ЕГО точно.": "Восьмичасовой рабочий день.",
  "(pic: 20160711.jpg) Перед вами кадр из фильма 1910 года. В другой сцене произойдет ОНО, повторяя сюжет произведения 1864 года. Назовите героиню обоих произведений.": "[Княжна] Тараканова.",
  "(pic: 20160712.jpg) В романе \"Путешествие на край ночи\" Луи-Фердинанд Селин говорит, что богачи живут в кварталах между Лувром, заставой Терн и мостом Отёй. Автор пишет, что богачам достается МЕСТО ПОД СОЛНЦЕМ. Какие три слова мы заменили словами \"МЕСТО ПОД СОЛНЦЕМ\"?": "Лучший кусок торта.",
  "На одном интернет-ресурсе говорится, что Никола Луи де Лакайль видел вершину ЭТОГО, погруженную в туман Облака. Назовите ЭТО.": "[Созвездие] Столовая Гора.",
  "В статье, рассказывающей о создании \"СильмарИллиона\", говорится, что первоначально у Толкина была другая цель, для достижения которой писатель собирал информацию донорманнского периода в исторических источниках и средневековых поэмах. Автор статьи рассуждает, что замысел Толкина был аналогичен замыслу уроженца САммати. Назовите фамилию этого уроженца.": "Лённрот.",
  "ПРОПУСК газеты \"Lib&eacute;ration\" [либерасьОн] был призван создать ей известность авансом. \"ПРОПУСК\" является последним для итальянца. Заполните пропуск двумя словами, начинающимися на одну и ту же букву.": "Нулевой номер.",
  "Какому августовскому событию посвящена статья в журнале \"Вокруг света\", которая носит название \"Багровые реки\"?": "[Ла] ТоматИна.",
  "В книге \"Слова и мифы\" Айзек Азимов, приводя возможное объяснение ЕГО имени, говорит о полях, лесах и вообще о природе. Назовите это имя.": "Пан.",
  "В одном фантастическом сериале ученый из XXI века, интересующийся передовыми технологиями, отправляется в прошлое, где встречает себя самого. Чтобы не раскрыть себя, ученый, можно сказать, использует ЕЕ. \"ОНА\" - это два слова, начинающиеся на одни и те же пять букв. Воспроизведите эти два слова.": "Маска Маска.",
  "В мистической повести Кима НьЮмана Зорро оказывается ИМ. Как ОНИ именуются в восточной мифологии?": "КицУнэ.",
  "Говоря о трудности обнаружения черных дыр, Стивен Хокинг упомянул кошку в НЕЙ. Спасаясь от врагов близ Ньюкасла, средневековый аристократ Уильям ТейлбОйз был вынужден прятаться в НЕЙ. Назовите ЕЕ двумя словами, начинающимися на гласные.": "Угольная яма.",
  "Жители одного города, через который ОН проходил, пообещали накормить гостей \"зернами маиса на кончиках стрел\". Говоря о \"НЕМ\", Валерий Брюсов выразил надежду, что победы и завоевания еще впереди. Назовите ЕГО двумя словами.": "Путь конквистадоров.",
  "В 1999 году группа \"Мечтать\" прекратила свое существование. Несколько лет спустя поклонники группы решили найти ее лидера, и благодаря сослуживцам затея увенчалась успехом. Какое слово мы заменили в этом вопросе?": "\"Одноклассникам\".",
  "Согласно одной трактовке, оригинальное название литературного произведения 1984 года не случайно, ведь главный герой - чревоугодник. Назовите это произведение.": "\"Худеющий\".",
  "<раздатка> I'm young, scrappy and hungry </раздатка> Слово \"scrappy\" [скрЭппи] в переводе с английского может означать либо \"состоящий из разнородных частей\", либо \"воинственный, задиристый\". В мюзикле об Александре ГАмильтоне, цитату из которого мы вам раздали, заглавный герой ДЕЛАЕТ ЭТО. Ответьте четырьмя словами, начинающимися на одну и ту же букву: что такое \"ДЕЛАТЬ ЭТО\"?": "Сравнивать себя с США.",
  "Не слишком образованная героиня одной пьесы упоминает ЕЕ, когда речь заходит о стиле мебели \"Шератон\". ЖозЕ СарамАго за сложные отношения с Ватиканом сравнили в \"НЕЙ\" с очень дальним родственником одной из присутствующих дам. Назовите ЕЕ двумя словами.": "\"Школа злословия\".",
  "[Ведущему: сделать логическую паузу после слова \"компьютеры\".] Индийский писатель ВИкас СварУп считает, что Бог дал талант всем детям, но поставил их в неравные условия. Источником вдохновения СварУпа стал благотворительный проект \"Компьютеры - АЛЬФАМ\". Назовите АЛЬФЫ одним словом.": "Трущобы.",
  "Герой братьев Вайнеров сетует, что на смену ИМ, упомянутым в классической пьесе, пришел дорогой коньяк \"Двин\". Назовите ИХ двумя словами.": "Борзые щенки.",
  "Героиня Фэнни Флэгг советует собеседнице, переживающей из-за лишнего веса, сходить в ИКС. Там, по ее словам, \"все мечтают немного поправиться и сражаются за каждый фунт\". \"ИКС\" был впервые опубликован на родине автора только в 1990 году. Назовите ИКС двумя словами.": "Раковый корпус.",
  "Герой романа Юрия НестерЕнко с помощью НЕЕ обходит договоренность не ступать на территорию страны. Какой правитель XX века вынужден был использовать ЕЕ?": "Франклин [Делано] Рузвельт.",
  "В детском произведении, действие которого происходит на ферме, ПЕРВЫЙ хочет найти друзей и просит ВТОРУЮ поиграть с ним, но ВТОРАЯ отказывается, поскольку ей надо высиживать яйца. Назовите ПЕРВОГО и ВТОРУЮ.": "Поросенок, гусыня.",
  "Роман Алексея Толстого \"Аэлита\" вышел в свет в 1922 году, а за пять лет до этого была впервые опубликована \"ОНА\". Можно сказать, что Аэлита - это ОНА. Назовите ЕЕ двумя словами.": "Принцесса Марса.",
  "Герой рассказа \"Плот \"Титаника\"\" сравнивает воды Северной Атлантики с НИМ. По одной из версий, ЕГО название происходит от слова \"каспа\", что означает \"остатки\". Назовите ЕГО.": "ГаспАчо."
}