{
  "В самом начале японского мультсериала главного героя убивают на службе. Википедия предполагает, что этот мультсериал вдохновил американцев на создание ЕГО. Назовите ЕГО.": "[Фильм] \"Робокоп\".",
  "Ученые выяснили, что при заживлении ран клетки начинают накладываться друг на друга. С каким изобретением конца XIX века этот процесс сравнивает журналист Ричард Грэй?": "Застежка-молния.",
  "У гЕликоприОна была так называемая зубная спираль, которой разрезАлась добыча. Иногда геликоприона называют рыбой-ЕЮ. Назовите ЕЕ двумя словами.": "Циркулярная пила.",
  "Пловчиха АннЕтт КЕллерман несколько раз СДЕЛАЛА ЭТО в кино - например, в фильме 1911 года. Ответьте двумя словами, начинающимися на соседние буквы алфавита: сделала что?": "Сыграла русалку.",
  "В недавно составленную Львом Обориным подборку стихотворений \"Поэтические ОНИ\" входит, например, стихотворение Ходасевича \"Перед зеркалом\". Назовите ИХ несклоняемым словом.": "Селфи.",
  "ЛИговым гамбитом БлЭкберна иногда называют гамбит, который Джозеф Блэкберн применял в играх с любителями. Напишите в исходном виде слово, в котором мы пропустили четыре буквы.": "Шиллинговым.",
  "Фотограф Даг РИкард предпочитает не рисковать и делает снимки в путешествиях по самым неблагополучным районам США с помощью ЭТОГО. В статье Википедии об ЭТОМ, как ни странно, упоминаются интерьеры Эрмитажа и Третьяковской галереи. Назовите ЭТО тремя словами.": "Google Street View [гугл стрит вью].",
  "Йозеф и Магда Геббельс преклонялись перед Гитлером. По мнению некоторых исследователей, это послужило причиной того, что у каждого из шести детей Геббельсов было ОНО. У Анри Матисса на французском тоже ОНО. Назовите ЕГО максимально точно.": "Имя на букву \"h\" [ха].",
  "В одном фантастическом сериале фигурирует род Стайнов, представители которого модифицируют свое тело. Один из представителей этого рода говорит, что фамилию им всё же пришлось изменить после того, как в течение нескольких дней у них в замке гостила ОНА. Назовите ЕЕ.": "[Мэри] Шелли.",
  "Стивен Фрай писал, что был поражен, обнаружив однажды чудовищно жирного мужчину с гигантскими дряблыми грудями ПРОПУСК. Кто написал \"ПРОПУСК\" в 1924 году?": "[Владислав] Ходасевич.",
  "(pic: 20150244.jpg) Логотип автомобильной марки \"ЛИнкольн\" напомнил автору вопроса ЕГО. По-чешски ОН называется \"zrak\" [зрак]. Назовите ЕГО одним словом.": "Прицел.",
  "В стихотворении Бродского известный герой оправдывает долгое возвращение тем, что он растянул пространство. Какие шесть букв мы пропустили в предыдущем предложении?": "Посейд.",
  "На серии рекламных плакатов \"Европейской ночи музеев\" можно увидеть героев известных картин с НИМИ. На одной шуточной картинке ОНИ названы спальными. Назовите ИХ тремя словами.": "Мешки под глазами.",
  "После переезда в Нью-Йорк актер Рудольф Валентино работал сначала официантом и садовником, а затем ИКСОМ. Впрочем, в этом не было ничего плохого, ведь тогда ИКСУ необходимо было только хорошо танцевать. Назовите ИКСА.": "Жиголо.",
  "Рассказывая о том, что начальник заставляет его отработать ответ \"Без комментариев\", полицейский из одного сериала упоминает брата. Какое слово мы изменили в предыдущем предложении?": "Барта.",
  "Дуплет. 1. Ученые объяснили ЕГО свойства тем, что присутствующий в НЕМ материал способен полностью преобразовывать вибрационную энергию в свет. Назовите ЕГО тремя словами. 2. По мнению Романа Носикова, современное общество должно изучать фашизм так же, как на уроке биологии изучают строение ЕЕ. Назовите ЕЕ словом греческого происхождения.": "1. Щит Капитана Америки. 2. Гидра.",
  "Бьорн Ферри в своей книге описывает множество невероятных историй. Название книги на английском языке состоит из двух слов. Напишите второе слово этого названия.": "Tales [тэйлз].",
  "По дороге к центру Сиены туристы обычно поднимаются по территории округа, названного в честь НЕЕ. Забавно, что представители этого округа частенько выигрывают местные скачки. Назовите ЕЕ.": "Улитка.",
  "После возвращения на Землю Базз Олдрин долгое время лечился от депрессии и алкоголизма. Статья об Олдрине в журнале \"GQ\" [джи-кью] называется так же, как и произведение, увидевшее свет в начале 1970-х годов. Назовите это произведение.": "\"The Dark Side of the Moon\" [зэ дак сайд ов зэ мун].",
  "По версии одного искусствоведа, на картине \"Крестьянская свадьба\" отсутствует жених. В объяснении своей теории этот искусствовед упоминает ЕЕ о бедном человеке. Назовите ЕЕ двумя словами.": "Фламандская пословица.",
  "Герой одного сериала, больной раком, живет в охотничьем домике. Оленьи рога он использует в качестве подставки для НЕЕ. Назовите ЕЕ.": "Капельница.",
  "РобИгу, древнеримскому богу ЕЕ, ежегодно приносили в жертву рыжего щенка, чтобы не страдал урожай. В одном романе бог ЕЕ освободил заключенного. Назовите ЕЕ.": "Ржавчина.",
  "Все альбомы блэк-мЕтал группы \"Аль-НамрУд\" выходили на лейбле \"Султан Продакшнс\". Какие три буквы мы заменили в предыдущем предложении?": "Шай.",
  "Статья Википедии \"АЛЬФА\" ссылается на статью о Лидии ФЭйрчайлд, анализ ДНК которой показал, что она не является матерью троих своих детей. Фильм, получивший в российском прокате название \"АЛЬФА\", в оригинале называется \"Splice\" [сплайс] - слияние. Какое слово мы заменили АЛЬФОЙ?": "Химера.",
  "Во время доклада Гитлеру летом 1944 года генерал Венк сравнил восточный фронт с ИКСОМ. Среди ИКСОВ есть и АппенцЕллер, и Тет-де-МуАн. Назовите ИКС двумя словами.": "Швейцарский сыр.",
  "Одна компания разработала приложение, которое при приближении знакомого человека показывает фотографии, видео и прочую информацию. Какой родившийся в Баварии человек упоминается в рекламном ролике этого приложения?": "[Алоис] Альцгеймер.",
  "В городе КЕстхей перед монастырем установлена конная статуя Иштвана ЛАкфи. Согласно некоторым источникам, Лакфи был рыцарем венгерского ИКСА. Восстановить ИКС хотели еще в августе 1991 года, но предпочтение отдали \"Защитнику свободной России\". Назовите ИКС тремя словами.": "Орден святого Георгия.",
  "<раздатка> If the latter husband hate her, her former husband may not take her again. </раздатка> Перед вами цитата из Библии. В 1682 году в Библии была допущена опечатка в розданном вам предложении, поэтому это издание называют \"Библией ИХ\". Являющиеся ИМИ представители одной индийской секты часто проводят время возле костров. Назовите ИХ.": "Каннибалы.",
  "Чилизавр, несмотря на то что являлся родственником тираннозавра, был травоядным. Отмечая невероятность этого, ученые сравнили чилизавра с НИМ. В начале XIX века ЕГО относили к роду кротов. Назовите ЕГО.": "Утконос.",
  "Причиной резкого увеличения количества разводов в Швеции в 1973 году считаются \"ОНИ\". В Испании \"ОНИ\" известны под названием \"Secretos de un matrimonio\" [секрЕтос дэ ун матримОнио]. Назовите ИХ четырьмя словами.": "\"Сцены из супружеской жизни\".",
  "Григорий Козинцев однажды в шутку поинтересовался у Игоря Масленникова, зачем тому становиться режиссером в тридцать четыре года, если он уже купил себе АЛЬФУ. В названии какого произведения 1938 года есть слово \"АЛЬФА\"?": "\"Волга, Волга\".",
  "По мнению Норберта Юргенса, загадочные ИКСЫ, встречающиеся в пустынях Намибии и Анголы, образуются в результате деятельности песчаных термитов, которые питаются корнями. Согласно известному источнику, ИКСОМ можно назвать восьмой. Какие два слова мы заменили ИКСОМ?": "Ведьмин круг.",
  "В письме, написанном другу в 1922 году, Ходасевич сообщал, что ему будто отрезали ногу, которую он ничем возместить не может. Причиной подобного настроения была ОНА. Назовите ЕЕ одним словом.": "Эмиграция.",
  "Худощавый герой мультфильма \"Как приручить дракона\" собирается идти сражаться с драконами. Другой персонаж замечает, что ОНИ драконам тоже нужны. Назовите ИХ двухкоренным словом.": "Зубочистки.",
  "(pic: 20150245.jpg) Перед вами фотография здания в городе Алматы, прозванного в народе АЛЬФОЙ. По словам внука писателя, АЛЬФА с братом появились как аналогия Бобчинского и Добчинского. Что мы заменили АЛЬФОЙ?": "Авоська.",
  "Работавший на крупную корпорацию Джон Хоган вспоминал, как в середине 1990-х годов смог уговорить \"Феррари\" изменить оттенок болидов, продемонстрировав ЭТО. Назовите ЭТО максимально точно.": "Пачка [сигарет] \"Marlboro\".",
  "Астроном Уильям Хартманн предлагает понимать известную цитату буквально, так как очевидцы падения челябинского метеорита тоже пострадали от электроофтальмии. Какой пункт назначения он упоминает при этом?": "Дамаск.",
  "В эпизоде сериала \"Смешарики\" Крош говорит, что дружить с девчонкой - то же самое, что есть ТАКУЮ морковь: не знаешь, что с тобой будет совсем скоро. Что было ТАКИМ в стихотворении Лермонтова?": "Россия.",
  "По словам друзей Джорджа Клуни, в последнее время он отверг несколько выгодных предложений о съемках, чтобы попробовать через несколько лет стать ИМ. Назовите человека, который стал ИМ в 1967 году.": "[Рональд] Рейган.",
  "В начале фильма 2010 года герой сообщает, что в его деревне домА постоянно отстраиваются заново. Назовите этот фильм.": "\"Как приручить дракона\".",
  "На фотографиях из цикла \"Двое из нас\" изображены близнецы, один из которых так и не родился из-за НЕЕ. Назовите ЕЕ тремя словами, начинающимися на соседние буквы.": "Политика одного ребенка.",
  "Программа \"Claudico\" [клАудико], по задумке разработчиков, должна помогать в случаях, когда сложно принять однозначное решение. К финальной стадии тестирования программы, проходившей в НЕМ, были привлечены четверо профессионалов. Назовите ЕГО несклоняемым словом.": "Казино.",
  "Американские ученые выяснили, что ЕГО эффект во многом зависит от цены. Назовите ЕГО одним словом.": "ПлацЕбо.",
  "Для увеличения элемента неожиданности Уильям ПАундстоун советует новичкам в теннисе перед подачей ДЕЛАТЬ ЭТО. После разгромного поражения футбольный тренер ХЕйко ФОгель признался, что во время матча постоянно ДЕЛАЛ ЭТО. Что такое \"ДЕЛАТЬ ЭТО\"?": "Смотреть на [наручные] часы."
}