{
  "\"Песенка про Чибиса\", отрывок из \"Сурка\", \"Колыбельная\", \"Ехал казак за Дунай\" - все эти произведения входят в сборник для начинающих музыкантов. Каждое из них [ПРОПУСК]. Пропущенные три слова совпадают с началом загадки. Напишите эти три слова.": "На \"ля\" начинается.",
  "[Ведущему: после каждого предложения выдержать небольшую паузу.] Назовите ЕГО. ОН родился в Дармштадте. Учился у Либиха и Вюрца. Занимался экспериментами. Основал лабораторию в Гейдельберге. Скончался в 1896 году. Назовите ЕГО.": "[Фридрих Август] Кекуле.",
  "ИКС, который автор вопроса привез из одного города, обошелся ему в 50 рублей. В название этого города ИКС тоже входит. Назовите этот город.": "Магнитогорск.",
  "В статье Википедии о Пабло сказано, что к президентскому креслу он пытался прокладывать... Ответьте двумя словами: что?": "Кокаиновую дорогу.",
  "<раздатка> ol </раздатка> В одном из креольских языков ЭТО обозначается с помощью того, что мы вам раздали. У серебра ЭТОГО нет. Назовите ЭТО.": "Множественное число.",
  "Станислав БОбин рассказывает, что малозначимые соревнования СТРОИТЕЛИ называют чемпионатом бани. Какое слово мы заменили словом \"СТРОИТЕЛИ\"?": "Бодибилдеры.",
  "В фильме \"Уолл-Стрит: Деньги не спят\" рассказывается о владельце крупной компании, которая поглощает другие. У этого владельца в офисе висит картина, на которой изображен... Кто?": "Сатурн.",
  "Древние греки полагали, что возникновение АЛЬФ аналогично появлению роев у пчел. Максим Кривилёв, будучи в АЛЬФЕ, сумел \"заработать\" денег, но воспользоваться ими не смог. Какое слово мы заменили на \"АЛЬФУ\"?": "Колония.",
  "Выставка, посвященная эротическому рисунку, называется \"ОНА\". Считается, что если ОНА заканчивается вилкой, то это может привести к неприятностям. Назовите ЕЕ двумя словами, начинающимися на одну и ту же букву.": "Линия любви.",
  "<раздатка> Сдесь православие! </раздатка> Виктор Шендерович, увидев граффити \"Сдесь православие!\" напротив костела в Петербурге, написал в своем блоге: \"Это - ИКС\". Мастером среди православных ИКСОВ считался Герасим Черный, работавший в разных монастырях. Какое слово мы заменили на ИКС?": "Писец.",
  "Дуплет. Два вопроса в одном. 1. Ответьте одним словом, что выпустил совместно с компанией \"LR\" [эл-ар] Брюс Уиллис? 2. В одном из эпизодов передачи \"Адская кухня\" ведущий решил сделать условия для участников невыносимыми и отключил... Что?": "1. Шампунь. 2. Кондиционер.",
  "Во время ига русские города подверглись набегу НеврЮевой рати - карательной экспедиции монголов. Некоторые историки считают, что царевич НеврЮй известен под другим именем. Каким?": "Александр [Невский].",
  "На обложке альбома прозвище музыканта Антуана ДОминика сложено из НИХ. Назовите ИХ двумя словами.": "Костяшки домино.",
  "Фильм \"Мой младший брат\" стал ПРОПУСКОМ в кино для целой плеяды актеров: Андрея Миронова, Олега Даля, Александра Збруева, Олега Ефремова. Догадавшись, какие два слова мы заменили на \"ПРОПУСК\", назовите человека, который выступил автором сценария к этому фильму.": "[Василий] Аксенов.",
  "Ученые неверно провели расчеты, поэтому ИКС был создан с ошибками. Например, в одном из девяти \"голова\" и \"хвост\" оказались почти рядом. Назовите ИКС двумя словами.": "Флаг Бразилии.",
  "Персонаж одного сериала, офицер, из-за придирок вышестоящего чина вынужден постоянно уменьшать длину ИКСОВ. В итоге он опасается, что ИКСЫ станут похожи на ИКСЫ... Кого?": "[Адольфа] Гитлера.",
  "(pic: 20130164.jpg) В честь кого назван вид лазерного охлаждения, график которого мы вам раздали?": "Сизиф.",
  "Дуплет. 1. Согласно народной этимологии, АЛЬФА обязана своим названием бурному периоду после заключения брака. Какие два слова, начинающиеся на одну и ту же букву, мы заменили на \"АЛЬФУ\"? 2. Статья на сайте \"Радио Свобода\" под названием \"ЗЕТ и независимость без упреков\" посвящена событиям 1993 года. Какие два слова мы заменили на ЗЕТ?": "1. Ситцевая свадьба. 2. Бархатный развод.",
  "<раздатка> лет: Историко-социологические наблюдения о фантастике. </раздатка> Название какого произведения мы пропустили в заглавии статьи Бориса Дубина?": "\"Улитка на склоне\".",
  "В научно-популярном фильме высказывается предположение, что землетрясение могло вызвать трещину, из которой вырвался природный газ. В название этого фильма входят ОН и ОНА. Назовите ЕГО и ЕЕ.": "Содом, Гоморра.",
  "В конце XIX века КокИти МикимОто получил ИКС полукруглой формы, но с патентом возникли сложности: бюро более года решало, имеет ли оно право выдавать патент на ИКС. Назовите художника, на картине которого девушка взвешивает ИКС.": "[Ян] Вермеер.",
  "После увиденного выступления персонаж советского фильма говорит, что во время НЕГО можно вытирать спину полотенцем или делать зарядку. Назовите ЕГО односложным словом.": "Твист.",
  "В 2013 году был проведен конкурс \"Национальная идея России\". В основе победившей заявки лежит идея о падениях России, которая воплощена в НЕЙ. Назовите ЕЕ одним словом.": "Неваляшка.",
  "В одном из эпизодов сериала \"Смешарики\" Нюша узнала по радио, что ОН, по слухам, уже не в моде. Назовите ЕГО.": "Сарафан.",
  "Однажды Юрий Никулин на людной площади, взяв в руки микрофон, объявил, что вручит крупную сумму денег каждому, у кого с собой окажется фотография ЕЕ. В некоторых странах другую ЕЕ называют \"костылем\". Назовите ЕЕ.": "Теща.",
  "Когда в XV веке румынские мастера начали выносить ИХ наружу, местные церкви стали смотреться довольно свежо. Назовите ИХ.": "Фрески.",
  "В начале XX века из-за королевы Виктории европейская общественность почти не обратила внимания на Джузеппе Верди. Николай Сванидзе, рассказывая об этом, упоминает еще двух человек. Назовите этих двоих.": "Иосиф Сталин, Сергей Прокофьев.",
  "(pic: 20130165.jpg) На розданной вам диаграмме черные начинают и ставят мат в три хода. Что символизируют черный король и белая пешка g2 [жэ-два]?": "[Остров] Мадагаскар.",
  "Героиня романа Джоан Виндж понимает, что ее характер стал более взрывным. В пылу спора она говорит, что ее ИКС уже не такой длинный, как ранее. ИКСОМ называют лёгочное заболевание, поражающее лошадей. Что мы заменили ИКСОМ?": "Запал.",
  "Дуплет. 1. Среди его картин \"Автопортрет с воображаемым братом\", \"Два мужчины, стоящие\" и \"Стоящий мужчина\". Назовите его фамилию. 2. По мнению автора вопроса, ИКС \"ИКСА\" - это \"король метафоры\". Что мы заменили ИКСОМ?": "1. [Де] Кунинг. 2. Кеннинг.",
  "Одна компания производит пазл, который практически невозможно собрать. Компания считает, что в собирании пазла самое главное - процесс, а не результат. Какое короткое слово присутствует в названии этого пазла?": "Дзен.",
  "(pic: 20130166.jpg) На раздатке Руинные скалы из одного новозеландского парка. Напишите в исходном виде слово, в котором мы заменили две буквы.": "Блинные.",
  "Стивен Кинг рассказывал, как однажды ему пришло письмо от нетерпеливого поклонника. В письме упоминался плюшевый медведь в качестве НЕГО. Назовите ЕГО.": "Заложник.",
  "В конце прошлого века после матча в Нью-Йорке известный человек находился в глубокой печали и даже обвинил команду противника в нечестной игре. Назовите этого противника.": "\"Deep Blue\".",
  "В середине 1960-х Акира Куросава обвинил человека, создавшего \"[ПРОПУСК]\", в плагиате и получил крупную денежную компенсацию. Так что боролся Куросава не [ПРОПУСК]. Заполните пропуск тремя словами.": "За пригоршню долларов.",
  "Отправляя поэта в ссылку, царь написал: там поэт сможет побыть среди настоящих героев, истинных русских офицеров - таких, как ОН. Назовите ЕГО имя и отчество.": "Максим Максимыч.",
  "В одном из эпизодов сериала \"Декстер\" религиозный фанатик четвертовал своего заложника и приделал части тела к манекенам, после чего отправил этих манекенов в город в качестве НИХ. Назовите имя любого из НИХ.": "Смерть.",
  "23 апреля 2005 года Яков ЛапИтски в течение двадцати секунд рассказывал о своем пребывании в зоопарке Сан-Диего. Это стало первым... Чем?": "Роликом на YouTube.",
  "Тетраблиц. Четыре вопроса по 15 секунд обсуждения на каждый. 1. В песне шансонье Вилли Токарева лирический герой торговал ТАМ пивом. Ответьте максимально точно, где именно. 2. Продюсер Александр Роднянский, объясняя чудовищно низкие сборы второй части фильма \"Обитаемый остров\", вышедшей весной 2009 года, назвал причиной слишком ТАКУЮ ЕЕ. Назовите ТАКУЮ ЕЕ. 3. ТАМ велась часть съемок фильма \"Оружейный барон\". Ответьте максимально точно, где именно. 4. Герой стихотворения про осень сообщает, что [ПРОПУСК], и лужи просят подождать. Восстановите пропуск, состоящий из трех слов.": "1. На Дерибасовской. 2. Хорошая погода. 3. На Брайтон-Бич. 4. Опять идут дожди.",
  "По одной из версий, ЕГО название произошло от напитка, который употребляли зулусские воины перед битвой. На юмористическом плакате негодующие кролики объявляют ИМ продукцию американской компании. Назовите ЕГО.": "Допинг.",
  "(pic: 20130167.jpg) В шуточной подписи под этой фотографией упоминается ОНА. За год до того, как ОНА стала широко известна, ЕЕ использовал Джеффри Дэниэл, исполняя \"A night to remember\" [э найт ту ремемба]. Назовите ЕЕ двумя словами.": "Лунная походка.",
  "Героем одной сказки является паук-инвалид. Имя этого паука всего на две буквы короче названия известного произведения. Назовите автора этого произведения.": "Федерико Феллини.",
  "В статье Википедии о НИХ упоминается тройка японцев, получивших в 1870 году лицензию. Герой стихотворения Евгения Долматовского, не привыкший к чужим порядкам, стоял перед одним из НИХ, растерявшись. Назовите ИХ.": "Рикши.",
  "В 1987 году ХиронОбу СакагУти планировал закончить свою карьеру из-за того, что его компания оказалась на грани банкротства. Перед этим он решил реализовать еще один проект. Какое название получил этот проект?": "\"Final Fantasy\"."
}