{
  "В качестве названия одной из первых глав своей книги об истории музыки Стивен Фрай использует название староанглийского канона \"Лето пришло\". Музыке какого народа посвящена эта глава?": "Шумеры.",
  "На картине Яна Вермеера чаши пусты. Некоторые искусствоведы полагают, что на самом деле героиня этой картины готовится к НЕМУ. Назовите ЕГО двумя словами, начинающимися на одну и ту же букву.": "Страшный суд.",
  "Автор вопроса, проводя параллель, назвал трагическую гибель футболистов \"Манчестер Юнайтед\" в 1958 году \"ПРОПУСК футбол\". Восстановите три пропущенных слова.": "\"День, когда умер...\".",
  "В эпизоде фильма \"Ночь в музее\", когда заиграла музыка, один из НИХ начал активно двигать губами и бровями. Назовите ИХ четырехбуквенным словом.": "Моаи.",
  "РомЕн ГарИ писал, что, когда в свое время ДЕЛАЛ ЭТО, его мать, опасаясь революции, посоветовала отказаться от небольшой части. Судя по всему, Гари к совету прислушался. Что такое \"ДЕЛАТЬ ЭТО\"?": "Выбирать псевдоним.",
  "Оказавшись в заброшенном учреждении, герой сериала обнаруживает множество оставленных ИХ и интересуется количеством иллюзионистов, которые там побывали. Назовите ИХ двумя словами, начинающимися на соседние буквы.": "Смирительные рубашки.",
  "Генерал Лесли Гровс писал, что на НЕГО уже было выделено столько денег, что потребовалось бы больше мужества, чтобы сказать \"нет\" в последний момент. Назовите ЕГО двумя словами.": "Манхэттенский проект.",
  "ЕГО автор в прошлом имел духовный сан, вследствие чего у НЕГО, как ни парадоксально, была церковная первооснова. Назовите ЕГО словосочетанием, в котором шесть согласных букв идут подряд.": "Гимн СССР.",
  "Проект \"Архив Интернета\" собрал уже пять петабайт информации. В каком городе находится самое южное зеркало этого архива?": "Александрия.",
  "Однажды во время тренировки ИКСЫ КИСЫ привели к поломке сушильного аппарата, расположенного в подвале одного канадского дома. Что мы заменили словами \"ИКСЫ КИСЫ\"?": "Броски Кросби.",
  "Среди вариантов названия для следующего ЭТОГО есть, как ни странно, лапша и нАчос. Назовите ЭТО.": "Версия операционной системы Android.",
  "Стивен Хокинг считает, что гармоничность развития нашей вселенной обусловлена чистой случайностью, тогда как множество других вселенных находятся в хаосе. Чей труд упоминает Хокинг, объясняя это?": "Обезьян.",
  "Однажды этому человеку пришлось извиняться за то, что он прогнал посетителя, приняв принесенный им зуб за зуб гиппопотама. Назовите этого человека.": "[Жорж] Кювье.",
  "Бразильцы ЖУниор и Да Силва стали одними из первых легионеров в российском футболе. Валерий Овчинников вспоминал, что банки долго отказывались переводить деньги, подозревая ЕЕ. Назовите ЕЕ двухкоренным словом.": "Работорговля.",
  "Александр БОйченко пишет, что ОНО - это своеобразная месть властям за травлю учителя. Назовите ЕГО.": "\"Государство\" [Платона].",
  "Монумент солдатам и морякам, расположенный в Индианаполисе, время от времени покрывают неким подобием рыбацкой сетки. При этом монумент выполняет роль ЕЕ. Назовите ЕЕ двумя словами.": "Рождественская елка.",
  "Девушка из одного фильма назначает свидание шести мужчинам и каждому дает имена. Самого высокого и худого из них она называет михаилом. Напишите в исходном виде слово, в которое мы добавили буквы.": "ми.",
  "В 1880-х годах юрист Николай НеклЮдов выступал обвинителем в громком судебном процессе и снисхождения к подсудимым не проявил. Назовите имя и фамилию человека, который, если верить Сергею НехАмкину, был любимым учителем Неклюдова.": "Илья Ульянов.",
  "9 апреля 1987 года Михаил Горбачёв позвонил из холла хельсинкского отеля в Министерство связи СССР, после чего высказался об отставании отечественной науки и промышленности. Какие три слова мы пропустили в предыдущем предложении?": "По мобильному телефону.",
  "Алексей ДурновО в своем объяснении прозвища известного персонажа пишет, что за годы странствий его кожа обветрилась, погрубела и стала коричневатой. Назовите фамилию этого персонажа.": "Сильвер.",
  "В миниатюре Эдди Иззарда пещерный человек хочет править своими соплеменниками и в какой-то момент сбрасывает с себя сырую шкуру, когда ему говорят, что так он мог стать разве что ИКСОМ. Назовите ИКСА двумя словами.": "Повелитель мух.",
  "На НЕЙ, находящейся в одной западноевропейской столице, можно увидеть в том числе скульптурную композицию из двух десятков фигур, выполненных из темной бронзы. Назовите ЕЕ двумя словами, начинающимися на соседние буквы.": "Площадь Рембрандта.",
  "Как ни странно, согласно источнику конца XIV - начала XV веков, ОН всё еще сверкал доспехами, когда многие уже пали мертвыми. Назовите ЕГО.": "[Александр] Пересвет.",
  "Детство Эжена Делакруа было непростым: над его детской кроваткой загорелась противомоскитная сетка, однажды чуть не утонул, а как-то раз наглотался краски с содержанием... Чего?": "Меди.",
  "В середине XX века ученый Федот Филин недоумевал, зачем нужен \"апокалипсис\", о чем написал письмо Сергею. Впоследствии это письмо стало легендой, то есть преданием о каком-либо историческом событии. Назовите фамилию Сергея.": "Ожегов.",
  "Билл Брайсон отмечает, что этот термин оформился в известной книге только к шестому изданию. Назовите этот термин словом латинского происхождения.": "Эволюция.",
  "В сказке Кристиана ПинО пес попадает в страну, где его сразу же приговаривают к наказанию. Какой анатомической особенностью обладал исполнитель наказания?": "Девять хвостов.",
  "15 февраля 1952 года ОН был доверен ЭгИлю Нансену. Назовите ЕГО, используя пять букв \"о\".": "Олимпийский огонь Осло.",
  "В произведении Пьера МорЕля главный помощник одного мафиози, обладавший довольно крупным телосложением, носит прозвище К [ка]. В предыдущем предложении мы пропустили символ. Какой?": "2.",
  "<раздатка> Drawmonym </раздатка> Перед вами термин, придуманный художником Джоном Аткинсоном. Назовите произведение, в котором то, что можно им обозначить, стало причиной непонимания.": "\"Маленький принц\".",
  "Герой романа Мишеля Турнье сравнивает каждый ИКС со взглядом прозревшего лишь на миг слепца. Назовите ИКС односложным словом.": "Кадр.",
  "Действие произведения Александра КОтта в жанре альтернативной истории происходит в наши дни. Герои используют ядерные мобильные телефоны \"Электроника\". Какое слово мы заменили в этом вопросе?": "Дисковые.",
  "В финале детективного сериала, действие которого происходит в СССР, враги схлестнулись в смертельной схватке, и одному из них удалось выжить. Ответьте трехкоренным словом: где состоялась эта схватка?": "Гидроэлектростанция.",
  "Герой Рэя Брэдбери, живущий в небольшом городке, просыпался очень рано, пока не зазвенели АЛЬФЫ. Какие два словами мы заменили АЛЬФАМИ?": "Бутылки молока.",
  "В 1979 году в Айове состоялся баскетбольный матч между двумя женскими командами, после которого в правила были внесены изменения из-за НЕЕ после окончания основного времени. Назовите ЕЕ двумя словами, начинающимися на одну и ту же букву.": "Нулевая ничья.",
  "(pic: 20160182.jpg) Перед вами анкх - древнеегипетский символ, обозначающий в том числе и вечную жизнь. Александр Митин замечает, что этим можно объяснить особенность известного персонажа. Назовите этого персонажа.": "Кенни [Маккормик]."
}