{
  "В образовательном мультфильме ОН считает себя главным, так как отдает всем команды, но в итоге признаёт, что мама главнее. Назовите ЕГО.": "Процессор.",
  "Самым известным спортсменом Филиппин является боксер МЭнни ПакьЯо, выросший в бедном районе. Комментируя популярность Пакьяо, АгримЕро Крус упоминает ЕГО, падающий до нуля. Назовите ЕГО двумя словами.": "Уровень преступности.",
  "Когда в КУбер-ПЕди обнаружились залежи опалов, туда начали съезжаться люди со всего мира. В документальном фильме, посвященном Кубер-Педи, была упомянута перевернутая ОНА. Назовите ЕЕ.": "Вавилонская башня.",
  "В будущем НАСА собирается изучить на орбите Луны какой-нибудь астероид. В статье об этих планах упоминается космическое ОНО. Назовите ЕГО словом с удвоенной согласной.": "Лассо.",
  "В качестве НЕЕ глава департамента корпоративных коммуникаций Шарлотта Симонсен использует свою фигурку Лего. Назовите ЕЕ двумя словами.": "Визитная карточка.",
  "Автор вопроса считает, что главным дерби чемпионата по футболу является противостояние \"Бенфики\" и \"Спортинга\", несмотря на то что в последние годы даже \"Монте-Карло\" чаще становилось чемпионом. Какое слово мы пропустили в этом вопросе?": "Макао.",
  "(pic: 20140165.jpg) За короткое время они получили шесть Сталинских премий. Назовите их фамилии.": "Микоян и Гуревич.",
  "В американской юриспруденции термином \"наследник, который был четвергом\" обозначают человека, имеющего право на наследство, но зачастую даже не знакомого с усопшим. Какое слово мы заменили двумя в предыдущем предложении?": "Смеется.",
  "Ричард Докинз в детстве любил снова и снова повторять услышанное. Иногда всё сводилось к небольшому кусочку фразы, повторявшемуся, пока кто-нибудь не поправлял маленькому Ричарду палец. Описывая это, Докинз упомянул слово, давшее название премии. Какое?": "Граммофон.",
  "В 1870-х годах ЛекОк де БуабодрАн и Ларс Нильсон заполнили галлием и скандием два ИКСА. Кстати, ИКС этого турнира был несколько вопросов назад. Назовите ИКС двумя словами, начинающимися на одну и ту же букву.": "Первый пропуск.",
  "В 1802 году один венский банкир скупил множество коллекций и пригласил молодого немца, чтобы тот составил каталог и всё классифицировал. Назовите фамилию этого немца.": "Моос.",
  "Брату Генри Райдера Хаггарда очень нравился \"Остров сокровищ\" Стивенсона. В статье Википедии о \"Копях царя Соломона\" упоминаются пять шиллингов и слово французского происхождения. Напишите это слово.": "Пари.",
  "[Ведущему: не озвучивать, что слово \"Русский\" написано с заглавной буквы.] Ученые выяснили, что изотопы цезия-137 и стронция-90, которые образуются после ядерных взрывов, накапливаются в растениях и почве. В статье о методе, в основу которого положено это открытие, неоднократно упоминается Русский ОН, созданный в 1895 году. Назовите ЕГО одним словом.": "Музей.",
  "В главе \"Одноэтажной Америки\", посвященной Нью-Йорку, рассказывалось, что за каждое включение платили по 150 долларов и от желающих устроиться на работу не было отбоя. Ответьте максимально точно, где экскурсовод рассказал об этом Ильфу и Петрову.": "[Тюрьма] Синг-Синг.",
  "Дизайнер Мелани ЧЕрнок разработала так называемый спасательный набор для НИХ, включающий, помимо прочего, алкоголь, шоколад, носовые платки и диск с расслабляющей музыкой. \"ОНИ\" - название малоизвестной мыльной оперы. Назовите ИХ двумя словами, начинающимися на соседние буквы.": "Разбитые сердца.",
  "Интернет-проект, посвященный обзорам игр для приставок 90-х годов, называется \"ИКСЫ\". Известный писатель, говоря об ИКСАХ, упоминал ритм и пульсацию. Назовите ИКСОВ.": "Битники.",
  "(pic: 20140166.jpg) Трамвайное депо \"Форт Маккуори\" было снесено в 1958 году. С тех пор чего здесь только не ставили. Назовите город, в котором располагалось это депо.": "Сидней.",
  "Александр БурлЫко объяснил коммерческий успех посредственного, по его мнению, мультфильма \"Университет монстров\" былыми достижениями компании \"Pixar\" [Пиксар]. Какую книжку он при этом упомянул?": "Зачетную.",
  "В астрономии объекты, гравитационно не привязанные к бОльшим планетам или звездам, называют планетами-ИКСАМИ. \"ИКС\" присутствует в названии российской комедии. Напишите слово общего рода, которое мы заменили ИКСОМ.": "Сирота.",
  "В эпизоде сериала \"Сверхъестественное\" похищенная девушка выступает в качестве донора крови для вампиров. Комментируя показания девушки, шериф предполагает вампирский ИКС. Назовите ИКС двумя словами, начинающимися на одну и ту же букву.": "Стокгольмский синдром.",
  "Некоторые морские млекопитающие настолько жиреют, что им приходится ДЕЛАТЬ ЭТО. Назовите имя того, кого жена обманом вынудила СДЕЛАТЬ ЭТО.": "Кронос.",
  "В одном телесериале герой, не поверив собеседнику, переспрашивает. В ответ тот интересуется, слышит ли герой ИКС. Назовите ИКС двумя или тремя словами.": "Закадровый смех.",
  "Героиня Дианы СЕттерфилд утверждает, что мужчину проще всего обмануть при помощи алмазов, порождаемых изумрудами. Что она сравнивает с алмазами?": "Слезы.",
  "В описании методов получения ЭТОГО упоминаются V-образные [вэ-образные] насечки. На завершающей стадии работы вокруг палки, подвешенной над огнем, из ЭТОГО формировали шары весом до семидесяти килограммов, а потом сплавляли их по реке. Название ЭТОГО происходит из ныне вымершего языка. Назовите ЭТО.": "Каучук.",
  "ИКСОМ Ричард Докинз назвал ящера, который пережил в пермском периоде своих сородичей и стоял у истоков возникновения млекопитающих. По мнению известного режиссера, ИКС должен был страдать от депрессии, вызванной стрессом. Назовите ИКСА.": "Ной.",
  "Франсуа Рабле рассказывает, как однажды папа Иоанн XXII, будучи в женском монастыре, велел тайно посадить в ларец маленькую птичку и отдал монахиням, попросив сохранить ларец до его возвращения. Вернувшись, он с легкостью аргументировал свой отказ позволить монахиням ДЕЛАТЬ ЭТО. Что именно?": "Исповедовать.",
  "(pic: 20140167.jpg) Эта скульптура воевавшего РенЕ ИшЕ называется так же, как и написанное в том же году произведение его близкого друга. Как именно?": "\"ГернИка\".",
  "Школьница из книги Яна Ларри считала, что АЛЬФА тоже обозначает человека без царя в голове, однако, заглянув в словарь, поняла, что попала пальцем в небо. Назовите АЛЬФУ.": "Идиома.",
  "Подросток из романа Эрленда Лу собирается ДЕЛАТЬ ЭТО до тех пор, пока не случится чудо и его погибшая в катастрофе семья не воскреснет. В большинстве устойчивых выражений сайт \"Грамота.Ру\" тоже рекомендует ДЕЛАТЬ ЭТО. СДЕЛАЙТЕ ЭТО в ответных бланках.": "бог.",
  "Омофон ЕГО фамилии - \"Зачарованный Смертью Дьявол\". По его произведению сняли фильм под названием \"Ken\" [кэн]. Назовите ЕГО.": "[Юкио] Мисима.",
  "Анестезиолог Моника БИрмелин воздействовала на ШУБУ парАми эфира, и уже через час в ответ на экспериментальный надрез не последовало никакой реакции. Рассказ об этом был поэтично озаглавлен \"ШУБА под наркозом\". Какое слово мы заменили ШУБОЙ?": "Мимоза.",
  "По словам Ольги Черепановой, в марте АЛЬФА превращается в параллелепипед с единственной огромной надписью \"Весеннее солнышко\". Назовите АЛЬФУ.": "Пирамида Маслоу.",
  "Обычно ОНИ живут вдвое дольше собак. Поэтому в Америке ОНИ всё чаще находят применение в качестве поводырей и становятся чудесными друзьями своим подопечным. В романе Сергея Лукьяненко одного из НИХ звали Фродо. Назовите ИХ.": "Пони.",
  "Разбитая посуда считается добрым предзнаменованием. Однако Калигула на пиру счел предвестником несчастья чашу, случайно разбитую АЛЬФОЙ приглашенного гостя. Назовите АЛЬФУ.": "Подкова.",
  "Герой одного рассказа задумал написать поэму, число слогов в разных строках которой было бы неодинаковым. Ее строки с четыреста одиннадцатой по четыреста тринадцатую можно было бы принять за хокку. Чему была посвящена поэма?": "[Числу] \"Пи\".",
  "Внимание, в этом вопросе \"АЛЬФА\" заменяет другие два слова. Нервная АЛЬФА представляет собой расположенное по периметру колокола кольцо с отходящими от него многочисленными отростками. Другая АЛЬФА является местом действия известного произведения. Напишите фамилию главной героини этого произведения.": "Селезнева.",
  "Говоря об экономической стагнации, Дмитрий Докучаев остроумно заметил, что российская экономика пустилась в НЕГО. Назовите ЕГО заимствованным словом.": "Сюрпляс.",
  "Герой одного романа за короткий срок сделал головокружительную карьеру, однако свои шансы на трон расценивал как нулевые. Себя герой при этом сравнивал с НЕЙ. Назовите ЕЕ двумя словами, начинающимися на одну и ту же букву.": "Проходная пешка.",
  "(pic: 20140168.jpg) Человек, изображенный на фотографии, упомянут в рецензии на книгу Николая Данилевского \"Россия и Европа\". Назовите этого человека.": "[Збигнев Казимеж] Бжезинский.",
  "Герой Мариэтты Шагинян сравнил кинематограф с ЭТИМ, подразумевая его способность помогать людям достичь взаимопонимания. Фильм, посвященный ЭТОМУ, был снят в 1987 году Романом Добржинским. Назовите ЭТО.": "Эсперанто.",
  "[Ведущему: Зачитывать цитаты медленно и монотонно.] Внимание, прослушайте несколько цитат. Первая цитата: \"Я захлопнул книгу, зевнул и провалился в сон\". Вторая цитата: \"Уснул я почти мгновенно\". Третья цитата: \"Я закрыл глаза - и уже в следующую секунду спал, как убитый\". Забавно, что герой процитированного романа ДЕЛАЕТ ЭТО среди бела дня, глядя на сельский пейзаж. Ответьте двумя словами: что именно делает?": "Считает овец.",
  "Когда у СалмАна РУшди спросили, что бы он взял с собой на необитаемый остров, в списке фигурировала и коза его друга ФаИза. Какое слово мы заменили в предыдущем предложении?": "Газель.",
  "ОН никогда не служил в армии, а звание получил от губернатора штата. Персонаж ЛЮбка ДЕреша назвал в ЕГО честь яичницу из шести яиц. Назовите ЕГО.": "[Сэмюэль] Кольт.",
  "Персонаж Гюго назвал допрашивавших его судей МИносом, ЭАком и РадамАнтом. Когда допрос закончился для него благополучно, он, продолжая аналогию, заявил, что победил ИКСА. Назовите ИКСА.": "Цербер."
}