{
  "Во всем мире это круглое, а на Сицилии квадратное. О чем идет речь?": "О пицце.",
  "Чем Украина, Кавказ и Камчатка отличаются от Сибири, Альп и Крыма?": "НА Украине, НА Кавказе, НА Камчатке; но: В Сибири, В Альпах, В Крыму.",
  "Как известно из Библии, дольше всех прожил Мафусал (он же Мафусаил) - целых 969 лет. А кто по этому показателю занимает второе место?": "Иаред (он же Аред, вспомните \"аредовы веки\" пескаря из сказки Салтыкова-Щедрина), он прожил 962 года.",
  "Жил это себе Мафусаил 969 лет и вдруг умер. Может быть, и от старости - сие нам неведомо. Однако, есть достаточно оснований предполагать, что умер он вовсе не от старости. А от чего?": "Утонул во время всемирного потопа; по крайней мере, дата совпадает.",
  "Войдя в ковчег, Ной взял с собой всякой твари по паре. А вот чистых животных он взял по семь экземпляров. Почему?": "Когда он вышел из ковчега, то принес жертву. Поскольку в жертву, естественно, приносились только чистые животные, то, возьми он с собой их только пару, их бы и вовсе не осталось.",
  "В конце 1980-х годов российскому художнику Валерию Бобкову была присуждена премия имени М.Б.Грекова. Обычно она присуждается художникам-баталистам. Но Бобков не написал ни одной картины в этом жанре. За что же ему вручили премию Грекова?": "За картины о Чернобыле.",
  "Бельгийские ученые подсчитали, что человек проводит в интимном общении с этим прибором на протяжении своей жизни в общей сложности 200 дней. Поэтому были разработаны новые требования к его дизайну, эргономике и т.п. Что же это за прибор?": "Унитаз.",
  "Как известно, евреи не едят трефной пищи, то есть, содержащей кровь или взятой от нечистого животного. Но, если верить Книге Бытия, евреи не должны есть мяса с одной из частей тела, пусть даже она взята от чистого животного и надлежащим образом обработана. Что же это за часть и почему ее не едят правоверные иудеи?": "Мясо с бедра, поскольку Бог коснулся этого места, когда боролся с Иаковом.",
  "Два этих человека были тезками и даже в какой-то мере родственниками. Оба они совершили выгодные сделки, причем один из них выручил в полтора раза больше другого. Назовите объекты их торговых операций.": "Иосиф и Иисус Христос, первого продали за 20 сребреников, второго за 30.",
  "Нам неизвестно, как звали того египетского фараона, при котором первым министром был Цафнаф-панаах. Мы, однако, знаем, как звали Цафнаф-панааха на самом деле. Как?": "Иосиф.",
  "Главный объект изучения молекулярной биологии - молекула ДНК, двойная спираль, основа любого организма. Молекулярные биологи ее очень любят. Они даже дали личные имена двум цепям, из которых она состоит. Какие?": "Уотсон и Крик, по имени ученых, открывших структуру ДНК.",
  "Известный афинский политик и оратор Демосфен был, как известно, косноязычен, но исправил этот дефект, тренируясь говорить с камнями во рту. А вот другой известный политический деятель, живший намного раньше Демосфена, добился успехов на поприще политики, даже не исправляя своего косноязычия. Кто это был?": "Моисей.",
  "Как известно, правоверным иудеям нельзя работать по субботам. Кроме этого, им нельзя работать на протяжении целой недели в еврейскую пасху. Однако для этого второго случая все-таки сделано одно исключение. Какую же работу может правоверный иудей делать на пасху?": "Готовить пищу.",
  "Во время церемонии награждения американской баскетбольной сборной, \"Dream Team\", после ее блестящей победы на Олимпийских играх в Барселоне, шестеро баскетболистов, в том числе Майкл Джордан и Чарльз Баркли, стояли на пьедестале, завернувшись в полотнища звездно-полосатых американских флагов. Однако это была не просто демонстрация патриотических чувств. Была и более веская причина. Почему же они обернулись флагами?": "Форма американской сборной была сшита фирмой \"Рибок\", а у этих баскетболистов были контракты с \"Найком\".",
  "Орел, гриф, коршун, сокол, ворон, страус, сова, ястреб, чайка, филин, ибис, лебедь, пеликан, сип, цапля, зуек, удод, морской орел, рыболов. Чем эти птицы отличаются от всех остальных?": "Они нечистые.",
  "(Демонстрация: на стол выносится рубашка. Надо, чтобы она имела этикетку типа \"70% хлопок, 30% нейлон\" или т.п., тип волокон роли не играет, но надо, чтобы было как минимум два разных). Уважаемые знатоки! Посмотрите внимательно на эту рубашку. При желании можете ее даже понюхать или покусать. И ответьте на вопрос: почему правоверный иудей такую рубашку ни за что не наденет?": "По законам Моисея, нельзя носить одежду из разнородных нитей.",
  "Этот человек в 1801 г. добирался из Петербурга в Москву ровно семь дней, по следующему маршруту: Петербург - Новгород - Валдай - Вышний Волочек - Пешки - Петровское - Москва. Этот путь он описал в своем дневнике. А как звали того человека?": "Александр I, это его путь на коронацию.",
  "Если бы этот грандиозный проект Екатерины II и Потемкина завершился успехом, может быть, вся история Австралии пошла бы по-другому. Что же хотели сделать императрица и ее фаворит?": "Выписывать у Англии каторжников для заселения степей Причерноморья.",
  "Во времена Екатерины II Россия пережила взлет градостроительства, и к концу ее царствования в стране было 610 городов. Однако статистика показывает, что уже через 5 лет, к концу царствования Павла, количество городов в России сократилось более чем наполовину - в 1801 г. их было всего 230! Чем объяснить такие резкие демографические изменения?": "Павел провел реформу городского уложения и просто разжаловал большинство городов обратно в селения.",
  "Будущий герой Отечественной войны 1812 г. Николай Раевский в юные годы обучался переплетному делу, и давал этому идеологическое объяснение. Какое?": "Надо же будет чем-то кормиться, когда в России будут править санкюлоты.",
  "У императрицы Елизаветы Петровны был специальный камердинер, который нес службу по ночам. За эту службу он впоследствии был пожалован дворянством с родовой фамилией Лебедев. Что же он должен был делать?": "Когда императрице снился дурной сон и она в ужасе просыпалась, он должен был успокаивать ее, кладя руку на лоб и говоря: \"Лебедь белая\".",
  "Во время пугачевского восстания проправительственная пресса соревновалась в том, кто похлеще его обзовет. Одни именовали его самозванцем, другие - лжегосударем. Вероятно, в приступе верноподданнических чувств в одной из реляций его обозвали так, что автор этого определения чуть было не загремел на каторгу. Как же был охарактеризован Пугачев?": "Лжесамозванцем, что логически эквивалентно признанию его царем.",
  "В последние годы правления Екатерины II законный наследник престола Павел жил в постоянном страхе за свою судьбу, не без оснований опасаясь разделить участь своего отца. На случай такого развития событий у него был готов план побега в одну из областей России, где он рассчитывал найти поддержку. Куда же он хотел бежать?": "В земли уральского казачества, где долгое время подвизался его \"отец\" - Пугачев.",
  "В Санкт-Петербурге их два. На одном из них написано: \"Прадеду - правнук\". А что написано на другом?": "\"Петру I - Екатерина II\", речь идет о памятниках Петру. Шемякинский кадавр не в счет, ибо это не памятник, а просто скульптура.",
  "Во многих видах спорта спортсмены принимают разного рода допинги. Обычно это достаточно дорогие гормональные препараты. В этом отношении в выгодном положении находятся стрелки. Какой препарат они употребляют, чтобы в момент стрельбы не дрожали руки?": "Спирт.",
  "В центре одного из европейских городов находится яма, где постоянно живут несколько медведей. Это своеобразный памятник, потому что именно медведю этот город обязан... Ваша задача - определить, чем именно этот город обязан медведю и, естественно, что это за город.": "Берн обязан медведям своим названием.",
  "Официально это московское учреждение является филиалом Института лекарственных и ароматических растений Минздрава. Однако до недавнего времени его деятельность была тесно связана с армией. А какое участие принимала армия в его деятельности?": "Солдаты несли караул у его дверей, это Мавзолей.",
  "На Октябрьской железной дороге стоит маленький город, который сейчас так и называется - Железнодорожный. Однако до революции он носил другое имя. Не будем называть его старого имени, но вот его теперешнее название служит напоминанием о случае, который в нем якобы произошел. Об этом случае знают сегодня даже школьники. Что же произошло в нынешнем городе Железнодорожном во второй половине XIX века?": "Анна Каренина бросилась под поезд.",
  "Однажды (дело было в конце XVIII в.) петербургский полицмейстер Ваксин поспорил с друзьями, что дернет императора Павла за косу парика. Когда император проходил мимо него при приеме одного из парадов, он взял и действительно дернул его за косу. Взбешенный Павел спросил, в чем дело. Что же ответил полицмейстер, за что не только не был сослан в Сибирь, а даже заслужил благодарность?": "\"Коса не по шву лежала\", - сказал он. Павел, стремившийся к военной аккуратности во всем, только поблагодарил его за заботу.",
  "Известный русский государственный деятель, граф Петр Алексеевич Пален, говорил, что государственный муж должен знать только одну науку - пфификологию. Что же это за наука?": "Наука быть пронырливым (от нем. pfiffig - пронырливый); засчитываются все ответы того же смысла.",
  "Он был итальянским мафиози, а потом перебрался в Россию, где стал государственным деятелем и крал по полмиллиона в год. Он был организатором похищения княжны Таракановой и начальником Лесного департамента, служил секретарем у Платона Зубова и был вице-президентом Адмиралтейской коллегии... Трудно перечислить все его деяния, а самого значительного мы намеренно не называем. Кто же он?": "Иосиф де Рибас.",
  "В начале XIX в. граф Ростопчин, руководитель российского МИДа и один из основателей российской контрразведки, был озабочен усилившейся перепиской некоторых видных представителей дворянства с Англией и Германией. В то время правительства этих стран были сильно обеспокоены внешней политикой Павла I и вовсю интриговали против него. Не без оснований подозревая, что письма могут быть написаны лимонным соком - излюбленный в те времена метод тайнописи - Ростопчин тем не менее не мог проверять всю корреспонденцию. Однако он привлек на помощь химию и медицину и нашел хитрый выход, и если письма и доходили к адресату, то тайная часть была в них полностью уничтожена. Что же он сделал?": "Установил на границах санитарные кордоны, которые под предлогом борьбы с заразой опускали все письма в уксус, написанное лимонным соком в этих условиях безвозвратно гибло.",
  "Известный историк Н.Эйдельман считает, что XIX век в России реально начался не 1 января 1800 года, а чуть позже. Когда?": "12 марта 1801 г, после убийства Павла I.",
  "В начале XX в. в Англии игроки в шашки начинали партию с того, что... доставали колоду карт. Но долго это нововведение в шашках не продержалось, хотя сегодня, похоже, может войти в шахматный быт. А для чего нужны были карты?": "Вытягивая карту, случайным образом выбирали дебют, чтобы сделать игру более интересной.",
  "Если вы пожелаете стать одним из тех сотен тысяч людей, которые хотят посмотреть на это, вам обязательно выдадут красивый желтый непромокаемый плащ. А на что вы должны захотеть посмотреть, чтобы его получить?": "На Ниагарский водопад, там всем посетителям выдают плащи, чтобы в брызгах не промокли.",
  "Бывший мэр Москвы Гавриил Попов помимо такого своего коронного вида спорта, как моржевание, имеет также седьмой дан по японской логической игре рэндзю. Это еще более интересно, если учесть, что ни разу в жизни он в рэндзю не играл. Как же он ухитрился получить дан?": "В 1991 г. в Москве проходил чемпионат мира по рэндзю, и Попову присвоили титул по традиции как \"хозяину\" чемпионата.",
  "Папуасы одного новогвинейского племени поклоняются фотографии бывшего американского президента Линдона Джонсона, играющего в гольф. А все из-за больших ушей Джонсона и необычности появления этой фотографии у папуасов. Оба обстоятельства удачно совпали с древней легендой. Попробуйте догадаться, как эта фотография у папуасов появилась и что это за легенда.": "Легенда была такая: когда-то придет с неба белый бог с большими ушами, ему и будете поклоняться. А когда из пролетавшего вертолета выпала фотография лопоухого Джонсона, тут уж все папуасы убедились - есть бог на свете!",
  "Если гражданин России или Украины совершит преступление на территории Польши, он будет отбывать наказание в тюрьме города Пшемысля, ибо это максимально соответствует польскому закону об отбывании наказания. А что гласит этот закон?": "Заключенный должен отбывать наказание как можно ближе к дому. А Пшемысль ближе всего к России и Украине.",
  "На отечественных топографических картах есть знаки для лиственного, хвойного и смешанного леса. А вот на средневековых испанских картах, которыми пользовались испанцы при освоении Южной Америки, был специальный знак для обозначения одной из пород лиственных деревьев. Это знак появился неспроста - часто найти такое дерево было очень важно, а попадаются они поодиночке. Что же это за дерево?": "Хинное.",
  "Уважаемые знатоки! Знаете ли вы современный русский алфавит? Если да, то тогда произнесите его абсолютно правильно.": "Мораль та, что надо произносить й - \"и краткое\", ъ - \"ер\", ы - \"еры\", ь - \"ерь\".",
  "Все знают, что основание натуральных логарифмов в математике обозначается \"е\". А почему оно так обозначается?": "В честь Л.Эйлера, который его ввел.",
  "Англичане называют это так: \"ленивое восемь\". А что это?": "Бесконечность, ср. математические знаки.",
  "Он был широко распространен в Древней Греции, где назывался \"циликс\". Сейчас мы знаем его только по рисункам. А какое животное обычно рисуется вместе с циликсом?": "Змея, получается медицинская эмблема. Циликс - это чаша.",
  "В Китае часто можно увидеть такой рисунок. На улыбающемся быке едет лысый бородатый мужик в длинном халате, ужасно похожий на Евгения Леонова. Как зовут этого мужика?": "Лао-Цзы, основатель даосизма.",
  "Многие англичане и американцы свято чтят память некоего Джека О'Лэнтерна. На широкую ногу поставлено изготовление его портретов. А из чего их делают?": "Из тыквы на Хэллоуин.",
  "(Иллюстрация: проигрывается фрагмент 5 Симфонии Бетховена с этим та-та-та-ТА - судьба стучится в дверь). Уважаемые знатоки! Как известно, сам Бетховен объяснял самый знаменитый из лейтмотивов своей пятой Симфонии как лейтмотив Судьбы. Однако, допустим, в Америке и Англии эти четыре ноты служат символом не Судьбы, а Победы. А почему?": "Они звучат как буква V азбуки Морзе - Victory, победа.",
  "Приехали как-то раз американские баптисты в Москву раздавать москвичам Новый Завет. Не тут-то было: сколько ни ходили они по улицам, сколько ни талдычили: \"Подарок\", \"Пожалуйста\" - бесполезно. Акция находилась на грани срыва, когда отечественная переводчица, прикрепленная к группе, сказала: \"Забудьте эти слова - подарок и пожалуйста - и выучите новое\". Американцы выучили новое слово и в два дня толкнули всю свою литературу. Какое же магическое слово сказала им переводчица?": "\"Бесплатно\".",
  "Все аэропорты СССР имели собственные самолеты, которые выполняли рейсы. Все - кроме одного, который жил исключительно на рейсах чужих, и жил неплохо. Что это за аэропорт?": "Адлер.",
  "Как известно, лошадь - животное терпеливое. А особенно вышколенная армейская лошадь. Что только не делали с лошадьми в те годы, когда они были основной боевой техникой Красной Армии! Даже слабительным поили, правда, не всех. А кстати, когда лошадей поили слабительным?": "Перед парадом на Красной площади. А то следом народ идет, неудобно как-то...",
  "Творчески развивая учение Маркса-Энгельса-Ленина, товарищ Сталин как-то раз пришел к выводу, что в СССР пролетариата нет. И даже обосновал свою точку зрения. Почему же в СССР не было пролетариата?": "Потому что пролетариат - это производитель, оторванный от средств труда. А в СССР средства труда, как известно, принадлежат рабочим. Какой же они после этого пролетариат?",
  "4 февраля 1863 г. в \"Ведомостях Санкт-Петербургской полиции\" было опубликовано объявление следующего содержания: \"Потеря рукописи. В воскресенье, 3 февраля, во втором часу дня проездом по Большой Конюшенной... обронен сверток, в котором находились две прошнурованные по углам рукописи с заглавием \"***\" Кто доставит этот сверток... к Некрасову, тот получит 50 рублей серебром\". Нашлась добрая душа, и в марте почти утерянное произведение вышло на страницах некрасовского журнала. Что же это была за книга, за которую Некрасов не пожалел 50 рублей?": "\"Что делать?\" Чернышевского.",
  "У каждой страны есть свой святой. У России это святой Николай, у Англии - святой Георгий... А у Франции?": "Святая Жанна д'Арк.",
  "У сибирского народа хантов есть сказка, в которой известный В.И.Ульянов-Ленин отождествляется с неким природным явлением. Согласно этой сказке, Ленин претерпевает циклические изменения - то он молодой красивый стройный юноша, то раздобревший дедушка. С чем же ханты отождествляют Ленина?": "С фазами Луны. Узкий серп - стройный юноша, полная луна - дедушка.",
  "Антисемиты утверждают, что так пахнут евреи. Евреи же говорят, что так пахнут арабы. Как же они все пахнут?": "Чесноком.",
  "В этот список в известном литературном произведении попали пять категорий граждан Российской Империи - бунтовщики, студенты, конокрады, евреи и поляки. Кем они все являются по мнению персонажа этого произведения?": "Врагами внутренними. Куприн, \"Поединок\".",
  "В конце 1960-х гг образовалась новая общественная организация - Общество книголюбов при министерстве авиационной промышленности СССР. С тех пор она очень сильно трансформировалась и стала широко известна, но сохранила свое старое название. Как же называлось это общество?": "\"Память\".",
  "Легенда гласит, что когда в Москву везли статую Пушкина работы Опекушина для установки памятника, навстречу попалась похоронная процессия. А кого хоронили?": "Анну Керн.",
  "Как-то раз В.Немирович-Данченко был в Париже и отправился гулять по Булонскому лесу. Внезапно его внимание привлекла такая картина. К сидевшей на скамеечке древней старушке подошел не менее древний, но сохранивший военную выправку старик и сказал ей несколько слов, на что она показала ему рукой, чтобы он убирался вон. Старик немного потоптался на месте и ушел. Тогда Немирович-Данченко подошел к старушке и сказал: \"Простите, мадам, но мне показалось, что этот господин вас чем-то обидел. Не могу ли я что-либо для вас сделать?\". \"Вы русский?\" - спросила его старушка, уловив акцент в речи собеседника. \"Да\", - ответил Немирович-Данченко. \"Ну тогда вы меня поймете\", - сказала она. \"Это повторяется каждый день.\" И она назвала свое имя и имя старика. Назовите и вы эти имена.": "Анна Керн и Жорж Дантес.",
  "В немецкой земле Баден-Вюртемберг действует любопытный закон о наказании участников общественных беспорядков. Если, к примеру, вы участвуете в антиправительственной демонстрации, которую разогнала полиция, вас даже не посадят в тюрьму. А что вы должны будете сделать?": "Оплатить работу полиции по разгону демонстрации.",
  "По пути евреев из Египта в землю обетованную они должны были форсировать Иордан. И хотя река эта не такая уж крупная, но многочисленность народа делала эту задачу довольно сложной. Однако решение нашлось, правда, никто его никогда больше не смог повторить. Как же евреи переправились через Иордан?": "Самым классическим способом: Бог иссушил перед ними реку, и они перешли посуху.",
  "Пионером этого рынка в Германии с конца 30-х годов стала небольшая фирма \"Топф\", которая специализировалась на производстве промышленных печей. Фирма получила крупный правительственный заказ и очень сильно преуспела. Что же они стали делать?": "Крематории для концлагерей.",
  "Это сделано из платины и инкрустировано 170 бриллиантами общей массой 16 карат. Несмотря на такую ювелирную ценность, это могут носить только мужчины, да и то далеко не все. Причем большинство из этих мужчин были русскими. Что же это?": "Орден \"Победа\".",
  "Этот человек более всего известен нам под псевдонимом. А когда он сочинял себе псевдоним, он старался показать свое превосходство над одним из самых известных врачей и естествоиспытателей древности. Кто же он?": "Парацельс, дословно - \"превосходящий Цельса\". Цельс - знаменитый римский врач и естествоиспытатель.",
  "Библейская Книга Иисуса Навина посвящена военным действиям евреев в Палестине против местных жителей. Воевали они довольно успешно, и разбили войска 31 царя. В главе 12 Книги Иисуса Навина дается перечень этих царей: \"Один царь Иерихона, один царь Гая..., один царь Иерусалима, один царь Хеврона\" и т.п. А как заканчивается 12 глава Книги Иисуса Навина?": "\"Всех царей тридцать один\".",
  "В 1920-х гг. американские джазовые музыканты разъезжали по разным городам и давали концерты. Если концерт удавался, они называли этот город неким словом. Ваша задача - вычислить это слово, если известно, что в Нью-Йорке им везло чаще всего.": "Называли город \"яблоком\", в поскольку в Нью-Йорке везло чаще всего, то его обозвали \"Большим яблоком\".",
  "Как известно, в США существует ряд поправок к Конституции. Все они так или иначе регулируют общественные отношения в стране, что-нибудь разрешают или, напротив, запрещают. И только одна из них, а именно 21 поправка, не устанавливает какие-либо общественные нормы, а отменяет 18 поправку. А о чем гласит 18 поправка?": "Запрет продажи спиртного (\"сухой закон\").",
  "В 1960 г. в СССР специальная комиссия тестировала разные группы людей на способности к работе в экстремальных условиях. Четвертое место заняли полярники, третье - альпинисты, второе - водолазы... А кто занял первое?": "Летчики-истребители, из которых в конце концов и сформировали отряд космонавтов.",
  "Немногие архитектурные сооружения могут похвастаться тем, что в их честь названы географические объекты. Одно из них - севильская церковь Святой девы Марии, или Старая церковь, как ее еще называют местные жители. Колумб назвал в честь этой церкви один из островов открытой им Вест-Индии. Какой же это остров?": "Антигуа, от исп. antigua - \"Старая\".",
  "Когда Александр II продал Аляску Америке, военное ведомство было принципиально против того, чтобы облегчать американцам жизнь, и поэтому США не получили ни одной карты Аляски. Американцы были вынуждены составлять карты заново. Когда они нарисовали первую карту, которая пошла на стол президента, один из мысов остался неназванным, и кто-то из президентского окружения это на карте отметил. Скажите, а как называется город, который сейчас стоит на этом мысе?": "Ном. Когда кто-то из советников президента написал около непоименованного мыса \"Nome?\" - это было воспринято как название.",
  "В 30-х годах нашего столетия в Лондонском университете училось много студентов-мусульман из британских владений в Азии: Индии, Афганистана, Пенджаба и Кашмира. Из этого землячества, как утверждают, вышло подавляющее большинство будущих лидеров борьбы за независимость. Но еще будучи студентами, они придумали слово, которое нынче знает весь мир. Какое?": "\"Пакистан\", по первым буквам названий своих стран.",
  "Самым дорогим в мире каналом (по расходам на его постройку) является Панамский. А второе место занимает канал, находящийся на территории России. Что это за канал?": "Москва-Волга. А если вы подумали на Беломор, так он вообще почти ничего не стоил.",
  "Высшим классом работы хирурга-косметолога, делающего пластические операции, по праву признаются операции, от которых не остается никаких следов. Но вот в США, например, многие женщины специально просят врачей оставлять следы такой операции. Почему?": "Операции страшно дорогие, и тщеславные буржуйские тетки специально оставляют следы, чтобы показать, какие они богатые.",
  "Когда Политбюро ЦК снимало Хрущева за многочисленные перегибы и недостатки, он сказал, что все-таки за всю свою деятельность во главе КПСС сделал одно нужное дело. Какое дело он имел в виду?": "Создал коллективное руководство. \"Попробовали бы вы снять Сталина!\" - сказал он при этом.",
  "Самым знаменитым украшением Трафальгарской площади в Лондоне, безусловно, является статуя знаменитого флотоводца адмирала Нельсона на высоком стройном постаменте, напоминающем мачту корабля. Ежегодно к адмиралу собираются миллионы туристов. А вот когда памятник открывали в XIX в., все английские моряки плевались и возмущались, хотя адмирала Нельсона они, безусловно, уважали. В чем же была причина их гнева?": "Как раз в том, что адмирал \"сидит на мачте\" - в парусном флоте это было наказанием для салаг.",
  "Когда в США впервые показывали сериал \"Твин Пикс\", нетерпению зрителей не было предела - кто же виноват? Оперативно отреагировала на это легкая промышленность. Бешеным успехом пользовались майки, у которых на груди было написано: \"Я знаю, кто убил Лору Палмер\". Сзади у них тоже была надпись: \"Я знаю, кто убьет...\" Кого?": "\"...Дэвида Линча\" (это режиссер. Принимаются все ответы, смысл которых в том, что надо убить создателей сериала).",
  "Как известно, древнегреческий мифологический великан Аргус имел сто глаз и занимался тем, что следил за коровой, в которую была превращена любовница Зевса нимфа Ио, чтобы Зевс ее не похитил и не расколдовал для продолжения плотских утех. Скажите, а какой российский аналог Аргуса занимается похожим делом, но имеет, судя по названию, в два раза больше глаз?": "Сторож (сто рож - это как раз двести глаз).",
  "(Иллюстрация: рекламный плакат московской фирмы \"Лукьянов и брат\". В общих чертах: два мужика стоят лицом друг к другу в третьей балетной позиции, оба в фасонистых пиджачных парах и шляпах, но у одного все это черного цвета, а у другого белое). Уважаемые знатоки! Перед вами - рекламный плакат московской фирмы \"Лукьянов и брат\", на котором изображены владелец фирмы г-н Лукьянов и совладелец фирмы, его родной брат. Скажите, как вы можете совершенно точно определить, кто из изображенных на плакате господ - Лукьянов, а кто - брат?": "Совершенно точный метод определения заключается в том, что можно показать на любого из мужиков и сказать, что это, мол, Лукьянов, а другой - это брат. Поскольку они оба и Лукьяновы, и братья.",
  "Английский ботаник Г.Гобхауз выпустил книгу под названием \"Пять растений, которые изменили мир\". Под такими растениями он понимает те, которые оказали наибольшее влияние на политическую жизнь в мире за последние пятьсот лет. Конечно, все их будет угадать трудновато, так что попробуйте назвать хотя бы три из пяти растений, которые, по мнению Гобхауза, изменили мир.": "Пять растений - это: картофель, сахарный тростник, чай, хлопок и хинное дерево.",
  "В России григорианский календарь был введен с 31 января 1918 г., так что за ним сразу последовало не 1, а 14 февраля. Это событие не оставило никаких заметных отметок в человеческой истории. А вот во Франции григорианский календарь был введен в 1564 г., и оставил по себе долгую память о дне, когда расстроились все встречи, потому что его не оказалось. А с какого дня во Франции был введен новый календарь?": "С 31 марта, и все французы остались в дураках 1 апреля. Отсюда, по одной из версий, и пошло.",
  "В переводе с английского на пиджин-инглиш одна известная фраза звучит примерно так: \"Можно сделать, нельзя сделать - какая разница?\" (естественно, с пиджина это переведено на русский). А как эта фраза звучит в оригинале (можно тоже в переводе на русский)?": "\"To be, or not to be: that is the question\" (\"Быть иль не быть - вот в чем вопрос.\")",
  "В конце 1988 г. из всех японских магазинов были изъяты тиражи ряда печатных изданий. При желании здесь можно углядеть и политические мотивы, но скорее всего японцами руководило стремление избежать ошибок. Какие же издания и почему были изъяты?": "Календари. Умер император Хирохито, и началась новая эра японского летосчисления, а календари были в старом летосчислении.",
  "28 мая 585 г. до н.э. произошла битва между мидянами и лидийцами, которая кончилась довольно быстро и без особых потерь с обеих сторон. О битве сообщает летопись. Но в те времена точного летосчисления не велось, и обычно время битвы можно определить с точностью только до 2-3 месяцев. Как же современные историки смогли совершенно точно установить дату битвы?": "Летопись указывает, что во время битвы произошло солнечное затмение. Эту дату можно определить совершенно точно.",
  "У коллекционеров военного обмундирования и регалий времен второй мировой войны очень высоко ценятся алюминиевые бляхи с надписью \"Gott mit uns\", которые носили на ремнях немецкие пехотинцы. И хотя пехотинцев было много, но хороших блях осталось очень мало, гораздо меньше, чем, например, касок или оружия. Почему?": "Алюминиевая бляха очень быстро стиралась о землю, когда пехота ползала на пузе.",
  "В современном высокотехнологичном обществе даже преступники должны приспосабливаться к прогрессу техники. Например, среди домушников на Западе, а в последнее время и в России, большой популярностью пользуются пожарные костюмы для работы в самом очаге пожара. Зачем же они ворам?": "Они очень хорошо теплоизолируют, и на человека в таком костюме не среагирует инфракрасный датчик - обычное противоворовое устройство на загнивающем Западе.",
  "Небезызвестный Альфред Нобель сколотил свое состояние на производстве динамита и пустил его на премии. А кто сделал себе состояние на сахарных плантациях Гайаны с использованием черного рабского труда и во искупление душевных терзаний тоже учредил некую премию?": "Букер.",
  "Когда в СССР была впервые успешно взорвана атомная бомба, перед правительством встал вопрос о награждении участников атомного проекта. Поскольку их было довольно много, то долго думали: кому дать высшую награду - Героя соцтруда, кому чуть поменьше - орден Ленина, кому еще поменьше - Трудового Красного знамени и т.п., да так, чтобы никого не обидеть и не перехвалить. Ничего хорошего сами не придумав, обратились к Берии, который, как известно, курировал атомный проект. \"Все очень просто\", - сказал Берия и выдал изящное решение проблемы. Какое?": "\"Тот, кого мы расстреляли бы, если бы проект провалился, получает Героя. Тот, кто сел бы на максимальный срок - орден Ленина. И так далее\".",
  "В средневековой Венеции крыши крыли черепицей. Черепица эта представляла собой просто рассеченные вдоль пополам трубки из обожженной глины. (Примечание для ведущего: можно сделать демонстрацию, а то люди могут не понять. Самое лучшее - взять консервную банку от сгущенки, вырезать донышки и разрезать пополам вдоль оси. Размер и форма примерно такие же). Из такой вот примитивной черепицы венецианцы выкладывали абсолютно водонепроницаемую крышу с идеальным стоком дождевой воды. Способ, которым они клали черепицу, назывался, пардон, \"монах на монашке\". За минуту вы должны воспроизвести секрет средневековых кровельщиков.": "Кладется один ряд черепицы желобками вверх (\"монашки\"), а сверху второй ряд желобками вниз (\"монахи\"), так что края черепиц верхнего ряда попадают в желобок черепиц нижнего. Дождь скатывается по верхней черепице и попадает в желобок нижней, откуда стекает на улицу. А что их так сексуально называли - видать, венецианцы были сильно испорченные люди.",
  "Представьте себе объявление в газете примерно такого содержания: \"Предлагается для спаривания великолепный монах-производитель\". Представили? А теперь вопрос: для каких людей предназначено это объявление?": "Для голубятников.",
  "Большая и очень красивая американская бабочка называется монарх. А как называется бабочка, которая как две капли воды похожа на монарха, но наполовину меньше?": "Вице-король.",
  "Специалисты корпорации \"General Motors\" создали недавно уникальную установку, некий аналог катапульты. Она с огромной силой выстреливает в воздух куриные тушки. Для чего она предназначена?": "Для испытаний самолетов на прочность при столкновениях с птицами.",
  "Они - братья-близнецы, но тем не менее один из них - король, а другой - французский социалист. Причем тот, который король - убежденный коммунист, а который социалист - напротив, убежденный антикоммунист. Назовите их фамилию.": "Братья Медведевы (Рой и Жорес).",
  "Писатель и общественный деятель XIX в. Боборыкин в мемуарах описал состоявшийся в Праге панславистский съезд. На нем было много любопытного. В числе прочего Боборыкин описывает общеславянский язык, на котором общались делегаты из разных стран. Уважаемые знатоки! Скажите хотя бы несколько слов на этом языке - допустим, сосчитайте до трех.": "Принимаются любые ответы, подразумевающие, что это немецкий.",
  "По утверждению писателя и историка Данилевского, мать этого человека, жившего в XIX в, настолько уверовала в его гениальность, что приписывала ему все новейшие изобретения - от парохода до железной дороги. Ничего этого он не изобретал, но остался в нашей памяти как гений. Кто же он?": "Н.В.Гоголь.",
  "В 1993 г. в США был снят художественный фильм под названием \"Лечение от бессонницы\", который сразу попал в Книгу рекордов Гиннеса. За что?": "Это самый длинный в мире односерийный фильм. Просмотреть его, не заснув, просто невозможно.",
  "Арабские поэты сравнивали их с красивейшими женщинами, редчайшими драгоценностями, лучшим оружием. Они прибыли вместе с волхвами к колыбели новорожденного Христа. Сейчас некоторые из них стоят гораздо дороже чистокровных скаковых лошадей. Кто же они?": "Верблюды.",
  "В XIX в. в лондонском Гайд-парке была сооружена огромная скульптура, изображающая Ахиллеса. Но поскольку она планировалась не просто так, а как памятник известнейшему английскому деятелю, то голова Ахиллеса была скульптурным портретом. Кого?": "Веллингтона.",
  "Жили-были два родных брата. Женились они, причем их жены тоже оказались родными сестрами. Но братьям не повезло в браке. Жена младшего сбежала к любовнику. Братья - люди южные и горячие - собрали людей и пошли любовника бить. Они таки его побили, но это заняло у них немало времени, а за это время жена старшего брата тоже нашла себе хахаля, и по возвращении старшего домой его просто прикончили. Назовите известные всем имена этих братьев и сестер!": "Братья - Агамемнон и Менелай, сестры - Клитемнестра и Елена.",
  "В Османской империи никогда не было особых преследований по религиозному признаку. Христиане могли свободно отправлять службы и строить церкви, и даже иметь в них изображения людей, как известно, запрещенные Кораном. Но одна вещь в церквях была запрещена - чем и отличались турецкие христианские храмы от всех остальных. Чего же там никогда нельзя было найти?": "Колокола.",
  "В самые первые годы существования христианства в Римской империи шли страшные антихристианские репрессии. По одному только подозрению в принадлежности к новому учению людей хватали на улице и казнили без долгих разговоров. В это время в Риме образовалась, пожалуй, первая в истории христианства секта - секта аквариев. От остальных христиан они отличались только одной обрядовой деталью. Ваша задача - сообразить, в чем обряды аквариев отличались от христианских, и самое главное - почему.": "Они причащались не вином, а водой, чтобы стражникам нельзя было распознать их по запаху.",
  "Христианский Новый год наступает в ночь с 31 декабря на 1 января. В отличие от христиан, древние жрецы кельтов - друиды - имели не фиксированную, а \"плавающую\" дату Нового года. Его до сих пор отмечают в некоторых странах. А когда наступает Новый год по календарю друидов?": "В последнее воскресенье октября - сейчас в этот день отмечают Хэллоуин.",
  "Александр Соуни, Дэвид Тэффи... Назовите третьего, живущего на том же самом острове.": "Джон Буль. Это нарицательные имена для (соответственно) шотландцев, валлийцев и англичан.",
  "Эти объекты исследовал еще Зигмунд Фрейд, который сделал из них важные выводы относительно разницы психологии мужчины и женщины. Недавно группа австрийских психологов (маленькая подсказка: в эту группу входили и женщины) вновь изучила эти объекты, разделив их на две главные категории: политика и секс. И вновь они показали значительное различие между мужчинами и женщинами. О чем идет речь?": "Надписи на стенках туалетов.",
  "Энтузиасты-компьютерщики долго не могли примириться с тем, что общение через электронные сети довольно суховато. Действительно, набор пользователя ограничен буквами, цифрами и знаками препинания, а мысль, облеченная в слова, может восприниматься уже по-иному - это знают все. Недавно эта проблема была наконец решена - не путем совершенствования техники, а просто кто-то проявил сообразительность. Сообразите и вы, уважаемые знатоки, как можно с помощью трех знаков препинания передать, например, улыбку любимой девушке по компьютерной почте?": ":-) (поверните на 90 градусов и посмотрите сами).",
  "Этот всемирно известный ученый завещал свои глаза передать после его смерти Лондонскому Королевскому обществу, чтобы положить конец его полемике с Томасом Юнгом. Завещание было выполнено, однако спор разрешился в пользу Юнга. О каком ученом идет речь?": "Дальтон. С Юнгом он спорил, отчего происходит цветовая слепота.",
  "Американские ученые исследовали режим просмотра телевизора населением и обнаружили любопытную связь. Оказалось, что в моменты рекламных пауз резко увеличивается нагрузка на одну из городских коммунальных систем. На какую?": "На канализацию. Так что не огорчайтесь: реклама на ТВ тоже людям нужна.",
  "Как-то раз несколько советских физиков-теоретиков, будучи на симпозиуме в одном из советских же городов (на Западе вся эта история вряд ли была бы возможна), засиделись за ученым спором настолько, что пропустили ужин. После долгого стука в дверь столовой им все же открыли, выдали по тарелке щей и куску хлеба, но сказали, что ради них никто на работе сидеть не будет - идите, мол, в номер ешьте. С трудом отбившись от коридорной, они добрались до номера, поставили тарелки, вытащили хлеб из карманов - и вспомнили, что забыли взять ложки. Из столовой все уже ушли, просить у разозленной коридорной было бессмысленно - но все же они были физиками-теоретиками, много читали и поэтому нашли выход. Как же они съели эти злополучные щи?": "Очками.",
  "В одном гонконгском казино администрация придумала нововведение - после получения клиентом выигрыша выдавать ему справку, что деньги выиграны в казино, чтобы не было неприятностей с налоговыми службами. Казино моментально превратилось в крупнейший в Гонконге центр отмывания мафиозных денег. Не знаю, заведен ли такой порядок со справкой в российских казино - возможно, через минуту вы изобретете способ, которым сами сможете отмывать деньги, если они у вас есть. Итак, каков же простой и абсолютно законный механизм отмывки денег в казино \"со справкой\"?": "Как известно, в казино играют не на деньги, а на фишки, которые покупают и по которым потом выплачивают выигрыш. Клиент приходит, накупает фишек, сидит с полчаса у стола, не играя, а потом сдает фишки обратно в кассу и получает деньги - уже со справкой, что он их честно выиграл.",
  "Когда ученые-орнитологи в начале 1990-х годов исследовали труднодоступные горные районы Колумбии, они обнаружили, что местные попугаи используют очень необычный материал для строительства гнезд. Какой?": "Долларовые бумажки, которые они таскают у наркомафии. Полиция потом у попугаев конфисковала полмиллиона долларов.",
  "В английской медицинской литературе можно встретить термин \"синдром лилипутов\". В русской медицинской литературе такого термина нет, но поскольку состояние, им обозначаемое, часто встречается в России, то оно имеет народное название. Какое?": "Зеленые чертики. \"Синдром лилипутов\", как определяют английские врачи, это \"галлюцинации в виде маленьких человечков при алкогольном опьянении\".",
  "Однажды известный русский литератор П.А.Вяземский прочитал статью в каком-то журнале о Жуковском и был страшно возмущен тем, как в этой статье писали фамилию поэта, усмотрев в этом верх бестактности. Нет, орфографических ошибок там не было. А чем же возмущался Вяземский?": "Фамилия была написана с инициалами. Вяземский и возмутился, потому что, по его мнению, если написано просто Жуковский, то сразу понятно, о ком идет речь, а с инициалами надо писать других однофамильцев.",
  "В Риме есть церковь Св. Павла, известная как церковь \"на трех фонтанах\". В ней действительно бьют три ключа (отворенные, по преданию, прикосновением Св. Павла), над каждым из которых расположена мраморная голова апостола. Что интересно, головы эти выполнены из белого мрамора разных оттенков. Ответьте на любой из двух вопросов на выбор: как апостол отворил эти ключи, или как полностью называется эта церковь?": "Когда ему отрубили голову, по легенде, она покатилась и ударилась три раза о землю, и в этих местах забили ключи со святой водой. Ну а церковь, соответственно, называется \"Усекновения главы Св. Павла\".",
  "Рассказывают, что как-то раз (дело было веке так в XV) несколько английских лучников пошли потренироваться, но тут зарядил премерзкий дождь, и вместо тренировки они плавно завернули в ближайшую пивную. Дождь все не переставал, и тогда они сделали то, что впоследствии стало одним из любимых занятий англичан в пивных. Что же они сделали?": "Обломали стрелы и стали кидать их в нарисованную на стене мишень - так появился дартс.",
  "Известный английский ученый, лауреат Нобелевской премии мира Бертран Рассел был достаточно эрудированным человеком. Например, он хорошо знал морскую сигнальную флажковую азбуку. Говорят, что соединив воедино первые буквы двух английских слов, как они обозначаются в этой азбуке, он и получил всем известный символ. Какой?": "Соединив силуэты сигнальщиков, обозначающие буквы N и D (первые буквы слов \"Nuclear Disarmament\" - \"ядерное разоружение\") и обведя все это для красоты кружком, он получил всем знакомую куриную лапу - символ пацифизма.",
  "В одной из угольных шахт в ЮАР администрации надоело, что на рельсах для вагонеток постоянно валяются куски пустой породы. Чтобы объяснить поголовно неграмотным шахтерам-неграм, что надо делать, напечатали плакатики, на которых был изображен шахтер, убирающий кусок камня с рельсов, и развесили их по всей шахте. Однако после этого количество кусков на рельсах многократно возросло. Почему?": "Рабочие восприняли плакат наоборот - как будто что-то надо класть на рельсы. И постарались соответственно.",
  "После того, как жители города Аквилеи, собрав последние силы, отбили осаду, в которой долгое время держал город римский император Максимин, они воздвигли в честь победы храм Венеры. Этот храм был не совсем обычен, а статуя Венеры, которая в нем стояла, не имеет аналогов. Чем же необычна эта статуя и почему?": "Это статуя лысой Венеры, горожане таким образом почтили своих женщин, которые отдали свои волосы для луков и катапульт.",
  "В декабре 1972 г. в итальянском городе Больцано должна была состояться сугубо научная конференция на тему \"Бронхиопульмонарные осложнения после гриппа\". Но в последний момент, уже после того, как съехалось большинство участников, конференцию отменили. Почему?": "Все участники заболели гриппом.",
  "В мире за всю его долгую историю произошло очень много краж. Но самая выдающаяся из них имела место в Лос-Анджелесе в 1970 г. С выставки был украден объект весом 2.5 г и стоимостью 5 миллионов долларов, что до сих пор является рекордом по ценности украденного относительно его массы. Преступника так и не нашли. А что было украдено?": "Флакон с образцом лунного грунта.",
  "В США обычная почтовая марка стоит сейчас 33 цента. Как-то раз у одного американского экономиста спросили - реально ли понизить ее цену на пару центов. \"Нет проблем, - ответил тот. - Марка может стоить от силы пять центов\". На замечание собеседника, что это будет финансово невозможно для почты, он ответил, что все дело в том, что на марке изображено. Так что же должно быть изображено на марке, чтобы она так резко подешевела?": "Реклама, за которую будет платить, естественно, рекламодатель, а не потребитель.",
  "В США при приеме на работу вы должны заполнить множество разных анкет. А при приеме на ответственную работу, например, в ЦРУ, вам придется, кроме анкет, заполнить кое-что еще. Что же?": "Бутылочку для анализа мочи. Таким путем кандидатов проверяют на наркоманию и некоторые болезни.",
  "В 1965 г. в Марокко были изданы в переводе с русского небезызвестные \"Протоколы сионских мудрецов\". Сейчас в Израиле говорят, что еврейское государство должно быть по гроб жизни благодарно за это марокканцам. Почему?": "В результате поднявшейся волны антисемитизма почти все марокканские евреи вынуждены были эмигрировать в Израиль, в результате чего его население очень сильно выросло.",
  "Это государство, пожалуй, единственное в мире, которое платит дань в конце XX века. Дань эта составляет ежегодно 12 сыров, 12 каплунов, 12 куропаток, 6 кур и некоторую сумму денег помимо этого. О какой стране идет речь?": "Об Андорре, которая платит символическую дань своим суверенам - епископу Урхельскому и президенту Франции.",
  "Препараты на основе адреналина являются сильными допингами и запрещены на всех международных состязаниях, кроме Зимних Олимпийских Игр. Почему же там они разрешены?": "Зима и есть зима - спортсмены могут простудиться, а адреналиновые препараты входят в состав почти всех носовых капель.",
  "Когда в XV веке в исламском мире широко распространилось питье кофе, о нем стали даже писать стихи и песни, сравнивая его с лучшими на земле вещами. Собственно, тогда и появилось в применении к этому напитку поэтическое слово \"кахва\", от которого происходят все европейские названия кофе. А что же оно означало до этого?": "Вино.",
  "Одной из лучших аптек в мире считается ватиканская аптека, в которой, например, часто есть такие препараты, которых нет ни в одной из аптек Рима. Поэтому римляне часто покупают лекарства в другом государстве. А чего никогда не бывает в ватиканской аптеке, зато есть в большинстве остальных?": "Противозачаточных средств.",
  "Как вы помните, Шерлок Холмс мог по рукам человека безошибочно определить его профессию. Поставьте себя на место знаменитого сыщика, и скажите, чем - совершенно законным - занимается человек, на пальцах которого нет узорных папиллярных линий?": "Он каменщик. Линии быстро стираются о камень при работе.",
  "Многолетние наблюдения ученых за погодой показали, что два дня в неделю в большинстве крупных городов обычно холоднее, чем в остальные дни. Какие же дни самые холодные в городах и почему?": "Суббота и воскресенье, потому что предприятия не работают и не выбрасывают тепло в воздух.",
  "Эта идея витала в воздухе уже давно, но на коммерческий поток была поставлена только в 1993 г. известной аукционной фирмой \"Кристи\". По договоренности с Международным Астрономическим Союзом, на одни из торгов фирма выставила в качестве лота... Что же она такое выставила, пользовавшееся бешеным успехом среди толстосумов?": "Несколько безымянных звезд. Победитель аукциона получал право дать звезде свое имя.",
  "В конце 1993 г. в Москве появились объявления примерно следующего содержания: \"Московская экологическая инспекция проводит исследования качества питьевой воды. Просим всех жильцов вашего дома в такое-то время предоставить для анализа не менее 3 л водопроводной воды в чисто вымытой стеклянной банке\". В назначенное время появлялась машина и собирала анализы у жильцов. Что же было потом?": "После сбора банок умные мужики выливали из них воду и сдавали в пункт приема стеклотары. Деньги, говорят, сделали бешеные.",
  "Каким транспортным средством Берия запретил пользоваться Курчатову во время работы над атомным проектом и почему?": "Самолетом. Если бы с Курчатовым что-нибудь случилось, Сталин обещал снять голову с самого Берии.",
  "Одними из рабочих инструментов людей этой древней профессии были толстые шерстяные носки и прочный кожаный ремень. Что это за профессия и для чего они использовались?": "Бортники использовали их, чтобы забираться на деревья.",
  "Если известно, что американец родился во Флориде, а в метрике у него записано место рождения \"New York J161TH\", то где именно во Флориде он родился?": "В автомобиле с этим номером, который находился в момент рождения на территории Флориды.",
  "Как-то раз философ Карл Юнг спросил африканского негра из полудикого кенийского племени, видит ли тот вещие сны. Нет, ответил негр, а вот его дед, который был вождем племени, видел. Кто же, по мнению негра, видит вещие сны сейчас?": "Английская колониальная администрация - видеть вещие сны может только главный начальник!",
  "Жители этого греческого города на Пелопоннесском полуострове заключили военный договор с персами против Афин. Но военная удача им изменила. Афиняне убили всех мужчин города, а женщины попали в рабство. В назидание потомкам боги определили им работать вечно, и до наших дней они безмолвно несут свою тяжкую ношу. Назовите этот город, так наказанный за свое предательство.": "Кария, а женщины его, кариатиды, до сих пор подпирают разные архитектурные элементы.",
  "Всем известно, что армия отличается весьма логическим, но порой непонятным гражданским людям взглядом на многие вещи. Есть подозрение, что армейская логика разрабатывается в ГлавПУРе и потом циркулярно рассылается всем командирам частей - по крайней мере, на некоторые вопросы все офицеры отвечают одинаково. Ответьте в соответствии со стандартной армейской логикой, почему в российской армии не служат женщины?": "Женщина в строю мешает видеть грудь четвертого человека.",
  "Бывший американский президент Рейган недолюбливал бывшего никарагуанского диктатора Сомосу, но все равно ему помогал, потому что партизаны, с точки зрения Рейгана, были хуже. О Сомосе он отзывался так: \"Сомоса, конечно, сукин сын, но...\" Закончите фразу Рейгана.": "\"...но это наш сукин сын.\"",
  "У известного журналиста-природоведа В.М.Пескова как-то спросили: чего он больше всего боится в лесу? Что же ответил Песков?": "Встречи с другим человеком.",
  "В этом всем известном произведении кратко отражены статьи 2 и 6 главы 1, статья 36 главы 6 и статьи 70 и 71 главы 8 Конституции СССР 1978 года, хотя само оно было написано гораздо раньше. Что это за произведение?": "Гимн СССР.",
  "Во времена Плутарха в Греции ЭТО писалось стихами и публично пелось на центральной площади города. В результате большинство граждан это знали - не то что сейчас, когда чтение ЭТОГО подчас навевает сон, хотя знать ЭТО все-таки необходимо. Что же ЭТО?": "Законы.",
  "Это здание строилось для многих людей, а в конце концов стало прибежищем одного. И когда этот человек недавно умер, здание сровняли с землей, чтобы оно не превратилось в символ. О каком здании идет речь?": "Тюрьма Шпандау в Германии, где отбывал пожизненное заключение Рудольф Гесс.",
  "Во время американо-мексиканской войны 1846-48 годов любимой песней американских солдат была песня \"Green grow the violets\" - \"Растут зеленые фиалки\". Мексиканцы войну проиграли и сорвали злобу на песне. Каким образом?": "Ее название превратилось в презрительное обозначение европейца или американца - \"гринго\".",
  "Традиционная испанская коррида длится недолго - не более 20 минут, хотя зрители готовы смотреть ее часами, недаром обычно несколько поединков идут один за другим. Почему же время одной корриды ограничено 20 минутами?": "Примерно через 20 минут бык начинает понимать, что преследовать надо не тряпку, а человека. Если бы коррида шла дольше, шансы тореадора были бы минимальны.",
  "По мнению газетчиков, если существо А сделало действие В по отношению к существу С, это еще не новость. Новость - это когда существо С сделало это же действие В по отношению к существу А. Расшифруйте - что же это за существа А и С и действие В?": "А - собака, В - укусить, С - человек. Если собака укусила человека, это не новость, новость - это когда человек укусил собаку.",
  "По легенде, Россию охраняют три сестры: Вера, Надежда и Любовь, и мать их... А вот как зовут их мать?": "Софья, то есть Мудрость.",
  "В Европе ЭТО иногда делают из рапсового масла, в США - из гоферовой травы, в Бразилии - из сахарного тростника. Но для этого требуется много времени и средств. А вот сок бразильского дерева Cobalifera langsdorfii сразу можно использовать в качестве ЭТОГО. Что же ЭТО?": "Автомобильное топливо.",
  "Самые знаменитые в Америке автогонки - \"Инди-500\", которые проводятся в городе Индианаполисе. От известной всем \"Формулы-1\" они отличаются тем, что гонщики ездят не по большой трассе, а по замкнутому кольцу длиной около мили, построенному на обыкновенном стадионе типа лужниковского. Еще одно отличие в том, что в качестве топлива используется не бензин, а метанол, несмотря на то, что энергетически он менее выгоден. Почему же используют его, а не бензин?": "От него почти нет чада. Если бы использовали бензин, зрители на этом стадионе долго бы не прожили.",
  "В СССР раньше донорам выдавали талон на бесплатный обед. А вот в Германии человеку, который впервые становится донором, традиционно выдают билет в кино. На какой фильм?": "\"Дракула\".",
  "Есть на Земле народы. пищу которых составляет в основном молоко и молочные продукты. Таковы в основном кочевники - бедуины, монголы. Есть и такие, которые молока практически не употребляют, например, китайцы. А почему китайцы не пьют молока?": "Чтобы не походить на монголов, которые их в свое время завоевали.",
  "По мнению историка и филолога Б.А.Успенского, во многих российских крестьянских домах и сейчас можно найти культовое сооружение, сохранившееся со времен язычества - домашний храм Велеса. Но используется он сейчас не совсем по прямому назначению. Для чего же он используется сейчас?": "В нем моются, это баня.",
  "В XVI веке о человеке, который пошел туда, сказали бы: \"Пошел к Ивану Елкину\". А куда он пошел на самом деле?": "В кабак. Кабаки отмечались еловой веткой над входом.",
  "В начале 30-х годов в Ленинграде произошло довольно незначительное топонимическое изменение. Один из крупнейших магазинов города, Ленинградский Дом Торговли, был переименован в Дом Ленинградской Торговли. Чем было вызвано столь странное переименование?": "Ленинградский Дом Торговли сокращался как ЛДТ, что вызывало небезопасные ассоциации с Л.Д.Троцким, окончательно ставшим к тому моменту нехорошим человеком.",
  "В японской маршевой песне времен Второй мировой войны говорится, что если все японские солдаты разом помочатся у Великой китайской стены, то в пустыне Гоби произойдет очень необычное событие. Какое именно?": "Появится радуга.",
  "Спикер английского парламента, в отличие от российского, личность абсолютно бесправная. По закону, он может высказываться только по вопросам регламента и только со своего места. В стенах парламента ему дозволено произносить только одну фразу, не связанную с вопросами регламента, да и то этой фразой спикеры в Англии пользуются крайне редко. Что это за фраза?": "\"Призываю к порядку!\"",
  "Говорят, что в средние века во время одного из сражений между китайцами и вьетнамцами, китайцы разогнали противников одной очень китайской штукой, которую можно охарактеризовать как психическое оружие. С тех пор она больше в военных действиях не применялась, хотя в годы Второй мировой войны немцы сделали что-то подобное. Так что же сделали китайцы?": "К воздушному змею привязали кувшин и запустили. Змей летит, кувшин воет - страшно! А немцы скидывали пустые бочки с самолета вместо бомб.",
  "На арене цирка фокусы показывали давно. Но никто из фокусников не мог решиться сделать последние шаги, которые сделал только Эмиль Кио в начале нашего столетия. Где же он стал показывать фокусы?": "В центре арены, который просматривается со всех сторон. До него фокусники стояли у занавеса.",
  "Недавно ученые-генетики обнаружили новую мутацию у мышей. Вызывается она дефектом в продукте гена Microphtalmia, который не позволяет ему образовывать гетеродимеры с транскрипционным фактором c-Myc, и фенотипически проявляется в том, что мышка при рождении черная, а с возрастом становится белой. Проявив известную эрудицию и чувство юмора, генетики назвали таких мышей... Как они их назвали?": "Майкл Джексон.",
  "Широко распростирает компания \"МакДональдс\" руки свои в дела человеческие. Вот недавно в Иерусалиме открылся первый ресторан фирмы в Израиле. А почему в его меню, в отличие от всех других ресторанов мира, нет одного из фирменных произведений \"МакДональдс\" - чизбургеров?": "Потому что сыр - молочный продукт, а молоко в сочетании с мясом - это не кошерная пища.",
  "Когда вскоре после революции большевики собирались поставить памятник Достоевскому, возник вопрос - что написать на постаменте? За советом обратились к Луначарскому. Он совет дал, но написать такое рука не поднялась ни у кого. Что же предложил написать на постаменте эрудированный нарком просвещения?": "\"Достоевскому от благодарных бесов\".",
  "Во время войн вплоть до середины XIX в. эти люди выходили на поле боя после его окончания и занимались мародерством. Нет, они не снимали с убитых одежду и не искали драгоценности, и вообще были движимы целями самыми благородными - дать что-то от убитых другим людям. Что же они брали от убитых?": "Зубы, из которых потом изготовляли искусственные челюсти.",
  "В науке до сих пор принято соблюдать установления Нюрнбергского Кодекса, принятого в 1946 г. А о чем идет речь в этом кодексе?": "О правилах проведения экспериментов на человеке.",
  "Многие выдающиеся ученые прошлого стремились создать вечный двигатель. Не избежал этой участи и великий Блез Паскаль. Он рассматривал в качестве прообраза вечного двигателя груз, движущийся по тяжелому вращающемуся маховику. Однако в отличие от большинства других проектов перпетуум-мобиле, разработка Паскаля нашла выход в практику, правда, не для тех целей, для которых ее создавал автор. Где же мы сейчас можем увидеть вечный двигатель Паскаля?": "Например, в казино - это рулетка.",
  "Тест на испорченность знатоков. В одной из древнерусских повестей автор, описывая красивую женщину, говорит, в частности, о том, что у нее \"ягодицы словно маков цвет\". Так что же, по мнению знатоков, у нее было такого интенсивного цвета?": "Не то, о чем все подумали, а вовсе даже щеки.",
  "В Соломбале, что около Архангельска, говорят, что местные жители никогда не ходят по земле. А по чему же они ходят и почему они по этому ходят?": "Соломбала - старейшая верфь России, и местные жители ходят по многометровому слою щепок, опилок и т.п.",
  "На одном острове лежит себе древний камень, а на камне сем написано следующее: \"От сего острову: до Москвы-матушки - 1235 верст в Турцию до Царьграда - 4818 верст до Венеции - 3900 верст в Гишпанию до Мадрида - 5589 верст до Парижа во Францию - 4096 верст\" Не вспоминайте названия этого острова - его знает мало кто, а просто скажите, где он находится?": "В Соловецком архипелаге.",
  "На российском флоте строго соблюдалось правило: матрос-рулевой, несший вахту на штурвале, обязан был оставлять в кубрике головной убор. Почему? (Вариант с подсказкой: Также матросам запрещалось вставлять железные зубы).": "В бескозырке стальной прутик, который отклоняет стрелку компаса.",
  "В конце XIX века некий поэт Лухманов, бывший капитан парусника, выпустил книгу стихов \"Соленый ветер\". Она была первой и единственной в его творчестве, но зато стихи из нее знают многие. Процитируйте хотя бы один из них.": "Например: \"Чайка ходит по песку - моряку сулит тоску\"; или: \"Если солнце село в воду - жди хорошую погоду\". Это были приметы погоды на море, изложенные в стихах.",
  "Перед самой Великой Отечественной войной в Севастополе был открыт памятник морякам, павшим за революцию. Сразу же после открытия по распоряжению лично коменданта города он был снят, а скульптор примерно наказан - его заставили скульптурную группу переделывать. За что же памятник вызвал на себя такие репрессии со стороны коменданта?": "Матросы на нем были одеты абсолютно не по форме.",
  "В 20-х годах в Польше была выпущена первая польская энциклопедия. По своему уровню она была, скажем мягко, не очень. Вот, например, статья \"Лошадь\" состояла всего из одного предложения. Как вы думаете, какого?": "\"Что такое лошадь - знают все, и в пояснениях это не нуждается\".",
  "Известный физик Ричард Фейнман знал много языков и очень этим гордился. Однажды его приятель решил над ним подшутить и пригласил его на вечеринку, где был и настоящий китаец из Пекина. Причем этому китайцу было сказано, что с Фейнманом он может разговаривать на родном языке. Вечеринка началась, китаец подошел к Фейнману и поздоровался с ним по-китайски. Фейнман, не желая ударить в грязь лицом, произнес что-то с похожей интонацией, после чего китайский гость обернулся к хозяину и с огорчением сказал: \"Что же вы меня не предупредили, что этот господин...\" Закончите фразу китайца.": "\"...говорит на кантонском диалекте?\"",
  "В американском университетском городке Принстоне на углу одного из зданий висит памятная дощечка с надписью \"Уголок фон Неймана\". А какое отношение имел этот уголок к знаменитому ученому?": "Он в него все время въезжал на автомобиле.",
  "В наше время синоптики наблюдают за погодой. А в средние века так называли совсем других людей. Назовите имена четырех самых известных синоптиков.": "Лука, Марк, Матфей и Иоанн.",
  "Давным-давно жило-было серебро, и в подчинении у серебра находилось много других элементов. Однако и эти элементы, и само серебро сильно боялись кремня, который в свое время попортил им немало крови во время совместной деятельности по получению и хранению золота. Чем же занимались герои этой химической сказочки?": "Пиратством. Серебро - Сильвер, а кремень - Флинт (английские названия).",
  "По индийской легенде, из пятисот пятидесяти земных воплощений Будды 83 раза он был святым, 58 раз царем, 24 раза монахом... А кем он был 18 раз?": "Обезьяной.",
  "В.Высоцкий написал много песен для фильмов, но только одну - о фильме, точнее, даже не о фильме, а об истории, имевшей место во время съемок известного фильма \"Красная палатка\". Зная это, скажите: какой известный зарубежный актер играл одну из главных ролей в этом фильме?": "Шон Коннери, более известный как Джеймс Бонд.",
  "Только двое иностранцев удостоились статуса национальных героев в Греции за всю историю этой страны - и оба в XIX веке. Кто же они?": "Байрон и Шлиман.",
  "На военных кораблях моряки передвигаются вдоль бортов не как попало, а только против часовой стрелки. Даже если от кубрика до нужного места только пять метров, но в другом направлении, устав требует обойти кругом весь корабль. Впрочем, с таким же успехом моряки могли бы перемещаться и по часовой стрелке. Вопрос в другом: почему они ходят только в одном направлении?": "Чтобы, когда бежать по тревоге на пост, не сбивать друг друга с ног.",
  "Даже высшее нацистское командование было не чуждо чувства прекрасного. Так, например, при захвате Голландии лично Геринг отдал приказ авиации не бомбить ряд объектов, которые радовали его эстетический взор. Что это были за объекты?": "Тюльпанные поля.",
  "Бега проводятся в самых разных интерпретациях: лошадиные, тараканьи, ежиные, черепашьи, улиточные, лягушачьи... А какими бегами почти повсеместно развлекались солдаты на фронтах второй мировой войны?": "Вшиными (вшивыми?).",
  "Когда какой-то предприимчивый эмигрант из России открыл в Нью-Йорке ресторан \"Кавказский\", возмущению черной и желтой общин города не было предела. Почему?": "В английском языке слово \"Caucasian\" обозначает представителя белой расы, что и было воспринято как ресторан только для белых.",
  "В среде советских диссидентов бытовала шутка о том, что весь режим в СССР держится на Степаниде Власьевне и Галине Борисовне. Кто же такие были две эти почтенные леди, что на них держался весь режим?": "Советская Власть и Государственная Безопасность.",
  "Название этого известного издания, по мнению писателя В.Аксенова, лучше всего переводится на русский язык как \"Стиляга\". А как оно называется в оригинале?": "\"Плэйбой\".",
  "На одном очень известном острове на востоке США уже больше десяти лет проводится традиционный забег на три мили - с одного конца острова на другой. Недавно местные власти обратились к своим коллегам на Украине с предложением организовать аналогичные состязания там. Где они предложили их провести и какой длины сделать дистанцию?": "Они предложили устроить в Чернобыле забег на 30 километров. А сам этот остров - Тримайл-Айленд.",
  "Как-то раз известный американский промышленник Пульман (выпускавший всемирно известные железнодорожные вагоны) захотел построить около Чикаго город, в котором жили бы работники его заводов. С просьбой спроектировать город он обратился к не менее известному американскому архитектору Соломону Биману. После того, как работа была завершена, Биман потребовал, чтобы город носил его имя. Пульман, однако, рассчитывал назвать город в честь себя. Какой же компромисс он предложил архитектору, учитывая, что город и поныне существует и называется Пульман?": "Взять первый слог для названия от Пульмана, а второй - от Бимана.",
  "В 1930 г. на американских пассажирских авиалиниях появились первые стюардессы. В специальном руководстве было перечислено то, что они должны были делать. В их обязанности входило, например, присматривать за пассажирами, отправляющимися в туалет. Зачем?": "Чтобы те случайно не перепутали двери и не вывалились за борт.",
  "В том же руководстве для стюардесс им было указано обращать особое внимание на курящих пассажиров и просить их, чтобы они не... Не делали чего?": "Не выбрасывали окурки из окон.",
  "Какой моряк больше всего ценится в военном флоте? Конечно, тот, кто до последнего борется за жизнь корабля, если он тонет. Каких же людей, исходя из этой логики, предпочитают брать на службу в ВМС США?": "Не умеющих плавать.",
  "Знаменитый русский ученый Д.И.Менделеев был человеком весьма разносторонним. Он и чемоданы делал, и на воздушном шаре летал, и оптимальную крепость водки определил. А какое из его произведений было известно современникам как блок Менделеева?": "Его дочь Любовь Дмитриевна, которая вышла замуж за поэта Блока.",
  "У нас праздник урожая - повод для линеек в пионерлагерях застойной поры. А вот в США это - вполне законный выходной для всей страны. Как он называется там?": "День Благодарения.",
  "Все знают, что С в кружочке означает копирайт, R в кружочке - зарегистрированную торговую марку, а вот что означает К в кружочке, которое часто помещается на этикетках всяких консервов и напитков?": "Кошерный.",
  "В латинском алфавите есть всего две буквы, которые не встречаются в сокращенном названии ни одного химического элемента. Что это за буквы?": "J и Q.",
  "Это музыкальное произведение, написанное в 20-х годах, вызвало резко отрицательную реакцию критиков. Его сравнивали с монотонно и скучно работающей машиной и отрицали его принадлежность к искусству. Только в 70-х годах оно стало популярно после того, как прозвучало в фильме Блейка Эдвардса \"10\", и сейчас, пожалуй, оно считается музыкальной классикой. Что же это за мелодия?": "\"Болеро\" М.Равеля.",
  "Свой последний полет он совершил в 1977 году - вертолет, на котором он летел, разбился под Лос-Анджелесом. А свой самый знаменитый полет он совершил 1 мая 1960 года, после чего не летал очень долго. Кто же он?": "Пауэрс.",
  "На земном шаре осталось немного монархий. И время от времени в какой-нибудь стране свергают царя (императора, эмира, касика) и провозглашают республику. В какой стране был совершен последний по времени антимонархический переворот?": "В Иране в 1979 году, если мне память не изменяет.",
  "Даны пять стран: Гондурас, Парагвай, Румыния, Северная Корея, Танзания. Расположите их столицы в порядке с севера на юг.": "Бухарест, Пхеньян, Тегусигальпа, Дар-эс-Салам, Асунсьон.",
  "Как назывался дворец турецкого султана, располагавшийся в Константинополе на мысе Золотой Рог, стены которого имели семь с половиной миль в длину и которому посвятил одну из своих опер сам Моцарт?": "Сераль.",
  "Убийство египетского премьера Бутроса Гали, смерть Льва Толстого и Марка Твена, первая постановка \"Жар-птицы\" Стравинского в Париже - все эти новости были на вторых полосах газет в те дни, когда на первой полосе было... Что?": "Приближение кометы Галлея.",
  "2 сентября 1666 года безвестный лондонский пекарь оказал, сам того не подозревая, величайшую услугу будущему знаменитому архитектору Кристоферу Рену. Что же сделал пекарь?": "Поджег Лондон. Из его пекарни начался знаменитый пожар, разрушивший 80% лондонских зданий, в том числе и собор Св. Павла, который потом заново построил Рен, что принесло ему славу.",
  "Сейчас его знают все, а вот когда в 20-х годах он работал в Чикаго торговцем подержанной мебелью, его знали очень немногие. В конце концов он попал в тюрьму за неуплату налогов. Кто он?": "Аль Капоне. Торговец мебелью - это было его официальное занятие.",
  "В 1904 году на большой ярмарке в Сент-Луисе стояла очень жаркая погода, и продавец, торговавший арабскими сладостями, именуемыми \"залабия\", никак не мог сбыть свой товар - все посетители бежали к соседней палатке мороженщика. Однако у того тоже дела шли не то чтоб очень - мороженое быстро таяло, что народу не нравилось. Тогда сообразительный торговец арабскими сладостями, именуемыми \"залабия\", предложил соседу скооперироваться - и они сделали очень хороший бизнес, а впоследствии даже запатентовали идею. А что представляют собой арабские сладости, именуемые \"залабия\"?": "Вафли. Они придумали вафельные стаканчики для мороженого.",
  "Река Пактол, протекающая по территории современной Турции, в своем среднем течении заполняет небольшую котловину. Ниже по течению реки встречается золотоносный песок, который местные жители издавна промывали. По преданию, эта котловина служила излюбленным местом купания... Кого?": "Царя Мидаса.",
  "Как называется самая знаменитая часть Каледонского канала, имеющая 23 мили в длину?": "Лох-Несс. Тур: Блок 9",
  "Устав внутренней службы, Устав гарнизонной и караульной службы, Строевой Устав - все это объединяется понятием \"воинские уставы\". А каким понятием объединяются Хадит, Иджма, Кияс и Иджтихад?": "Шариат.",
  "Химическое соединение анилин используется для синтеза красителей ярко-синего цвета. А что означает слово \"анил\" в переводе с арабского?": "Индиго.",
  "В какую птицу, по славянским поверьям, могла превращаться богиня жизни Жива?": "В кукушку, отсюда известное вопрошание оной птицы, сколько лет жить осталось.",
  "В 60-х годах на территории СССР существовало место, где старшина был главней двух майоров. К чести Советской Армии, такой бардак наблюдался не в ней, а в одном из злейших ее конкурентов. Где же?": "В хоккейной команде \"Спартак\", где было звено, в котором играли Старшинов и братья Майоровы, причем Старшинов был центральным нападающим (и даже капитаном, по-моему).",
  "Представьте себе следующую ситуацию. В доме раздается телефонный звонок и незнакомый мужской голос спрашивает: - Это телефон 22-22-22? Вы не могли бы позвонить 03 и вызвать \"Скорую помощь\" к телефонной будке в парке? В ответ на вопрос, почему он сам не может позвонить, звонящий объяснил причину этого. Почему же он сам не мог позвонить 03?": "Палец застрял в дырке с цифрой 2. Отсюда и \"Скорая\" нужна. (Вообще-то это анекдот такой, но логика красивая).",
  "Согласно всем известному правилу застольного этикета, рыбу нельзя есть ножом, а надо употреблять специальный рыбный нож и рыбную вилку. Родилось это правило очень давно, но в связи с успехами современной химии безнадежно устарело. Тем не менее, традиции очень живучи, и есть рыбу ножом по-прежнему считается моветоном. А почему, собственно, возникло такое странное правило?": "Раньше не было эффективных моющих средств, и отмыть столовый прибор от рыбного запаха было почти невозможно.",
  "Этот писатель XIX века, по общему мнению, является родоначальником целых трех жанров мировой литературы. Он создал научную фантастику, детектив и жанр ужасов. Кто он?": "Эдгар По.",
  "Почти все соли этого металла нерастворимы. Поэтому он и получил свое название в честь персонажа греческих мифов. Что это за металл?": "Тантал (греческий Тантал, как известно, стоял по шею в воде, но пить не мог).",
  "Четвертый крестовый поход, как и все прочие, имел своей целью взятие Иерусалима. Однако на этот раз вместо Иерусалима был взят и разграблен другой город, причем вовсе даже не мусульманский. Что это был за город?": "Константинополь.",
  "В 1971 г. по заказу американского правительства эксперты Пентагона составили доклад обо всех американских военных операциях в Индокитае (главным образом, во Вьетнаме) начиная с 1945 года. Из-за утечки информации доклад попал в редакцию \"Нью-Йорк Таймс\" и был моментально опубликован. Ярости американской военщины не было предела, и они даже попытались в судебном порядке запретить газете публиковать документ, но в суде проиграли дело. Однако американцам этот доклад очень понравился, и в результате Пентагон стал в конце 1971 года единственной в своем роде государственной организацией, которая получила... Что?": "Пулитцеровскую премию за лучшую публицистическую статью.",
  "Вскоре после воскресения и вознесения Христа, на апостолов снизошел святой дух, и отправились они проповедовать по разным частям света. Этот день считается днем начала христианской церкви и отмечается как церковный праздник. А на какой день, считая от воскресения Христа включительно, на апостолов снизошел святой дух?": "На пятидесятый, отсюда и праздник пятидесятницы.",
  "Известный в науке и философии принцип \"бритва Оккама\", предложенный впервые английским теологом XIV века Уильямом Оккамом, гласит: \"Не умножай числа сущностей сверх необходимого\", то есть не надо вводить новые законы, чтобы объяснить какое-то новое явление, если это явление можно объяснить старыми законами. Сейчас этот принцип - мощное орудие научной критической мысли. А для чего его изобрел сам Оккам?": "Как подтверждение существования Божия. Им-то точно можно все объяснить, не вводя ничего нового.",
  "На первых железных дорогах для семафоров использовалось два цвета: красный (с тем же значением, что и теперь) и белый (разрешительный). Но очень быстро белый свет в качестве разрешительного заменили на зеленый. Почему?": "Если красный фонарь разбивался, то получался белый свет, что служило причиной многих аварий.",
  "Однажды польский геохимик Збигнев Савлович должен был написать научную статью. До срока оставалось всего несколько дней, но ничего не получалось - слова как-то не ложились на бумагу; настроение у профессора было премерзкое. Тогда один из коллег дал Савловичу ценный совет. Последовав ему, профессор и написал вовремя статью, и был все время в хорошем настроении. В результате в разделе \"Благодарности\" появилась уникальная для научной прессы благодарность некоему Макаллану. Что же сделал этот Макаллан?": "Это сорт виски. Профессор слегка дерябнул и написал статью за один присест.",
  "Американская компания \"Магнавокс\", выпускающая пульты дистанционного управления телевизором, провела опрос среди американцев, результаты которого были настолько поразительны, что фирма выпустила новый вид пульта. Если телевизор включается не с пульта, а с панели самого телевизора, пульт начинает истошно верещать, пока его (пульт) не выключат специальной кнопкой. В чем смысл такого новшества?": "Очень многие американцы теряют пульт. Так его легче найти, если он завалялся где-нибудь.",
  "Воспроизведите всем известный жест, которым опытные строители пользуются, чтобы примерно определить прямой угол.": "Расставить большой и указательный пальцы (как в жесте, намекающем на выпивку). Угол между ними приблизительно прямой.",
  "Вопреки распространенному в России мнению, это вовсе не племя, а бог войны многих племен негров банту. Назовите имя этого бога.": "Мумба-Юмба.",
  "Нулевой счет в, например, теннисе или бейсболе, в английском языке носит название \"love\". С любовью как таковой это слово не имеет ничего общего, ибо по происхождению термин этот французский и описывает нечто, похожее внешне на вышеупомянутый счет. Что же это значит по-французски?": "Яйцо.",
  "Эгейское море получило свое название в честь Эгея, отца Тесея, победителя Минотавра. А как звали греки это море до появления этой легенды? Подсказка: слово это осталось в нашем языке, и как нельзя лучше подходит к описанию Эгейского моря.": "Архипелаг.",
  "Его левое колено - Ригель, его правое плечо - Бетельгейзе, его талия - Альнилам, Альнитак и Минтака. Кто он?": "Орион (созвездие).",
  "Что начинается согласием, а кончается триумфом, если посмотреть с одной стороны, и начинается триумфом, а кончается согласием, если посмотреть с другой стороны?": "Елисейские Поля - от Триумфальной арки до площади Согласия (или наоборот).",
  "Изобретение этого оружия дало мощный импульс развитию физики и математики, что отражено в названии одной из физических дисциплин. Что это за оружие?": "Баллиста.",
  "Мечи были известны со времен античности, но только усовершенствование рукоятки меча в раннем средневековье намного облегчило владение им и сделало его по-настоящему популярным и распространенным оружием. Убедиться в важности этого изобретения может любой, сравнив короткие античные мечи с огромными мечами эпохи рыцарства. Как же именно была улучшена рукоятка меча?": "На конце рукоятки стали делать утяжеление (так называемый поммель), что дало возможность сбалансировать меч в руке, компенсируя тяжелый клинок.",
  "Основные движения называются пассами и используются для контроля за движением чрезвычайно опасной цели. Главные пассы таковы: вероника, чикелина и деречазо. О чем идет речь?": "О корриде.",
  "Официально Аляска стала штатом США только в 1958 году. А какой штат был самым северным штатом США до того?": "Миннесота.",
  "В католической традиции этого святого рисуют гигантом ростом в 12 футов, что и неудивительно - он мог перейти вброд любую реку. Он считался покровителем путешественников, и по странному совпадению один из знаменитых путешественников тоже носил это имя. Назовите этого святого.": "Св. Христофор.",
  "Строчка из пьесы Шекспира \"Буря\" стала названием повести другого известного английского писателя, жившего в XX веке. Но если у Шекспира смысл этой строки - неподдельное восхищение, то в названии повести она употребляется в ироническом смысле. Назовите эту повесть.": "\"О дивный новый мир\" О.Хаксли.",
  "Индекс Доу-Джонса отражает состояние американских финансов, отслеживая биржевой курс акций 30 крупнейших индустриальных компаний. Три из этих компаний начинаются на букву \"C\" (латинское Це). Назовите хотя бы две из них.": "Вот все три: \"Caterpillar\", \"Chevron\" и \"Coca-Cola\".",
  "Для математиков это всего лишь тридцать шестое треугольное число. Но большинство людей знает его по другому поводу, который можно назвать теологическим. Что это за число?": "666.",
  "Как гласит расхожая версия, этот популярный в Америке напиток получил название от своих компонентов. А входит в его состав вот что: вода, сахар, декстрин, лимонная кислота, цитрат натрия, ароматизатор с запахом лимона и ароматизатор с запахом лайма. Что это за напиток?": "7-Up (Севен-Ап) - потому что 7 компонентов.",
  "В 715 году до н.э. в истории человечества случился замечательный прецедент. Впервые в истории (по крайней мере, записанной в анналы) один царь сменил другого, не приходящегося ему родственником, абсолютно мирным путем, заложив таким образом основы демократии. Ваша задача - назвать этих двух царей.": "В Риме Нума Помпилий наследовал Ромулу.",
  "Мода на поиски масонских знаков, кажется, прошла. Однако остались реальные масонские знаки. Например, известная опера, написанная известным масоном, вся основана на масонских ритуалах испытания водой и огнем двух влюбленных. Что это за опера?": "\"Волшебная флейта\" Моцарта.",
  "Известный американский актер и продюсер Альберт Брукс в детстве очень не любил физику. Поэтому он и взял себе псевдоним Брукс, чтобы иметь возможность пойти в кино, а не в физику, к чему его обязывала его настоящая фамилия. А какова его настоящая фамилия?": "Альберт Эйнштейн. Не было у родителей вкуса - и все тут...",
  "Всего их 12, и все они имеют разную форму и одинаковую площадь. А изобрел их известный американский математик Соломон Голомб. О чем идет речь?": "Пентамино.",
  "Возможно, москвичи и уверены, что ЭТО является основой западной цивилизации и было изобретено вместе с Декларацией Независимости. Однако реальность такова, что ЭТО появилось впервые в Питтсбурге только в 1968 г. ЭТО состоит из семи компонентов, один из которых называется романтически \"Тысяча островов\", и стоит ЭТО по всей Америке 2 доллара 99 центов - нигде дороже или дешевле. Что же ЭТО такое?": "\"Биг Мак\" (ответ \"гамбургер\" не принимается - они под это описание не подпадают).",
  "После того, как этих животных пытались акклиматизировать на Гавайских островах и они истребили множество видов птиц, отношение к ним на Западе весьма прохладное, что отражено в известной песне (нашей, правда). Ввоз этих хищников в США, например, запрещен. В России же с ними знакомы не живьем, а только из одной сказки, и поэтому любят их больше. Что это за звери?": "Мангусты (соответственно, песня Высоцкого и сказка Киплинга).",
  "Впервые переведенная на английский язык Э.Фицджеральдом в 1859 г., эта книга послужила причиной ссоры двух друзей и разбила любовь одного из них, потому что его возлюбленная приняла ее название за имя другой женщины. Что это за книга?": "\"Рубайят\" Омара Хайяма (описана история из рассказа О.Генри \"Справочник Гименея\").",
  "В науку этот термин ввел Эйлер для обозначения некоторых чисел, но еще раньше его использовали европейские поэты-мистики, не говоря уж о восточных философах. Что это за термин?": "\"Трансцендентный\".",
  "Какое море римляне именовали Германским?": "Северное. А по берегам Балтийского в то время жили вовсе даже праславяне.",
  "В гавайском языке всего 12 букв, из них 7 согласных. Назовите правильно хотя бы пять из них.": "Вот все семь: H, K, L, M, N, P, W.",
  "Назовите четыре крупнейших острова Японского архипелага.": "Хонсю, Кюсю, Хоккайдо и Сикоку.",
  "Автомобиль, в общем-то, лучше велосипеда. Например, у него четыре колеса, а у велосипеда только два. А чего у некоторых велосипедов бывает в четыре-пять раз больше, чем у большинства автомобилей?": "Передач.",
  "Англичанин Джон Гэлбрайт изобрел новый шуруп. Он отличается от своих предшественников новой формой прорези под отвертку. Такую прорезь практически невозможно сорвать, что сплошь и рядом случается с шурупами под крестовую отвертку и иногда даже с шурупами под плоскую отвертку. Какой же формы прорезь у нового шурупа?": "Треугольная.",
  "Всем известная фирма Диснея содержит в своем штате лабораторию по биологической борьбе с вредными насекомыми, и денег на нее не жалеет. А зачем фирме проводить такие исследования?": "Диснейленд же не дустом опрыскивать от вредителей.",
  "Когда его впервые померили, он назывался просто \"Пик 15\". Результаты измерения показали, что он достоин другого названия. Как же он называется сейчас?": "Эверест.",
  "Психологи считают, что эти два напитка имеют взаимно противоположные значения в современной западной культуре. Один из них символизирует переход от работы к отдыху, а другой, наоборот, от отдыха к работе. Назовите эти напитки.": "Любой спиртной напиток - от работы к отдыху. Кофе - от отдыха к работе.",
  "В годы Второй мировой войны в США и Англии было выпущено обращение к женщинам. Их призывали помочь бравым летчикам и сдавать в пользу армии модные чулки и блузки, приобретенные незадолго до начала войны. Зачем же авиации союзников нужны были предметы женской одежды?": "Незадолго до войны появились первые предметы одежды из нейлона, и их собирали на ткань для парашютов.",
  "Одним из самых знаменитых премьер-министров за всю историю Англии был Бенджамин Дизраэли. Но после ухода на покой он ставил себе в заслугу только одну операцию английской политики, проведенную в 1875 г. Какую?": "Покупку Суэцкого канала.",
  "В 1247 г. в Лондоне был основан монастырь ордена Звезды Вифлеемской. Как монастырь он функционировал более полутора веков, а в своем позднейшем и наиболее известном качестве предстал в 1403 году. В каком же качестве он стал известен?": "Сумасшедшего дома, это знаменитый Бедлам.",
  "Первый король с таким именем в этой стране был казнен, второй ничем особенным не прославился. Если не произойдет ничего экстраординарного, вскоре эта страна получит третьего. Назовите эту страну и королевское имя.": "Англия, Карл (принц Чарльз будет Карлом III)."
}