{
  "В 1920 г. был заложен первый прецедент и появился Швассман-Вахман. В 1939 г. был заложен второй прецедент и появился Юрлоф-Ахмароф-Хассель. Более свежие примеры - Хонда-Мркош-Пайдушекова, Туттль-Жакобини-Кресак, Дю Тойт-Неуймин-Дельпорте и Таго-Сато-Косака. О чем идет речь?": "О названиях комет (все это - названия по именам открывших их астрономов, но это не требуется для правильного ответа).",
  "Когда отливается колокол, от него ожидают определенной высоты тона. Однако из-за невозможности сделать сплав однородным по всему объему, обычно после отливки и опробования колокол приходится настраивать на нужный тон, который, как правило, выше получившегося. А вот каким образом его настраивают?": "Снимают на специальном токарном станке часть металла.",
  "Обычно от работников транспорта не требуется слишком уж сильных артистических или гуманитарных способностей. А кому из транспортных работников абсолютно необходим идеальный музыкальный слух?": "Путевым обходчикам, которые постукивают колеса поездов. По изменению тона они должны определять неисправность колеса.",
  "В биологической систематике существует понятие лектотипа - как бы стандарта (скелета или тушки) своего вида, по которому сравниваются на принадлежность к этому виду другие экземпляры. Чей же скелет служит лектотипом вида Homo sapiens?": "Отца систематики Карла Линнея.",
  "Первым из них был Гази-Магомед, убитый в 1832 г. Вторым - Гамзат-бек, убитый в 1834 г. Назовите третьего, самого известного из них, умершего своей смертью.": "Шамиль - третий чеченский имам.",
  "После войны в Персидском заливе иракские средства массовой информации торжественно объявили, что потери неверных в войне намного превзошли потери иракской стороны. При этом никто не опровергал того факта, что иракцы потеряли убитыми около 100 тысяч солдат, а силы НАТО - всего около сотни. Каким же аргументом подкрепили свое утверждение иракские пропагандисты?": "Все иракцы, убитые в войне, попали прямо в рай к гуриям, и поэтому как потери считаться не могут. Зато из неверных в рай никому не попасть.",
  "Представьте себе, что вы хотите построить тренировочную площадку для отработки ударов при игре в гольф. Размер ее 20х20 метров, высота стенок 10 метров. Сколько сетки уйдет на то, чтобы обтянуть площадку?": "20х4х10 = 800 кв.м., плюс 20х20 = 400 кв.м. чтобы затянуть верх (гольф не теннис, и отличается от него по траектории полетов мяча примерно как мортира от пушки). Итого 1200 кв.м.",
  "Представьте себе такой диалог (происходит в темноте, ничего не видно): - Винни, а Винни, ты меня любишь? - Ага. - Винни, а Винни, а у тебя раньше никого не было? - Ну не надо об этом... - Винни, а Винни, а можно я тебя трахну? Назовите участников этого диалога, который вполне мог иметь место в середине нашего века.": "Нельсон и Винни Мандела.",
  "Кто в XIII веке владел деревней Сен-Жан близ Тулузы?": "Орден иоаннитов. Они всем своим деревням давали такие названия.",
  "Английский врач XVII века Сиденхем говорил о людях этой профессии, что прибытие одного из них в город значит для здоровья его жителей гораздо больше, чем десятки нагруженных лекарствами мулов. Кто же эти люди?": "Шуты, паяцы и т.п.",
  "Чтобы иметь статус города, населенный пункт в средневековой Чехии должен был получить от императора три права: иметь таможню, самостоятельно вершить суд и... А какая была третья привилегия?": "Самостоятельно варить пиво.",
  "В годы крестовых походов многие крестоносцы писали на своих щитах буквы A.M.D. Они означали некую даму, за которую все крестоносцы должны были отдать жизнь. Как они расшифровывались?": "Anno Mater Domini - богородица.",
  "Рыбаки, отправляющиеся ловить форель в горных ручьях Карпат, берут с собой не только снасти и приманку, но еще и ящик с песком и лопату. Зачем они нужны в процессе рыбной ловли?": "В прозрачной воде форель видит крючок и наживку не берет. Поэтому песок кидают в воду, чтобы ее замутить.",
  "При постановке \"Ревизора\" в 1950 г. в Московском Театре сатиры исполняющему роль Городничего Игорю Ильинскому было приказано произносить одну из реплик повернувшись к залу не лицом, как указывал Гоголь, а спиной. Приказание, говорят, было спущено с самого верха. Что это была за фраза?": "\"Чему смеетесь? Над собою смеетесь!\"",
  "В знаменитом \"Памятнике\" Пушкина одна из главных мыслей выражена строкой из Корана. Несмотря на необычность цитирования Корана светским русским поэтом, Пушкин сознательно поместил ее в одно из ударных мест текста. Процитируйте эту строчку.": "\"И не оспоривай глупца\", последняя строка стихотворения.",
  "Создание гомункулуса - человека, искусственно сотворенного в колбе - было утопической мечтой средневековых алхимиков. Под нее масонскими теологами был подведен и теоретический базис. Почему, по их мысли, гомункулус должен был быть лучше и совершеннее обычного человека?": "Потому что он не произошел от Адама и, следовательно, свободен от первородного греха.",
  "Гусарам, состоявшим в партизанском отряде Дениса Давыдова, приходилось несладко. Например, они с трудом могли друг с другом общаться. А почему?": "В отряде было запрещено говорить по-французски, а гусары все-таки были дворяне и общались в основном на этом языке, а по-русски говорили не очень. (Видимо, поручик Р. со своими каламбурами был счастливым исключением).",
  "После того, как Григорий Глинка в начале XIX века занял университетскую кафедру, Карамзин посвятил этому специальную большую статью в \"Вестнике Европы\". Что же такого примечательного было в этом событии?": "Впервые русский дворянин стал университетским профессором, до этого наука считалась недостойной дворян.",
  "Что на языке российских бюрократов XIX века означали слова \"надо доложить\"?": "\"Следует увеличить сумму взятки\".",
  "Основатель российского масонства Н.И.Новиков как-то раз обратился к одному из теоретиков масонства (пожелавшему остаться неизвестным) с вопросом, как отличить истинных масонов от ложных. Ответ теоретика привел Новикова в полное недоумение, равно как привел бы современных борцов с масонами. Как же следовало отличать истинных масонов от мнимых?": "Истинные масоны не занимаются политикой.",
  "Если бы вы были российским военным начала XIX века и пришли бы на светский вечер, но не хотели бы танцевать - как вы дали бы об этом понять, не оскорбляя дам и хозяев? (Поручик, молчать!!!)": "Надо было бы остаться при шпаге, не снимая ее в гардеробной.",
  "Король Непала официально титулуется в своей стране \"Господин пять раз\". А как титулуется второе по значимости в государстве лицо, премьер-министр?": "\"Господин три раза\". Чтобы сразу видна была брешь между королем и простым народом...",
  "В России до 1917 г. для этого использовали несъедобную, хотя и ароматную смолу. А вот в Непале для этого используют масло, молоко, творог и мед, а после них священную воду. Для чего же их используют?": "Помазать монарха на царство.",
  "Намного предвосхитив современных генетиков, изучающих разнообразие в мире животных, китайские ученые времен династии Инь классифицировали узоры на панцире черепах в 64 основные группы. Однако они не вывели законов генетики из этих групп. А что же они сделали на их основе?": "Гадальную систему Ицзин.",
  "Одним из основных постулатов дзен-буддизма является невозможность постижения религиозной истины путем учебы. Истину можно обрести только в самом себе. Возможно, на этом основана рекомендация, что должен сделать последователь дзен-буддизма, если вдруг он встретит самого Будду. Что же он должен сделать?": "Убить его. (А нафиг он кому нужен в таком случае?)",
  "Впервые их увидел в 1947 г. в Скалистых горах некий американский бизнесмен Арнольд. С тех пор их видели не менее 80 тысяч человек только в США. В России их тоже видят все чаще и чаще. Что это такое?": "Летающие тарелки.",
  "Известна история о том, как некий человек опоздал в кино на детективный фильм. Придя через несколько минут после начала показа, он попросил билетершу проводить его до его места. Билетерша его провела и намекнула было на чаевые, но скупой посетитель наотрез отказался (а может, сделал вид, что не понял). И тут же об этом пожалел, потому что та ему жутко отомстила. Каким образом?": "Сказала ему, кто убийца.",
  "В Лос-Анджелесе существует специальное почтовое агентство Г.Габора, которое вербует основной контингент работников среди тяжелобольных людей. Почему?": "Габор использует их как оказию, чтобы отправлять письма на тот свет. Говорят, пользуется успехом.",
  "На всех старинных ветряных мельницах было четное число крыльев. Хотя современная теория предсказывает, что наиболее эффективное число крыльев - три, но при сооружении ветряных мельниц первую роль играли экономические соображения. Так почему же на них было четное число крыльев?": "Если одно крыло ломается, при четном числе крыльев можно снять противоположное, и мельница может работать, пока крыло ремонтируется. С нечетным числом крыльев такое невозможно.",
  "В начале XX века ее называли \"шестой мировой державой\". В наши дни она четвертая, но уже не мировая держава. А кто?": "\"Четвертая власть\" - пресса.",
  "После стыковки американского челнока \"Атлантис\" с российской орбитальной станцией \"Мир\", сменяющийся основной экипаж \"Мира\" должен был вернуться на Землю на \"Атлантисе\". Однако в последний момент выяснилось, что космонавты Дежуров и Стрекалов не имеют американских виз. Госдепартамент США постановил российских космонавтов впустить, но оформить в соответствии со специальным параграфом американского иммиграционного закона, который никогда ранее не употреблялся и неизвестно, будет ли употреблен хотя бы еще раз. Кем же, в соответствии с этим параграфом, являлись Дежуров и Стрекалов?": "Инопланетянами.",
  "Люди, которые занимаются разведением канареек, отличаются нелюбовью к открытым форточкам. Они постоянно держат форточки закрытыми, даже если их питомцы сидят в клетках. Почему?": "Чтобы не набрались звуков с улицы и не испортили песню.",
  "Представьте себе, что вы подходите к дому средневекового немецкого крестьянина и видите, что на воротах написано: \"Никого нет дома и не будет\". Однако же вы прекрасно слышите нормальные домашние звуки, доносящиеся оттуда, да и во дворе кто-то мелькает. А зачем же тогда эта надпись?": "Чтобы обманывать всякие болезни, когда они ищут себе жертву.",
  "Шестнадцатая поправка к конституции США, принятая в 1909 г., является, пожалуй, самой нелюбимой из всех поправок среди американцев. Так или иначе она влияет на жизнь каждого человека в США и не одного привела за решетку. О чем гласит эта поправка?": "О введении подоходного налога.",
  "В 1842 г. в одном маленьком немецком городке можно было увидеть такую странную картину. По отрезку железной дороги туда-сюда разъезжала дрезина, на которой размещался небольшой оркестр, игравший разнообразные мелодии. Около насыпи сидела другая группа людей со строгими лицами. Они отмечали всякий момент, когда музыканты фальшивили. А как звали человека, руководившего всем этим безобразием?": "Христиан Доплер.",
  "Когда ЭТО впервые появилось в средние века, основная идея его заключалась в том, что разные люди соревнуются, кто лучше исполнит одну и ту же задачу разными данными им средствами. Сейчас же мы ценим ЭТО не за конкуренцию, а за сотрудничество, когда те же люди с теми же средствами исполняют ту же задачу общими усилиями. Что же ЭТО?": "Концерт (первоначально - соревнование между исполнителями на разных инструментах, кто лучше исполнит одну и ту же партию).",
  "Абабков, Бескудников, Глухарев, Двубратский, Денискин, Загривов, Квант, Непременова, Поприхин и еще трое непоименованных - а как звали того, кого они ждали, но так и не дождались?": "Берлиоз.",
  "Сообщения о каких животных шотландское радио включает в свой ежедневный прогноз погоды?": "О комарах.",
  "По различным версиям, в этой роли в Лондоне в 80-х годах XIX века могли подвизаться: акушер Нил Крим, студент-медик Монтегю Дрюитт, художник Уолтер Сиккерт, герцог Кларенс, а по последним данным, американский хирург Фрэнсис Таберти. Кем же они все могли быть?": "Джеком Потрошителем.",
  "Какой город, по прогнозам туристических агентств, будет самым популярным местом туризма в 2000-м году?": "Рим, так как туда предвидится наплыв туристов в связи с юбилеем Христа.",
  "Войдя в один из итальянских городов, солдаты Наполеона обнаружили там историческую реликвию. Это была большая каменная колода, которая сразу стала популярна среди захватчиков. Каждый солдат считал своим долгом отколоть от нее маленький кусочек, и кусочки эти считались лучшими любовными талисманами. Это может показаться тем более странным, учитывая, что эта каменная колода когда-то была смертным одром. А в каком городе это происходило?": "В Вероне, а колода эта была смертным одром Джульетты.",
  "В начале 50-х годов баскетбол начал резко терять в популярности в США. Зрителей на игры ходило все меньше и меньше, несмотря на всяческие лотереи и прочие развлечения, которыми владельцы клубов старались их заманить. Выход нашел владелец команды города Сиракузы Дэнни Байсон. Какое же изменение в правила игры предложил он внести?": "Ограниченное время на атаку, что заставило команды играть много быстрее.",
  "Если вы когда-нибудь смотрели кино в кинотеатре, вы, возможно, замечали, что время от времени в правом верхнем углу кадра на долю секунды возникает черный кружок. Зачем он нужен?": "Это сигнал киномеханику, что рулон ленты кончается, и надо переключать на другой рулон.",
  "На первых моделях пишущих машинок клавиш было почти в два раза больше, чем на современных. А какой клавиши там не было?": "Клавиши верхнего регистра.",
  "Представьте себе, что вы - продюсер в Голливуде и снимаете фильм \"Семнадцать мгновений весны\" (по мотивам одноименного романа русского писателя Джулиана Семеноффа). Штирлица играет Шварценеггер, Мюллера - Сталлоне. Когда дело доходит до списка ролей в конце ленты, Шварценеггер говорит: \"Я должен идти первым\". На что Сталлоне вполне резонно отвечает: \"А кто ты такой? Я должен идти первым!\" Как же решают подобные конфликты настоящие американские продюсеры? Подсказка: оба имени в этом случае появляются в одном кадре.": "Одно имя показывается в левом нижнем углу кадра, а другое - в правом верхнем. Так как мы читаем слева направо и сверху вниз, в сознании зрителя они получаются равноправными.",
  "Как известно, во время Великого поста нельзя есть многие вещи. По существующей версии, один из ритуалов праздника Пасхи связан как раз с утилизацией накопившихся за это время продуктов. Что это за ритуал?": "Обычай красить яйца.",
  "По одной из легенд, Христос нес свой крест на Голгофу не сам. Для этой цели римские солдаты привлекли Симона Киринеянина, торговавшего на местном рынке. После распятия Симон возвратился на рынок и обнаружил, что предметы, которыми он торговал, изменили цвет. А чем же он торговал?": "Яйцами, которые внезапно покрасились.",
  "В США это впервые привез в середине XIX века некто Чарльз Фостер, увидевший это у бразильских индейцев. Индейцы делали это из зуба тапира, но Фостер придумал делать это из дерева. Сначала это было плоское, но на Всемирной выставке 1904 г. в Чикаго уже появилась круглая версия, которая постепенно вытесняет плоскую. А дерево сейчас постепенно заменяется пластмассой. Что же это такое?": "Зубочистка.",
  "По официальной версии, шампанское изобрел в начале XVIII века бенедиктинский монах по имени Доминик. А как была фамилия этого монаха?": "Периньон (один из самых сортов шампанского так и называется - \"Дом Периньон\").",
  "В США существует государственное бюро BATF, которое занимается регуляцией распространения на территории страны трех вещей: алкогольных напитков, табачных изделий и... А какая третья нехорошая вещь находится в ведении BATF?": "Огнестрельное оружие (BATF = Bureau of Alcohol, Tobacco and Firearms).",
  "Почему профессиональные дегустаторы вина никогда не напиваются допьяна в рабочее время?": "Когда они дегустируют вино, они его не глотают, а держат во рту и потом выплевывают.",
  "Барсы, белки, волки, волы, вороны, голуби, горлицы, гуси, ежи, журавли, зайцы, змеи, козы, комары, коты, кроты, крысы, кукушки, куры, лани, ласточки, лебеди, лещи, лисы, лошади, львы, лягушки, мартышки, медведи, муравьи, мухи, мыши, обезьяны, овцы, орлы, ослы, павлины, пауки, плотва, пчелы, раки, свиньи, серны, синицы, скворцы, слоны, собаки, сокола, соловьи, стрекозы, сурки, филины, червяки, чижи и щуки - вот полный их список. Кто же собрал их всех вместе и где?": "И.А.Крылов в своих баснях.",
  "Некоторые микроскопические водоросли, вызывающие цветение воды, вырабатывают сильные нервные токсины. У животных, отравившихся им, возникают нарушения поведения. Токсин этот довольно стойкий и может передаваться вдоль пищевых цепей. А теперь вопрос: какое произведение искусства появилось в результате вспышки численности микроскопических водорослей вблизи калифорнийского города Санта-Крус в 1961 г.?": "Фильм Хичкока \"Птицы\". Птицы поели рыбки, поевшей водорослей, ошизели и пошли брать город, а Хичкок только правдиво все отразил.",
  "Во внутриконтинентальном Средиземном море не так много сильных течений. Тем не менее, они есть. Скажите, где начинается самое мощное морское течение Восточного Средиземноморья?": "В месте впадения Нила. Нил течет вдоль морского берега почти до Турции.",
  "Сейчас существуют сотни способов похудеть. Однако они, как правило, мало действенны. Один из наиболее эффективных способов похудеть был разработан еще в 60-х годах и популярен сейчас на Западе. Его можно назвать финансово-экономическим, и, в отличие от большинства других способов, он не ограничивает пациента в еде, а стимулирует его силу воли. В чем же он заключается?": "Пациент отдает врачу крупную сумму денег, а врач возвращает ее по частям за каждый сброшенный килограмм.",
  "Когда рок-музыканты выступают на открытой сцене, на ней обычно устанавливают несколько динамиков, которые транслируют звук не на зрителей, а обратно на сцену. Зачем?": "На открытом воздухе звук на сцену сам по себе не возвращается, и музыканты плохо слышат себя и друг друга. Чтобы не получалось разнобоя, звук и транслируют обратно на сцену.",
  "Как говорили раньше в Америке, лучше быть мертвым, чем красным. А какая связь между мертвым и красным может возникнуть из-за того, что помирились два врага, враждовавшие почти 50 лет?": "Канал между Мертвым и Красным морями, который хотят построить Израиль и Иордания.",
  "Подмечено, что люди инстинктивно избегают таких чисел, когда заполняют билеты \"Спортлото\". Поэтому, если пара таких чисел попадается в результатах тиража, число выигрышей резко снижается. Что же это за числа?": "Любые два последовательных числа.",
  "Во время Второй мировой войны в экипажи английских бомбардировщиков часто включались люди, которым в России даже не выдали бы водительских прав. Мера эта оказалась очень полезной в повышении эффективности бомбардировок. Кто были эти люди?": "Дальтоники, которые не вводились в заблуждение немецкими камуфляжными сетками.",
  "Цитата из одного из рассказов И.Ильфа: \"Пройдут года, и я вырасту, и когда я вырасту, я пройду по главной улице города и увижу моих недругов. Малинин и Буренин, обедневшие и хромые, стоят у пекарни Криади и просят подаяния. Взявшись за руки, они поют жалобными голосами. Тогда я подойду поближе к ним и скажу: \"Только что я приобрел семнадцать аршин красного сукна и смешал их с сорока восьмью аршинами черного сукна. Как вам это понравится!\" И они заплачут и, унижаясь, попросят у меня на кусок хлеба. Но я не дам им ни копейки\". Авторами какой книги были вышеупомянутые Малинин и Буренин?": "\"Задачник по арифметике\".",
  "В \"Записных книжках\" И.Ильфа упоминается некая фирма \"Шариков и...\". А как звали второго хозяина этой фирмы?": "Подшипников.",
  "Между несовершеннолетними, идиотами и пэрами в Англии есть лишь одна общая черта. Какая?": "Все они лишены избирательного права.",
  "В \"Записных книжках\" И.Ильф предлагает использовать общественный транспорт для упражнений по развитию силы воли. Каким образом?": "Никогда не садиться в первый трамвай, а ждать второго.",
  "У знаменитого собора Св. Петра в Ватикане в куполе есть круглый вырез, через который в храм попадает солнечный свет. Однако, как ни странно, в любой дождь через этот вырез не проливается ни капли. Почему?": "Из храма всегда поднимается теплый воздух такой мощной струей, что отбивает дождь.",
  "По свидетельству человека, всю жизнь занимавшегося этим делом, такие люди должны иметь хорошо развитый большой палец правой руки и абсолютно здоровое сердце. Кто же эти люди?": "Карточные шулера.",
  "Его не было ни у светлейшего князя Г.А.Потемкина, ни у лично дорогого товарища Л.И.Брежнева, хотя оба они очень его хотели. Знай они, что он есть у Остапа Бендера - изошли бы на удобрения от зависти. Что же такого было у Остапа, чего не было у двух известнейших политиков?": "Орден Золотого Руна.",
  "Когда будущая императрица Екатерина II впервые приехала в Россию, она приняла эти сооружения за виселицы. Немудрено: в Германии их не знали. Однако ей быстро объяснили, что сооружения эти, стоящие в каждой деревне, виселицами не являются, а служат для вящего народного удовольствия. Что же это было?": "Качели.",
  "В XVIII веке в петербуржском свете было модно дамам нюхать табак. При этом любая уважающая себя дама всегда брала понюшку левой рукой, и никогда - правой. Почему?": "Правую руку давали для поцелуя, и она не должна была пахнуть табаком.",
  "После завершения постройки Зимнего дворца на площади около него располагалась груда мусора, скопившаяся за многие годы стройки. Что с ней делать, никто не знал. Выход придумал тонкий психолог барон Корф. Что же он предложил?": "Объявили, что всем можно брать со свалки все, что хочется, и за день народ ее растащил всю.",
  "Чиновники всего мира спокон века брали взятки, берут и будут брать. С этим давно смирились как с неизбежным злом. А Оттоманская империя в свое время даже попыталась упорядочить взяточничество, дабы хоть какая-то польза была от этого и государству. Каким образом это было сделано?": "Со взяток стали официально брать налоги.",
  "Портрет этой женщины висел в доме Вольтера между портретом его прачки и портретом его угольщика. Назовите ее.": "Екатерина II.",
  "В 1770 году в России была отчеканена памятная медаль. На реверсе ее значилось одно слово: \"Был\". А что было изображено на аверсе?": "Флот Турции, уничтоженный в Чесменском сражении.",
  "По словам Дидро, некий государь поместил сердце своей страны под ноготь своего мизинца. В каком году произошло это событие?": "В 1703, когда Петр перенес столицу в Петербург, под самым носом у шведов.",
  "Во время пугачевского восстания имения братьев Орловых, располагавшиеся в основном на Волге, стали приносить мало дохода. Братья порешили ввести режим жесткой экономии. Для этого они ограничили себя в одной из главных статей расходов русских дворян, поклявшись не тратить на это за один раз более ста рублей, даже если бы это ущемило их репутацию в свете. На чем же экономили Орловы?": "На картах.",
  "Во времена Екатерины II на собраниях, устраивавшихся императрицей в Эрмитаже, за такой повтор взимали штраф в пользу бедняков Петербурга. И по сей день такие повторы считаются не очень приличными в светском обществе, хотя почти никто их в своей жизни не избегал. О каких повторах идет речь?": "О повторах острот.",
  "Во времена Екатерины II на собраниях, устраивавшихся императрицей в Эрмитаже, за сильное вранье наказывали, заставляя читать стихи. Какие?": "\"Тилемахиду\" Тредиаковского.",
  "Дени Дидро однажды сравнил Россию с одним из семи чудес света. Только одна техническая деталь, по мнению Дидро, отличала Россию от этого чуда. Какая?": "Глиняные ноги (\"Россия - колосс на глиняных ногах\").",
  "Основав множество городов, князь Потемкин стал и автором множества географических названий. Но самый известный топоним, автором которого был Потемкин, принадлежит не городу. Что это за топоним?": "Урал (река), переименованный после пугачевского восстания.",
  "Когда Пугачев вышел на Волгу, информацию об этом русское правительство тщательно скрывало от иностранных дипломатов. Однако германский посол граф Сольмс, проявив почти шерлокхолмсовскую силу логики, догадался об этом по отсутствию в лавках одного из продуктов. Какого?": "Черной икры.",
  "Когда Потемкина спрашивали, почему ему не поставлено ни одного памятника, он отвечал словами Катона: пусть уж люди задают один вопрос, нежели прямо противоположный ему по смыслу. Что это за вопросы?": "Пусть лучше спрашивают, почему нет памятника Потемкину, чем за какие это заслуги Потемкину памятник поставили.",
  "На стол выносят предметы: кастрюльку бульона с черпаком, маленький пузырек типа аптекарского и свежую розу. Уважаемые знатоки! Продемонстрируйте, как бы вы использовали эти предметы, если бы были парижской дамой высшего света в XVIII веке?": "Пузырек наполнить бульоном, вставить туда розу и засунуть все это себе в прическу.",
  "Она называла себя по-разному: дочь гетмана Разумовского, черкесская княжна Волдомир, фрау Шолль, госпожа Франк, мадам де Тремуйль, княжна Радзивилл, графиня Пинненберг, пани Зелинская... А как называем ее мы?": "Княжна Тараканова.",
  "Когда некий офицер попросил Потемкина отпустить его в Европу для лечения, светлейший князь ответил: \"Копии моей отказа ни в чем не будет\". А кто был этот офицер?": "Кутузов, одноглазый, как и Потемкин.",
  "Что общего между Остапом Бендером и Петром Александровичем Румянцевым?": "Оба - Задунайские.",
  "Когда Екатерина Вторая спросила французского посла маркиза Жюинье, недавно прибывшего в Россию, каковы его впечатления о стране, маркиз ответил, что ему страшно, потому что каждую ночь происходит страшное убийство, о котором утром кричат под его окнами. Екатерина обсмеяла француза. А за что?": "За \"ужасное убийство\" (франц. \"horrible assassinat\") он принимал крики уличных торговцев \"рыба лососина\".",
  "Родоначальник одной из русских дворянских фамилий получил страшное ранение саблей в битве с крымскими татарами. Звали его Демьян, а вот как звали его потомков?": "Безбородко.",
  "Если вы знаете, что такое флюс, то вам не составит труда сообразить, что такое рефлюс - да не по-русски, а по-голландски.": "Отлив (а флюс, соответственно, прилив).",
  "Символом внедрения европейских порядков Петром I стала стрижка боярских бород. А какой предмет домашнего обихода был символом внедрения европейских порядков в Крыму ханом Шагин-Гиреем?": "Стул, а до того все татары сидели на ковриках и подушках.",
  "Пойло, тулово, стоян, поддон, а как все это называется вместе?": "Бокал.",
  "После возвращения одного француза в 1779 г. из России домой, он стал делать хороший бизнес, продавая версальским модницам кусочки гранита. Сейчас сувенирами такого же рода являются осколки Берлинской стены, а осколками чего торговал француз?": "Фальконе торговал осколками Гром-камня.",
  "Во всем мире две стороны одной улицы так и считаются принадлежащими одной улице, и нумеруются соответственно. А вот на Васильевском острове в Петербурге две стороны одной улицы считаются разными линиями. А почему?": "Раньше на месте этих улиц были каналы, и теперешние линии были разными набережными.",
  "По словам Г.А.Потемкина, трезвость - не добродетель. А что же такое трезвость, по его мнению?": "Отсутствие порока.",
  "С незапамятных времен и почти до самого начала XX в. люди этой профессии носили красное белье. Кто были эти люди?": "Солдаты, чтобы в бою не пугались вида своей крови.",
  "На заре христианства вблизи Киева была сооружена церквушка из неотесанных бревен. Из какого дерева она была построена?": "Из березы, и получилась она белая, а теперь там город Белая Церковь.",
  "Чеченский шейх Мансур, объявивший в 1785 г. газават, имел совершенно точный критерий, как отличить правоверного от неверного. По всей вероятности, с евреями почтенный шейх не сталкивался, ибо по его дефиниции они попадали в число правоверных. В отличие от другого популярного критерия, критерий шейха Мансура приложим к обоим полам. Как же шейх предлагал отличать мусульман от гяуров?": "Правоверные пишут справа налево.",
  "Во время Екатерины Второй Россия была разделена на три главных административных области. Сейчас от этого деления осталось только название одной из этих областей, да и то в смысле не административном, а скорее физико-географическом. А как назывались эти области?": "Полосами: Северная, Средняя и Южная.",
  "Московский обер-полицмейстер Н.И.Рылеев в свое время издал указ, обязывающий домовладельцев сообщать об этом событии за три дня до его начала. По мнению Рылеева, это позволило бы внести порядок в жизнь города. О чем же требовалось сообщать заблаговременно?": "О пожаре.",
  "Лимон по-татарски - \"лимон\". Чай по-татарски - \"чай\". А как будет бублик по-татарски?": "Калач.",
  "Во время правления императрицы Марии-Терезии в австрийском дипломатическом корпусе служил некто Тунихтгут, чья фамилия в дословном переводе означала \"нехорошо поступающий\". После того, как ему намекнули, что для дипломата такая фамилия нежелательна, он ее сменил. Как же он стал именоваться?": "Тугут (то есть, \"хорошо поступающий\").",
  "Если в середине - кордебаталия, то что по концам?": "Авангард и арьергард.",
  "По мнению ученых-экологов, некая книга сохранила от истребления многие виды животных, несмотря на то, что, когда она писалась, никто и понятия не имел об охране природы. А каким образом она их сохранила?": "Библия сохранила многих животных, объявив их нечистыми и запретив есть.",
  "Кредитные карточки медленно, но верно выживают на Западе наличные деньги. Чикагский изобретатель Витольд Зиарно предложил аппарат, который позволяет использовать кредитные карточки в месте, которое традиционно служило для избавления от мелкой наличности, например, одноцентовых монет в США или монет в одну иену в Японии. Для чего же используется автомат Зиарно?": "Для сбора пожертвований в церквях.",
  "Вряд ли среди вас, уважаемые знатоки, есть специалисты по истории японского гражданского права. Тем не менее, я прошу вас ответить: какой суровый закон, действующий по сей день, был принят в Японии в 1924 году, ужесточен в 1968 году и еще более ужесточен в 1995 году?": "Закон о строительстве, предписывающий строить сейсмостойкие здания. Принимался и усовершенствовался он после крупных землетрясений.",
  "В древнем мире смола этого дерева использовалась для лечения дизентерии и ожогов, укрепления выпадающих зубов, окраски стекла, мрамора, драгоценных камней и даже как губная помада. Этой смолой были пропитаны скрипки итальянских мастеров. По легенде, это дерево выросло после поединка, в котором слон победил своего врага. А кто был этим врагом?": "Дракон, из крови которого и выросло драконово дерево.",
  "Величайшими изобретателями в истории кинематографа были, естественно, братья Люмьер, которые его придумали. А вторым по значению изобретателем в истории кинематографа полагают американца Сэма Голдвина. Что же изобрел он?": "Звуковое кино.",
  "Первоначально эта веселая парочка фигурировала в английских юмористических рассказах XIX века и изображала двух непримиримых соседей. В годы Первой мировой войны они преобразились в английского и немецкого солдат, причем английский солдат, естественно, задавал жару немецкому солдату. Совсем недавно с ними познакомились и в России - уже в их современном облике. Кто же они сейчас?": "Кот и мышонок (Том и Джерри).",
  "Американский город Денвер знаменит своими поистине золотыми отходами. Сорок грамм стоков денверской канализации продаются американским правительством за 227 долларов. Что же такого специального в денверских отходах?": "Это стандартные отходы, по которым весь мир сверяется, как по парижскому эталону килограмма.",
  "По мнению И.Ильфа и Е.Петрова, эта персона имеет самое шикарное паблисити в Америке, ибо каждый день о ней говорят народу пятьдесят тысяч человек. Кто эта персона?": "Господь Бог.",
  "По мнению И.Ильфа и Е.Петрова, на этом инструменте можно играть только превосходно, потому что посредственная игра на нем ужасна, а хорошая - едва терпима. Что это за инструмент?": "Скрипка.",
  "Попутешествовав по Америке, И.Ильф и Е.Петров давали совет: никогда не останавливаться в отелях под названием \"Мэйфлауэр\". Почему?": "Эти отели самые престижные и, следовательно, дорогие.",
  "В штатах американского Запада на дорогах иногда можно увидеть такое сооружение: с двух сторон в нее упираются заборы из колючей проволоки, а по проезжей части, как их продолжение, проходит канава, покрытая крупной решеткой. А зачем нужна эта канава?": "Чтобы коровы не обходили изгородь по шоссе. Машина по решетке проедет, а корова боится, что провалится.",
  "У нас командный состав армии иногда сравнивают с, пардон, не хочу никого обидеть, дубами. А как в таком случае можно охарактеризовать американских генералов Шермана, Ли, Гранта и некоторых других?": "Секвойи (в смысле, что отдельные деревья носят их имена).",
  "Некий американский миллионер, умирая, завещал небольшой процент со своего капитала племяннику, чтобы молодой человек мог закончить университет. После чего племянник установил своеобразный рекорд, достойный книги Гиннесса. Какой рекорд?": "Он так и проучился в университете до 84 лет, живя на очень даже неплохой процент.",
  "Когда известный американский кинорежиссер Льюис Майлстоун снимал фильм по роману Ремарка \"На западном фронте без перемен\", хозяин картины, финансировавший ее, потребовал изменить грустный конец фильма. Майлстоун указал что в книге окончание именно такое, но хозяин продолжал упорствовать, напирая на то, что американская публика не любит фильмов с несчастливым концом. Наконец, Майлстоун согласился и переделал окончание. Однако, ознакомившись с новым вариантом конца, хозяин картины пришел в ужас и согласился, чтобы осталась первоначальная версия. Какой же конец придумал Майлстоун?": "Войну выигрывает Германия.",
  "В США существует такой вид почтовых услуг. Если вам надо послать телеграмму, например, поздравительную или, напротив, соболезнование, вы можете прийти на почту, выбрать из специальной книги уже готовый, заранее сочиненный к случаю, текст и отправить его. Отправить такую телеграмму стоит намного дешевле обычной. Почему?": "Передают только номер текста в книге и вашу подпись, а на том конце только распечатывают.",
  "В Новом Орлеане находится одно из самых необычных кладбищ в Соединенных Штатах. Жители этого города не закапывают своих умерших, а хоронят их, подобно древним египтянам, в саркофагах над землей. Почему?": "Новый Орлеан стоит на очень болотистой почве, и где ни копнешь - вода.",
  "Авторство этого произведения окутано покровом тайны. Литературоведы полагают, что автором мог быть Петр Васильевич Шумахер или брат Пушкина Лев Сергеевич; некоторые приписывают авторство и самому Александру Сергеевичу Пушкину. В одном только литературоведы единодушны: автором никак не мог быть тот, кому большинство из нас это приписывает. А кому мы это приписываем?": "Поэму \"Лука Мудищев\" обычно приписывают И.С.Баркову.",
  "Гоголь, Достоевский, Толстой, возможно, оскорбились бы, назови их кто-нибудь писателями. Кем же они были, если не писателями?": "Авторы художественной литературы назывались в XIX веке сочинителями, в отличие от писателей - журналистов и авторов научно-технических текстов.",
  "Одно из произведений А.С.Пушкина чуть было не запретила цензура. И вовсе не из-за того, что там было написано что-то крамольное, а по наущению авторов Академического словаря. Вина поэта была в том, что он употребил в названии иностранное слово взамен русского, предписанного словарем. К счастью, здравый смысл взял верх. О каком произведении идет речь?": "\"Бахчисарайский фонтан\" (а не \"Бахчисарайский водомет\", как предписывал словарь).",
  "Это популярное в народе место появилось в Москве в результате чумы 1771 года. А после 1980 года его посещение входит в программу очень многих экскурсий по Москве. Что же это?": "Ваганьковское кладбище, где похоронен В.Высоцкий.",
  "Аз - А, Буки - Б, Веди - В... А что такое Оник?": "Цифра 0.",
  "Среди множества слов, предложенных для замещения слов иностранных в начале XIX века, было замечательное словечко \"чужебесие\". Что интересно, сейчас его можно было бы применить для замены другого понятия, чем тогда, ибо тогдашнее понятие уже не существует в наши дни. Назовите совершенно точно, какое слово предполагалось заместить \"чужебесием\" в начале XIX века?": "\"Галломания\".",
  "В одном из первых русских учебников, вышедших в 1703 году, они именуются перстами, ибо \"толико их числом, елико и перстов есть\". Для тогдашней России они были нововведением. Что же это?": "Арабские цифры.",
  "Указ Алексея Михайловича от 1675 года отменил порку розгами, положенную ранее многим челобитчикам. Другую группу населения за точно такие же преступления продолжали наказывать вплоть до середины XIX века. В современный уголовный кодекс это правонарушение не входит. Итак, за что челобитчиков подвергали телесным наказаниям до указа 1675 года?": "За орфографические ошибки в прошениях.",
  "Денежная реформа хитрого царя Алексея Михайловича положила 1 рубль равным 100 копейкам по номиналу. Рубли перечеканивались из европейских серебряных иоахимсталеров (ефимков) и подлежали безоговорочному приему на всей территории России. Но народ разгадал цареву хитрость, и пошли сплошные бунты. Что же не понравилось россиянам в реформе?": "Хотя иоахимсталер был положен равным рублю по номиналу, но по весу в нем было серебра всего на 50 копеек. Таком образом царь надеялся пополнить казну.",
  "Что давали в Москве во времена Екатерины Глинской за две сабляницы?": "Одну копейку.",
  "Как известно, в России книгопечатание широко поддерживалось церковью. Оно считалось одним из главных средств борьбы с ересями. И не потому, что оно позволяло наладить массовую продукцию и донести слово Божие до масс. А почему?": "При печати книги точно копируются и писец не может внести отсебятину - надзирающему лицу достаточно один раз просмотреть набор.",
  "Издатели первых печатных книг, рекламируя свою продукцию, заявляли, что их книги в точности похожи на... На что?": "На рукописные - чтобы не отпугивать консервативного потребителя.",
  "Одна из уникальных черт русской денежной системы (до демократии) была в том, что существовали денежные единицы такого номинала, какого нет ни в одной другой стране мира. Что это за номинал?": "3 копейки, 3 рубля - нигде больше нет денежных единиц, кратных 3.",
  "Вспомните русские денежные единицы, и зная, что одна из них была введена специально для уплаты дани монголам, скажите, какая система счисления бытовала в Орде?": "Двенадцатеричная (а монета - алтын, 3 копейки).",
  "Что делали бойцы на Руси во времена Ивана Грозного?": "Чеканили (били) монеты.",
  "В каком современном районе Москвы находилась до монгольского нашествия таможня для взимания торговых пошлин с купцов?": "В Мытищах, отсюда название.",
  "За повреждение этой части тела по \"Русской Правде\" полагался штраф в 4 раза больше, чем за отсечение пальца. И это правильно, ибо повреждение ее, хотя и не могло повлечь за собой смерти или инвалидности, резко снижало социальный статус жертвы. Что это за социально важная часть?": "Борода.",
  "Не верится, что до варягов русские ее не знали. И тем не менее, судя по названию, на Русь ее принесли именно они. Что же это?": "Варежка.",
  "В Киевской Руси они назывались погодными записями и весьма ценились. Несмотря на название, в них отражалась не только погода. Каким латинским словом называем мы их сейчас?": "Анналы - ежегодные записи.",
  "В Древней Руси девочки мастерили их к дню своего совершеннолетия. На смотринах невесты родня жениха их рассматривала и по ним судила, хорошей ли хозяйкой та будет в доме. А потом они передавались детям. Что это?": "Куклы.",
  "В известном фильме ужасов \"Детская игра\" в большую куклу вселяется злой дух, и она идет всех мочить. В конце концов все кончается хорошо, и куклу то ли давят под каким-то прессом, то ли растворяют в чем-то. А как можно было бы предотвратить все эти события вообще, если следовать традициям Древней Руси?": "Надо было делать куклу без лица, и тогда в нее злой дух вселиться не смог бы.",
  "Один из главных моментов в истории многих цивилизаций Старого Света археологи определяют по исчезновению костей этого животного из захоронений. Какое животное служит им подсказкой?": "Исчезновение из захоронений костей лошади служит указателем перехода от кочевого образа жизни к оседлому.",
  "В Древней Руси считали, что эта птица поет \"вербь-звербь\". А как она поет с точки зрения современного россиянина?": "Воробей нынче поет \"чик-чирик\".",
  "Как ни парадоксально, но зерновое земледелие появилось на Руси раньше, чем цеп - инструмент для обмолота зерна. Но ведь не обмолотив зерно, его не съешь! Славяне подсмотрели решение у самой природы. Как же поступали наши предки?": "Давали вытаптывать колосья скоту.",
  "Он был офицером, но не был допущен до экзаменов в Академию Генерального штаба. После этого он подал в отставку. Затем он работал на сталелитейном заводе, торговал унитазами, держал \"бюро объявлений, эпитафий, спичей, острот и пр.\", судил французскую борьбу в цирке, выращивал махорку и даже домушничал. Видимо, это помогло ему познать жизнь до такой степени, что его литературные произведения выглядят абсолютно правдивыми. Кто он?": "А.И.Куприн.",
  "Что общего между Куприным, Цветаевой, Алексеем Толстым и Горьким, что отличает их, допустим, от Бунина?": "Все они вернулись в Россию.",
  "Одно время на спиритических сеансах было модным вызывать дух Адама. При этом никто не задумывался, на каком языке надо с этим Адамом разговаривать. Так на каком же языке надо было с ним разговаривать и почему?": "На любом языке, потому что жил он еще до Вавилонской башни, и все должно быть понятно.",
  "И.П.Павлов говорил: \"Как ни совершенно крыло птицы, оно никогда не смогло бы поднять ее ввысь, не опираясь на воздух.\" Закончите высказывание знаменитого физиолога.": "\"Факты - это воздух ученого\".",
  "Когда умирающего скифского вождя Сармака спросили, сколько их он хочет в загробной жизни, тот ответил: \"Оставьте их себе. И при жизни мне было легче побеждать врагов, чем их...\" В результате в кургане Сармака их не оказалось. О чем идет речь?": "О женах.",
  "Как-то раз, когда Гай Юлий Цезарь нанес телесные повреждения своей жене, подозревая ее в неверности, кто-то упрекнул его: \"О Цезарь, ты же сам говорил, что жена Цезаря должна быть вне подозрений!\" Что же ответил Цезарь?": "\"Жена Цезаря должна быть вне ваших подозрений, а не моих.\"",
  "Легенда гласит, что когда Александр Македонский приступил с войском к городу Лапсаку, находившийся в нем философ Анаксимен вышел к царю с делегацией для переговоров. (Хотя все это брехня, потому что Анаксимен жил лет на двести раньше Шуры М., но такова легенда.) Выслушав первые слова Александра, Анаксимен сказал: \"Прошу тебя, царь, явить мне свою милость, чтоб сей град тобой разорен был\". А какими были первые слова Александра?": "\"Клянусь тебе, Анаксимен, что не сделаю ничего по твоей просьбе.\"",
  "Считается, что первая в мире пародия, \"Батрахомиомахия\", была создана эфесским поэтом Гиппонактом около 540 г. до н.э. А что пародировал Гиппонакт?": "\"Илиаду\" (ответ \"Одиссея\" неверен).",
  "В один из дней начала 80-х годов во многих западных газетах шапки гласили: \"Христианин в космосе!\". На первый взгляд это довольно странно: практически все американские космонавты, например, были верующими, и непонятно, почему потребовалось выделять полет именно этого христианина. А кстати, как его звали?": "Жан-Лу Кретьен, по-французски \"христианин\".",
  "Если сейчас кто-нибудь назовет так эту пьесу Шекспира, это будет воспринято не иначе как дурная шутка. И тем не менее, именно так назывался первый русский перевод ее, выполненный А.П.Сумароковым. Как же называлась эта пьеса в переводе Сумарокова?": "\"Омлет, принц Датский\".",
  "Это произведение было задумано, как вариации на тему \"Божественной комедии\" Данте. Однако до нас дошла только первая часть его, соответствующая \"Аду\" у Данте. \"Чистилище\" было уничтожено, а \"Рай\" так и не был написан. Назовите это произведение и его автора.": "\"Мертвые души\" Н.В.Гоголя.",
  "Когда В.Маяковский ввел в употребление свою знаменитую стихотворную \"лесенку\", коллеги-поэты обвиняли его в жульничестве. Почему?": "Поэтам платили по строчкам, и стихотворения Маяковского неизменно оказывались в два-три раза длиннее стихов конкурентов.",
  "Во второй половине 20-х годов в Ленинграде возникло литературное объединение ОБЭРИУ. Расшифровка этой аббревиатуры была такая: Объединение Реального Искусства. А что означало конечное У, предложенное Д.Хармсом?": "А ничего, просто для красоты.",
  "Известный пародист А.Архангельский как-то раз подслушал разговор в фойе театра. Одна фраза из него настолько ему понравилась, что он сделал ее эпиграфом к своей поэме \"Евгений Онегин в Москве\". В этой фразе известному русскому писателю Н.С.Лескову приписывалось произведение одного из французских писателей. Зная начало фразы, попытайтесь ее завершить. Итак: \"Читали ль вы...\"?": "\"'Манон' Лескова?\"",
  "Этот литератор был одним из самых знаменитых в своем роде в начале XIX века. Его именем был назван военный корабль. Его мраморный бюст стоял в Кронштадте. Его портреты висели по ямским станциям. Он был членом всех российских академий. Карамзин предлагал в каждом доме иметь кабинет его имени. Кто же был этот автор восемнадцатитомного \"Собрания образцовых сочинений\"?": "Граф Д.И.Хвостов.",
  "В письме к Гнедичу в 1822 г. Пушкин писал: \"Здесь у нас молдаванно и тошно, ах боже мой, что-то с ним делается - судьба его меня беспокоит до крайности - напишите мне об нем, если будете отвечать\". О ком спрашивал Пушкин?": "О Кюхельбекере (\"молдаванно и тошно\" - перефразировка известного \"кюхельбекерно и тошно\").",
  "В стихотворении В.Набокова \"Какое сделал я дурное дело...\" есть такие строки: Но как забавно, что в конце абзаца, корректору и веку вопреки, тень русской ветки будет колебаться на мраморе моей руки. Уважаемые знатоки! Через минуту вы должны изобразить эту \"русскую ветку\".": "\"ер\" в конце слова.",
  "Через 100 лет после написания этой оперы она получила новое либретто и новое название. А как было ее старое название?": "\"Жизнь за царя\".",
  "В 20-х гг. поэт-конструктивист И.Сельвинский предложил реформировать русскую пунктуацию. Одним из его предложений был перенос вопросительных и восклицательных знаков в позицию, более соответствующую произношению. Напишите в соответствии с пунктуацией Сельвинского, предположим, известный вопрос: \"Ты записался добровольцем?\".": "\"Ты записа?лся добровольцем\". Действительно, выделение вопросительной или восклицательной интонации в предложении происходит на ударном слоге.",
  "Некто Каний был выбран верховным римским правителем. После окончания его пребывания на этом посту Цицерон сказал: \"Рим имел весьма бодрого повелителя, который во все время своего правления нисколько спать не мог\". А почему?": "Он правил только один день.",
  "Мировая история знала много битв, и в каждой из них были победители и были побежденные. Победители относились к побежденным по-разному. А что общего есть, в соответствии с вавилонской мудростью, в отношении любого победителя к любому побежденному?": "Победитель всегда преувеличивает силу побежденного.",
  "Что, в соответствии с вавилонской мудростью, является наиболее значительным недостатком ума?": "Его отсутствие.",
  "Когда одного древнегреческого философа спросили, чем он отличается от царя, тот сказал, что главное отличие в отношении к своим страстям. Какое же отношение к страстям характеризовало царя, а какое - философа?": "Царь - раб своих страстей, а философ - хозяин.",
  "По словам Гиппократа, любому мудрецу полезно время от времени смотреть на себя в зеркало и оценивать степень своей красоты. Зачем?": "Если он безобразен, пусть не добавляет к этому безобразию плохих поступков. Если же он красив, пусть не оскверняет своей красоты плохими поступками.",
  "Легенда гласит, что когда бог создавал Францию, он дал ей все богатства, какие только мог. Оглядев свое творение, он решил, что это будет слишком уж несправедливо по отношению к другим частям света. Что бог создал, чтобы восстановить справедливость?": "Французов.",
  "В средние века заключение торговой сделки завершалось совместным возлиянием. Как называлась такая выпивка?": "Магарыч.",
  "Узнав о приказе короля Людовика XVI, Вольтер сравнил свои книги с каштанами. Что общего, по словам Вольтера, было между ними?": "Чем больше их поджаривать на огне, тем они лучше.",
  "После того, как король Людовик XIV сделал это, один из придворных заметил, что если это сделал сам король, то на свете нет ничего невозможного. Что же сделал Людовик XIV?": "Умер.",
  "Эта история произошла в первой половине XIX века в Америке. На ярмарке в Новом Орлеане в воздух поднялся шар с воздухоплавателем. Внезапно подул сильный ветер, шар отнесло в сторону от города, и воздухоплаватель был вынужден спуститься посреди хлопкового поля, на котором негры убирали хлопок. Увидев воздушный шар, они бросились врассыпную. Только один старый негр не убежал. Он дождался, пока шар спустится, подошел и приветствовал путешественника. Как он к нему обратился?": "Масса Иисус.",
  "Немецкий философ Артур Шопенгауэр крайне отрицательно относился к славе. Известен его парадоксальный довод, почему нельзя ставить людям памятников при жизни. Так почему же?": "Поставить кому-либо памятник при жизни - значит, заведомо признать, что потомки этого не сделают.",
  "Однажды в середине XIX века некий лондонец получил письмо из Лейпцига от издателя Брокгауза. Брокгауз писал: \"Уважаемый господин доктор! Вы задержали на полтора года сдачу второго тома Вашего труда, который Вы обязались написать для нашего издательства. Если означенная рукопись не поступит к нам через полгода, мы будем вынуждены заказать эту работу другому автору.\" Как звали получателя письма?": "Карл Маркс.",
  "Когда Марка Твена спросили, куда бы он хотел попасть - в рай или в ад - писатель ответил, что оба места имеют свои преимущества. В раю, сказал Твен, хороший климат. А что хорошего в аду?": "Хорошая компания.",
  "Уважаемые знатоки! Вряд ли кто-нибудь из вас знает древнегрузинский язык. Тем не менее, вот вам вопрос: переведите на древнегрузинский язык слово \"сталь\".": "Джуга, отсюда и известный псевдоним Иосифа Джугашвили.",
  "Американская шутка говорит о разнице стратегии предвыборной борьбы между республиканцами и демократами. Если демократ едет на такси, он дает водителю солидные чаевые и говорит: \"Не забудьте проголосовать за демократов\". А что делает республиканец, если он едет на такси?": "Платит строго по счетчику и говорит: \"Не забудьте проголосовать за демократов\".",
  "Говорят, что в британской разведке Интеллиджент Сервис применяется оригинальный метод для отбора кандидатов в разведчики. Кандидата приглашают для собеседования в кабинет одного из руководителей ведомства, и через некоторое время под благовидным предлогом оставляют на несколько минут одного. Каких кандидатов после возвращения в кабинет руководитель сразу зачисляет в штат разведки?": "Тех, кто заглянул в ящик его стола.",
  "У одного из африканских племен существует интересный обычай. Если кто-нибудь начинает говорить на общем собрании племени, он должен стоять на одной ноге. Зачем?": "Когда вторая нога коснется земли, он должен закончить.",
  "Некий рабочий, уволенный японским концерном \"Мацусита дэнке\", подал на компанию в суд и выиграл. Суд обязал компанию восстановить его на работе. Внешне все закончилось благопристойно: рабочего восстановили, стали платить ему еще больше и даже выделили отдельный кабинет. Отчего же он уволился по собственному желанию уже через месяц?": "Ему не давали ничего делать, он просто должен был сидеть весь день на работе. От этого у него случилось нервное расстройство.",
  "Мужик поймал золотую рыбку, та, как водится, пообещала выполнить три его желания. Первым желанием мужик загадал, чтобы рыбка выполнила не три, а четыре его желания. \"Ну и дурак\", - сказала рыбка. А почему?": "После выполнения этого желания все равно ведь останется три.",
  "Представьте себе, что вы - Ленин. Идете вы себе, никого не трогаете, и тут навстречу абсолютно нетрезвый печник, выражающий свое недовольство по поводу топтания вами луга. \"Да вы, батенька, пьяны в стельку!\" - отвечаете вы. После чего вам надо сразу убегать, ибо печник такого оскорбления не перенесет без смертоубийства. Почему он так оскорблен этой фразой?": "Потому что он печник, а не сапожник, и пьян, соответственно, не в стельку, а в дымину.",
  "Этот напиток был известен еще в Древней Греции. В Европе его называют \"фриг\". А в России до революции его можно было попробовать в любом кабаке, но при этом хозяева кабака упорно отрицали бы, что его подают в их заведении. Что же это?": "Вино, разбавленное водой.",
  "Чуть наклоняемся, отводим назад одну руку, потом другую, поднимаем их, а потом опускаем. Нет, это не упражнение из комплекса утренней гимнастики, хотя каждый из нас делает это довольно часто. Когда мы это делаем?": "Надевая пальто.",
  "По греческой легенде, люди были созданы обоеполыми и шарообразными. Но получились они такими совершенными, что Зевс, дабы они не возжелали участи богов, разрезал их пополам, на мужскую и женскую части. Что же осталось у каждого ныне живущего человека на память об этой операции?": "Пуп.",
  "По словам петровского шута Балакирева, это с одной стороны море, с другой - горе, с третьей - мох, а с четвертой - ох. Что же это?": "Санкт-Петербург.",
  "Путешествуя по Австрии, французский писатель Бальзак испытывал трудности из-за недостаточного знания немецкого языка. Как, например, расплатиться с извозчиком? Способ, который придумал Бальзак, заключался в следующем. В руку извозчика писатель клал серебряные монеты по одной. Когда Бальзак останавливался и что он делал после этого?": "Останавливался он, когда извозчик начинал улыбаться, и после этого забирал одну монету обратно.",
  "Однажды к композитору Берлиозу подскочил поклонник, вцепился в рукав и закричал: \"Господин Берлиоз! Позвольте прикоснуться к руке, написавшей \"Ромео и Юлию\"!\". Почему фанатичный поклонник так и не осуществил в конце концов своего намерения?": "Вцепился он в левую руку, а Берлиоз писал правой.",
  "За эпиграмму в адрес нижегородского головы известный российский клоун Бим-Бом был вызван к губернатору, который указал ему извиниться перед головою. Клоун согласился, но извиняться не поехал, а вечером послал губернатору письмо, в котором написал: \"Весь день не могу разыскать городского голову, не у вас ли он случайно?\". Процитируйте дословно ответ губернатора.": "\"Головы у меня нет\".",
  "Как-то раз некий фабрикант спросил врача С.И.Боткина, не знает ли тот надежных способов борьбы с подагрой. Боткин сообщил фабриканту два условия. Первое - жить на один рубль. А второе?": "Зарабатывать этот рубль самому.",
  "Однажды известный немецкий поэт Г.Гейне с удивлением прочитал в \"Общей немецкой газете\" некролог на свою кончину. Что больше всего возмутило Гейне в этом некрологе?": "То, что он был не на первой странице.",
  "Все люди рано или поздно умирают, каждый от своих причин. Курильщики - от рака, алкоголики - от цирроза печени... А какие люди, по мнению немецкого врача М.Герца, умирают от опечаток?": "Те, кто занимается самолечением.",
  "Когда В.Гюго отправился в Пруссию, на границе ему пришлось заполнять анкету для въезда. На вопрос, чем он зарабатывает средства для проживания, Гюго ответил, что он пишет. Это вызвало непонимание у прусского жандарма, который попросил писателя уточнить этот пункт. Гюго ответил, что он зарабатывает средства для проживания пером. Какую же профессию записал жандарм в конце концов в анкету писателя?": "Торговец перьями.",
  "Как-то раз известный артист Императорских театров В.П.Далматов присутствовал на чтении пьесы некоего драматурга Пересветова. На вопрос, как ему понравилась пьеса, Далматов ответил, что только одна строка доставила ему удовольствие. Процитируйте эту строку.": "Занавес падает.",
  "В 1827 г. в Нью-Йорке был арестован некий Г.Дейер. В вину ему вменялась \"организация тайного сношения между разными городами, очевидно, с целью заговора\". Каким образом осуществлялось это тайное сношение?": "При помощи телеграфа. Это была первая телеграфная линия в Америке.",
  "По свидетельству Ж.-Ж.Руссо, философ Д.Дидро признавался ему, что около 20 раз собирался утопиться. Что же удерживало его каждый раз?": "Вода была холодная.",
  "Известный голливудский киноактер Керк Дуглас придумал оригинальный способ мести полицейским, регулярно штрафовавшим его за нарушения правил дорожного движения. Каждому оштрафовавшему его полицейскому он посылал большой букет орхидей. Зачем?": "Логика Дугласа была такова. Полисмен, естественно, не оставит себе эти цветы, а подарит их какой-нибудь женщине. А женщина, получив такой букет, естественно, согласится провести с полисменом вечер. И вечер этот, естественно, обойдется полицейскому гораздо дороже, чем Дугласу штраф.",
  "Когда Э.Карузо в 1910 г. пел в опере \"Паяцы\", он попросил дирижера оркестра Мюнхенского национального театра сделать пятиминутную не предусмотренную партитурой паузу, когда он будет исполнять арию \"Смейся, паяц!\". Зачем?": "В течение пяти минут Карузо плакал.",
  "Однажды немецкого художника Макса Либермана спросили, какие пять картин он постарался бы спасти, если бы в картинной галерее внезапно вспыхнул пожар. Какие пять картин назвал Либерман?": "Те, которые висят ближе к выходу.",
  "Как-то раз князь Куракин решил похвастаться перед М.В.Ломоносовым своим генеалогическим древом. Как известно, род Куракиных восходил еще к Владимиру Красно Солнышко. Ломоносов в ответ на это с грустью ответил, что ничего подобного о своих предках он сказать не может, потому что все записи его рода пропали во время стихийного бедствия. Какого?": "Всемирного Потопа.",
  "Французский король Людовик XVIII преподнес как-то раз серебряный сервиз в подарок одному из своих любимых актеров. После чего актер долго жалел, что Людовик - XVIII, а не XXXVIII. Почему?": "Сервиз был всего на восемнадцать персон.",
  "В ответ на вопрос, кто больше изменил ход истории, Цезарь или Наполеон, французский писатель А.Моруа ответил, что они историю, в общем-то, не изменяли. А кто же, по мнению А.Моруа, изменил ход истории?": "Историки.",
  "Нижеприведенный диалог произошел в свое время между семи- и четырнадцатилетним мальчиками. - Как ты замечательно играешь! Мне никогда так не научиться. - Почему же? Ведь ты совсем взрослый. Попробуй, а если не получится, начни писать ноты. - Я пишу... стихи... - Это тоже очень интересно. Писать хорошие стихи, наверное, еще труднее, чем сочинять музыку. - Да нет, совсем легко. Ты попробуй... Назовите этих двух собеседников.": "В.А.Моцарт и И.В.Гете.",
  "Как-то раз Моцарт поспорил с Гайдном, что сможет написать такую вещь для клавесина, которую не сможет исполнить Гайдн, а сам Моцарт сможет. Взяв ноты Моцарта, Гайдн просмотрели их и сказал, что, действительно, исполнить ее невозможно, потому что в то время, как обе руки исполняют сложные пассажи на противоположных концах клавиатуры, надо взять несколько нот посередине. Тогда за клавесин сел Моцарт... Как же он сыграл требуемый пассаж?": "Носом.",
  "Во время обсуждения этого вопроса на сенате Гейдельбергского университета известный математик Давид Гильберт сказал, что сенат - не баня. А какой вопрос обсуждался?": "Может ли женщина входить в сенат.",
  "Сейчас не удивительно, что крупные фирмы или банки спонсируют разные мероприятия в мире искусства. Один из первых прецедентов случился в 1919 году, когда американские фруктовые короли спонсировали постановку одной оперы в Чикагском оперном театре. Что это была за опера?": "\"Любовь к трем апельсинам\" С.Прокофьева.",
  "Известный писатель и философ Эразм Роттердамский формально был католиком, но к исполнению обрядов и предписаний церкви относился довольно халатно. По этому поводу он говорил, что даже не является католиком целиком. Какая часть его тела, по его словам, исповедовала лютеранство?": "Желудок, не соблюдавший посты.",
  "Что, по словам известного пианиста А.Рубинштейна, было самым трудным для него, когда он учился играть на рояле?": "Платить деньги за уроки.",
  "После завершения Швейцарского похода, в котором А.В.Суворов командовал объединенными русско-австрийскими войсками, австрийцы предложили выпустить памятную медаль. Поначалу Суворов возмутился, так как австрийцы, в общем-то, весь поход уклонялись от выполнения боевых задач. Однако потом он успокоился и даже предложил свой эскиз медали. На одной стороне Суворов предлагал отчеканить российский герб с девизом \"Бог с нами!\". А на другой?": "Австрийский герб с девизом \"Бог с ними!\".",
  "Дирижеров Артуро Тосканини и Пьетро Масканьи как-то раз пригласили принять участие в большом музыкальном фестивале, посвященном памяти Верди. Масканьи, завидовавший дирижерской славе Тосканини, согласился с условием, что он получит гонорар более высокий, чем Тосканини. Фестивальный комитет принял это условие. Какой гонорар получил Масканьи?": "Одну лиру, а Тосканини дирижировал бесплатно.",
  "Однажды группе молодых художников, в числе которых был Павел Федотов, преподаватель дал задание нарисовать рисунок на известную тему. Федотов изобразил человека, раскуривающего трубку от солнца с помощью увеличительного стекла. А что нарисовали все остальные без исключения?": "Прометея, тема была \"Похищение небесного огня\".",
  "После выхода в свет \"Евгения Онегина\" его прочитал московский митрополит Филарет и поднял скандал по поводу оскорбления церкви, в результате которого досталось не поэту и не цензору, пропустившему это оскорбление, а московскому полицмейстеру, допустившему беспорядок. Что же не понравилось Филарету в 8-й главе \"Евгения Онегина\"?": "\"Стаи галок на крестах\" при описании въезда Татьяны в Москву.",
  "По какому поводу французский писатель Фонтенель сказал: \"Теперь во всем свете всего тридцать девять человек умнее меня\"?": "По поводу избрания его в члены Французской Академии, которых, как известно, всего сорок.",
  "Известный берлинский врач Хайм постоянно очень подробно расспрашивал больных об их питании. \"Какие выводы из этого вы можете сделать, коллега?\" - спросил его как-то раз другой врач. \"Для лечения - никаких\", - ответил Хайм. А зачем он их расспрашивал?": "Чтобы установить, на какой гонорар можно рассчитывать.",
  "Еще в начале XX в. популярными были вопросы разным знаменитостям на тему, какую одну книгу они бы предпочли иметь, очутившись на необитаемом острове? Большинство называло Библию, многие - Шекспира. А какой совершенно логичный ответ дал на этот вопрос известный английский писатель Г.К.Честертон?": "Руководство по постройке лодки.",
  "Б.Шоу презрительно сравнивал это со спасательным кругом, брошенным утопающему в тот момент, когда он уже доплыл до берега. Тем не менее, это не помешало самому Шоу воспользоваться этим \"спасательным кругом\". Что же это?": "Нобелевская премия.",
  "Как-то раз на Б.Шоу, мирно идущего по дороге, наехал велосипедист. Все обошлось благополучно, причем Шоу даже посочувствовал велосипедисту. Почему?": "Он упустил свой шанс заслужить бессмертие как убийца Шоу.",
  "Средневековая легенда гласит, что однажды некий богач заказал знаменитому ювелиру перстень с изображением 11 тысяч дев на очень маленьком камне. Очень долго ювелир думал, как ему выполнить задание. В конце концов он изобразил на камне только двух дев. А что он вырезал между ними?": "Город, окруженный стенами - одна дева входила в его ворота, другая выходила.",
  "Писатель и публицист Никола-Себастьен де Шамфор был довольно известен во время французской революции, но бессмертие ему принесла одна фраза. Состоит она в русском варианте всего из четырех слов, и посвящена наполовину политике, а наполовину архитектуре. Назовите эту крылатую фразу.": "Мир хижинам, война дворцам.",
  "Французский просветитель Дасье отдавал Гомеру предпочтение перед Вергилием. На сколько Гомер, по мнению Дасье, прекраснее Вергилия?": "На тысячу лет.",
  "Известный французский просветитель Монтескье немало поездил по всей Европе. В своих воспоминаниях он отзывался об Англии, Германии, Италии и Франции, что в одной из этих стран хорошо путешествовать, в другой - веселиться, в третьей - думать, а в четвертой - иметь дом. Сопоставьте характеристики, данные Монтескье, со странами.": "В Англии - думать, в Германии - путешествовать, в Италии - веселиться, во Франции - иметь дом.",
  "Если бы известный борец за чистоту русского языка Шишков попал в Советскую Армию, он бы ужаснулся тому, что творится в казармах. Два человека делают практически одно и то же, но один из них называется по-русски, а другой - абсолютно идентичным французским словом. Что это за два человека?": "Дневальный и дежурный.",
  "Название этого летательного аппарата происходит от грузинского слова \"бабочка\". Известно, что передвигаться он может по двум принципиально разным траекториям и перевозит до четырех человек. Что это такое?": "Пепелац (из фильма \"Кин-дза-дза\").",
  "С древних времен их кожа считалась лучшим материалом для барабанов. Однако истребляли их в основном из-за того, что они конкурируют с рыбаками. Кто они?": "Пеликаны.",
  "Говорят, что некий поэт-песенник, работавший в 50-х-60-х годах, изобрел оригинальный способ сочинения стихов на готовые мелодии. Сначала на данную мелодию он сочинял ритмическую болванку, заполненную для удобства некими названиями, а потом уж под этот ритм писал слова. А какими названиями он заполнял свою болванку?": "Названиями рыб, отсюда и пошел термин \"рыба\" для обозначения предварительного плана, наброска.",
  "Одной из основных проблем в теории управления является проблема координации усилий участников любого коллективного процесса. В общем виде она не решена и сейчас, однако известны решения для многих частных случаев. Одно из них - как скоординировать во времени усилия участников, выполняющих тяжелую физическую работу - было предложено в России несколько веков назад. Процитируйте его.": "\"Эй, дубинушка, ухнем!\" - на слоге \"ух-\" все прилагали свои усилия.",
  "Обычно у фирмы, компании, да и вообще чего угодно, бывает только один директор, или же их несколько, но один из них самый главный. А где одновременно было пять одинаково главных директоров, что, естественно, ничем хорошим не кончилось?": "Во Франции времен Директории (1795-1799).",
  "Тяжела жизнь бедного кубинского крестьянина. Особенно в сафру - период уборки сахарного тростника, когда приходиться работать по 24 часа в сутки. А сможете ли вы назвать по-испански то, что начинается, когда кончается сафра?": "Фиеста (праздник по поводу окончания сельскохозяйственных работ). Тур: Блок 20",
  "В первой редакции всем известной поэмы он носил фамилию Мак-Кей. В последующих он стал безымянным. Это и не удивительно, так как в тексте он появляется только один раз, хотя его встреча с главным героем поэмы оказывается роковой для того. А где произошла эта встреча?": "В гостинице \"Англетер\" в Ленинграде. Мак-Кей - это негр, встретившийся мистеру Твистеру.",
  "У литературоведов существует занятное развлечение: определять, кто из героев какого-нибудь писателя мог бы сам написать его книги; иными словами, в кого из героев писатель себя максимально перевоплощает. Относительно Шекспира бытует мнение, что подобных героев два, и оба - в одном произведении. Так кто эти двое героев Шекспира, которые, по мнению литературоведов, могли бы написать его книги?": "Гамлет и Горацио.",
  "А.Н.Толстой писал сказку \"Золотой Ключик\" не только для детей. В ней он изобразил в пародийной форме многих своих знакомых из петербургско-московской богемы, да так, что только посвященные могли понять эти намеки. Кого Толстой вывел в своей книге в образе Пьеро?": "А.Блока.",
  "Сначала см. предыдущий вопрос. А кого изобразил Толстой в \"Золотом Ключике\" как Карабаса-Барабаса?": "В.Мейерхольда.",
  "В сказке А.Н.Толстого \"Золотой Ключик\" одна из строк принадлежит вовсе не Толстому, а А.Фету. Процитируйте эту строку.": "\"А роза упала на лапу Азора\".",
  "Один из известных американских писателей свою небольшую картотеку, расположенную по алфавитному принципу, хранил всего в двух ящиках бюро. В принципе этой информации уже достаточно, чтобы ответить на вопрос: кто этот писатель? [Но если никто на вопрос не ответил, то вот вам подсказка: в первом ящике располагались материалы до буквы N включительно].": "Л.Ф.Баум, который придумал название своей страны Оз, глядя на ящик картотеки с надписью O-Z.",
  "Переведите на турецкий язык восклицание: \"Господь с тобой!\"": "Аллаверды.",
  "Эта всем известная песня появилась впервые в 1850 г. в комедии И.С.Тургенева \"Месяц в деревне\". Вообще-то она числится как народная и даже детская, но собиратели фольклора записали ее только в 1855 г. Так что авторство этой песни, на которую написаны сотни пародий, приходится приписывать Тургеневу, что как-то плохо вяжется с его строгим обликом великого писателя. Что же это за песня?": "\"Жил-был у бабушки серенький козлик\".",
  "В 1851 г. из французского посольства в Петербурге был похищен подаренный императором Николаем I кофейный сервиз. Всю столичную полицию поставили на уши, но сервиза так и не нашли (позднее выяснилось, что его спер камердинер самого посольства). Тогда полицейские скинулись, изготовили точную копию сервиза в мастерской, где он был сделан, и вернули его в посольство под видом настоящего. А почему целую ночь перед возвратом они пропьянствовали с друзьями из пожарной команды?": "Сервизу надо было придать вид использованного, чтобы не заподозрили подмены.",
  "По возвращении жителей в сожженную Москву после изгнания Наполеона генерал-губернатор Ростопчин издал указ о том, что \"все вещи, откуда бы они взяты не были, являются неотъемлемой собственностью того, кто ими в данный момент владеет\". Это было необходимо во избежание огромного числа имущественных тяжб между людьми, разыскивавшими на пепелищах свой скарб. Указом было также определено единое место для торговли этим скарбом. А кто, спустя более сотни лет, подписал там другой известный документ, получивший название от имени этого места?": "Дети лейтенанта Шмидта, подписавшие Сухаревскую конвенцию.",
  "На сахалинской каторге иногда можно было услышать о людях, чье дело ушло на доследование к зеленому прокурору. Таким людям завидовали, но и сочувствовали. А кто такой был этот прокурор?": "Лес, тайга. \"Уйти к зеленому прокурору\" - значит пуститься в бега.",
  "Иван Грозный, соблюдая обычай, на этот день устраивал амнистию. А что делали согласно обычая на этот день простые люди, не облеченные властью царя Ивана?": "На Благовещение выпускали птичек на волю.",
  "В дореволюционной России диплом об окончании восьмого класса гимназии одновременно служил разрешением на работу. На какую?": "Домашним учителем или репетитором.",
  "У сибирских народов существовало много внешних различий между девушками и замужними женщинами. Прежде всего они проявлялись в одежде. Однако, для того чтобы отличить девушку от замужней женщины по одежде, надо быть, по крайней мере, специалистом-этнографом или представителем той самой народности. А как проще всего отличить по внешности девушку от замужней женщины, допустим, у хакасов?": "Девушки заплетают несколько десятков косичек, а замужние женщины - две косы.",
  "В традиционных бурятских состязаниях участники меряются \"силой плеч и силой пальцев\". Чтобы померяться силой плеч, они борются. А как они меряются силой пальцев?": "Стреляют из лука.",
  "Что самоеды, познакомившись с русскими, чрезвычайно ценили и называли \"круглой русской едой\"?": "Баранки (ответы \"бублики\" и \"сушки\" тоже сойдут).",
  "Христианские отшельники знали множество способов умерщвления плоти: голодание, самобичевание, постоянное бодрствование, прижигание раскаленным металлом и т.д. А какой способ умерщвления плоти, совершенно неизвестный в других частях христианского мира, был широко распространен у схимников Русского Севера?": "Они позволяли себя кусать комарам.",
  "\"Скорпион\", \"Растворенные ворота\", \"Стул\", \"На столе три рюмки\", \"Перинная тягота\", \"Заячий бег\", \"После слез приходит радость\"... Что это было такое в России во времена Петра I?": "Названия первых русских кораблей.",
  "По окончании процесса над сыном Петра I царевичем Алексеем, 126 из 127 членов суда подписались под смертным приговором. Не подписался только один. Я не спрашиваю его имени, я спрашиваю - почему он не подписался?": "Не умел.",
  "Когда М.В.Ломоносов взялся разбирать коллекцию минералов Академии наук, он смог легко определить все камни, кроме одного. Секретарь Академии Шумахер на вопрос Ломоносова о происхождении камня ответил, что это - самый драгоценный минерал в коллекции, ибо его предоставил лично польский король Ян Собеский. Что же это был за минерал?": "Камень из почки короля.",
  "Об этом монументе, известном всему миру, Герцен сказал, что он - \"дурной памятник дурному человеку\". Оставляя в стороне художественные качества памятника, можно сказать, что человек, которому он поставлен, носил римское имя и был действительно жесток, к чему его обязывала военная профессия. Что это за монумент?": "Трафальгарская колонна (памятник адмиралу Горацио Нельсону).",
  "В 1868 г. наука Европы понесла тяжелую утрату. В результате стихийного бедствия, имевшего место в городе Лейпциге, были сведены на нет несколько десятков лет работы сотен ученых. Что это за бедствие и где именно оно произошло?": "Пожар на издательской фирме Брокгауза, уничтоживший все бывшие в производстве наборы.",
  "Для лечения чего врачи древности рекомендовали пить жидкую ртуть?": "Запора. Идея была в том, что ртуть свой тяжестью прошибет все что угодно.",
  "В 1873 г. правительство Германии закрыло некое учреждение в Баден-Бадене. Не сделай оно этого - и на карте Европы, возможно, стало бы очень скоро одним государством меньше. Какое же государство извлекло и продолжает извлекать максимально возможную выгоду из опрометчивого решения германского правительства?": "Монако, обязанное своим существованием крупнейшей в Европе рулетке, дающей миллионные прибыли. (В Баден-Бадене закрыли именно рулетку).",
  "На сахалинской каторге эта особа уважительно именовалась Прасковьей Федоровной, и каждый арестант ежедневно делился с ней своим добром. Сахалинской каторги давно уже нет, а особа осталась. Поименуйте ее по-нынешнему.": "Параша."
}