{
  "Закончите анекдот. Пассажир в электричке с головой ушел в какую-то книгу. Он жадно глотает страницу за страницей и ежеминутно издает восклицания вроде \"Потрясающе!\", \"Не может быть!\", \"Ну, кто бы подумал!..\" и т. п. Заинтригованный сосед обращается к читателю: - Прошу прощенья, что вы читаете? Так что же он читает?": "\"- Орфографический словарь!\"",
  "Американский философ Даниэль Деннетт образно описывает это так: \"Огромное количество комиссий, подкомиссий и просто чиновников, которые конкурируют друг с другом, но работают вместе, создавая иллюзию, что на самом деле все контролирует один Главный Начальник - примерно так, как это было в дни президентства Рейгана\". Что же так характеризует Деннетт?": "Человеческий мозг.",
  "В мире много кровососущих насекомых. Раньше самыми опасными из них считались блохи, переносившие чуму, потом - комары, переносившие малярию. А сейчас самым опасным можно считать клопа, потому что он неопрятен и испражняется прямо там, где кушает. Поэтому клоп - единственное насекомое, которое может... Что?": "Переносить СПИД. Другие кровососы передают только тех микробов, которые в них способны размножаться и перебираться из желудка в слюнные железы, а клоп может передавать все, что съел раньше.",
  "Новозеландский шахматист, международный мастер Роберт Уэйд, будучи в 1951 году в Москве, дал сеанс одновременной игры 30 московским школьникам. А из-за чего этот факт вошел в шахматную историю?": "Как самый неудачный сеанс. Уэйд не выиграл ни одной партии и только 10 свел вничью.",
  "В 1823 году в серьезном английском медицинском журнале \"Ланцет\" появился впервые в мире некий новый раздел. К медицине он не имел никакого отношения, а скорее предназначался для развлечения читателей. Ведущий этого раздела, некто Джордж Уолкер, прославился тем, что специально для него придумал систему обозначений, которой пользуются во всем мире и по сей день. Что же это был за раздел, встречающийся сейчас во множестве печатных изданий и не миновавший даже газету \"Станок\", где он, правда, находился на последних ролях?": "Шахматный раздел.",
  "В 1927 году в Лондоне проходил международный шахматный турнир. Хозяева возлагали свои главные надежды на чемпиона Англии Вильяма Винтера и старались создать ему все необходимые условия для победы. Был даже образован специальный Фонд Винтера, собравший 300 фунтов на специальные меры поддержки английского чемпиона. В первых трех турах Винтер благодаря этим специальным мерам одержал три победы, в том числе над очень сильными гроссмейстерами Рети и Нимцовичем. Но после третьего тура деньги в фонде кончились, и все остальные партии Винтер проиграл. Так на что он использовал средства фонда?": "На выпивку. Приходя на игру выпимши, Винтер играл очень сильно, но после третьего тура, когда он все пропил, ему пришлось выступать трезвым...",
  "В том же турнире все тот же Вильям Винтер перед заключительным туром делил последнее и предпоследнее места. Все зависело от финальной партии - если Винтер ее выигрывал, он был не последним, ничья или поражение означали последнее место. Соперник Винтера получил явно проигранную позицию и был крайне удивлен, когда тот предложил ничью. Почему Винтер это сделал? (Подсказка - с его пристрастием к алкоголю это никак не связано).": "За последнее место давали утешительный приз, за предпоследнее - ничего.",
  "За всю историю шахмат только пять женщин были удостоены звания гроссмейстера по мужской шахматной шкале. Я вам назову одну - это шведка Пия Крамлинг. А ваша задача - назвать остальных четверых.": "Нона Гаприндашвили, Майя Чибурданидзе, Жужа Полгар и Юдит Полгар.",
  "В 1948 году создатели \"Униака\", одного из первых компьютеров, который работал еще на лампах, в попытке привлечь внимание Конгресса США к своему изделию предложили устроить его показательное испытание. К счастью, Конгресс не согласился, посчитав, что и без того компьютер хорош. К счастью - потому что этого испытания \"Униак\" бы точно не выдержал, и неизвестно, как пошла бы история вычислительной техники после этого. Что именно предлагали инженеры в качестве испытания?": "Устроить шахматный матч между компьютером и человеком. Они были уверены, что \"Униак\" его выиграет.",
  "Когда Марк Тайманов проиграл матч Фишеру всухую - 0:6 - на него обрушились репрессии. Его лишили звания заслуженного мастера спорта, ему перестали выплачивать гроссмейстерскую надбавку. А что, по словам Тайманова, было самой первой репрессией против него, когда он вернулся в СССР из Канады, где игрался матч?": "Его обыскали на таможне, чего с гроссмейстерами обычно не делали.",
  "Когда Марк Тайманов проиграл матч Фишеру всухую - 0:6 - на него обрушились репрессии. Его лишили звания заслуженного мастера спорта, ему перестали выплачивать гроссмейстерскую надбавку. Его, наконец, обыскали на таможне. Но все эти репрессии были короткоживущими и примерно через полгода были с Тайманова сняты. Что послужило причиной этого?": "Фишер выиграл у следующего соперника, Бента Ларсена, и опять со счетом 6:0. Тут уж стало понятно, что Тайманов не виноват.",
  "У многих народов детей называют по какому-нибудь событию, случившемуся при их появлении на свет. Скажите, чем занимался Тимур в тот момент, когда ему сообщили о рождении сына, которого он повелел назвать Шарух?": "Играл в шахматы. Шарух, или Шахрух - \"шахматная ладья\".",
  "Однажды гроссмейстер Савелий Тартаковер проиграл в турнире пять игр подряд. Когда его спросили о причине, он ответил: \"В первой партии у меня болел зуб. Во второй - голова. В третьей у меня был приступ ревматизма. В четвертой я тоже неважно себя чувствовал.\" А как, хотя бы примерно, Тартаковер объяснил поражение в пятой игре?": "\"Ну не все же мне выигрывать!\"",
  "Обычно эта опасность настигает шахматистов-любителей, имеющих мало опыта выступления в настоящих турнирах. Но вот васюкинские любители в игре с Остапом Бендером ее счастливо избежали. Известен и противоположный случай - когда австрийский гроссмейстер Фридрих Земиш столкнулся с этой опасностью после первого же хода соперника. О чем идет речь?": "О цейтноте. Васюкинские любители в цейтнот не попадали, а вот Земиш как-то раз после первого хода соперника продумал над ответом целых 45 минут.",
  "Во Франции он пастуший, в Англии - школьный, а у нас примерно как в Англии, но не так тесно связан с педагогикой. Назовите его.": "Детский мат в шахматах.",
  "Космонавт Виталий Севастьянов считается автором коктейля, популярного в американских барах в середине 70-х годов. Коктейль этот представляет собой смесь одной части водки, одной части армянского коньяка, одной части джина, и одной части бренди. А как он называется?": "\"Союз-Аполлон\" (там половина компонентов наша, а половина - американская).",
  "В письменных источниках католической Европы ЭТО впервые упоминается в латинском трактате, датируемом 1180 годом, под именем \"шахилюдо\". В письменных источниках славянского мира - в 1262 году в сербско-греческом Номоканоне (род энциклопедии), под тем именем, под которым мы ЭТО знаем сейчас. Что ЭТО такое?": "Шахматы (лат. shahiludo - дословно, \"шахская игра\").",
  "Когда в 1983 году Василий Смыслов и Роберт Хюбнер закончили вничью отборочный матч претендентов на звание чемпиона мира по шахматам, оба соперника согласились, что доверяют судьбу матча случаю. Была запущена рулетка в местном казино (дело было в Австрии), Смыслов взял себе красный цвет, Хюбнер поставил на черный. Назовите совершенно точно сектор, на котором остановилась рулетка.": "Зеро. Пришлось крутить еще раз, и Смыслов выиграл.",
  "В Англии до 1807 года ЭТО считалось поражением, в Италии и Франции - ничьей, в Испании и Португалии - победой. В конце концов в 1807 году Лондонский клуб постановил считать ЭТО ничьей, и с тех пор это мнение общепринято. О чем идет речь?": "О пате (в шахматах).",
  "Разных типов ЭТОГО в мире существует много, и некоторые считаются даже незаурядными произведениями декоративно-прикладного искусства. Однако официально допускается только один тип ЭТОГО, именуемый набором Стаунтона. Что же ЭТО, если учесть, что одна восьмая часть набора Стаунтона скопирована с греческого Эглинского барельефа, изображающего битву с персами и находящегося в Британском музее?": "Набор шахматных фигур. Набор Стаунтона - единственный, допускаемый в официальных соревнованиях, а с барельефа скопированы фигуры коней.",
  "Английский психолог Джон Тринкаус утверждает, что в английском языке это слово вымирает. Он провел перед экраном телевизора 48 часов, просматривая различные интервью и беседы. Оказалось, что из 419 случаев, когда это слово можно было бы употребить, оно встретилось всего 53 раза, тогда как слово \"absolutely\" прозвучало 249 раз, а \"exactly\" - 117 раз. А вот другое слово, которое отслеживал Тринкаус, вымирать не собирается. Какое это другое слово?": "\"No\" (а вымирает, соответственно, \"yes\").",
  "До конца XVIII века, когда были унифицированы шахматные правила, во многих европейских странах пешка, достигшая последнего ряда доски, могла превращаться в любую фигуру, кроме ферзя (и короля, естественно). Все ранние попытки его изменить наталкивались на сопротивление церкви. Почему?": "Две королевы на доске при одном короле, по мнению церковников - возмутительный пример двоеженства.",
  "В других же вариантах правил пешка, достигнувшая последнего ряда доски, могла превращаться далеко не в любую фигуру. Если не было выполнено некое условие, она могла даже оставаться пешкой до тех пор, пока это условие не будет выполнено. В какую же фигуру могла превращаться пешка в этом варианте?": "В любую из тех, которые уже побиты к этому моменту.",
  "В 1794 году Томас Пейн, на тот момент гражданин революционной Франции, был приговорен к гильотине за то, что в свое время предлагал не казнить короля Людовика XVI, а просто выслать его навечно из страны. Однако смелая жена Пейна подстерегла самого Робеспьера в кафе, которое тот любил посещать, и добилась от него помилования своего мужа - тем единственным способом который она сочла и доступным, и моральным. Пейн уехал потом в Америку и стал одним из отцов американской демократии. А какие имена фигурируют в том варианте этой истории, который имел место в X веке в Киеве (кто, соответственно, Робеспьер, Пен и его жена)?": "Князь Владимир, Ставр Годинович и Василиса Микулична, которая тоже выиграла жизнь Ставра у князя Владимира в шахматы.",
  "В 632 году халиф Омар победил Персию и присоединил ее к своей мусульманской державе. Это событие до сих пор считается главным в истории одного из видов спорта. Какого?": "Шахмат, которые из Персии распространились по всему мусульманскому, а затем и христианскому миру. Тур: Блок 2",
  "Об австрийском шахматисте начала века Георге Марко ходила молва, что он - сильнейший шахматист во всем мире. Тем не менее, он не был чемпионом мира, ни разу не побеждал ни в одном турнире и при встречах с другими гроссмейстерами обычно проигрывал. Чем же объяснялась такая его репутация?": "Его огромной физической силой.",
  "В шахматном мире югославский гроссмейстер Милан Матулович был награжден прозвищем Жадубович за свою манеру поведения за доской. Что же он делал такого, что заслужил эту нелестную кличку?": "Постоянно брал ходы назад под видом поправки фигур (франц. j'adoube - \"поправляю\" - говорится, когда игрок хочет поправить нечетко стоящую фигуру).",
  "Когда молодой бразилец Энрике Мекинг играл шахматную партию с ветераном советских шахмат, экс-чемпионом мира Тиграном Петросяном, он постоянно жаловался в жюри на то, что Петросян не дает ему сосредоточиться - то громко дышит, то громко мешает ложечкой кофе, то скребет монеткой по столу, то еще чего. Отчаявшись добиться справедливости от черствого жюри, нервный бразилец решил отомстить Петросяну и сам стал издавать всякие шумы, один раз даже запев песенку. Но Петросян избавился от акустических эффектов соперника очень просто. Каким образом?": "Выключил слуховой аппарат - он был почти совсем глухим.",
  "Не могли бы вы хотя бы приблизительно сказать, какими словами английский 84-летний шахматист Мизес прокомментировал свою победу в матче с 86-летним голландцем ван Форрестом?": "\"Как всегда, победила молодость\".",
  "В 1975 году гроссмейстеры Майлс и Рюбен сыграли самую короткую партию в истории шахмат. Майлс играл белыми, Рюбен - черными. А теперь скажите, сколько в этой партии было ходов и кто победил?": "Ни одного - они сразу согласились на ничью.",
  "Изобретение этого приписывали Симу и Иафету, Соломону и Семирамиде, Аристотелю и Ксерксу, Гермесу и Одиссею, Ясону и рыцарям Круглого Стола и даже Адаму. Скорее всего истинный изобретатель неизвестен, но даже народ, который это изобрел, точно не определяется - в списке претендентов греки и римляне, вавилоняне и египтяне, скифы и кельты, индусы и китайцы и даже австралийские аборигены. О чем идет речь?": "О шахматах.",
  "Второй чемпион мира по шахматам Эммануил Ласкер как-то раз решил стать почтенным предпринимателем и разводить голубей для гурманских ресторанов. Он купил нескольких голубей специальной мясной породы, но после года бесплодных попыток получить от них потомство оставил эту затею и вернулся к шахматам. А в чем была причина его неудачи?": "Все купленные им голуби были одного пола (самцы).",
  "Не знаю, как в российской, а вот в американской шахматной энциклопедии упоминается В.И.Ленин. Там написано, что он был довольно сильным игроком. Особое внимание составителей энциклопедии привлек один из псевдонимов Ленина, которым он пользовался в сибирской ссылке. Что это за псевдоним?": "Карпов.",
  "В наши мягкосердечные дни занятия шахматами сравнительно безопасны. Максимум, чем рискует побежденный - это плохое настроение из-за упущенного приза. Не то в Древней Индии. Скажите, на что играли в шахматы индийцы в X веке, если никто не мог проиграть больше десяти раз за всю свою жизнь?": "На пальцы. Побежденному отрубали палец на руке.",
  "На Всемирной шахматной олимпиаде 1958 года в Мюнхене в игре команд Ирландии и ЮАР произошел странный случай. Чемпион Ирландии Вольфганг Хейденфельд победил на первой доске своего соперника, и тем не менее команда Ирландии проиграла 0:4. При этом никаких протестов или незачетов не было. Как такое могло произойти?": "Хейденфельд, хоть и был чемпионом Ирландии, на Олимпиаде играл за ЮАР.",
  "Английский журналист XIX века Милтон Хэзелтайн был первым человеком, который исключил из своих публикуемых материалов слово \"на\". А на что он в этих же материалах заменял слово \"берёт\"?": "На двоеточие: (он был шахматным журналистом и усовершенствовал краткую систему шахматной нотации. До него писали, например \"K на h2\" или \"K берет h2\", а он стал первый писать просто \"Kh2\" или \"K:h2\").",
  "Блез Паскаль считал, что эти три состояния разума и души могут описать отношение человека к любому явлению или к любой информации. Что это за три состояния?": "Вера, отрицание и сомнение. (Пойдут синонимы, лишь бы суть была та же).",
  "Эльзас, Люксембург, Лотарингия, Неаполь, Сицилия, Сардиния, Бургундия, Нидерланды, Богемия, Мексика, Испания, Австрия, Венгрия - какой ястребиный замок объединяет их всех?": "Дом Габсбургов (\"Габсбург\" дословно - \"Ястребиный Замок\", так назывался родовой замок основателя династии Гюнтрама Богатого), который там везде правил.",
  "Во времена Алексея Михайловича наделение дворян за службу землей получило широкое распространение. Процесс этот проходил в два этапа. Сперва Разрядный приказ определял, сколько земли тому или иному дворянину положено, а потом Поместный приказ выделял соответствующий участок из государственного фонда. А как назывался такой участок?": "Дача.",
  "Одним из пунктов разногласий между раскольниками и никонианами было отношение к многогласию во время церковных служб. Раскольники осуждали этот обычай, когда священник читает молитву, а в это же время дьячок читает свою молитву, а хор поет псалмы. В греческой церкви многогласия никогда не было. А чем вызвано его появление в московской церкви?": "Так уходило меньше времени на службу, чем если бы все это делать одно за другим.",
  "На первой карте Сибири, составленной в XVII веке С.Ремезовым, в левом верхнем углу обозначен некий крупный город, который на самом деле вовсе не город. Если вы вспомните, как была ориентирована эта карта, то легко сможете сказать - что это за город и почему он обозначен как город, если он вовсе не город?": "Карта была ориентирована \"вверх ногами\", то есть левый верхний угол - это юго-восток. Там был обозначен \"город Китай\", а городом его Ремезов считал, потому что огорожен стеной.",
  "Патриарх Иоаким, живший во времена царевны Софьи, ужасно не любил иноземцев как проклятых еретиков. Каким гастрономическим пристрастием европейцев патриарх аргументировал свое утверждение о том, что они не лучше скотов?": "Любовью к салату. Едят траву - значит, скоты.",
  "Один из первых русских военных кораблей, построенных на верфях Воронежа, Петр I назвал странным именем \"Гото Предестинация\". Но это очарованный Европой царь, а как его называли те, кто на нем плавал?": "Так же, но в переводе на русский - \"Божье Предназначение\"",
  "В допетровской России высшим законодательным и судебным органом в стране была Боярская дума. Петр, проведя многие реформы, не решился ее упразднить. Каким же совершенно официальным образом он за короткое время смог прекратить ее деятельность?": "Перестал назначать в нее новых бояр, и Дума исчезла естественным путем с вымиранием бояр старых.",
  "В конце XVII века в России побывал известный итальянский певец Балатри. Он очень заинтересовался русской народной музыкой и даже записал некоторые песни, несмотря на свое незнание русского языка - так он покорили его своей мелодичностью. А теперь скажите, что такого придумал Балатри, что до сих пор широко используется, например, в компьютерной сети Интернет?": "Napisanie russkikh slov latinskimi bukvami.",
  "В XVII веке этот деликатес был практически недоступен простому русскому человеку, что нашло отражение в пословице про них и про огурцы. Богатеи же выписывали их из Голландии в соленом виде - не знаю уж, как они их потом ели, на наш вкус это совершенно непривычно. О чем идет речь?": "О лимонах. (Пословица - \"Артамоны едят лимоны, а мы, молодцы, - одни огурцы\").",
  "Англичане говорят о ней, что она имеет шесть лиц и двадцать один глаз. Кто она?": "Игральная кость (шесть сторон и двадцать одно очко в сумме).",
  "Этот головной убор имеет только два размера, причем меньший из них характеризуется числом 12, а больший - 13. Назовите единицы этих измерений.": "Число взяток, речь идет о малом и большом шлеме в игре в бридж.",
  "Мало кто из нас может похвастаться, что слышал голоса Екатерины, Маргариты и Михаила. Если кто и может, то к нему отнесутся с подозрением и недоверием. Назовите имя человека, который их все же слышал, и даже сумел убедить в этом окружающих.": "Жанна д'Арк. Это голоса тех святых, которые ей являлись.",
  "Известный шахматист гроссмейстер Макс Эйве имел привычку на игры с сильными соперниками являться в перчатках. Когда его спросили, почему он это делает, он ответил: \"Перчатки придают мне уверенности - в юности я был...\" Так кем был Эйве в юности?": "Боксером. Тур: Блок 3",
  "В черном ящике - то, что норманны использовали для облегчения подсчета денег. Название этого предмета до сих пор значится в титуле английского министра финансов. Каждый из нас видел это и наверняка пользовался этим, но не для денежных операций, а для развлечения. Что в черном ящике?": "Шахматная доска. (Норманны на ней раскладывали монеты для подсчета, а английский министр финансов именуется Chancellor of the Exchequer - \"канцлер шахматной доски\")",
  "Шахматная фигура, именуемая у нас слоном, в Англии называется епископом, в Польше - петухом, а как она называется в Монголии?": "Верблюд.",
  "Знаменитый кубинский шахматист Хосе-Рауль Капабланка до 1913 года нигде официально не работал, добывая себе деньги исключительно играми. В 1913 году кубинское правительство решило, что так негоже, и устроило Капабланке синекуру, определив его в дипломатическое ведомство. С тех пор он занимал должность Чрезвычайного и Полномочного Посла Республики Куба... а вот в какой стране?": "Во всем мире (так официально значилось в титуле).",
  "Вплоть до начала XIX века в шахматной игре игрок, которому объявлен шах, вовсе не обязан был на него немедленно реагировать, если соперник не производил определенное действие. Какое?": "Не говорил \"Шах\".",
  "Когда этим именем зовут мускулистого полуголого мужика - в этом нет ничего странного. Но когда тем же мужским именем называют женщину с зонтиком - поневоле задумаешься, в чем тут дело. А что это за имя?": "Оскар (соответственно, кинематографический и шахматный).",
  "Современные шахматные часы с кнопками переключения механизма были изобретены только в 1883 году. А что использовалось для контроля времени до этого?": "Песочные часы (когда игрок делал ход, он клал свои часы на бок и переворачивал часы соперника).",
  "Бобр, циветта, кабарга, кашалот. За что им должны быть благодарны женщины?": "Эти животные дают вещества, используемые в парфюмерии для повышения стойкости духов - бобровую струю, мускус (циветта и кабарга) и амбру (кашалот).",
  "Высшая военная награда Великобритании - это бронзовый крест Виктории, учрежденный в 1856 году. Подумайте и назовите источник бронзы, из которой были сделаны первые кресты Виктории.": "Металл русских пушек, захваченных во время Крымской войны.",
  "Очень многие из нас видели в своей жизни машину Замбони - либо живьем, либо по телевизору. Эта разновидность автомобиля примечательна тем, что используется в основном зимой, хотя в принципе может работать круглый год. Еще одна ее особенность - то, что она используется в основном в закрытых помещениях, хотя в принципе может работать и на открытом воздухе. Ну и наконец, при использовании она ездит не быстрее 10 км/ч, хотя в принципе может развивать гораздо большую скорость. А для чего она используется?": "Для восстановления и полировки льда на катках.",
  "Почему малайская коррида гораздо честнее испанской?": "Потому что в малайской корриде сражаются два быка, и у каждого есть равные шансы на победу, в отличие от испанской.",
  "Оракул предсказал этому человеку, что он заложит город напротив поселения слепцов. Когда он нашел место для города, с великолепным климатом, замечательной водой и прекрасной гаванью, то действительно обнаружил, что на противоположном берегу есть поселение - вот только все его обитатели оказались зрячими. Тем не менее, предсказание оракула было сочтено истинным - только слепцы могли поселиться в болотистой низине, не заметив рядом гораздо лучшего места. Сейчас же этот город включает в себя обе эти части. О каком городе идет речь?": "О Стамбуле.",
  "Мать звали Настасья Петровна, отца - Михаил Иванович, сына - Михаил Михайлович. А как звали человека, который, пользуясь их отсутствием, нарушил неприкосновенность их жилища, причинил небольшой материальный ущерб и внес хаос?": "Машенька (в сказке Л.Толстого \"Три медведя\")",
  "Если европейцам для обучения этому искусству нужны пять линий и человек, то корейцам нужны пять линий и три линии. А зачем им нужны три линии?": "На стане из трех линий корейцы записывают фигуры танца. А европейцу танец надо показать.",
  "Официальной религией на Мальдивских островах является ислам, и местные жители блюдут все предписания шариата - запрет на алкоголь, строгие правила в одежде и т.п. Тем не менее, в отличие от других мусульманских стран, многочисленные туристы соблюдать эти правила вовсе не обязаны и могут хлестать водку, ходить голыми и предаваться всяческому разврату. А каким образом мальдивское правительство предотвращает столкновения между туристами и местными ревнителями чистоты нравов?": "Для туризма выделены необитаемые острова.",
  "После того, как на острове Маврикий были истреблены последние дронты, местные лесорубы заметили, что начала неуклонно снижаться численность дерева кальвария, которое высоко ценилось в мебельном деле. Все попытки возродить дерево были безуспешными, пока кто-то не догадался ввести из Америки индюков. Что же делали индюки?": "То же, что и дронты - ели плоды кальварии. Семена этого дерева могут прорастать только после прохождения через птичий желудок.",
  "В английской кулинарной книге, включающей экзотические рецепты, написано, что поскольку этот компонент некоторых рецептов в Англии не найти, то лучше всего его заменять йогуртом, разведенным содовой водой. О каком компоненте идет речь?": "О квасе.",
  "Как известно, классические расстегаи - это небольшие рыбные пирожки с открытым верхом, запеченные в горячей печи. А почему у них открытый верх?": "Чтобы перед употреблением намазывать икрой прямо по рыбе.",
  "Раньше в сибирских деревнях можно было увидеть такую картину. В один из дней поздней осени или ранней зимы вся деревня собиралась в одном месте. Сперва женщины выполняли некую работу, а потом начинались соревнования мужчин. При этом мужчины отмечали пройденные этапы, выпивая стакан водки, так что к концу дня на ногах уже никто не держался - ведь каждый выпивал стаканов по двадцать. А что получалось в результате этих соревнований?": "Запас пельменей на всю зиму. (Женщины замешивали фарш и тесто, а мужики лепили, сопровождая стаканом водки каждый сотый пельмень).",
  "Кому Пушкин посвятил свое известное стихотворение \"Ты жива еще, моя старушка...\"?": "Никому, это стихотворение Есенина.",
  "В русском языке рифмы с последним словом, ударением в котором стоит во втором от конца слоге строки, обычны (\"Из-за острова на стрЕжень...\"), на третьем от конца - встречаются, но реже (\"Тучки небесные, вечные стрАнники...\"), на четвертом от конца - настолько редки, что Корней Чуковский проиграл пари Леониду Собинову, когда тот сумел такую строчку сочинить (\"Услыхали СОбинова - // Ничего осОбенного\"). А вот в начале 80-х годов в журнале \"Крокодил\" был напечатан шуточный стишок про Аэрофлот, где была рифма с ударением на пятом от конца слоге. Звучало это так: У меня у молодца в животе лежит курца. [курица, в смысле] Не волнуется курца, ... Закончите этот стишок.": "\"...ПеревАривается\".",
  "Девочка-первоклассница встречает своего доктора, лечившего ее пару лет назад. - Ну и как ты живешь, Машенька? - спрашивает доктор - Плохо, - отвечает девочка, хотя по лицу видно - врет. Если я вам подскажу, что доктор лечил девочку безуспешно, то не назовете ли вы его специальность?": "Логопед. Букву Р так и не исправил, а девочка чтобы этого не показывать, не хочет говорить слова с ней (например, \"хорошо\").",
  "27 августа 1883 года жителей острова Цейлон разбудил странный звук. Сначала было подумали, что взорвались оружейные склады в Коломбо, но это оказалось не так. А что же разбудило цейлонцев?": "Вулкан Кракатау.",
  "В годы Второй Мировой войны в Северной Атлантике действовал некий американский авианосец. Американцы потратили огромное количество опилок, чтобы каждый день засыпать ими всю его поверхность. А зачем они это делали?": "Чтобы медленнее таял. Это был айсберг.",
  "За коня король Ричард III обещал отдать полцарства. Таким образом, два коня стоили бы всего царства. А за какого официанта его родителям было дано два коня, да еще бессмертных?": "За Ганимеда, который стал виночерпием богов на Олимпе.",
  "Пьеса Тома Тейлора \"Наш американский кузен\", написанная в 1858 году, после нескольких представлений не ставилась в США более ста лет. В начале 1990-х годов один из вашингтонских театров вновь включил ее в свой репертуар, но несколько видоизменил при этом. Представление кончается примерно в середине первоначального текста пьесы. А чем оно кончается?": "Выстрелом. Именно эту пьесу смотрел Линкольн, когда его убили, и сейчас ее играют до момента убийства. Тур: Блок 4",
  "Остров Пасхи принадлежит Чили, остров Рождества - Австралии. А кому принадлежит остров Воссоединения?": "Остров Реюньон принадлежит Франции.",
  "Если вы едете туристом за рубеж, в посольстве той страны, куда вы едете, вам ставят визу в ваш заграничный паспорт. А вот посольские работники Израиля во всех странах мира предложат вам на выбор - ставить штамп прямо в паспорт или на отдельный листок бумаги, который вы можете вложить в паспорт. А в чем смысл помещения визы на отдельный листок бумаги?": "Арабские страны (кроме Египта) не впускают туристов, у которых в паспорте стоит враждебная израильская виза. Так что если вы хотите после Израиля посетить какую-нибудь арабскую страну, то лучше поставить штамп на листочке, а потом его из паспорта вытащить.",
  "В мире есть только две страны, в название которых входит название их правящей династии. Назовите их.": "Саудовская Аравия (династия Саудов) и Иордания, официальное название которой - Иорданское Хашимитское Королевство (династия Хашимитов).",
  "Одна из центральных улиц столицы Кувейта до 1990 года носила название Багдадской. После войны ее, естественно, переименовали. Чьим именем она называется сейчас?": "Улица Буша.",
  "После окончания освобождения Кувейта от иракских войск городская инфраструктура была почти полностью разрушена. В домах не было света, газа, воды. Однако домовладельцы, возвращаясь в принадлежащие им здания, первым делом ремонтировали не свет, не газ и не воду. А что?": "Кондиционеры. Без них в Кувейте прожить практически невозможно.",
  "Среди жителей Ливана 93% считает себя арабами, вне зависимости от религии. А какая народность в Ливане вторая по численности?": "Армяне.",
  "Технологическое нововведение, возникшее в начале 30-х годов в Японии и получившее там широкое распространение, нанесло серьезный удар по экономике стран Персидского залива. Хорошо еще, что они нашли у себя нефть, а то прозябать бы им в нищете. А что сделали японцы?": "Начали выращивать дешевый жемчуг на устричных фермах. Основой экономики многих стран Персидского залива был как раз экспорт природного жемчуга.",
  "Первым в таблице Менделеева стоит водород, имеющий атомный номер 1. А какой элемент в некоторых вполне современных изданиях таблицы Менделеева помещен до водорода?": "Нейтрон (атомный номер 0, что вполне логично - 0 протонов и 0 электронов).",
  "Да простят меня за не вполне галантный вопрос женщины, но от правды не уйти - значительная часть прекрасной половины человечества озабочена тем, как избавиться от нежелательного волосяного покрова на стройных ножках. И бритвы, и химические депиляторы имеют свои недостатки - во-первых, процедура отнимает много времени, а во-вторых, раздражает кожу. А вот американец Джеймс Мак-Галиард запатентовал специальные микроскопические пузырьки, внутри которых находится депилятор. Пузырьки эти достаточно прочны, чтобы не протекать сами по себе, но в то же время лопаются, если их к чему-нибудь сильно прижать. Как же Мак-Галиард предлагает их использовать?": "Изготавливать чулки из материи с такими пузырьками. Чулки плотно прилегают к ногам, и волосы, соприкасаясь с ними, развивают достаточное давление, чтобы раздавить пузырьки - но только в том месте, где они растут, поэтому кожа не раздражается.",
  "В Ботсване, небольшой стране на юге Африки, приветствие на языке сетсвана звучит \"пула\". Так же называется и валюта этой страны. Этот девиз помещен и на гербе нации. А как переводится это слово с языка сетсвана, вы можете сообразить, если вспомните природные условия Ботсваны. Так что такое \"пула\"?": "Дождь, который в засушливой Ботсване ценится весьма высоко. (Ответ \"вода\" не засчитывается - Ботсвана не до такой степени засушливая).",
  "Какое животное, по мнению южноафриканских демократов, символизирует межрасовую гармонию - качество, к которому должны стремиться все африканские страны?": "Зебра, раскрашенная в черно-белой гамме.",
  "Как известно, \"пустыня\" по-арабски - \"сахара\", А как будет по-арабски \"берег пустыни\" или \"край пустыни\"?": "Сахель (так называется район к югу от Сахары, между пустыней и саванной).",
  "Три этих реки носят одинаковое название с добавлением цвета - Белая, Красная и Черная, и впадают в озеро с тем же названием. А как с 1984 года называется страна, находящаяся в их верховьях?": "Буркина-Фасо, бывшая Верхняя Вольта (название всех трех рек и озера - Вольта).",
  "Когда в 1984 г Верхняя Вольта (англ. Upper Volta) сменила свое название на Буркина-Фасо, многие страны - члены ООН воспротивились этому. С нашей точки зрения, причина этого недовольства - элементарная зависть. Дело в том, что Верхняя Вольта занимала в этот момент место в Совете Безопасности ООН. А почему, собственно, это могло послужить препятствием к смене названия?": "Непостоянные члены Совета Безопасности ротируются по алфавиту, и многим не понравилось то, что вскоре после истечения срока пребывания в Совете Верхней Вольты (которая по-английски начинается на U) она опять займет это место как Буркина-Фасо.",
  "Во многих местах Восточной Африки живут народы тутси и хуту. Оба этих племени пришли туда в средние века. Интересно, что с самого первого момента их сосуществования тутси выступали в роли феодалов, а хуту - в роли зависимых людей (именно в этом причина их нынешних постоянных войн). Причина этого не экономическая, не военная, не религиозная и не культурная, а скорее психологическая. В чем же она?": "Тутси на пару голов выше, чем хуту.",
  "Небезызвестный лейтенант Жан-Бедель Бокасса, он же император Бокасса I, всю жизнь был католиком, как и положено лицу, достигшему высоких постов во французской колонии. Тем не менее, однажды, будучи уже императором, он принял ислам и провозгласил его государственной религией Центрально-Африканской империи. Это продолжалось три дня, а на четвертый Бокасса со своими подданными вернулись в лоно христианства. В чем была причина таких странных эволюций?": "К Бокассе с визитом приезжал Муамар Каддафи, и император сделал ему такой вот подарок.",
  "Как известно, Организация Объединенных Наций существует за счет взносов стран - ее членов. А что делают с теми странами, которые злостно задерживают взносы?": "Лишают права голоса.",
  "В подавляющем большинстве стран пользуются григорианским календарем. А в какой стране до сих пор пользуются календарем древних египтян?": "В Эфиопии.",
  "Долгие годы национальным лозунгом Эфиопии были слова \"13 месяцев солнца\", напоминавшие о принятом в стране 13-месячном календаре. Почему же в середине 80-х годов его официально отменили?": "После ряда постигших страну засух он начал смотреться издевательски. (А по 13-месячному календарю эфиопы живут до сих пор - к сведению тех, кто подумал, что лозунг отменили вместе с календарем).",
  "Один владелец магазинчика, торгующего спиртными напитками в столице Ганы Аккре рекламирует свой товар так: \"Водка, которая нравится и живым, и мертвым!\" Ну живые понятно - покупают и пьют, принося доход владельцу. А при чем тут мертвые, почему им нравится эта водка?": "По ганскому обычаю, жертвоприношения предкам совершаются водкой.",
  "Процедура развода у жителей островов Бижагош у западного побережья Африки упрощена до чрезвычайности. Инициатором может выступать только женщина, и для развода ей нужно сделать только одно действие. Несомненно, наши женщины эту процедуру бы вполне одобрили, тем более что некоторые из них такое действие по отношению к своим мужьям уже проделывали. Что же должна сделать островитянка, чтобы развестись?": "Выкинуть вещи мужа из дома.",
  "Столицы каких двух стран названы в честь президентов США?": "Первая, естественно - Вашингтон, а вторая - Монровия, столица Либерии, названная в честь Дж. Монро.",
  "Традиционные деревенские дома на юго-востоке Африки имеют непропорционально большую крышу, так что европейцы, когда впервые их увидели, окрестили их \"грибками\". А зачем нужна такая широкая крыша, которая выдается иногда на несколько метров над стенами дома?": "Чтобы на стенки ни при каком ветре не попадал дождь - они глиняные и быстро размоются.",
  "Вопреки популярной песне, это место расположено вовсе не на берегу моря, а на юге Сахары. Одно время оно было центром африканской работорговли. Назовите двух животных, которые жили там вместе с тезкой одного из библейских персонажей.": "Корова Му и марабу. (\"В далекой бухте Тимбукту//Есть дом у Сары Барабу...\").",
  "Во многих странах Ближнего Востока, где сосуществуют христиане, мусульмане и иудеи, три дня в неделю - с пятницы по воскресенье - многие предприятия и заведения не работают, соблюдая выходные всех религий. А почему в понедельник тоже мало кто работает, хотя выходные кончились?": "Понедельник - базарный день и все торгуют или покупают.",
  "В 1679 году в Данциге состоялось состязание между польским астрономом Яном Гевелием и англичанином Эдмундом Галлеем. Несмотря на то, что Галлей пользовался привезенным из Англии специальным телескопом, а Гевелий не пользовался ничем, он несколько раз победил Галлея, показывая каждый раз результат примерно на 10 секунд лучше. А в чем они соревновались?": "В точности определения положения звезд на небе.",
  "Его кумиром был Наполеон, а сам он заслужил прозвище \"истребитель неверных\". Он правил Египтом с 1805 по 1849 год. А как сначала звали того, кто взял себе его имя в XX веке?": "Кассиус Клей, взявший себе имя Мохаммед Али в честь египетского султана Мехмета-Али.",
  "Экватор - воображаемая линия, отделяющая Северное полушарие Земли от Южного. Линия смены дат - воображаемая линия, отделяющая сегодняшний день от вчерашнего. А что разделяет воображаемая линия Уоллеса, проходящая между индонезийскими островами Ломбок и Бали?": "Австралийскую и Индийскую (Палеотропическую) природные зоны (фауны, флоры).",
  "Все знают, что формула воды - H2O. А вот кто ее впервые установил? Маленькая подсказка - этот человек по образованию был теологом, и получил степень доктора богословия в 1796 году в университете Турина.": "Амедео Авогадро.",
  "Их написание приписывали египтянам, кораитам и даже некоему безымянному начальнику хора. А кто чаще всего выступает в роли их автора в нашем представлении?": "Царь Давид, речь идет о псалмах.",
  "Этот вид спорта появился в 1912 году, когда американец Оуэн Смит изобрел цель для его участников. Дистанции в нем бывают 3/16 мили, 5/16 мили, 3/8 мили и 7/16 мили. Мировой рекорд, например, на дистанции 5/16 мили - 29.51 секунды. Так что изобрел Оуэн Смит?": "Механического зайца для собачьих бегов.",
  "Николай II приказал повесить там портреты своих предков, а, будучи спрошенным, зачем он это сделал, ответил, что в трудную минуту приятно ощущать поддержку родственников. Кроме того, он перенес туда свою библиотеку. Куда же?": "В туалет.",
  "Как известно, ко всему должна быть инструкция. Например, существует такая инструкция по пользованию гранатометом. В ней говорится, как из него стрелять и что делать в нештатных ситуациях. Например, если ваш гранатомет дал осечку, его необходимо взвести вручную и попытаться произвести второй выстрел. А какие два действия необходимо сделать по инструкции, если гранатомет дал осечку и во второй раз?": "1) Поставить гранатомет на предохранитель, 2) Доложить командиру о неисправности.",
  "Ордовикское - 440 млн. лет назад, девонское - 365 млн. лет назад, пермское - 245 млн. лет назад, триасовое - 210 млн. лет назад. А о самом знаменитом я умолчал. Когда оно было, с точностью до 5 млн. лет?": "Самое знаменитое вымирание видов случилось около 65 млн. лет назад (ответы от 60 до 70 млн. принимаются).",
  "Американец Кейт Херинг использовал в качестве материала для своей работы швейцарские часы, Берлинскую стену, нью-йоркское метро, собственный, пардон, пенис и даже знаменитую киноактрису Грэйс Джонс. А не могли бы вы сказать, какова его профессия?": "Художник - на всем этом он рисовал.",
  "Война за испанское наследство в начале XVIII века велась не только за территории. По завершившему войну Утрехтскому мирному договору, Англия получила от Испании только Минорку и Гибралтар, однако англичане не сочли себя ущемленными, так как кроме территорий Испания уступила им некую весьма доходную монополию. Впоследствии она принесла Англии немалую выгоду. Что это была за монополия?": "Монополия на работорговлю в Америке.",
  "В Мавритании при этом используют дельфинов, в Японии - бакланов, на островах Меланезии - рыбу-прилипалу. А какое животное и каким образом чаще всего используется для этого у нас?": "Дождевой червяк - как наживка при рыбной ловле. (Все перечисленные животные используются не в качестве наживки, а как ловцы, но в вопросе сказано \"каким образом\").",
  "Эта страна может похвастаться самым длинным пляжем в мире - он тянется на 725 километров. Еще она примечательна тем, что рабство в ней было официально отменено только в 1980 году. Ну и наконец это, пожалуй, единственная страна в мире, правительство которой ведет кочевой образ жизни. О какой стране идет речь?": "О Мавритании.",
  "Во многих арабских селениях существуют общественные печи, которые находятся где-нибудь на центральной площади. Любой житель может прийти сюда со своим тестом и испечь лепешку. Печи эти активно используются несколько месяцев в году, несмотря на то, что у всех селян дома есть своя совершенно такая же печь. Почему же они ходят делать свой хлеб в общественной печи?": "Летом и без того жарко, а если дома топить печь, то совсем невмоготу. Вот и ходят к общественной печи, чтобы дом не греть.",
  "Рыцарский кодекс английского короля Генриха I перечислял семь занятий, в которых рыцари могут состязаться и должны достичь совершенства. Не все из них отвечают нашему стереотипному представлению о средневековом рыцарстве. Сможете ли вы правильно назвать хотя бы пять из них?": "Верховая езда, плавание, стрельба из лука, бокс (принимать аналоги типа \"рукопашный бой\"), соколиная охота, стихосложение и шахматы.",
  "Недавно в Лондоне состоялся необычный шахматный турнир. Организаторы его заявили, что он - самый честный из всех турниров. А почему все игры начинались из позиции, где слоны и кони были поменяны местами?": "Чтобы игроки не пользовались стандартными дебютами, изученными уже до мелочей, а играли бы только своей головой. Организаторы полагали, что так лучше выявлять истинную силу игрока.",
  "Эта страна названа по имени одного из ее правителей, который дал новую религию, но не ей, а ее завоевателям. О какой стране идет речь?": "Об Узбекистане (хан Узбек ввел ислам в Золотой Орде).",
  "В средневековой Англии так называли служителя в кабаке или таверне, который вскрывал пивные и винные бочки, пробивая их специальным ломиком, и наполнял протянутые ему кружки посетителей. А сейчас эти люди регулируют вещи гораздо более серьезные, чем поток пива в глотки потребителей. Кто же они?": "Брокеры.",
  "Опытные виноделы хорошо знают, что вино, которое хранилось в бутылке в лежачем положении гораздо лучше вина, которое хранилось в стоящей бутылке. Поэтому при длительном хранении бутылки с вином всегда держат на боку в специальных стойках. А в чем причина такого различия в качестве?": "Если бутылка лежит, вино смачивает пробку и она не высыхает. А если бутылка стоит, то пробка высыхает, в бутылку проникает воздух и вино прокисает.",
  "После ликвидации Британской Империи многие из бывших английских колоний вошли в Британское Сообщество, сохраняя тесные культурные и экономические связи с бывшей метрополией. Иногда какая-нибудь страна с Англией ссорится и выходит из Сообщества. А какая страна была исключена из Британского Сообщества в 1961 году, но - уникальный случай - вновь принята туда в 1994 году?": "ЮАР (исключали ее за апартеид).",
  "В парижском Пантеоне похоронены величайшие люди Франции - даже Наполеон не удостоился этой чести. Назовите единственную женщину, которая покоится в Пантеоне.": "Мария Кюри.",
  "Во Франции это Марсель, в Италии - Милан, в Англии - Манчестер, в Мексике - Гвадалахара. А в России?": "Санкт-Петербург - второй по численности город.",
  "Древнегреческие оды, которые предназначались для чтения публике вслух хором со сцены, состояли из трех частей - строфы, антистрофы и эподы. Если бы вы были древним греком и пришли бы в театр в разгар чтения оды, как вы смогли бы определить, какая из этих трех частей сейчас читается?": "По месту хора на сцене - во время исполнения разных частей он перемещался строго определенным образом.",
  "В этом месте сходятся четыре железных дороги. Там есть Иллинойс-Авеню, Индиана-Авеню, Атлантик-Авеню и даже Балтийская Авеню. Как в любом уважающем себя городе, вы найдете там водопровод, электростанцию и даже тюрьму. О чем идет речь?": "Об игре \"Монополия\" (в ее классическом варианте).",
  "Если взять бензол и этилен и провести реакцию Фриделя-Крафтса, а затем нагреть получившийся продукт в присутствии платины или палладия, мы получим в итоге то, что тесно связано с игрой \"Что? Где? Когда?\". Что именно?": "Стирол.",
  "В 1992 году этим процессом были охвачены 12 из 15 стран - бывших республик СССР, 3 из 6 стран - бывших республик Югославии, а также, как ни странно, республика Сан-Марино. Если я вам подскажу, что этот процесс продолжается около года, то не могли бы вы ответить - что это?": "Прием в члены ООН.",
  "Этот шведский физик стал известен благодаря своим исследованиям спектра Солнца и полярных сияний, и считается одним из основателей спектроскопии. Не удивительно, что именно в спектроскопии было первоначально увековечено его имя, хотя позднее оно стало известно всем физикам, химикам и даже биологам. Кто же он?": "Андерс Ангстрем.",
  "\"Пробуждение радостных чувств по прибытии в деревню\". \"Сцена у ручья\". \"Веселое собрание селян\". \"Гроза\". \"Песнь пастуха: чувства счастья и благодарности после грозы\". Если это названия частей единого целого, то кто автор этого целого?": "Людвиг ван Бетховен, речь идет о его Шестой (Пасторальной) симфонии.",
  "Идея \"момента Омега\" была впервые изложена в Библии, подробно развита русским философом Николаем Федоровым, получила свое имя в работах ученого-иезуита Пьера Тейяра де Шардена, а ее физическую возможность доказал в начале 1990-х годов американский астрофизик Фрэнк Типлер. А что, согласно Библии, должно было последовать за \"моментом Омега\"?": "Страшный Суд, ибо \"момент Омега\" - это воскрешение всех людей, живших когда-либо на Земле.",
  "Кого в телеклубе \"Что? Где? Когда?\", с точки зрения арабов, можно было бы назвать шейхом и почему?": "Например, Ворошилова - ему больше 50 лет. Шейх - это старый уважаемый человек, у арабов 50 лет считается как раз возрастом, за которым мужчина считается шейхом.",
  "Его \"Зеленая книга\" включена в школьную программу по литературе в его родной стране. Его последнее литературное произведение называется довольно длинно: \"Деревня, деревня, Земля, Земля и самоубийство астронавта\" и представляет собой сборник сатирических рассказов на тему природы тирании и разногласий в мире ислама. Кто же этот писатель?": "Муамар Каддафи.",
  "Для Рихарда Вагнера это был знаменитый пианист и композитор Ференц Лист. Для Чарли Чаплина в третий раз это был американский писатель, лауреат Нобелевской премии Юджин О'Нил. Для Фредерика Жолио это был французский физик Пьер Кюри. А кто это был для Тимура Гайдара?": "Тестем Гайдара был сказочник Петр Бажов.",
  "Вы наверняка знаете, что Клото, Лахезис и Атропос - это мойры, или парки, которые заведуют человеческой судьбой. Вы, возможно, знаете, что Аглая, Евфросиния и Талия - это грации, дочери Зевса и Эвриномы. А кто такие Левкозия, Лигея и Парфенопа, если они ничуть не лучше, чем Медуза, Сфено и Эвриала?": "Сирены - столь же смертоносные, как и горгоны.",
  "Знаменитое уравнение Дрейка включает в себя восемь сомножителей: число галактик во Вселенной, среднее число звезд в галактике, процент звезд, пригодных для возникновения жизни в своей системе, среднее число планет, пригодных для жизни, на звездную систему, вероятность возникновения жизни на таких планетах, вероятность развития жизни до появления разума, вероятность развития разумной жизни до появления технологической цивилизации и среднее время жизни технологической цивилизации. Скажите совершенно точно - что же получается в результате?": "Число цивилизаций во Вселенной, с которыми можно установить контакт. Ответ \"Число технологических цивилизаций во Вселенной\" принимается, ответ \"Число цивилизаций во Вселенной\" - нет, так как формула исключает те цивилизации, которые не достигли технологической стадии.",
  "В 251 году н.э. семеро римских юношей-христиан бежали в Малую Азию, спасаясь от преследований со стороны императора Деция. Была выслана погоня, которая обнаружила место их ночлега в труднодоступной пещере близ Эфеса. Проникнуть в пещеру римские солдаты не смогли, но заблокировали все выходы. Что же такого сделали юноши, что солдаты их не схватили, император Феодосий II через двести лет возвел на этом месте церковь, а сами они до сих пор числятся в церковном календаре, хотя не святыми и не мучениками?": "Они проспали все 200 лет. (А когда проснулись, подумали, что прошла всего одна ночь).",
  "Истм Коринфский, Немея и Дельфы - вот места, где в Древней Греции можно было увидеть панэллиники. А где имела место быть самая известная панэллиника?": "В Олимпии. Панэллиники - это общегреческие состязания, проводившиеся раз в четыре года.",
  "Геракл встречался с двумя из этих трех братьев. Одного из них он обманул, другого спас. Задолго до Геракла эти двое воевали друг против друга, и проигравший был обречен на тяжкую работу. Забудем о глупом третьем брате, но скажите - как звали этих двоих?": "Атлас и Прометей (а глупый третий брат - Эпиметей, который хранил ящик Пандоры и не уследил за ним).",
  "Что общего между неврологической болезнью хореей, электрическим коронным разрядом и породой собак, выведенной в Швейцарских Альпах?": "Все называются именем святых: пляска Святого Витта, огни Святого Эльма, сенбернар (по имени Святого Бернара).",
  "Архиепископ Вильям Тирский, служивший при дворе короля Амальрика I, составил книгу \"История деяний, свершенных за морем\", которая стала первым историческим трудом о... А вот о чем, вы догадаетесь, если вспомните, где царствовал Амальрик I.": "О крестовых походах. Амальрик I был королем иерусалимским.",
  "Некоему профессору дали на рецензию новую книгу, написанную его давним научным соперником. Как быть - ведь обругать не позволяет вежливость, а похвалить - значит, отказаться от собственных воззрений. Вот цитата из рецензии: \"Эта книга содержит много нового и интересного. К сожалению...\" А что же написал профессор дальше?": "\"Все, что в ней интересно - то не ново, а все, что ново - неинтересно\".",
  "Как известно, отцом геометрии считается Евклид, собравший все геометрическое знание своего времени в своих \"Началах\". Труд этот состоит из нескольких книг, которые состоят из отдельных глав, которые так и называются - начала или элементы. А теперь процитируйте всем известное стихотворение о сорок седьмом элементе первой книги \"Начал\".": "Пифагоровы штаны На все стороны равны... 47 элемент первой книги - это теорема Пифагора.",
  "По мнению раннего христианского теоретика блаженного Августина, из всех чисел самое совершенное - это число 6. А чем Августин это обосновывал?": "Так как Бог сотворил мир в 6 дней.",
  "Вот цитата из блаженного Августина: \"Добрый христианин не должен верить математикам и всем остальным, кто произносит пустые пророчества... Есть вероятность, что математики уже заключили союз с дьяволом, дабы затемнять души и навсегда заковать человека в цепи ада\". А в чем причина такой нелюбви святого к математикам, ведь они вроде бы не произносят пустых пророчеств?": "Еще как произносят. Математиками в то время звались астрологи, а против них христианская церковь всегда боролась - астрология основана на чистейшем язычестве.",
  "По словам английского математика Чарльза Бэббиджа, нет ничего страшного в том, чтобы при вычислениях использовать неправильные данные. Как совершенно справедливо замечал Бэббидж, ошибка при вычислениях с неправильными данными всегда меньше, чем... Чем что?": "Чем ошибка без вычислений вообще.",
  "Нильс Бор определял такого человека, как того, кто сделал все возможные ошибки в очень узкой области познания. Кто же это, по мнению Бора?": "Конечно же, эксперт.",
  "Американский математик Филипп Дэвис уверяет, что первую вели химики, вторую - физики, а третью будут вести математики. О чем он так говорит?": "О мировых войнах.",
  "По словам английского математика и дворянина лорда Дунсани, логика и виски имеют между собой одну общую черту по воздействию на человека. Какую именно?": "В малых дозах они приятны, в больших - вредны.",
  "Известный английский математик и астроном сэр Артур Эддингтон любил повторять, что неправы те сторонники простоты, кто думает, что если они знают, что такое один, то они знают, что такое два, потому что один и один - два. Эддингтон говорил, что в этом уравнении не все так просто. Чего же не учитывают сторонники простоты?": "Неизвестно, что такое \"и\".",
  "По мнению английского математика и астронома сэра Артура Эддингтона, их во Вселенной 15747724136275002577605653961181555468044717914527116709366231425076185631031296, и столько же их неизменных партнеров. Что посчитал Эддингтон с такой точностью?": "Протоны и электроны.",
  "Как известно, научная теория может быть либо правильной, либо неправильной - третьего не дано. А вот с математическими моделями природных явлений не все так просто - считает нобелевский лауреат, знаменитый физико-химик Манфред Эйген. Какая же третья возможность существует для них?": "Модель может быть правильной, но не имеющей отношения к данному явлению.",
  "Что Альберт Эйнштейн характеризовал как набор предрассудков, приобретенных в юности?": "Здравый смысл.",
  "Как-то раз у Эйнштейна спросили: почему Бог, создав мир логическим и сообразным, допустил, чтобы существовали неберущиеся интегралы - те, решение которых не представляется в виде формулы. Эйнштейн ответил, что Богу эта проблема незнакома. Почему?": "Если Богу надо взять интеграл, он всегда делает это в численном виде - так можно взять любой интеграл.",
  "В этом вопросе содержатся четыре подвопроса. Выступая в середине 30-х годов в Сорбонне, великий Эйнштейн сказал, что его национальность и гражданство зависят от того, верна ли теория относительности. Поставьте себя на место Эйнштейна и скажите - если бы теория относительности оказалась верна, кем бы его объявили в Германии, и кем во Франции; и скажите, кем бы его объявили в каждой из этих стран, если бы она оказалась неверна. Подсказка: несмотря на то, что теория относительности оказалась верна, в одном из пунктов своего прогноза Эйнштейн таки сам ошибся.": "Если теория относительности верна: в Германии - немцем (вот тут-то он и ошибся, ибо его все равно объявили евреем), во Франции - гражданином мира (но никак не французом!!!). Если неверна: во Франции - немцем, в Германии - евреем.",
  "По мнению американского математика Пауля Эрдеша, математик - это черный ящик, на выходе из которого получаются теоремы. А что же остроумный Эрдеш считал необходимым подавать ему на вход для этого?": "Кофе.",
  "Великая теорема Ферма была доказана только в 1994 году, продержавшись более 300 лет в числе знаменитых математических проблем. Любопытно, однако, что ее решение вполне могло бы появиться еще в \"Арифметике\" - труде древнегреческого математика Диофанта. А почему же оно там не появилось?": "Так поля были узкие, и Ферма его не записал. (Знаменитая заметка на полях была именно в \"Арифметике\". Разумеется, сам Диофант о проблеме Ферма не имел ни малейшего представления.)",
  "После того, как Леонард Эйлер решил покинуть свое место в Прусской академии наук, прусский король Фридрих Великий предложил его место Жозефу-Луи Лагранжу. А почему Фридрих считал, что Лагранж - вдвое лучший ученый, чем Эйлер?": "У него было два глаза, а у Эйлера - один.",
  "По словам Галилея, ученый должен измерять то, что можно измерить. А что он должен сделать с тем, что нельзя измерить?": "Сделать его таким, чтобы можно было измерить.",
  "Все знают о словах Эйнштейна о том, что Бог не играет в кости - так великий физик хотел выразить свое неприятие вероятностной картины мира, которую строит квантовая механика. А вот не менее великий английский астрофизик Стивен Хокинг, полемизируя с Эйнштейном, сказал, что Бог не только играет в кости, но еще и... Что?": "Жульничает при этом.",
  "Сейчас ценность научной статьи обычно измеряется в количестве ссылок на нее в других статьях (так называемый \"индекс цитирования\"). Но этот метод не отражает всей истины, имеет много недостатков и им пользуются только потому, что другого просто нет. А вот известный математик Давид Гильберт в свое время предлагал измерять ценность научной статьи не по отношению к ней последующих статей, но по отношению ее к предыдущим статьям. Метод Гильберта, несомненно, более точен, но гораздо труднее реализуется на практике - может пройти много лет, прежде чем удастся оценить статью. Что за число предложил использовать Гильберт как критерий качества научной статьи?": "Число статей, которые данная статья делает устаревшими.",
  "Американский философ Оливер Холмс классифицировал всех людей на философов и нефилософов. При этом он пользовался интересным математическим сравнением. Если, по мнению Холмса, нефилософы - это те, кто полагает, что 2+2=4, то кто такие философы, если то, что они полагают, тоже абсолютно верно с математической точки зрения?": "Те, кто полагает, что a + b = c.",
  "В компании всяческих законов Мерфи и прочих Паркинсонов есть такой закон Хофштадтера. Он гласит: \"Любое дело всегда отнимает больше времени, чем вы рассчитываете, даже если...\" Сформулируйте закон Хофштадтера до конца.": "\"...даже если при расчете вы учитывали закон Хофштадтера\".",
  "Американский математик Джон Келли определял математиков-топологов как людей, которым трудно за завтраком - ведь они не видят разницы между этими двумя предметами. Какими?": "Чашкой и бубликом. С точки зрения математической топологии, они эквивалентны.",
  "Немецкого математика Ландау как-то раз спросили, можно ли назвать его учительницу, Эмму Нетер, великой женщиной-математиком. Ландау заявил, что он в этом не уверен. А почему?": "Он был не уверен, можно ли назвать ее женщиной. Великим математиком, по его мнению, она была точно.",
  "Шотландский математик Эндрю Ланг говорил о математической статистике, что хорошие ученые используют ее для освещения, а плохие - для поддержки. А с каким предметом сравнивал Ланг математическую статистику?": "С фонарным столбом.",
  "Исторический анекдот гласит, что Наполеон, прочитав трактат Лапласа об устройстве Солнечной Системы, заметил, что нигде в его труде нет упоминания о Боге, на что Лаплас якобы ответил, что он не нуждается в этой гипотезе. Но это только анекдот. Когда его впервые услышал сам Лаплас, он возмущенно заметил, что никогда так бы о Боге не высказался, хотя в его книге он и в самом деле не упоминается. Почему?": "Потому что Бог, с точки зрения Лапласа - это очень хорошая гипотеза, которая объясняет все, а он в своем труде лишь пытался найти альтернативу.",
  "О ком Пьер Симон Лаплас говорил, что он удвоил продолжительность жизни астрономов, сократив им время на скучную работу?": "Об изобретателе логарифмов Непере.",
  "Французский математик Франсуа ле Лионне называл эту функцию \"функцией Феникса\", ибо полагал, что она как нельзя лучше описывает легендарную птицу. Что же это за функция?": "e^x, которую можно дифференцировать до бесконечности и производная все время равна тоже e^x.",
  "Он был членом Американской, Бельгийской, Венгерской, Датской, Краковской, Римской, Парижской, Прусской и Сербской академий, членом-корреспондентом Венгерской академии наук, Королевского общества наук в Геттингене, Королевской академии наук в Риме и Королевской академии наук в Турине, доктором Геттингенского, Глазговского, Йельского, Кембриджского, Оксфордского, Принстонского и Эдинбургского университетов. Его работы были посвящены лесному делу, сельскому хозяйству, воспитанию, проблемам народонаселения, географии, экономике, обществоведению и, конечно, естественным наукам. Он писал: \"Первая моя служба - родине, вторая - просвещению, третья - промышленности\". Назовите его.": "Д.И.Менделеев.",
  "В словаре Брокгауза и Ефрона статья \"Варенье\" подписана одной буквой - греческой \"дельтой\". Не могли бы вы сообразить, кто эту статью написал?": "Д.И.Менделеев.",
  "Одной из важных характеристик дерева в лесозаготовительной промышленности является так называемая сбежистость. Впервые концепцию сбежистости ввел Д.И.Менделеев. Она показывает, насколько хорошо дерево можно штабелевать, и сколько из него можно извлечь полезной древесины, а сколько уйдет в отходы. Подумайте и скажите - как именно определяется сбежистость? Подсказка: с математической точки зрения это первая производная.": "Сбежистость - это уменьшение диаметра дерева с высотой.",
  "Он был женат на дочери премьер-министра Нового Южного Уэльса. Его брат был командиром броненосца \"Адмирал Ушаков\" и погиб в Цусимском сражении. А сам он, проделав огромную научную работу, нигде ее не опубликовал, чтобы его не посчитали за шпиона. Лев Толстой писал ему: \"Вы первый несомненно опытом доказали, что человек везде человек, то есть доброе и общительное существо\". Кто это?": "Н.Н.Миклухо-Маклай.",
  "Писатель Владимир Чивилихин как-то раз провел такой эксперимент. Он взял плакатную фотопанораму Москвы, положил на нее несколько бумажек и попросил своих знакомых определить, что это за город. Как ни странно, никто Москву не угадал, а среди ответов были Пермь, Курск и даже Марсель. А что именно Чивилихин закрыл бумажками?": "Сталинские высотки.",
  "Этот дворянский род считается самым старинным в Европе - его корни документально прослежены до II в н.э., когда с его основателем воевал римский император Марк Аврелий. Итальянская ветвь этого рода дала правящий дом княжества Монако, немецкая ветвь - известных филологов, чешская ветвь - знаменитого натуралиста. А как звали представителей российской ветви этого рода?": "Грумм-Гржимайлы (итальянская ветвь, соответственно, - Гримальди, немецкая - Гриммы, чешская - Гржимеки).",
  "Если на гербе рыцаря древнего европейского рода была корона, то число зубцов в ней обозначало ЭТО. Если там была крепостная стена, то ЭТО обозначалось числом зубцов на стене. Если там был плюмаж, то ЭТО обозначалось числом перьев в нем. Что же ЭТО?": "Число крестовых походов, в которых участвовал его род.",
  "После революции известный русский путешественник Григорий Ефимович Грум-Гржимайло подал заявление о перемене своей фамилии на Грумм-Гржимайло. Объяснял он это чистым суеверием. В чем же был смысл такой перемены фамилии?": "После того, как отменили \"Ъ\" в конце слов, в его фамилии стало 13 букв, и он переделал ее так, чтобы стало 14.",
  "Впервые эту этнографическую ошибку совершил итальянский путешественник Плано Карпини. Вслед за ним эти два народа скрестил не кто иной, как Карл Маркс, что, по-видимому, послужило причиной широкого использования этого названия в советской литературе. Что же это за этнографически неверное название?": "Монголо-татары.",
  "В монгольском \"Сокровенном сказании\" повествуется о войне монголов под руководством Чингисхана против татар. После победы монголов они устроили самый натуральный геноцид, используя для этого, как ни странно, телеги. Каким же образом они использовали телеги для истребления татар?": "Они убивали всех, кто был выше тележной оси.",
  "В войске Чингисхана были уже практически все элементы, присутствующие в современных военных соединениях - разведка, связь и т.п. Не было только одного - и именно отсутствие этого позволяло орде передвигаться с очень большой по тем временам скоростью. Чего же там не было?": "Обоза, снабжения. Каждый воин должен был сам заботиться о прокорме себя и своего коня.",
  "Летописец Рашид-ад-Дин рассказывает, что как-то раз незадолго до своей смерти Чингисхан собрал всех своих полководцев и наследников и спросил - в чем заключается высшая радость и наслаждение мужчины. Все дали один и тот же ответ, которым Чингисхан остался совершенно недоволен. После этого он прочитал всем нотацию, что \"величайшее удовольствие и наслаждение для мужа состоит в том, чтобы подавить возмутившегося и победить врага, вырвать его с корнем и захватить все, что тот имеет, заставить его замужних женщин рыдать и обливаться слезами, в том, чтобы сесть на его хорошего хода с гладкими крупами меринов, в том, чтобы превратить животы его прекрасноликих супруг в ночное платье для сна и подстилку, смотреть на их разноцветные ланиты и целовать их, а их сладкие губы цвета грудной ягоды сосать!\". Не будем говорить об этических качествах Чингисхана, но все-таки любопытно - какой же ответ дали его простодушные полководцы и наследники?": "В охоте.",
  "В 1833 г в Санкт-Петербурге была издана китайская энциклопедия \"Сан-Цзы-Цзин, или Троесловие\" в переводе Н.Я.Бичурина. Несмотря на то, что Бичурин был прекрасным переводчиком и знатоком Китая, ему не удалось передать в переводе одну из главных особенностей подлинника. А вот в Китае эта особенность получила широкое распространение, и, в частности, Мао Цзэдун любил использовать ее в своем цитатнике. Так что же это была за особенность?": "Все фразы состояли из трех слов.",
  "Китайская летопись \"Юаньши\" повествует о завоевательных походах монголов. В частности, в ней упоминается о сражении между Субудаем и неким полководцем Ми-чи-сы-лао. Не могли бы вы сказать, где произошла эта битва?": "Это битва при Калке между Субудаем и Мстиславом.",
  "В своих завоевательных походах монголы использовали типичную тактику кочевников - наваливались большим числом на слабейшего противника, и быстро рассыпались по степи, если противник был силен. Какая русская пословица произошла от описания этой тактики?": "Молодец против овец, а против молодца сам овца.",
  "В Древней Руси для борьбы с верховыми воинами часто использовалось оружие, именуемое \"чеснок\". Представляло оно собой кованые железки о четырех шипах - как ни упадет, один шип смотрит вверх. Несмотря на то, что такая штука легко видна всаднику и он может направить лошадь мимо нее, эффективность чеснока была весьма высока. Связано это было с тем, как именно его использовали. А как?": "Его рассыпали на бродах. Там на дне ничего не видно.",
  "Для чего в средние века вы могли бы использовать барана, повешенного на козла?": "Для разбития городских ворот при осаде. Бараном называлось большое бревно, обитое железом, а козлом - большой стояк, на который оно подвешивалось на цепях.",
  "После одной из побед князя Игоря над половцами путь домой его войску отрезали разлившиеся реки. Степь превратилась в непроходимую грязь, а поскольку леса вокруг не было, то гатить это болото было нечем. И все же Игорь вышел из положения. Чем же войско Игоря вымостило свой путь?": "Трофеями.",
  "Санитарные условия в средневековой Руси были, в общем, не лучше, чем в современной ей Европе. И тем не менее, при практически одинаковой плотности населения болезней и эпидемий на Руси было меньше. А все из-за того, что наши предки изобрели замечательный способ дезинфекции, сохранившийся аж до начала XX в., несмотря на то, что он считался признаком дикости и отсталости. Что же это за способ?": "Топка избы по-черному. Дым выполнял дезинфицирующую роль.",
  "Что общего между реальным историческим лицом принцем Ольденбургским и героем Ильфа и Петрова Кисой Воробьяниновым?": "Родной город обоих носил одно и то же название - Старгород, только у принца Ольденбургского по-немецки.",
  "В легенде, записанной французским фольклористом К.Мармье в Мекленбурге на севере Германии, говорится о некоем князе Готлибе, правившем в Мекленбурге в 800 году по Рождеству Христову, каковой Готлиб имел трех сыновей, имена каковых сыновей переводились как Спокойный, Богатый победами и Верный. А как же на самом деле были их имена?": "Рюрик, Синеус и Трувор.",
  "Уважаемые знатоки! Может быть, вы знаете хинди. Возможно, вы знаете санскрит. А знаете ли вы древнеарийский язык, бытовавший до санскрита? Если вы вспомните, откуда в Индию пришли арии, то легко сообразите - как на их языке звучит слово \"река\".": "Дон (принимать ответы, в которых есть согласные Д и Н с любой огласовкой). Арии вышли из Причерноморья и до сих пор многие реки там носят созвучные названия - Дон, Днестр, Днепр, Дунай.",
  "Весной 1943 года немцы бросили большие силы против партизан и весьма осложнили им жизнь. Сообщение лесов с Большой землей было отрезано. В этих условиях практически остановился выпуск агитационных газет, которые партизаны печатали в переносных типографиях в лесу - не было бумаги. И все-таки выход был найден и выпуск газет быстро возобновился. Как же партизанские типографы вышли из положения?": "Стали печатать газеты на бересте.",
  "По канонам православной церкви, святых на иконах положено изображать в монашеском одеянии. Из этого правила есть только одно исключение: в 1724 году специальным указом Синода было предписано этого святого изображать не в монашеском, а в княжеском одеянии. Что это за святой?": "Александр Невский.",
  "Сначала эта рок-группа называлась \"Spice\" и ничем примечательным не выделялась. Когда в нее пришел новый менеджер, он посоветовал первым делом сменить название. Решив поэпатировать общество, музыканты взяли себе имя самого отъявленного негодяя из романа Диккенса \"Давид Копперфилд\", и носят его по сей день. Как же называется эта группа?": "\"Uriah Heep\"",
  "В Древнем Риме громкие скандалы любили ничуть не меньше, чем в наши дни. Так, например, получил широкую огласку случай, когда некто Клодий, переодевшись в платье весталки, проник на запретное для мужчин таинство. Само по себе это уже было скандалом, а когда пошли слухи, кто ему помогал, так запахло суперскандалом. Правда, это так и осталось слухами, но все же скажите - кто, согласно слухам, помог Клодию пробраться в храм Весты?": "Жена Цезаря. Именно после этого случая Цезарь с ней развелся и сказал, что жена Цезаря должна быть выше подозрений.",
  "Мартин Лютер говорил, что медицина делает людей больными, теология - грешниками, а вот эта наука - грустными. С тех пор медицина намного улучшилась, теология практически исчезла, а третья наука до сих пор нагоняет тоску на подавляющее большинство из нас. Что это за наука?": "Математика.",
  "Томас Манн в своем \"Эссе о Фрейде\" дал определение великой истины, совершенно парадоксальное с математической точки зрения. Чем же, по мнению Манна, великая истина отличается от просто истины?": "Просто истина - это то, противоположное чему есть ложь, а великая истина, по Манну, - это то, противоположное чему есть тоже великая истина.",
  "В своем романе \"Волшебная гора\" Томас Манн рекомендовал всем монахам усиленно заниматься математикой. Какую же пользу они могли из этого извлечь?": "По мнению Манна, это прекрасный способ умерщвления плоти - гораздо эффективнее, чем голодание или самобичевание.",
  "По мнению математика Адриана Матезиса, все великие открытия в математике были сделаны в одно и то же время. Когда именно?": "После полуночи (ответ \"ночью\" принимается).",
  "Это изобретение упоминается еще в Библии. Оно позволяет людям проникать взором сквозь каменные стены. Оно служит основой многих современных компьютерных технологий. Что это такое?": "Окно.",
  "Надпись на его могиле гласит: \"Он, силою ума почти божественного, движения и формы планет, пути комет и морские приливы первый показал\". О ком идет речь?": "Об Исааке Ньютоне.",
  "Блез Паскаль заметил как-то раз, что для человека самая привычная форма симметрии - это симметрия относительно вертикальной плоскости. Симметрию относительно горизонтальной плоскости человек воспринимает хуже, а симметрию в трехмерном пространстве \"вглубь\" - практически не воспринимает. Какое объяснение предложил Паскаль этому психологическому феномену?": "Человек воспринимает понятие симметрии в детстве, когда смотрит на других людей, а они симметричны именно относительно вертикальной оси.",
  "Блез Паскаль говорил, что религия построена на страхе людей перед Богом. Это мнение далеко не оригинально. А вот чего, по мнению Паскаля, люди боятся в Боге больше всего?": "Что он на самом деле есть.",
  "По мнению Блеза Паскаля, все человеческие несчастья происходят от того, что подавляющее большинство людей в нужный момент не умеет сделать этого, а делает прямо противоположное. О чем идет речь?": "Большинство людей не умеет вовремя промолчать.",
  "Блез Паскаль, много занимавшийся теорией азартных игр, вывел \"формулу игрока\". Математически она выражается как x=k*N*p, где k - некий коэффициент, N - количество денег, которые можно выиграть на данной ставке, p - вероятность выигрыша этой ставки. Что же такое x, если до сих пор его величину никто не научился правильно измерять?": "Эмоции, которые игрок ощущает, делая эту ставку.",
  "Платон приводил четыре аргумента, почему математика - достойное занятие. Во-первых, она полезна для молодежи, во-вторых, не слишком трудна, в-третьих, это хорошее развлечение. А какой аргумент он приводил в-четвертых, вы легко сообразите, если вспомните, чем Платон занимался кроме математики.": "Не вредна для государства.",
  "Эпитафия Александра Попа на смерть Ньютона гласила: Природа и законы ее были покрыты тьмою, Но Бог сказал: \"Да будет Ньютон!\" - и все осветилось. Позже Дж.К.Сквайр продолжил это двустишье, рассказав об ответном ходе дьявола. Не могли бы вы хотя бы примерно описать - в чем он заключался?": "...Но дьявол сказал: \"Да будет Эйнштейн!\" - И снова все погрузилось во тьму.",
  "По определению знаменитого английского физика Уолтера Рэлея, это - парадоксальная ситуация, когда человек, который не хочет узнать ничего нового, спрашивает человека, который не может сказать ничего нового. Что же это?": "Экзамен.",
  "Изобретатель ЭТОГО, английский математик XVI века Роберт Рекорд, объяснял суть ЭТОГО так: \"никакие два объекта не могут быть более равными\". Что же изобрел Рекорд?": "Знак равенства - два параллельных отрезка равной длины.",
  "Английский философ и математик Бертран Рассел выделял два вида работы. Первую он определял как процесс, приводящий к изменению координат предмета в силовом поле - чисто физическое определение работы. А какой второй, гораздо более приятный, вид работы выделял Рассел?": "Руководство первым видом работы.",
  "Задолго до появления на свете кубистов и прочей нечисти, известный писатель рассказывал о людях, которые \"воспевая красоту женщины,... описывают ее ромбами, кругами, параллелограммами, эллипсами и другими геометрическими фигурами...\" Кто были эти предтечи Пикассо и Малевича?": "Лапутянские ученые из \"Путешествий Гулливера\".",
  "Старый кембриджский анекдот рассказывает о студенте, которого профессор на экзамене попросил разложить на сомножители выражение p^2-q^2. Несмотря на то, что студент перед экзаменом вызубрил как раз разложение разности квадратов, на этом вопросе он погорел. Почему?": "Он вызубрил разложение выражения a^2-b^2, а не p^2-q^2.",
  "Норберт Винер дал определение профессора как человека, который может говорить на какую угодно тему, но при этом всегда соблюдает некое условие-ограничение. Что же это за условие?": "Не больше часа. (Конкретное время неважно).",
  "Он был профессором международного права в Каирском университете, потом заместителем министра иностранных дел Египта (и участвовал в подписании Кемп-Дэвидских соглашений), потом депутатом парламента... Назовите его самую известную должность.": "Генеральный секретарь ООН. Это Бутрос Бутрос Гали.",
  "Вроде бы прошли те времена, когда бесящиеся с жиру американские миллиардеры покупали в Европе замки, разбирали их по камешку, перевозили в Америку и там собирали обратно. Тем не менее, именно такую операцию хотят проделать с неким всемирно известным сооружением - разобрать и перевезти во Флориду, где для него выстроят специальный парк. И хотя это сооружение недавно потеряло свой практический смысл, все же оно является памятником европейской, а никак не американской истории. Что это такое?": "Берлинская стена.",
  "В США многие десятки городов и городков носят имя Гамильтон. Жителям одного из них, расположенного в штате Огайо, это надоело, и они решили сменить название, но не просто так, а чтобы показать, как они любят свой город и известного политика XIX века Александра Гамильтона, в честь которого он назван. Для этого они добавили к нему кое-что, и в результате Гамильтон стал единственным в своем роде городом в мире. Как же он теперь называется?": "Гамильтон! (именно так, с восклицательным знаком).",
  "Некто Даниэль Бун в конце XVIII в. был разметчиком границ земельных владений в Кентукки, но работал так плохо, что после его разметок все время возникали конфликты между владельцами земель. В конце концов, спасаясь от банкротства и судебных преследований, Бун бежал на Миссури и стал проводником переселенцев, идущих в западные земли. А нам он известен по крайней мере под четырьмя именами. Назовите любое из них.": "Натаниэль Бампо, Кожаный Чулок, Соколиный Глаз, Зверобой - герой романов Фенимора Купера.",
  "Назовите следующий член ряда: Б15, П11, П12, И23, П6, ИП1...": "ИП2 - Иоанн-Павел II (названы 6 предыдущих пап - Бенедикт XV, Пий XI, Пий XII, Иоанн XXIII, Павел VI, Иоанн-Павел I).",
  "Первый закон Кларка рассматривает случай, когда старый маститый ученый высказывается о возможности осуществления какого-нибудь проекта. Закон гласит, что в зависимости от высказывания он может быть либо почти всегда прав, либо почти всегда неправ. Когда же старый маститый ученый прав, а когда - нет?": "Когда говорит, что что-то можно осуществить - он почти всегда прав. Когда говорит, что что-то нельзя осуществить - он почти всегда неправ.",
  "В шуточном компьютерном словаре, напечатанном в журнале \"Practical Computing\", очень интересно определено понятие \"Итерация\". Определение состоит всего из двух слов. Воспроизведите его.": "Смотри \"Итерация\"",
  "Американские ученые шутят, что господь Бог никогда не получил бы места профессора в американском университете. Тому есть несколько причин: у него вышла только одна монография, и та на иврите, и непонятно, сам ли он ее написал, и у него нет статей в солидных журналах... А отсутствие какого главного условия, необходимого для каждого ученого, лишает Бога вообще всякого доверия со стороны научного сообщества?": "Его результаты так никому и не удалось воспроизвести.",
  "У некоего студента на экзамене однажды спросили: каково максимально возможное число витаминов. Вопрос явно дурацкий - определение витамина расплывчато, да и кто знает, что еще могут открыть. Что же ответил находчивый студент?": "26 - по числу латинских букв.",
  "Недавно конгресс штата Теннесси предложил очередной идиотский закон, по которому в школах запрещается рассказывать об эволюции как о научном факте, а можно только говорить, что эволюция - это одна из нескольких равноправных теорий (подразумевается, естественно, что господь Бог несколько равноправнее других теорий). Противники закона не стали его оспаривать, а, напротив, предложили дополнить, включив в него такой же запрет на преподавание другой известной теории. Какой?": "Гелиоцентрической. Есть ведь и \"равноправная\" теория - что Солнце вращается вокруг Земли.",
  "Издавна в биологии существовало разделение опытов на эксперименты in vitro - \"в стекле\", то есть в пробирке, и in vivo - в живом организме. Недавно к ним добавились эксперименты in silico. Что же это за тип опытов?": "In silico - \"в кремнии\" - моделирование биологических процессов с использованием компьютера.",
  "Один из первых президентов США Эндрю Джексон тщательно скрывал обстоятельства своего рождения. Современные биографы Джексона выяснили, что он родился в 1755 году на борту ирландского корабля, направлявшегося в Америку. Сам же Джексон все время утверждал, что он родился в 1767 году в Южной Каролине. Зачем же он убавил себе целых 12 лет?": "По законам США, тот, кто родился за рубежом, не может стать президентом. Поэтому он и переправил обстоятельства своего рождения.",
  "Когда Генри Торо, в будущем известный американский философ-гуманист, только что закончил Гарвардский университет, он нашел себе место учителя в школе. Однако продержался он там недолго - через две недели директор выгнал его за нерадивость, сославшись на то, что Торо за это время так ни разу и не... А вот чего он не сделал?": "Не выпорол ни одного ученика.",
  "В 1911 году эта женщина стала объектом нападок со стороны французской прессы и обывателей, когда раскрылись ее любовные отношения с физиком Полем Ланжевеном - женатым и отцом четырех детей. Разъяренная толпа блюстителей общественной морали осаждала ее дом, не давая выйти. Спасло ее только вовремя пришедшее сообщение. О чем?": "О присуждении ей второй Нобелевской премии - это Мария Кюри. Тут уж критики вынуждены были заткнуться.",
  "Он работал над своей оперой \"Победители\" с 1856 года до самой своей смерти в 1883 году. Но ему так и не удалось ее завершить; злые языки говорили, что зря он взялся за оперу о жизни Будды - тема не его. Назовите хотя бы одну его законченную оперу.": "Любая опера Вагнера.",
  "Жена Ноя, дочь Ирода, спасенная Иисусом блудница, нашедшая Моисея дочь фараона. Что между ними общего, чего нет в Библии?": "В Библии не упоминается их имя.",
  "Всемирный опрос, проводившийся с 1970 по 1978 год музеем мадам Тюссо, выявил этот список из пяти человек - Адольф Гитлер, Иди Амин, Ричард Никсон, Мао Цзэдун и граф Дракула. Что же это за люди?": "Главные негодяи в истории человечества.",
  "Газета \"Таймс\" в 1980 году опубликовала список десяти величайших политических деятелей XX столетия. Среди них было: 3 американца, 2 русских, 2 китайца, 1 англичанин, 1 француз и 1 индус. Понимаю, что всех 10 будет вспомнить трудно, но назовите хотя бы 8 из них.": "Ф.Рузвельт, Д.Эйзенхауэр, В.Вильсон, В.И.Ленин, И.В.Сталин, Мао Цзэдун, Чжоу Эньлай, У.Черчилль, Ш. де Голль и М.Ганди.",
  "Европейские короли иногда носили странные прозвища: Карл Лысый, Людовик Толстый, Этельред Неразумный и даже Фердинанд Непостоянный. Прозвища эти они заслужили поделом - за свои поступки или образ жизни. А вот король Наварры Карл II, живший в XIV веке, за свои постоянные фортели и стычки с королем Франции Иоанном II в ходе Столетней войны заслужил очень простое и вместе с тем правдивое прозвище. Какое?": "Карл Плохой.",
  "Самым известным октороном в истории Франции был, пожалуй, Александр Дюма-сын. В России октороны, несомненно, встречаются гораздо реже. Кто же был самым знаменитым октороном в истории России?": "Пушкин. Окторон - это человек, чей прадед или прабабка были неграми.",
  "В 1887 году пятилетний Франклин Рузвельт с родителями посетил Белый Дом, где попался на глаза тогдашнему президенту Кливленду и даже удостоился пары слов от него. Что Кливленд пожелал в конце встречи маленькому Рузвельту?": "Никогда не становиться президентом - это такая тяжелая работа!",
  "Нарушения, совершенные священнослужителями, в средние века разбирал синод, и по результатам разбирательства наказывал провинившегося. А какие нарушения разбирал кадавральный синод?": "Если виновник-священнослужитель уже мертв. (Так, например, осудили папу Формозия и отменили все его акты).",
  "На Нюрнбергском процессе адвокат этого человека Фридрих Бергольд заявил протест против привлечения его клиента к судебной ответственности. По словам Бергольда, суд над мертвым - это нечто невиданное в мировой истории. Однако протест не удовлетворили, клиента приговорили к повешению, и только в 1972 году выяснилось, что адвокат был прав. Так кого же он защищал?": "Бормана. В 1946 году еще не было прямых доказательств его смерти, и поэтому его формально осудили, и только в 1972 году действительно нашли его могилу.",
  "В 1899 году майор Мария Шарль Эстерхази признался, что пятью годами раньше он отправил письмо в Германию, подписанное инициалом Д. Но только через семь лет после признания майора была восстановлена справедливость. В отношении кого?": "Альфреда Дрейфуса, которого за это письмо посадили.",
  "Наполеон Бонапарт - 1865000. Гитлер - 3550000. Аттила - 3755000. Кир - 5415000. Тимур - 5555000. Александр Македонский - 5645000. А кто должен стоять на первом месте?": "Чингисхан, завоевавший самую большую территорию в истории (12585000 кв.км.)",
  "Начиная с 1800 года, эта страна терпела военные поражения в 1812, 1827, 1829, 1832, 1839, 1840, 1878, 1912, 1913 и 1918 годах. Я не спрашиваю от кого - слишком много пришлось бы вспоминать, я спрашиваю - кого же она после всего этого ухитрилась единственный раз победить?": "Греков в 1922 году (речь, разумеется, идет о Турции).",
  "Не все умеют учиться на ошибках, а менее всего - политики. Из-за этого, как правило, страдает простой народ. Скажите, какая страна установила рекорд неудачных военных действий, потерпев за 25 лет 4 поражения в 4 войнах с одним и тем же противником?": "Египет, побежденный Израилем в 1948, 1956, 1967 и 1973 годах.",
  "В 1918 г. Версальский договор зафиксировал поражение Германии и ее союзников в I мировой войне. Однако спустя несколько лет еще одна страна объявила о том, что она потерпела поражение в этой войне. Хотя с формальной точки зрения это и неверно, но скажите: что это была за страна и почему ее жители стали так считать?": "Франция, которая потеряла убитыми и ранеными фактически целое поколение, и по итогам войны практически ничего не получила.",
  "Этот блестящий офицер Российского Генерального штаба получил звание генерала в 34 года. Но знаменитым он стал после русско-японской войны. Назовите самое известное выигранное им сражение.": "Не было такого - это же Куропаткин.",
  "После того, как 10 мая 1857 г. взбунтовавшиеся солдаты 11-го полка Британской колониальной армии убили своего командира полковника Джона Финниса, название этого полка стало известно всему миру. Как же он назывался?": "Сипайский полк. С этого события началось известное восстание сипаев.",
  "Марк Твен составил список из 27 вещей, которые надо спасать, если в доме случится пожар. На первом месте в этом списке стоит невеста. На предпоследнем - мебель. А на последнем?": "Теща.",
  "Когда его помещают в Южный Ирак, Турецкую Армению, Израиль или Египет, это еще не странно. Но некоторые полагают, что он находился на Яве, другие - в Китае, во Флориде и даже на Марсе. О чем идет речь?": "О саде Эдема.",
  "Некоторые исследователи в конце XIX в. полагали, что рай земной находился на острове Ява. Какими научными доводами они подкрепляли это заявление?": "Незадолго до этого на Яве нашли кости питекантропа - якобы Адама.",
  "Какое растение объединяет Франсуа Рабле, Карла Линнея, Джорджа Вашингтона, Томаса Джефферсона, Теодора Рузвельта и Генри Форда?": "Все они выращивали и употребляли марихуану.",
  "Происхождение этого известного выражения связывают с врачами. Точнее, с теми ситуациями, когда врачи уже бессильны чем-нибудь помочь больному. Что это за выражение?": "Ничего не попишешь, т.е., никакое лекарство выписывать уже нет смысла.",
  "В этом всем известном литературном произведении, по замыслу его автора должно было быть 3 части по 3 главы. До конца этот замысел осуществить не удалось, но до сих пор в нем выделяют 3 завязки и 3 кульминации, а вот явной развязки и эпилога там нет. Что это?": "\"Евгений Онегин\".",
  "Говорят, что в Петербурге в конце XVIII века жил некий барон со странной немецкой фамилией Сиверс-Меринг. А какой особенностью своего характера он прославился на весь город?": "Любовью приврать. От его фамилии и пошло \"Врет, как сивый мерин\".",
  "Джо попросил у отца 150 долларов, чтобы купить себе новый велосипед. Его отец-математик деньги дать просто так отказался, но предложил такую схему: Джо торгует на улице лимонадом, а в конце рабочего дня отец смотрит, сколько он заработал, и дает ему сумму, равную квадрату этой выручки. В первый день Джо наторговал на три доллара, и папа-математик думал, что легко отделался, пока хитрый сынок не доказал ему, что он неправ. Как Джо смог получить требуемую сумму в первый же день?": "Он потребовал, чтобы его выручку считали не в долларах, а в центах. Если считать в долларах, 3^2=9$, а вот если в центах - 300^2=90000, или 900$.",
  "Американские егеря, лесничие и вообще люди, которым приходится много времени проводить вдали от цивилизации, постоянно носят с собой пористую губку, сплетенную из тончайших стальных нитей - не толще паутинок. Зачем она им нужна?": "Ее используют для разжигания огня. Тонкие стальные нити легко поджигаются и дают очень жаркое пламя, ну и, конечно, такая губка очень легкая, что тоже немаловажно."
}