{
  "[Ведущему: после слова \"Ллан-вайр-пулл-гвин-гилл-го-ге-рых-верн-дро-булл-ллан-ти-си-льо-го-го-гОха\" сделать небольшую паузу. Подсказка для удобства: ЛЛАНВАЙР ПУЛЛГВИН ГИЛЛГО ГЕРЫХВЕРН ДРОБУЛЛ ЛЛАНТИСИЛЬО ГОГОГОХА.] Внимание, в вопросе есть замена. По утверждению путеводителя \"Routard\" [рутАр], ИГРЕК является побратимом Ллан-вайр-пулл-гвин-гилл-го-ге-рых-верн-дро-булл-ллан-ти-си-льо-го-го-гОха. Что заменено словом \"ИГРЕК\"?": "И.",
  "В эпилоге романа \"Война и мир\" Лев Толстой пишет, что разговоры дипломатов на Венском конгрессе делили народы Европы на две категории. Назовите эти категории.": "Счастливые, несчастливые.",
  "Внимание, в вопросе есть замена. Патриотичный Цвингли писал: \"Если человек пришивает белый крест, он провозглашает свое желание быть МЕНЬШЕВИКОМ\". В романе первой половины XX века слово \"МЕНЬШЕВИК\" и производные от него встречаются около ста раз. Назовите этот роман.": "\"Унесенные ветром\".",
  "Для проверки работы горячей линии Москва - Вашингтон американцы использовали английскую панграмму о проворной лисе и ленивой собаке. Русские же обычно посылали не панграмму, а фрагмент из \"НИХ\". \"ОНИ\" дали название торговому центру в Орле и мотелю в Тульской области. Назовите \"ИХ\" двумя словами.": "\"Записки охотника\".",
  "Внимание, в вопросе есть замена. Книга англичанина Джеймса Мэя учит вещам, которые должен уметь каждый мужчина. В начале книги подробно рассказывается о том, как забить гвоздь. Какое девятнадцатибуквенное слово заменено в тексте вопроса?": "Одиннадцатиметровый.",
  "В 1982 году ОН назвал сына Отбаяр, что переводится как \"звездный праздник\". Назовите его фамилию, имя или отчество.": "Сансар, Гуррагча, Жугдэрдэмидийн.",
  "Героиня одного рассказа вязала теплые носки из шерсти собаки, полетевшей вместе с ней в космос. В кличке собаки шесть букв, а не пять и не семь. Напишите эту кличку.": "Грелка.",
  "В конце XVII века европейские литераторы, обрабатывая сказочные сюжеты, часто заменяли печальный или страшный конец счастливым: так, например, произошло со сказкой Шарля Перро \"Синяя Борода\". Любопытно, что в это же время опять стала популярной легенда... О чем?": "О спасении Жанны Д'Арк.",
  "В стихотворении Агостиньо Нето ОНА сравнивается с вопросительным знаком, а ОН - с точкой. Третий \"ОН\" точкой не стал, и в 2018 году должен появиться еще один. Назовите ЕГО и ЕЕ.": "Мадагаскар, Африка.",
  "Герой Кьеркегора пытается исподволь навести свою невесту на мысль о разрыве помолвки. Так, брошенный им намек на обычай обмениваться кольцами застает ее во время... Ответьте, использовав несклоняемое слово: во время чего?": "[Игры в] серсо.",
  "Глядя на карту Европы, висящую на вокзале Вильнюса, автор вопроса пришел к выводу, что ДЕЛАТЬ ЭТО на литовском языке гораздо сложнее. Ответьте тремя словами, что значит \"ДЕЛАТЬ ЭТО\".": "Играть в города.",
  "(pic: 20150717.jpg) Слева - ОНО. Справа - ОНА. Назовите ЕГО и ЕЕ.": "Стихотворение [Иосифа] Джугашвили, картина [Адольфа] Гитлера.",
  "Хотя действие романа \"Обитель\" происходит в конце двадцатых годов, один из его героев говорит о \"большевистском ИКСЕ\". Для ИКСА характерно обилие сложносокращенных слов. Назовите ИКС.": "Новояз.",
  "Внимание, в тексте вопроса заменены два слова. В начале восьмидесятых рок-группы из Манчестера пользовались огромным успехом и любовью в Великобритании. По словам Тони Уилсона, \"если вы были манкунианцем, то вас НОСИЛИ на РУКАХ\". Напишите два слова, замененных в этом высказывании.": "Рвали, части.",
  "В конце романа \"Детство\" главного героя послали. Ответьте двумя словами, куда именно.": "В люди.",
  "Виктор Ерофеев иронизирует, что, проследовав по стопам Горького, Михаил Пришвин писал, в основном, о природе, а ИКС не заметил. Назовите ИКС.": "СЛОН.",
  "ЭТОТ ЧЕЛОВЕК рассказывал, как после революции Андрей Платонов ходил по деревням и слушал разговоры о том, что смерти больше не будет, и только когда один дедушка умер, все поняли, что что-то не так. Назовите ЭТОГО ЧЕЛОВЕКА.": "Егор Летов.",
  "В вопросе есть замены. Все четыре слова в ответе начинаются на одну и ту же букву. В антиутопии Владимира Сорокина получение АЛЬФЫ в паспорт сопровождает удар кулаком в лицо, а получение в паспорт БЕТЫ - крепкий поцелуй. Назовите АЛЬФУ и БЕТУ.": "Выездная виза, въездная виза.",
  "Концерты скандального музыканта Джи Джи Аллина часто заканчивались прибытием полиции. Возможно, из-за этого Аллин буквально следовал принципу, известному еще до нашей эры. Сформулируйте этот принцип.": "Всё свое ношу с собой.",
  "Некоторые краеведы утверждают, что улица Юрия Гагарина в Калининграде раньше носила имя Валерия Чкалова. На самом деле это не так. А вот в честь другого человека она действительно называлась. Назовите его фамилию, первая и последняя буквы в которой одинаковые.": "Геринг.",
  "[Ведущему: читать медленно, под запись.] Внимание, в вопросе есть замена. Вивиан, которому было уже за шестьдесят, погиб в 1937 году, спасая людей во время кораблекрушения. Комментируя его рыцарский поступок, газеты писали, что это была смерть, достойная героя. В предыдущем предложении вопроса несколько букв заменены одной. Восстановите измененное слово.": "Фаунтлероя.",
  "Говоря о российской наркологии, долгое время развивавшейся в отрыве от мировой науки, Евгений Крупицкий назвал ее уродливой, реликтовой и ТАКОЙ. Ответьте словом с удвоенной согласной: какой - ТАКОЙ?": "Галапагосской.",
  "Какие два имени присутствуют в названии гена мушек-дрозофил, из-за дефекта которого и у самцов, и у самок гениталии развиваются не полностью, оставаясь внутри тела?": "Кен, Барби.",
  "КибрИд (Константин, Иван, Борис, Роман, Иван, Денис) - это существо, содержащее небиологические компоненты на клеточном уровне. Михаил Харитонов предложил идею фантастического сериала, в котором кибрИд помогает двум героям. Назовите любого из них.": "Знаменский, Томин.",
  "ОНИ появились в 1935 году на гербе одного немецкого курорта. О том, что ОНИ появились у Петра, персонажа \"Тихого Дона\", свидетельствует потерянная товарищем и найденная Петром утИрка. Назовите ИХ одним словом.": "Рога.",
  "ОНО было еще одной своеобразной \"маской\" Настасьи Павловны. Напишите ЕГО.": "Нина.",
  "Когда открыли зрительный зал, публика, пришедшая на бесплатный спектакль, устремилась занимать места. Однако всем желающим кресел не хватило, и многим пришлось два часа простоять в проходе и у дверей. В финале спектакля из руки исполнителя главной роли выпал небольшой пакетик, и ОНИ с громким стуком раскатились по сцене. Назовите ИХ одним словом.": "Орехи.",
  "<раздатка> АВЕИИИКЛМННООРТЧЬ </раздатка> Говоря об эпиграфе к произведению середины девяностых, критик предположил, что одно из значений первого слова в его оригинальном названии - намек на глину в руках гончара, который может придать ей любую форму. Назовите это произведение.": "\"Pulp Fiction\".",
  "Внимание, словами \"ИКС\" и \"ИГРЕК\" заменены другие два слова. В песне группы 25/17 [двадцать пять, семнадцать] iPhone и Swarovski [айфОн и сварОвски] противопоставляются ИКСУ и ИГРЕКУ. Какие слова мы заменили ИКСОМ и ИГРЕКОМ?": "Афон, Саровский.",
  "Внимание, словами \"князь\" и \"княгиня\" заменены другие слова. Как ни странно, Юрий Смоленский, убивший в начале XIII века будущего князя Семена Вяземского и его жену, будущую княгиню, тоже впоследствии стал князем. Назовите любого князя или княгиню из упоминавшихся в первых двух турах.": "Жанна д'Арк, [Серафим] Саровский, Иезекииль.",
  "Внимание, в вопросе есть замена. Среди прототипов персонажей фильма \"Бархатная золотая жила\", рассказывающего о глэм-роке семидесятых годов, - Дэвид Боуи, Игги Поп и Лу Рид. Об одном из героев говорят, что проведенная в детстве АЛЬФА привела лишь к тому, что ему срывало крышу при звуках гитары. Назовите АЛЬФУ двумя словами или тремя буквами.": "Электрошоковая терапия.",
  "Анастасия вспоминала, что отец не воспитывал ее и лишь говорил иногда: \"Я очень страдаю, когда знаю, что вы шалите\", и тогда она пыталась смирять свой далеко не ангельский характер. Лучшим же подарком для отца были ОНИ. Назовите ИХ тремя словами, начинающимися на одну и ту же букву.": "Пятерки по пению.",
  "Говоря о \"НЕЙ\", литературовед Евгений Жаринов упомянул щепки от \"корабля эпохи Возрождения\". Назовите \"ЕЕ\" одним словом.": "\"Буря\".",
  "Михаил Елизаров пишет, что уголовная парадигма способна опошлить любую святыню, и сравнивает ЕГО с перебитой блатной татуировкой. Назовите ЕГО тремя словами.": "Храм Христа Спасителя.",
  "<раздатка> Я даже не успел испугаться, когда свободной рукой Иона швырнул меня, как мячик, в снег, а откуда-то сбоку раздался выстрел. И уже из сугроба я увидел, как одним прыжком Иона оказался на моем прежнем месте, прикрывая меня от невидимого стрелка. </раздатка> Евгений Водолазкин пишет, что в пределах текста ОНО почти бессмертно. Назовите ЕГО.": "Первое лицо.",
  "Имя женщины, заманившей киногероя в смертельную ловушку, - Уиллоу, т.е. \"ива\". Какой человек упоминается в названии этого фильма?": "Плетеный [человек].",
  "Внимание, в вопросе есть замена. Густав Каппа исследовал, в числе прочего, вопросы юридической психологии, профессионального становления и психологию поведения животных. Какую фамилию мы заменили Каппой?": "Кафка.",
  "Француз БалтазАр БарО был автором множества произведений, высмеивавших придворную жизнь. По словам Горького, причиной жестокого наказания БарО стала шутка над \"НИМ\", принадлежащим перу кардинала Ришелье. Напишите любой из вариантов ЕГО имени.": "Магомет.",
  "По одной версии, ОНИ были плодом воображения сумасшедшей бездомной, ночевавшей в парке на скамейке рядом с фонтаном. Назовите ИХ одним словом.": "Друзья.",
  "ЕГО создатель грустно заметил, что ОН есть даже на мемориале жертвам Второй мировой войны, хоть там и неуместен. Назовите ЕГО двумя словами, в каждом из которых первая буква совпадает с последней.": "\"Comic Sans\".",
  "В семейной саге Елены Катишонок утверждается, что ОНИ хороши, только если опираются на кротость. Перечислите ИХ.": "Kinder, Kirche, K&uuml;che [чтецу: киндер, кирхе, кюхе].",
  "В пьесе Александра Володина \"С любимыми не расставайтесь\" места действия стремительно меняются. В постановке Московского художественного театра имени Чехова герои сначала играют в жмурки, а в следующей сцене водившая героиня должна вынести решение по поводу ИКСА. Назовите ИКС одним словом.": "Развод.",
  "Внимание, в вопросе есть замена. В стихотворении Андрея Машнина чайник СДЕЛАЛ ЭТО и свистит. Согласно Фразеологическому словарю русского языка, СДЕЛАТЬ ЭТО - \"испытать что-либо до конца, до предела\". Какие три слова мы заменили словами \"СДЕЛАТЬ ЭТО\"?": "Дойти до точки."
}