{
  "По мнению философа Алексея Лосева, ОН этики состоит в определении границы доброго и злого. По мнению психолога Римантаса КочЮнаса, право на НЕГО при встрече с клиентом принадлежит консультанту. Назовите ЕГО двумя словами.": "Первый вопрос.",
  "Его путь к успеху можно проиллюстрировать с помощью последовательности: A, A, D, A, C, A, D, D, A. Персонажем какого фильма он является?": "\"Миллионер из трущоб\".",
  "(pic: 20110179.jpg) Приносим извинения, что раздали вам не цветную фотографию. Назовите человека, родившегося в 1885 году, прожившего долгую жизнь и умершего в 1978 году в собственной постели.": "Умберто Нобиле.",
  "Дуплет. 1. И в версии Филона, и в ранней версии Антипатра вместо НЕГО фигурировали стены Вавилона. А швейцарский историк Андре Боннэр считает, что именно знакомство с НИМ дало арабам идею... Чего? 2. Проповедник Филипп Нери дружил с Игнатием Лойолой, основателем ордена иезуитов, и всячески его поддерживал. Иезуитами стали многие из учеников Нери, однако сам он в орден так и не вступил. Лойола шутил, что Нери для иезуитов - то же, что ОН для церкви. Назовите ЕГО.": "1. Минарет. 2. Колокол.",
  "О каком типе песен в \"Энциклопедии Кирилла и Мефодия\" говорится: \"... типичны мягкое, качающееся движение мелодии\"?": "Баркарола.",
  "Виталий Гинзбург вспоминает, что после окончания университета у него в одном из документов значилось слово, написанное с ошибкой. Некоторые \"товарищи\" считали, что это слово означало специалиста по тому, что появилось благодаря доктору. Назовите этого доктора.": "Людвик Заменгоф.",
  "Выдающийся итальянский физик Этторе Майорана родился в 1906 году и пропал без вести в 1938 году. В его недавно опубликованной биографии подчеркивается, что Майоране сейчас было бы всего 104 года, и упоминается четвертый параграф одного документа. Какого?": "Устава Нобелевской премии.",
  "Для того чтобы приготовить ИКС, кроме двух основных ингредиентов один из рецептов советует взять лук, растительное масло, уксус, сахар, чеснок и соль. Кстати, согласно источнику, ИКС - дАнгЫн. Назовите ИКС двумя словами.": "Морковь по-корейски.",
  "Высмеивая своего помощника, Перри Мейсон говорит: \"Его голова забита процессуальными отводами и ссылками на разные дополнения и статьи Уголовного кодекса. Когда он решил жениться, то избрал себе вдову\". Далее Мейсон употребляет слово латинского происхождения. Напишите его.": "Прецедент.",
  "В техническом задании к танку Т-28, который был создан в 1930-х годах, был пункт, согласно которому танк должен был иметь способность преодолевать ЭТО. Однако в первый раз ЭТО было преодолено другим транспортным средством только 17 ноября 1970 года. Назовите ЭТО двумя словами, начинающимися на одну и ту же букву.": "Лунные ландшафты.",
  "После того как в XIX веке одна женщина угодила ЕЮ в голову вельможи, ИХ стали подвешивать на веревки и упаковывать в специальные сетки. Назовите ИХ.": "Бутылки шампанского.",
  "В своих трудах русский естествоиспытатель XIX века Николай Данилевский сравнивал национальные обычаи и характеры разных народов. Отмечая крайний индивидуализм англичан, он приводил в пример развлечение, которым англичане занимаются вдвоем, в то время как русские - чаще группой. А как это занятие называлось у англичан?": "Бокс.",
  "Однажды, находясь в больнице, ОНА засмотрелась на фильм про Африку. Это была Африка без Большого Сахарского канала. Назовите ЕЕ имя и фамилию.": "Алиса Селезнёва.",
  "В последний раз ОНА была добавлена 31 декабря 2008 года. Не дожидаясь ЕЕ, назовите ЕЕ.": "Шестьдесят первая секунда.",
  "Черный ящик. Предмет, который находится в черном ящике, часто служит причиной семейных конфликтов, если тот, кто его использует, не думает о человеке, который будет следующим пользоваться этим предметом. Для предотвращения таких ситуаций изобретатель Доминик Уилкокс предлагает сделать оба конца этого предмета одинаковыми. Мы не спрашиваем, что за предмет в черном ящике. Скажите, что находится внутри этого предмета.": "Зубная паста.",
  "(pic: 20110180.jpg) Один из посетителей сайта, посвященного фотографиям животных, назвал ИМ одного из героев розданного вам снимка. ОН часто имеет форму длинного эллипсоида. Назовите ЕГО двумя словами.": "Воздушный шарик.",
  "В телепередаче, посвященной юбилею Щукинского театрального училища, бывшие студенты, ныне маститые актеры, вспоминали слова своих преподавателей [цитата]: \"Как нужно играть, можно прочесть уже при входе в училище\". Ответьте двумя словами, как же должен играть настоящий артист.": "От себя.",
  "В одном эксперименте двум группам показали эпизод, в котором девятимесячный ребенок закричал, когда перед ним из коробки выпрыгнула игрушка на пружинке. Представители одной группы решили, что младенец испугался, представители другой - что он рассердился. Различие между группами состояло в сообщенной им информации. Какую информацию сообщили испытуемым?": "Пол ребенка.",
  "Негативно отзываясь о влиянии религии на стремление к научному познанию, Гюго пишет: [цитата] \"В каждой деревне есть светоч - учитель [чтецу: светоч тире учитель] и ИКС - священник [чтецу: ИКС тире священник]\". Один из первых ИКСОВ представлял собой картонную коробку с зарядом пороха и смесью из земли, квасцов и гидрокарбоната натрия. Ответьте, что мы заменили на ИКС.": "Огнетушитель.",
  "В произведении \"Как следует писать историю\" Лукиан упоминает ЕЕ в связи с литературой, появившейся после победоносного похода Луция Вера против парфян. По мнению Лукиана, ОНА способна вызвать только отвращение. А о каких двух ЕЕ плохих качествах мы могли узнать из произведения 1807 года?": "Гнусна и вредна.",
  "Один немецкий строитель в XIX веке перепробовал много способов укрепления штукатурки, но остался ими недоволен. Назовите его незаслуженно малоизвестную фамилию, которую многие из вас слышали или видели.": "Рабиц.",
  "Рассуждая о том, что общественное сознание формирует и видоизменяет образы героев, Иван Квасов пишет: \"Если Вы хотите быть посмешищем, скажите, что ОН не является героем \"Войны и мира\"\". Назовите ЕГО.": "Поручик Ржевский.",
  "В плэй-офф чемпионата Италии по волейболу 2002/2003 годов клуб этого бразильца дошел до третьего круга. Назовите этого бразильца.": "Данте.",
  "Считается, что от французского слова, обозначающего слугу, происходит название средства связи. Какого именно?": "Пейджер.",
  "Автор статьи, посвященной фильму о Толстом, с иронией отмечает, что граф \"перешел в категорию образов, икон, архетипов, восковых фигур и ИКСОВ\". ИКС - название \"оскароносного\" фильма, который его создатели в шутку называли \"Бэмблет\". Назовите ИКС.": "Король Лев.",
  "Согласно скандинавским мифам, великанша Гевьон превратила своих четырех сыновей в быков и пропахала гигантскую борозду. Назовите любой из концов этой борозды.": "Балтийское море или Северное море.",
  "Самолет Су-2 начинал проектироваться в КБ Туполева, а затем был передан в выделившееся из него КБ Сухого. Рассказывают, что разочаровавшиеся в самолете пилоты придумали ему прозвище, изменив в устойчивом сочетании две буквы. Как же прозвали Су-2?": "Ни ТУ, ни СУ.",
  "Блиц. Ответьте последовательно на три вопроса. 1. По одной из версий, ЕГО название образовано от греческого слова, означающего \"то, что вставлено в отверстие\". По другой - от тюркского, означающего подкладку для колес арбы. Назовите ЕГО. 2. Название этого города происходит от кабардинского словосочетания, означающего \"Темный лес\". О каком городе идет речь? 3. По одной из версий, мотогонщика Валентино Росси за самообладание и хладнокровный стиль вождения окрестили представителем другой профессии. Какой именно?": "1. Тормоз. 2. Моздок. 3. Доктор. Зачет: Врач.",
  "Вопрос задает Даниил Бернулли. Перед тем как по городским улицам пройдут гонки скоростных болидов, на эти улицы выходят сварщики. Иначе может произойти авария, как, например, в 1990 году во время автогонок в Монреале. Что же делают сварщики?": "Приваривают крышки канализационных люков.",
  "В одном фантастическом фильме действует темный аналог святого Грааля. Назовите абсолютно точно то, из чего сделана эта чаша.": "30 сребреников.",
  "Вот описание примет революционера Макса Валлаха, будущего Максима Литвинова, составленное полицией в 1902 году: \"... рыжий шатен, роста 2 аршина 6 вершков, телосложения здорового, волосы на бороде и баках бреет, глаза голубовато-серые, близорукий, носит очки, лицо круглое, цвет кожи смуглый, лоб широкий, нос прямой...\". Далее следует примета, ставящая Литвинова в один ряд с Григорием Отрепьевым, Ленским и Ромео. Какая?": "\"... голос - тенор\".",
  "Два года назад вдовствующая королева Бельгии Фабиола получила послание с угрозой покушения. Несмотря на это, в день национального праздника Бельгии она рискнула появиться на публике, держа в руках округлый предмет. Догадавшись, с чем появилась королева, назовите предполагаемое оружие покушения.": "Арбалет.",
  "Рассказывают, что в 70-е годы, когда Большой театр начал выезжать на гастроли за границу и оставлять там некоторое количество актеров, не пожелавших возвращаться, появилась шутка: уезжает Большой театр - возвращается Малый, уезжает Малый - возвращается Камерный, уезжает Камерный - возвращается Театр одного актера. А что возвращается, если уезжает Театр одного актера?": "Театр теней.",
  "Серые. ИгрЕневые. СоловЫе. Назовите всех их двумя словами - цитатой из произведения 1980 года.": "Белогривые лошадки.",
  "Тренеру сборной Англии Фабио Капелло предлагали перейти в миланский \"Интер\". Но, по словам репортера, у него было более шести веских причин остаться в Англии. Назовите любую из них.": "Миллион фунтов стерлингов.",
  "Согласно некоторым источникам, оставшиеся за границей около семи сотен человек бедствовали. Кто-то пытался нелегально вернуться на родину, кто-то осел в других странах. А некий Константин Фельдман жил в эмиграции в Париже, выступал с лекциями, написал мемуары и даже снялся в кино в роли самого себя. В каком фильме он снялся?": "\"Броненосец \"Потемкин\"\".",
  "На купюрах несуществующей Лунной Республики есть портреты Птолемея, Николая Коперника, Иоганна Кеплера, Жюля Верна, Юрия Гагарина, Нейла Армстронга. На одной из купюр на одной стороне изображены много восьмых, а на другой - человек, родившийся в 1770 году. Назовите его.": "Людвиг ван Бетховен.",
  "В стихотворении Ольги Зверлиной Пушкин пугает из пистолета лису. Событие, происходящее несколько лет спустя, в этом стихотворении описано так: Эх, судьба-дорожка вьется! От [два слова пропущены] спасет. Добрым будь - тебе зачтется. Ну, а Пушкин - наше всё! Напишите любое из пропущенных слов-омонимов.": "Косой.",
  "В Англии ОНА символизирует веревку, которой удавился Иуда, поэтому в Страстную пятницу некоторые англичане используют ЕЕ по назначению. А клоун Сергей Павлов создал уникальный трюк - использование ЕЕ на свободно висящей проволоке. Назовите ЕЕ.": "Скакалка.",
  "Словарь русской фразеологии утверждает, что эта пресноводная губка как недорогое косметическое средство была популярна среди актеров. Именно способ приготовления данного средства привел к возникновению известного выражения. Напишите это выражение, возникшее благодаря способу приготовления недорогого косметического средства из пресноводной губки.": "Разводить бадягу.",
  "\"Она не выговаривала ни одной буквы, кроме ижицы; ижицу же выговаривала невнятно\", - так писатель Лев Успенский, ровесник века, в 1925 году пошутил о другой своей ровеснице. Назовите ее.": "Пишущая машинка.",
  "В 2004 году этот тяжеловес стал первым египтянином, вышедшим в финал боксерского турнира Олимпийских игр. Назовите его имя и фамилию.": "Мохаммед Али.",
  "(pic: 20110181.jpg) Догадавшись, что мы намеренно сделали в этом вопросе, назовите человека, изображение которого мы от вас скрыли.": "[Николай] Гоголь.",
  "[Чтецу: слегка выделить голосом слово \"ключ\".] ИКСЫ работы Андрея Чемоданова журналистка Ольга Соломатина сравнивает со скрипками Страдивари. По мнению автора вопроса, ИКС в руках профессионала - ключ к его успеху. Назовите ИКС.": "Кий.",
  "В настоящее время впервые за 300 лет ИХ возглавляет женщина - Мутави Мутахаш. Хотя, если верить литературному источнику 1826 года, ИХ не должно было остаться. Назовите их.": "Могикане."
}