{
  "Во второй половине девятнадцатого века многочисленные инновации привели к тому, что некоторыми моделями можно было воспользоваться только при помощи лестницы. Моделями чего?": "Велосипеда.",
  "Одним из первых ИХ считается студент университета Миннесоты Джонни Кэмпбелл, в 1898 году возглавивший орущую толпу. В наше время смотреть на НИХ намного приятнее. Назовите ИХ.": "Черлидеры.",
  "Дизайнер Ной Парк придумал специальную угловатую АЛЬФУ для квадратных или прямоугольных упаковок. Одна британская арт-рок-группа использует на своих концертах АЛЬФЫ с электрическим усилением звука. Назовите АЛЬФЫ.": "Ложки.",
  "В романе \"Порри Гаттер и Каменный Философ\" соревнования по полету на метлах называются \"Заклинание ПРОПУСК\". Заполните пропуск.": "1.",
  "Название одной викторины по географии - \"ПРОПУСК семь вопросов\". Кто написал книгу, в названии которой есть ПРОПУСК?": "[Жюль] Верн.",
  "Персонаж Горина, хвастаясь своей лужёной глоткой, говорит, что еще его дед служил ЭТИМ при ландгрАфе ГЕссенском. Световое ЭТО может создавать иллюзию перемещения со сверхсветовой скоростью. Назовите ЭТО.": "Эхо.",
  "<раздатка> [...]копить [...]копить </раздатка> В русском переводе детектива ЧАйны МьЕвилля встречаются два неологизма с противоположным значением. Заполните любой из пропусков в раздаточном материале тремя буквами.": "Гуд.",
  "Рассказывая об ИКСАХ, антрополог Клод ЛевИ-Стросс упоминает \"жатву войны\". Назовите ИКС словом латинского происхождения.": "Скальп.",
  "Один нерадивый школьник написал, что у этого человека была почти сотня протезов. Другой школьник заметил, что своими ударами этот человек нечаянно расколол нечто на части. О каком человеке идет речь?": "О [Мартине] Лютере.",
  "Музыка, услышанная на НЕЙ, довела персонажа одной миниатюры до белого каления. ОНА для жителей Сеула и Пхеньяна много лет поддерживалась Красным Крестом. Назовите ЕЕ.": "Горячая линия.",
  "Игорь ЦАлер пишет, что известный поступок Джимми Хендрикса стал своеобразным ИМ. \"ОНО\" было основано на сценарии Аркадия Стругацкого. Назовите ЕГО.": "Жертвоприношение.",
  "Объясняя свою сноровку в обращении с большим сенсорным экраном, герой одного сериала упоминает ЕГО. Большую роль в ЕГО популяризации сыграл инженер Боб ЛемьЕ. Назовите ЕГО двукоренным словом.": "Аэрохоккей.",
  "Герой детского писателя Владислава Крапивина во время прогулки слышит очень долгую пулеметную стрельбу и думает, что диск для этого пулемета должен быть размером с колесо обозрения. Поэтому герой делает вывод, что у пулеметчика прекрасные ОНИ. Назовите ИХ.": "Легкие.",
  "В середине девятнадцатого века относительное процветание Панамы было обусловлено тем, что наиболее безопасный путь из Нью-Йорка в Калифорнию пролегал через Панамский перешеек. Поэтому, по словам Йэна Бэнкса, последний ОН поразил Панаму в самое сердце. Назовите ЕГО одним словом.": "Костыль.",
  "Как известно, герой поэмы Венедикта Ерофеева выехал из Москвы в Петушки, однако приехал обратно в Москву. Рассказывая о построении поэмы, Александр ИличЕвский упомянул человека, учившегося в Лейпциге. Однако автор вопроса считает, что еще более логичным было бы упомянуть человека, учившегося в Бонне. Назовите обоих упомянутых людей.": "[Август Фердинанд] Мёбиус, [Феликс] Клейн.",
  "О нетактичных вопросах герой англоязычного романа говорит в таком духе: это как если бы у НЕЕ спросили: \"Как вам понравился спектакль?\". Назовите ЕЕ фамилию.": "Линкольн.",
  "Музыкант из одного романа в сложной ситуации был вынужден исполнять ЭТО на саксофоне. ЭТО присутствует в саундтреке к фильму \"72 метра\". Назовите ЭТО.": "Сигнал SOS.",
  "Самый старый болгарский ОН находится на самой восточной точке Болгарии. В России во время снегопадов своеобразным ИМ служил особый звон. Назовите ЕГО.": "Маяк.",
  "Одна из скал на реке ЧусовОй носит название \"Шайтан\". По легенде, возле этой скалы местные аборигены впервые услышали ПОВЕСТЬ и решили, что это проделки дьявола. Какое слово мы заменили словом \"ПОВЕСТЬ\"?": "Выстрел.",
  "Рассказывая об известном событии, малообразованная героиня Дины Рубиной считает, что преступник тоже был аристократом. Назовите этого преступника.": "[Гаврило] Принцип.",
  "Две АЛЬФЫ держат щит на гербе Габона, символизируя храбрость главы государства. \"АЛЬФА\" - прозвище человека, который в 1960 году перебрался в Европу. Назовите АЛЬФУ двумя словами.": "Черная пантера.",
  "В начале известной книги ИКС рассказывает о том, как они с сестрой читали Свифта. Скорее всего, ИКС - это уменьшительное имя. Назовите ИКСА.": "КАрик.",
  "Однажды Орфей, отдыхая на природе, спровоцировал некое событие, сыграв песню \"Вперед, к лучшей земле, к милой ФрАкии\". Какой заглавный герой лишился уверенности в себе, когда услышал о подобном событии?": "МакбЕт.",
  "В юмористической миниатюре \"Польский зоопарк\" объясняется, что торбоскакАлка - это кенгуру, а пятностропИлец - жираф. Также в миниатюре говорится, что ОН - это \"тормозИлкова хлебАлка\". В одной из книг Александра Дюма ЕМУ отведено несколько страниц. Назовите ЕГО двумя словами.": "Черепаховый суп.",
  "В своей фантастической поэме Владимир Маяковский рассказывает о предприятии, выпускающем прессованный воздух для межпланетных полетов. При этом он упоминает фамилию швейцарца, изобретение которого часто называют волшебным. Напишите эту фамилию.": "Магги.",
  "Автор статьи на женском портале с неудовольствием пишет о редких цветных пятнах среди стада пингвинов. Какому событию посвящена статья?": "Вручение Нобелевской премии.",
  "На созданном в конце пятнадцатого века предмете - одном из первых себе подобных - на месте АЛЬФЫ можно было увидеть герб Нюрнберга. Одно современное общество сомневается в существовании АЛЬФЫ, а заодно и отрицает необходимость в упомянутых предметах. Назовите АЛЬФУ.": "Антарктида.",
  "Героиня Джона ле КаррЕ рассматривает изображение на рекламном плакате компании \"Белл, БАркер и БЕнджамин\" и возмущается огромным самомнением создателей фирмы. Какого известного человека героиня при этом упоминает?": "Наполеона [Бонапарта].",
  "Политические противники называют известного человека гангстером, возомнившим себя новым отцом народа. Какие четыре буквы мы пропустили в предыдущем предложении?": "Эрдо.",
  "В романе Роберта Грэйвса знаменитый ПИРАТ Порфирий двадцать пять лет наводил страх на суда в Босфоре и Черном море. Епископы умоляли Порфирия вернуться туда, откуда он пришел, однако он не реагировал на увещевания, потому что был неграмотным и некрещеным. Какое короткое слово мы заменили словом \"ПИРАТ\"?": "Кит.",
  "На вопрос журналистов \"Как вы пишете свои романы?\" Умберто Эко обычно отвечает \"ПРОПУСК\" и оговаривается, что жителей Израиля этот ответ может удивить. Заполните пропуск двумя словами.": "Слева направо.",
  "Герой детской книги, стараясь убедить собеседников в своем богатстве, выдумывает страну полинезию, валюта которой очень ценится. Какие четыре буквы мы пропустили в предыдущем предложении?": "Моно.",
  "Анна Коростелёва приводит китайскую притчу, в которой фигурирует озеро с потемневшей водой. Дело в том, что рядом с озером усердно тренировался ИКС. Назовите ИКСА словом греческого происхождения.": "Каллиграф.",
  "Говоря о размерах \"ИКСА\", герой Дмитрия ЕмцА шутит, что отсутствие рядом ИГРЕКА неудивительно - он бы точно не поместился в музее. Назовите ИКСА и ИГРЕКА.": "Давид и Голиаф.",
  "Александр Казанцев приписал Гераклу еще один подвиг - победу над злобным мудрецом. В рассказе упоминается богиня Фемида, поочередно лившая воду из сосуда в две чаши. Ответьте точно - аналогом чего были эти чаши?": "Шахматных часов.",
  "В одном из стихотворений Оскар Уайльд сокрушается, что Англия уже не та, что прежде: бывшая великая империя, владычица морей, отдана во власть демагогов. Какому своему коллеге Уайльд посвятил это стихотворение?": "[Джону] Мильтону.",
  "Когда герой \"Махабхараты\" решил обесчестить чужую жену, та вознесла молитву, и ее сари стало ТАКИМ. Что было ТАКИМ в заглавии повести 1979 года?": "История.",
  "Художники Виталий КомАр и Александр МеламИд основали соц-арт - направление постмодернистского искусства, соединившее соцреализм и поп-арт. Для своей европейской выставки художники издали брошюру, в самом начале которой упоминается ОН эклектизма. Назовите ЕГО одним словом.": "Призрак.",
  "Приставку \"Бад\" получают в начале своих названий немецкие города, официально признанные лечебными курортами. Несмотря на почетность приставки, ЭТОТ ГОРОД отказался от ее использования, чтобы не ухудшить свое положение. Назовите ЭТОТ ГОРОД.": "Аахен.",
  "После Тридцатилетней войны множество мелких германских государств получили фактический суверенитет, поэтому император был озабочен восстановлением своего влияния. Неудивительно, что живший в то время немецкий ученый АтанАсиус КИрхер особое внимание уделял мифу об ИКСЕ. Назовите ИКСА.": "Озирис.",
  "Однажды аятолла Хомейни получил телеграмму, отправители которой брали на себя ответственность за землетрясение в Иране осенью 1979 года. Успех отправителям принесла в том числе \"Встреча Солженицына и Бёлля на даче у Ростроповича\". Напишите фамилию любого из авторов телеграммы.": "[Виталий] Комар.",
  "(pic: 20140439.jpg) Среди этих недолговечных \"рукотворных\" фигур встречаются \"каскад\", \"фонтан\", \"змейка\" и даже \"месиво Миллса\". Люди, создающие подобные фигуры, разработали специальную нотацию, пример которой перед вами. Назовите этих людей словом французского происхождения.": "Жонглеры.",
  "Согласно статье в Викисловаре, ИКС происходит от слова со значением \"сустав\", что отражает его роль в обеспечении связности. Соответствующая статья Википедии выделяет в том числе ИКС частичного количества. Назовите ИКС.": "Артикль.",
  "Героиня Кейт Аткинсон чересчур долго играла в театре роли инженю и, по словам автора, планировала перейти от АЛЬФЫ к БЕТЕ, минуя промежуточные этапы. Первая реплика БЕТЫ, обращенная к АЛЬФЕ, - \"Ягненочек мой, птичка!\". Назовите АЛЬФУ и БЕТУ.": "Джульетта и кормилица.",
  "В цитате из произведения 1811 года Венедикт Ерофеев заменил словом \"диссиденты\"... Какое слово?": "Музыканты."
}