{
  "Врач сделал это с фотографией, герой произведения советского писателя - с едой, а по преданию, один человек занимался чем-то подобным на Торре Пенденте в своем родном городе. Назовите этого человека.": "Галилео Галилей.",
  "Бытует мнение, что гении рождаются только при определенном условии. Решающим фактором при этом оказывается число 25. Что же именно должно быть не меньше указанной величины, если в качестве подтверждения этой теории обычно приводят Микеланджело, Петра I, Екатерину II, Гете, Паганини, Лескова и других?": "Разница в возрасте отца и матери.",
  "8 марта 1911 г. на утверждение Николаю II был подан доклад, в котором предлагалось назвать новый эскадренный миноносец \"Новиком\" в честь героического крейсера \"Новик\", прославившегося в русско-японской войне. На этом докладе царь изобразил одну-единственную букву. Напишите эту букву.": "\"С\" (\"Слово\").",
  "В статье о литературных архетипах, профессор Мелетинский отмечает, что против НЕГО объединились силы Хаоса и Порядка. Так, с одной стороны, ОН является жертвой водного хаоса, с другой же - культурного героя-цивилизатора, однажды в прошлом покорившего водный хаос ради воздвижения города. Назовите имя того, о ком идет речь.": "Евгений.",
  "Во время гандбольного матча между непримиримыми соперниками, сборными Швеции и Дании, комментатор сообщил, что в Дании существует загадка: \"Что у шведов лучше, чем у датчан?\". Характерно, что в Швеции существует загадка: \"Что у датчан лучше, чем у шведов?\", причем, ответ на эти загадки один и тот же. Дайте его и вы.": "Соседи (каждая из наций имеет в виду, разумеется, себя).",
  "На самом деле в числе главных организаторов были четыре человека, в том числе адмирал Мерино Торибио, генерал Ли, командующий корпусом карабинеров Мендоса, хотя мы чаще всего, говоря об этом событии, упоминаем только четвертого. Назовите его.": "Аугусто Пиночет - генерал, главнокомандующий сухопутными силами Чили.",
  "Согласно тибетской пословице, умный человек ни за что не станет играть с единорогом в эту детскую игру. В какую именно?": "В чехарду.",
  "В конце 1987 г. московские гаишники получили новый список условных обозначений для передачи сообщений по радио, т.н. \"кодовые таблицы\", в которых появился новый пункт под номером 95. О чем же, согласно этому пункту, должны были сообщать гаишники?": "О посадке самолета.",
  "В романе А. Кларка \"2061: Одиссея три\" упоминается корабль \"Космос\" - первый космический корабль на принципиально новой мюоновой энергетической установке. Его владелец, придававший большое значение рекламе, приложил все усилия, чтобы этот корабль стартовал в свой первый полет в один из осенних дней незадолго до описанных в романе событий. Назовите день, месяц и год старта корабля \"Космос\".": "4 октября 2057 года - через сто лет после запуска первого искусственного спутника Земли.",
  "После выступления российской команды на чемпионате мира по футболу многие острословы предложили заменить на рекламных плакатах с изображением футболистов надпись: \"Любим, надеемся, верим\" на аналогичную по количеству слов и неизменным словом \"Любим\". А какие два слова были добавлены в преобразованную надпись?": "\"Помним, скорбим\".",
  "Согласно сюжету стихотворения Александра Городницкого, русский советский поэт читает стихи советскому государственному деятелю, Первому секретарю Компартии Азербайджана. Догадавшись, кто эти двое, чья жизнь трагически оборвалась в одном и том же городе, вставьте пропущенные слова в отрывок из этого стихотворения: \"Но для судьбы дороги нет окольной На рубеже прозрачных полусфер, И одного - уже заждался (первое слово пропущено), Другому - время ехать в (второе слово пропущено)\".": "Смольный, \"Англетер\".",
  "Первая классификация животного мира, созданная Карлом Линнеем, была предана анафеме римско-католической церковью. Назовите первенствующую причину этого.": "Приматы.",
  "ВТОРАЯ образуется из ПЕРВОЙ с помощью уменьшительного суффикса. Причем, в данном случае уменьшение происходит для большинства из вас более, чем в 10^24 раз. И даже для андоррца, не говоря уже о ватиканце, - более, чем в 10^14. ПЕРВАЯ, как известно, у каждого человека только одна. А вот ВТОРЫХ у среднего человека аж 14. Назовите ПЕРВУЮ или ВТОРУЮ.": "Родина или родинка.",
  "В книге Бориса Левина приводится следующий пример вопроса \"Эрудит-лото\": Кто придумал игру \"Пятнашки\"? Среди предложенных ответов под буквой \"б\" скрывался Ллойд Джордж, а под буквой \"г\" - Вашингтон Ирвинг. Правильным вариантом был \"а\", а вы ответьте, кто скрывался под буквой \"в\"?": "Джордж Вашингтон.",
  "Шведский король Чарльз VII был убит в 1167 году. Чтобы добавить таинственности, спустя почти 300 лет в шведском королевстве появился Чарльз VIII. В чем же заключалась таинственность?": "Чарльзов I, II, III, IV, V и VI никогда не существовало (никто не знает, почему).",
  "В романе Донцовой \"Дантисты тоже плачут\" есть Петр Павлович Резниченко - известный библиофил и собиратель редкостей. В его библиотеке хранятся настоящие раритеты: первые издания \"Евгения Онегина\" и \"Путешествия из Петербурга в Москву\", прижизненные тома М. Ю. Лермонтова, рукописи Чехова. Московские коллекционеры в шутку говорили, что вопреки известному афоризму, этот пресловутый второй следует тоже искать именно в библиотеке Резниченко. Мы не просим вас указать героя этого второго, назовите фамилию главного героя первого.": "Чичиков.",
  "\"Две королевы при одном короле!\" Против чего так до конца 18 века протестовали возмущенные церковники?": "Обмен пешки, дошедшей до 8-й горизонтали, на ферзя.",
  "По мнению М. Гаспарова, ПЕРВАЯ операция обязана своим названием \"геометрическому\" мышлению греков, ВТОРАЯ же - \"органическому\" мышлению арабов. Назовите обе.": "Возведение в КВАДРАТ (в КУБ - принимать), извлечение КОРНЯ.",
  "Как известно, в средние века Фому Аквинского называли doctor angelicus (ангелический доктор), Роджера Бэкона - doctor mirabilis (удивительный доктор), а Бонавентуру - doctor seraphicus (серафический доктор). А кого в средние века называли doctor amoris?": "Публия ОВИДИЯ Назона.",
  "ЕЕ можно определить как некий объем информации, записанный, как правило, на твердом носителе. А ОНА во множественном числе представляет собой литературный жанр, которому отдали должное Тургенев и Гоголь, Булгаков и Стругацкие, и даже следователь Лев Шейнин. Назовите ЕЕ одним словом.": "Записка.",
  "Французы считают, что их изобрели англичане и называют это \"английскими плащами\". Британцы же приписывают авторство этого изобретения французам и называют это \"французскими конвертами\". Назовите англичанина, который согласно общепринятой легенде, впервые предложил использовать это королю Карлу II.": "Кондом.",
  "[Ведущему: при чтении вопроса дефисы выделять голосом.] В 1991 г. на киностудии \"Мосфильм\" был снят сюрреалистический фильм под названием \"Стару-ха-...\". Если вы поняли, чье произведение было положено в основу сценария фильма, то назовите четыре последние буквы названия фильма.": "\"рмса\".",
  "В этом маленьком датском селении проживал известный художник-карикатурист Херлуф Бидструп, награжденный советским орденом Трудового Красного Знамени. А еще там, согласно популярному источнику, проживала некая гостеприимная полячка, обладательница большого фотоархива и не менее большой коллекции старых шляп. Вряд ли вы знаете датский язык, но все же ответьте: как перевела название этого населенного пункта подруга этой полячки?": "\"Все красное\".",
  "Действие одной пьесы начинается с того, что главная героиня подчеркивает свое турецкое происхождение. Впоследствии ей приходится пострадать от стихийного бедствия и переселиться к родственникам. Я не прошу вас назвать эту героиню. Назовите руководителя театра, носящего то же название, что и упомянутая пьеса.": "Юрий Куклачев.",
  "Химическая формула бромида рубидия обладает уникальным свойством среди всех химических формул. Назовите футбольный клуб российской премьер-лиги, обладающий тем же уникальным свойством.": "Ротор (RbBr - палиндром).",
  "23 марта случилась очередная годовщина со дня рождения этого дважды незлобивого человека. Он навсегда остался в нашей памяти благодаря одной детали своего костюма, которая фигурирует даже в известном высказывании. Назовите фамилию этого человека.": "Башмачкин.",
  "Консерваторцы, как любые студенты, не отличаются почтением к корифеям. Так, скрябинскую \"Поэму Экстаза\" они зовут \"Поем я из таза\", а вагнеровское \"Кольцо нибелунга\" - \"Кальсоны белуги\". А творчество этого композитора последней трети 20 века вообще считают шитым... Закончите двумя словами.": "Белыми Шнитками.",
  "После подписания долгожданного, но жестокого мира с Англией в 50-х годах 18 века французский посол Нивернуа переживал: \"В самом деле, скоро от Франции останется только...\". Закончите мысль дипломата.": "\"...Франция\".",
  "Действие одного из эпизодов сериала \"Убойная сила\" происходит в ресторане. Во время застолья артист, выступающий в этом ресторане с музыкальными номерами, сопровождает некую процедуру постукиванием ножа. С какой целью?": "Регулирует дозу налитого (\"Си - в самый раз\").",
  "Уважаемые знатоки! Внимание, импрессионизм! Одна из картин Клода Моне, изображающая традиционное место отдыха парижан, называется \"La grenouillere\". В русском языке это название имеет забавный подтекст, так как этим же словом, но в несколько ином смысле, можно назвать нескольких персонажей картины, да и самого автора. Как же звучит название этой картины по-русски?": "\"Лягушатник\".",
  "Некоторые немецкие лингвисты полагают, что это хорошо вам известное выражение на самом деле создано кладоискателями, которые из суеверных соображений боялись произносить слова \"клад\" или \"сокровище\" и заменяли их другим условным словом. Что это за слово?": "Собака.",
  "В 1936 году в Берлине была выпущена памятная медаль. На оборотной ее стороне выбит колокол с изображением прусского орла. По краю колокола надпись: \"Я созываю молодость всего мира\". В отличие от традиционного изображения прусского орла того времени, он держит в когтях не свастику, а нечто иное. Что именно?": "Олимпийские кольца.",
  "Средневековые теологи утверждали, что дьявол способен принять обличье практически любого существа. Исключений очень мало: одна птица - голубь, одно млекопитающее - агнец, и еще одно, с позволения сказать, млекопитающее. Назовите его абсолютно точно.": "Богородица (Мадонна и пр. синонимы - зачет).",
  "Персонаж повести В. Санина \"Белое проклятье\" - композитор, автор ряда популярных шлягеров, рассуждал о том, что сочинить хорошую мелодию без высшего образования очень трудно, при этом упомянув Окуджаву. Любивший этого барда главный герой повести задал композитору вопрос: \"Вы его знаете?\" и получил ответ \"Да, конечно\". Воспроизведите второй вопрос героя, после которого разговор прервался.": "\"А он вас знает?\".",
  "По заказу Александра Македонского, Апеллес написал картину, на которой изобразил старца и двух женщин. Та из двух, что постарше - суровая, в доспехах и с оружием. Младшая - лукавого вида, с веслом в руках. Назовите обеих.": "Старшая - Илиада, младшая - Одиссея.",
  "Это слово находится в Толково-словообразовательном словаре русского языка Ефремовой в интервале между словами \"протявкать\" и \"проулок\". Именно так звали ежика в известном советском мультфильме. Как же его звали?": "Протяжно.",
  "В этой \"букве\" можно жить и принимать гостей. Персонаж известного русского писателя эту \"букву\" заслужил своим трудом. Другой, не менее известный русский писатель утверждал, что эта \"буква\" доступна только людям, находящимся в специфическом состоянии. Любопытно, что и древние греки, и современный писатель Богомил Райнов одинаково считали, что у этого состояния есть куда менее приятный старший \"родственник\". Назовите этого \"родственника\" одним словом.": "Смерть.",
  "На рыцарском турнире в 1559 году, когда король Франции Генрих II сошелся с шотландским графом Монтгомери, у того сломалось копье, и щепка попала в глаз королю. Через несколько дней Генрих скончался. Но, как известно, \"Король умер - да здравствует король\". Считается, что это трагическое событие стало счастливым эпизодом в жизни другого человека. Вспомните известное архитектурное сооружение и назовите этого, в своем роде, \"короля\".": "Нострадамус.",
  "Недавно коллега, увидев на стене у клиентов карту мира, спросил: \"А чего это у них Гренландия размером с Африку?\" Автор вопроса объяснил ему, отчего так получается, но коллега возразил, что его интересует не \"отчего\", а \"для чего\"? В смысле, зачем понадобилось придумывать такой ненормальный способ построения карт? А в самом деле, для чего?": "Для прокладки курса (в проекции Меркатора искажены расстояния, но сохранены углы).",
  "Последователи Юнга с повышенным интересом относятся к классической литературе, выявляя представленные в ней архетипы и тем самым раскрывая глубинный смысл произведения. Так, не вполне обычные фамилия и имя известного персонажа объясняются исследователями как попытка автора изобразить в его лице весь людской род, показать особый вид первочеловека. Причем \"первичность\" образа подтверждается тем, что герой произведения - сирота. Назовите этого героя.": "Хома Брут.",
  "Пус, индекс, мажор, анюлэр, орикюлэр. Это по-французски. А что, по-русски говоря, получится, если поместить первый между вторым и третьим?": "Фига (дуля, кукиш, шиш).",
  "По признанию Андрея Битова, впервые он узнал о дзен-буддизме лишь в тридцатилетнем возрасте, ознакомившись с диссертацией одного английского литературоведа. Называлась эта диссертация \"Дзен-буддизм в...\". Закончите название диссертации.": "\"...раннем творчестве Андрея Битова\".",
  "Юрия Владимировича Никулина называли по-разному: Юрочкой, дядей Юрой, позднее любовно Дедом. А с легкой руки Алексея Германа его стали называть еще и буквосочетанием, в котором, по мнению близких людей, слышались и уважительная теплота, и свойственная Никулину доброта. Произнести это буквосочетание можно и таким образом, что многие из вас вспомнят о некой итальянке, поклонников у которой, несмотря на возраст, наверное, не меньше, чем у Никулина. А как ее обычно называют?": "\"Ювентус\".",
  "Фотограф Хайли Холлинджер в своей книге \"Особенности национальных политиков\" поместила снимок скандально известной супружеской пары: на фото жена душит мужа. Писатель Проханов придумал для этой фотографии оригинальную подпись: \"Выжатый цитрус\". Назовите любого из этих, сейчас уже экс-супругов.": "Наталья Медведева или Эдуард Лимонов.",
  "Этот эксперимент пытались проделывать многие люди. Причем, с одной стороны обычно оказываются те, кто желает блеснуть мастерством, а с другой - отвагой. Уникальным среди этих людей является американец Пит Руфф, совмещающий в себе и тех, и других. Используемый им при этом фрукт вполне обычен. Назовите используемое орудие.": "Бумеранг (сбивает яблоко с собственной головы).",
  "В одном из своих романов Валентин Пикуль рассказывает, что бывали случаи, когда в спальню к российской императрице ближе к ночи по ее приказу загоняли взвод солдат. Если вы догадались, с какой целью это делалось, то ответите, какой приказ отдавали солдатам.": "Дышать (\"Дыши жарче!\"; таким способом отапливали комнаты).",
  "Недавно фирма \"Кристи\" объявила о выставлении на аукцион необычного лота с начальной ценой 42000 долларов. С 21 июня 1970 года он принадлежит итальянцу Роберто Росато, которому он также не достался даром. Особую ценность лоту добавляет тот факт, что с тех пор он ни разу не стирался и сохранил следы травы и грязи. Ответьте, какой цвет преобладает в окраске этого лота?": "Желтый.",
  "По наблюдению Николая Леонова, в любой конторе, и Министерство внутренних дел не исключение, о неких объектах женщины знают все абсолютно. Женщины не используют наружку, не устанавливают аппаратуру прослушивания, но их осведомленности об этих объектах может позавидовать не только управление кадров, но и любое подразделение Министерства безопасности. Назовите эти объекты максимально точно.": "Холостые мужчины.",
  "Для облегчения чтения богослужебных книг древние переписчики придумали множество приемов. Так над строчками особыми значками отмечались места, где можно было переменить дыхание, и ударения, а в нижней части каждой страницы, кроме последней, писалось еще одно слово. Какое?": "Первое слово следующей страницы.",
  "В оглавлении интервью с известным актером Садальским было использовано название популярного советского фильма 80-х годов. Правда, в названии переставлена буква, но зато сразу становится ясно, что это действительно интервью, и нет вопросов о личности интервьюируемого. Воспроизведите название статьи.": "\"СТАС уполномочен заявить\".",
  "Персонаж романа В. Санина \"Большой пожар\" за 37 лет беспорочной службы в пожарной охране прошел путь от рядового ствольщика до старшего сержанта. Поэтому о нем на первоапрельском капустнике было сказано: \"Главный недостаток - склонность к...\" К чему?": "\"... карьеризму\".",
  "В Европе ЭТО появилось лишь во второй половине XIX столетия благодаря англичанину Крэпперу. Благодарные британцы даже изобразили ЭТО на витраже церкви св. Лаврентия. А вот в Китае, ЭТУ деталь туалета ввел в обиход интересовавшийся механикой император Цинь Ши Хуанди еще в III в. до н.э. О чем идет речь?": "О сливном бачке.",
  "Английская королева в свое время не могла понять, зачем он такой грязный и неопрятный создан. Гораздо позже его, пожалуй, самого известного советского собрата иностранцы называли \"бриллиантом на шее нищего\", с улыбкой добавляя, что на Западе такое невозможно чисто по финансовым соображениям. Назовите этот \"бриллиант\" максимально точно.": "Московский метрополитен.",
  "Словом \"катастэрисмОс\" - катастеризм, греки обозначали некий процесс, иногда происходивший с людьми, животными и неодушевленными предметами. В новогреческом же, это слово употребляется чаще всего по отношению к двум категориям людей. Каким именно?": "КИНОАКТЕРАМ и ПЕВЦАМ (музыкантам). Спортсменов можно засчитывать, но только после уточнения.",
  "По словам Пушкина, генерал Ермолов отзывался о командующем русскими войсками на Кавказе графе Паскевиче-Эриванском довольно язвительно. Так, Ермолов, говоря о легкости побед Паскевича, сравнивал его с библейским воителем и называл (вероятно, по созвучию) графа Эриванского графом... Каким?": "Ерихонским - Ермолов сравнивал Паскевича с Иисусом Навином.",
  "Марлен Дитрих говорила, что \"когда появилось цветное кино, ей пришлось учиться делать это\". А что именно пришлось учиться делать Марлен с появлением цветного кино?": "Краснеть.",
  "Очки, кишки, бумажник, часы. Их использовали герои английского фильма \"Монашки в бегах\". А команда КВН \"Харьковские менты\" предложила следующий вариант: фуражка, ремень, равняйсь, смирно. А теперь ответьте, почему герои фильма ошиблись бы, если бы воспользовались вторым вариантом?": "католики крестятся иначе, чем православные.",
  "Суворов, иронично критикуя одного заслуженного человека, пишет, что, например, о возрасте танков и самолетов, переданных в армию накануне войны, тот не вспоминал и не... А чего же еще не делал этот человек, по словам Суворова?": "Не размышлял.",
  "С недавних пор у некоторых небогатых государств появилась великолепная возможность поправить свой бюджет. Благодаря необычному товару к Молдове, например, стойкий интерес проявляют медицинские компании. Еще большего внимания удостоилось островное государство Тувалу, заключившее недавно сделку с одной медиа-корпорацией на сумму 50 миллионов долларов. У Туркменистана же возможности в отношении данного товара почти не ограничены. Назовите этот необычный товар.": "Территориальные домены (\".md\", \".tv\", \".tm\").",
  "Виктор Байрак предложил следующие варианты второй строки одного бессмертного произведения: \"И не фиг на фиг напрягаться\", \"Для этого есть орган ниже\", и даже \"А если что, не признаваться\". А вы назовите первую строку этого произведения.": "\"Умом Россию не понять...\""
}