{
  "Н. С. Хрущев очень любил распространяться о своем социальном происхождении и сотни раз в своих речах утверждал, что был шахтёром, сыном шахтёра. Упоминание об этом есть и в БСЭ. Однако сведущие люди хорошо знали, что никогда в жизни он в шахте не работал, поэтому злые языки часто задавали вопрос: \"Где же та шахта, на которой работал Хрущев?\" - и сами же отвечали словами из знаменитой песни. Так где же находилась \"хрущевская шахта\"?": "\"У незнакомого посёлка, на безымянной высоте!\"",
  "Мнения историков по вопросу, который год считать годом рождения, до сих пор остаются разными. Одни считают, что это 496 год; вторые - что 987 год, а третьи вообще называют дату 14 июля 1789 года. Что же родилось?": "Франция",
  "Настоящая голубая агава - с синими листьями и круглым чешуйчатым стеблем - произрастает только в мексиканском штате Халиско. Местные жители называют ее магей. Мексиканцы говорят, что самый лучший магей культивируется рядом с городом... впрочем, его-то вы и назовете.": "Текила.",
  "Уважаемые знатоки! Продолжите, пожалуйста, фразу известного московского художника и поэта Дмитрия Авалиани, постоянно публикующего свои творения в \"Комсомольской правде\": \"Я или суетен, или...\"": "\"... не те усилия\"",
  "Первый стал ИМ в 1962 году. Второй, родом из Австралии, стал ИМ в 1969 году. Третий, уроженец Англии, стал им в 1973 году. Родившийся в Уэльсе четвертый стал им в 1987 году. Пятый - ирландец - стал им в 1995 году. Шестым, как говорят, будет шотландец Джерард Батлер - уроженец Эдинбурга. Скажите, а из какой страны родом был первый?": "из Шотландии.",
  "В русском издании журнала \"GQ\" одна из статей имела подзаголовок \"Все о лучших сигарах мира\". А название этой статьи всего на одну букву отличается от фразеологизма, в котором дается оценка умственных способностей части лица. Воспроизведите название статьи.": "\"Куба не дура\".",
  "Именем какого, отнюдь не красного, командира, названа одна из компьютерных фирм Нижнего Новгорода?": "Нортона.",
  "Корейские и китайские крестьяне осенью занимаются поиском нор крысовидного хомячка. Делается это не столько для уничтожения хомячков, сколько с другой практической целью. Какой именно?": "пополнить собственные запасы за счет запасов хомячка.",
  "Петр III не успел сделать этого при жизни, да и после смерти это произошло с ним не сразу, а лишь через 35 лет, 6 декабря 1796 года, причем \"ассистировал\" ему в этом сын, Павел I. Что же сделал Павел над гробом своего отца?": "возложил на него императорскую корону.",
  "Интересный способ привлечь молодежь в ресторан \"МакДоналдс\" используют в одном из \"МакДоналдсов\" Тель-Авива. В ресторане установили 20 единиц ЭТОГО, после чего МакДоналдс быстро стал тусовочным центром местной молодежи. А как сейчас называется это заведение?": "\"МакДоналдс-Интернет-Кафе\" (принимать близкие ответы)",
  "Все началось с пустяка, с ярко-желтого свитера, который когда-то в ранней юности связала старшему брату Лучиано младшая сестра Джулиана. В послевоенной Италии свитера вообще не продавались в магазинах, а такие яркие и подавно. Разумеется, все приятели спрашивали, где Лучиано его купил. Это навело молодого человека, имевшего коммерческую жилку, на мысль: а что, свяжи его сестра несколько таких пуловеров, товарищи наверняка тут же бы их раскупили! Назовите фамилию Лучиано!": "Benetton",
  "Многочисленные скандалы в нашей государственной Думе памятны всем. А вот у поляков дума - это, можно сказать, их гордость. Почему?": "duma по-польски - гордость.",
  "Это неприхотливое растение родом из Америки очень быстро растет. Если его повесить в кашпо на окне, то очень скоро появится замечательная живая рамка. А высаженное в ящик на окне, оно превратится в живой коврик. Свое название это растение получило по имени знаменитого садовода, состоявшего при дворе английского короля Карла I. Назовите это растение.": "традесканция.",
  "В конце XIX века в Санкт-Петербурге стало модным финское блюдо \"лейпакейто\", представлявшее собой хлебный суп. Финское название было непривычным для русского уха, и вместо него стал употребляться искаженный в русском языке вариант его названия. Мода на суп продержалась около десятка лет, главным образом благодаря названию, особенно в годы англо-бурской войны 1899-1901 гг., а затем сошла на нет. Через минуту скажите, каково было искаженное русское название этого супа?": "лимпопо.",
  "Они делятся на количественные и порядковые. К первым также относятся дробные, разделительные и еще одна группа, которую вы назовете, вспомнив одно из занятий первобытных людей.": "Собирательные",
  "Фирменные поезда часто называются в честь \"визитной карточки\" того или иного региона. Так, фирменный поезд Самара - Москва носит название \"Жигули\", один из поездов Москва - Санкт-Петербург - \"Аврора\". А какое название носит поезд N 1 Нижний Новгород - Москва?": "\"Ярмарка\".",
  "Название какого известного науке животного на современном иврите звучит как \"ЛивьятАн\"?": "кит.",
  "Во времена Великой Французской революции эту песню пели на слова Клода Делавиня польские эмигранты, служившие во французской армии. На родине ее впервые официально исполнили в Варшаве 5 апреля 1831 года, во время восстания, в переводе Сенкевича. Восставшие в 1864 году пели ее уже на слова Владимира Вольского. Еще один текст, известный нам по русскому переводу 1895 года, написал Вацлав Свенцицкий. Сейчас к нему написан еще один вариант текста, но первая строка осталась неизменной. Воспроизведите ее.": "\"Вихри враждебные веют над нами\".",
  "В июле текущего года офис этого известного человека переехал в Гарлем. \"Я хотел, чтобы новый офис был очень открытым и светлым, чтобы это было место, куда я мог бы привести все свои книги - а в моей библиотеке более 7000 томов. Также я собираюсь перевезти в новый офис мою обширную музыкальную коллекцию\" - заявил он журналистам. Назовите предпоследнюю официальную должность, которую занимал этот человек!": "Губернатор штата Арканзас (это экс-президент США Билл Клинтон)",
  "Рассказывают, что в конце 1960-х гг. работающие в Антарктиде советские полярники пили разбавленный чистый спирт, причем концентрация напитка на станции \"Беллинсгаузен\" всегда составляла 62 градуса, на станции \"Новолазаревская\" - 70 градусов, а на станции \"Восток\" - 78 градусов. Если вы догадались, от чего зависела концентрация спирта, скажите: если бы такой же обычай был у американцев, спирт какой крепости пили бы на американской станции Амундсен-Скотт?": "90 градусов.",
  "В фильме \"Большая жизнь\" Макар Ляготин, сын кулака, хулиган и дебошир, оказавшийся к тому же троцкистско-зиновьевским извергом-диверсантом, умудрился спеть аж две песни, ставшие, как сейчас принято говорить, хитами. Обе вновь стали популярными в девяностых. Но если \"Спят курганы тёмные\" дошли до нас в неизменном виде, то вторая песня была практически полностью переработана в шестидесятых, и стала песней о роде войск, появившемся в двадцатом веке. Причём исполняли её две группы исполнителей. Процитируйте современный вариант.": "\"На поле танки грохотали\".",
  "По мнению Амброза Бирса, это - дьявольская выдумка, которая уничтожила некоторую возможность держать в отдалении нежелательное вам лицо. А по словам Роберта Линда, это - самая большая помеха среди удобств и самое большое удобство среди помех. Однажды это было сделано из куска черного \"блестящего камня\", чем изготовитель был очень горд. Через минуту назовите, пожалуйста, имя отца изготовителя.": "Хоттаб.",
  "Малайцы верили, что в джунглях есть город из человеческих костей, кожи и волос, в котором живут ОНИ. Индийцы-бхилы считали, что у НИХ есть свой ад. По утверждениям аннамитов, четверо ИХ правят четырьмя сторонами света, а этой четверкой правит ИХ желтый сородич. Лао-цзы приказывал пяти ИМ вести войну против демонов. А как называются те из них, что проживают на территории России?": "Амурские или уссурийские - речь идет о тиграх.",
  "По мнению юмориста Моисея Фишбейна, \"господин X четвертует. А вот господин Y намного гуманнее.\" Что же он делает?": "Третирует.",
  "В ноябре 1905 года московская газета \"Русское слово\" сообщила, что у киевлянина Федора Дуз-Хотимирского при обыске изъято 500 зашифрованных сообщений от \"политически неблагонадежных элементов\", после чего он был выслан из города полицией. \"Шифровки\" состояли из букв, цифр и математических знаков. Нарисуйте знак, которым заканчивалось большинство \"шифровок\".": "X.",
  "После Межконтинентального кубка 2000 года, в котором мадридский \"Реал\" проиграл \"Бока Хуниорс\" со счетом 1:2, королевский клуб устроил благотворительную распродажу футбольной амуниции. Дороже всего (около 16700 долларов) была продана футболка Рауля, автора единственного гола \"Реала\" Гораздо дешевле (примерно 6200 долларов) заплатили за футболку и бутсы Луиша Фигу. А что участники аукциона оценили дешевле всего - 328 долларов?": "перчатки вратаря (Икера Касильяса).",
  "В романе Шмуэля-Йосефа Агнона \"Сретение невесты\" хозяин шинка и жена его собирают в дорогу ночевавшего у них хасида. Так как у того болел живот, дала хозяйка грелку, чтобы живот греть. Сказал хозяин жене: обеспокоила человека, привязала ему грелку под живот, позаботься, чтоб не напрасно беспокоился. Что же сделал хозяин, чтобы не напрасно грелку привязывать?": "налил туда вместо воды горилки.",
  "Численность посещающих Бермудские острова туристов строго контролируется с целью сохранения т.н. рекреационных ландшафтов. В связи с этим начиная с 1972 года на островах не было построено ни одного ЭТОГО заведения. Какого заведения?": "Гостиницы",
  "Он долго добивался юридического права носить фамилию своего настоящего отца в расчете на привилегированное дворянское положение. Когда же это, наконец, произошло, появилась эпиграмма, приписываемая Тургеневу: \"Как снег с вершин, Как фунт конфет, Исчезнул (пропущена фамилия) И стал (пропущена другая фамилия)\". Назовите две пропущенные фамилии.": "Фет и Шеншин - Фет был внебрачным сыном помещика Шеншина.",
  "Буквально этот термин, первоначально употреблявшийся античными философами, означает \"видеть собственными глазами\". Сейчас он употребляется в основном патологоанатомами, хотя при определенном складе ума и в их устах может навести на философские мысли. Что это за термин?": "Аутопсия.",
  "Народное название этого растения - недотрога. А от его официального наименования происходит фамилия главного героя советского художественного фильма, снятого по пьесе А.Н. Островского и вышедшего на экраны в 1964 году. А какое событие из жизни главного героя положено в основу этого фильма и даже отражено в его названии?": "женитьба",
  "В рождественскую ночь 1642 г. в Англии в семье фермера родился такой маленький мальчик, что его можно было выкупать в пивной кружке. Назовите этого мальчика, если всемирную известность ему принес, по одной из версий, предмет, подобный тому, который чуть было не убил героиню одной из сказок А.С. Пушкина.": "Исаак Ньютон, а предмет - естественно, яблоко.",
  "Фоном для одного из рекламных плакатов в городе Самаре служит картина Репина \"Иван Грозный и сын его Иван\". Название рекламируемой организации состоит из трех слов. Первое слово - \"Поволжский\", третье - \"центр\". Назовите второе слово.": "ковровый.",
  "Одна 24-летняя шведка держала у себя дома сотню тарантулов. Соседи заявили, что пауки угрожают безопасности жильцов и настояли на выселении девушки из квартиры. Однако любительница животных сумела отплатить соседям. Как?": "она выехала из квартиры, но тарантулов оставила.",
  "1 января по церковному календарю - день св. Бонифатия, которого мог бы считать своим патроном, например, Мусоргский. Надо сказать, что как раз 1 января люди, которым покровительствует св. Бонифатий, как правило, действительно особенно уязвимы и чрезвычайно остро нуждаются в небесном заступничестве. Кто же они?": "пьяницы.",
  "В пьесе Евгения Шварца \"Дракон\" во время воздушного боя Ланцелота с Драконом Бургомистр издает приказ, запрещающий смотреть на небо. Рынок как всегда чутко отреагировал на это решение. Что именно появилось в продаже у Разносчика немедленно после запрета?": "зеркало.",
  "Однажды на уроке химии учитель долго объяснял авторам этого вопроса, что некоторые химические элементы получили названия в честь стран или городов. Например, полоний в честь Польши, германий в честь Германии и т.д. В конце урока он пошутил, что состав, полученный в результате смешения кремния, йода, лития и тербия должен носить имя этого города. Какого города?": "Тбилиси (тербий - TB, йод - I, литий - LI, кремний - SI; TBILISI)",
  "Дед Щукарь считал, что любая из них \"все едино как Госбанк, живет без мошенничества и подвоха\" и не ждал от них \"никакой пакости в своей престарелой жизни\". Кот Матроскин на примере одной из них пояснял дяде Федору, что такое взаимопомощь, а популярный российский исполнитель более десяти лет назад признался им в своем уважении. О ком идет речь?": "о старушках.",
  "В середине прошлого века из двух слов, заимствованных из разных языков, - существительного \"звук\" и прилагательного \"солнечный\" было искусственно создано имя собственное, которое в дальнейшем получило широкую известность во всем мире. А в какой стране произошло это искусственное соединение слов?": "в Японии.",
  "Они - самое безопасное средство передвижения, и по статистике на 150 млн. км. пробега каждого из них приходится 1 жертва. За неделю они перевозят количество пассажиров, равное численности человечества. Один московский завод, производящий их, в середине 90-х гг. прошлого века осуществил благотворительную поставку этих средств передвижения для некоего московского сооружения не сумму 3 млн. рублей. Назовите, пожалуйста, это сооружение.": "Храм Христа Спасителя.",
  "Американская фирма, названная именем известного европейского поэта, разработала миниатюрный детектор запахов. В названии детектора имя поэта переходит в название того, что стало своеобразной \"визитной карточкой\" поэта. Назовите имя этого поэта.": "Сирано",
  "На Вологодчине относительно широко распространено катавальное производство. Каким дефектом обладали не новые, но воспетые продукты этого производства?": "не подшиты.",
  "Как-то раз на www.anekdot.ru была рассказана следующая история. Два приятеля в Крыму захотели травки. По рекомендации знакомых нашли барыгу, у которого и купили траву, завернутую в разлинованную типографскую бумажку, склеенную скотчем. Когда бумажку развернули, оказалось, что на ней было описано не только содержимое кулечка, но и относительное количество содержимого. Что же было написано на бумажке?": "\"план на неделю\"."
}