{
  "По словам недоброго сказочника Бормора, человека можно сотворить из чего угодно, важно только, чтобы при этом Демиург не ДЕЛАЛ ЭТОГО. Согласно некоторым источникам, это требование очень трудно соблюсти. Ответьте максимально точно, что такое ДЕЛАТЬ ЭТО?": "Думать о [белой] обезьяне.",
  "Начнем с несложного вопроса, чтобы команды втянулись. Первый из НИХ появился в 1868 году в Чикаго, но популярности не снискал, потому что был механическим: трудно было одновременно крутить заводную ручку и использовать ЕГО по назначению. Назовите ЕГО.": "Пылесос.",
  "Одна из книг Александра Гениса посвящена кулинарным путешествиям. Какой сказочный герой фигурирует в названии этой книги?": "Колобок.",
  "Среди прочего он открыл довольно крупный остров, названный им Сегальен, и пролив, омывающий этот остров с юга. Назовите этого мореплавателя.": "[Жан Франсуа де Гало] Лаперуз.",
  "По одной из версий, знаменитое разделение произошло из-за того, что ВТОРЫЕ краски были дороже ПЕРВЫХ. А специальный тест, разработанный недавно британскими учеными, носит название \"ПЕРВЫЙ или ВТОРОЙ\" и позволяет определить... Ответьте максимально точно, что именно?": "Пол будущего ребенка.",
  "Николай Тургенев, брат писателя, некоторое время жил в Сорренто и, несмотря на НЕЕ, часто поднимался на Этну. Местные жители были в ужасе. Назовите ЕЕ.": "Хромота.",
  "В одном из романов Роберта Хайнлайна упоминается бренди, \"настолько королевский, что, может быть, у него даже есть\" ОНА. Одно из первых ЕЕ упоминаний содержится в Талмуде, где разрешается при определенных условиях не делать ребенку обрезание. Назовите ЕЕ.": "Гемофилия.",
  "По мнению Спинозы, между человеком и Богом так же мало общего, как между собакой и ЭТИМ. Одна из составных частей ЭТОГО имеет параметр с отрицательным значением. Назовите эту составную часть.": "Сириус.",
  "[Чтецу: отточие не озвучивать.] Вряд ли Александр Генис стал бы рассказывать небылицы. В своих заметках о Новой Англии он пишет: \"Въезжая на перешеек в сентябре, вы видите по бокам от шоссе залитые кровью пруды. На самом деле это... поля, которые осенью заполняют водой, чтобы собрать всплывший на поверхность урожай\". Урожай чего?": "Клюквы.",
  "Никита Богословский, знакомый с этим литератором, вспоминал, что прилива сил и напора у того хватало максимум дней на пятнадцать, после чего наступала расслабленность, пауза, несколько дней, когда он писать не мог. Назовите этого литератора.": "[Юрий Карлович] Олеша.",
  "Так называется передача одного из каналов американского телевидения, посвященная новостям финансовых рынков. А на сайте \"Screaming sports\" так же называется рассылочный лист любителей спорта из одного американского города. Назовите этот город.": "Чикаго.",
  "В 1951 году Рубен Раусен запустил установку, действовавшую следующим образом: машина безостановочно формирует трубу, которую через равные промежутки сжимает и разрезает. Направление сжатия при этом каждый раз меняется на девяносто градусов. Назовите фирму, основанную Рубеном Раусеном.": "TetraPak.",
  "[Чтецу: четко прочитать \"являЮтся\" (чтобы не поняли как \"являЕтся\").] Действующими лицами произведения, впервые представленного публике в 1896 году, являются поэт, художник и музыкант. Назовите это произведение.": "\"Богема\".",
  "(pic: 20070192.jpg) Перед вами - два рекламных плаката, на которых мы скрыли от вас рекламируемый товар. Назовите этот товар.": "Крем для обуви.",
  "В районе одной площади в Барселоне промышляет много воров. Поэтому власти приняли соответствующие меры и разместили плакат, об этих мерах предупреждающий. Назовите англичанина, в честь которого названа площадь.": "Джордж Оруэлл.",
  "(pic: 20070194.gif) Перед вами - китайская грамота. Переведите любой из этих иероглифов на русский язык.": "Любое из: до, ре, ми, фа, соль, ля, си.",
  "В аудиоверсии американского первоисточника сказки про Крошку Енота один из персонажей разговаривает так, будто у него запущенная форма ринита или даже синусита. Назовите этого персонажа.": "Скунс.",
  "Когда во время хоккейного матча шайба вылетела за пределы поля и попала в полностью экипированного шведского болельщика, комментатор употребил идиому, которая в данном случае приобрела прямой смысл. Что же, по словам комментатора, произошло с болельщиком?": "Получил по рогам.",
  "По мнению некоторых сайтов, ОНИ живут в очень сложном эмоциональном мире и не терпят внезапных, импульсивных перемен. Самые ОНИ - это бычки-пандака и бычки-мистихтис. Назовите ИХ двумя словами.": "Маленькие рыбы.",
  "1 апреля 1998 года в газете \"USA Today\" появилась реклама, утверждавшая, что теперь в закусочных Burger King можно купить специальный гамбургер для левшей, в котором приправы и соусы расположены с противоположной стороны, чтобы они не выливались на руку во время откусывания. В результате в Burger King позвонили сотни клиентов с одной и той же просьбой. Что они просили сделать?": "Гамбургер для правшей.",
  "[Чтецу: кавычки не озвучивать.] Мавритания - государство, расположенное на северо-западе Африки, общей площадью 1.030.700 кв. км. А в известном фильме есть реплика: \"Не понимаю, из-за чего вся эта шумиха. По-моему, это ничуть не больше \"Мавритании\"\". Назовите этот фильм.": "\"Титаник\".",
  "Рассуждая об идеологической подоплеке исторической науки, Леонид Радзиховский упоминает два однотипных объекта, один из которых находится в Париже, а другой - в Лондоне. Назовите оба.": "Вокзал Аустерлиц, вокзал Ватерлоо.",
  "Президент Эндрю Джексон дважды избирался президентом США. Он был ТАКИМ президентом и был избран в 1828 году. Если вы догадаетесь, что за основание у нас дать вам всю эту информацию, ответьте, какое слово мы заменили на ТАКИМ.": "Седьмым.",
  "(pic: 20070195.jpg) Согласно одной заметке, если бы в 2000 году вместе с уроженцем города Пукаруа-Бэй стали работать Бегин, Ясин и Лапид, то результат был бы почти таким же. Назовите имя и фамилию этого уроженца Пукаруа-Бэй.": "Питер Джексон.",
  "Действие фильма \"Radio Days\" происходит в Америке конца 30-х - начала 40-х годов. В одном из эпизодов персонажи фильма после удачного свидания практически начинают объясняться друг другу в любви, однако во внезапно изменившихся обстоятельствах мужчина проявляет неуместную трусость и в итоге, разумеется, теряет женщину. Кого или чего испугался мужчина?": "Марсиан.",
  "Американский поэт Стэнли Киниц посоветовал ЕМУ сказать: \"Я никогда не смогу избежать своей неизвестности\", а комик Боб Хоп - \"Черт побери! Она сделана из сыра!\". Впрочем, ОН этими советами не воспользовался. Назовите ЕГО.": "[Нил / Нэйл] Армстронг.",
  "<раздатка> Who cooks for you? Hip, hip, hip hurray boys, spring is here! Oh sweet Canada, Canada, Canada </раздатка> По печальной статистике начала XX века, одна треть школьников Петрограда никогда ЭТОГО не слышали. А перед вами - традиционная запись нескольких разновидностей ЭТОГО. Назовите ЭТО двумя словами, начинающимися на одну и ту же букву.": "Пение птиц.",
  "Возможно, Владимир Гандельсман хотел озаглавить свой роман пушкинской строкой, но что-то его остановило. В результате роман получил название \"Там на Волге утес...\". Какие два слова мы заменили словами \"Волге\" и \"утес\"?": "Неве, дом.",
  "Историк Александр Снисаренко утверждает, что один правитель просто регулярно избавлялся от энергичных людей, чтобы не опасаться, что в будущем в соседней стране вырастет военачальник, способный сокрушить его могущество. Назовите этого правителя.": "Минос.",
  "В одном из написанных в воронежской ссылке стихотворений, Мандельштам признается, что \"согласился с равенством равнин\" и \"тоска его не отпускает\". Александр Жолковский, усматривая в приведенных словах намек на два топонима, сравнивает Мандельштама с неким человеком. Назовите этого человека.": "Данте [Алигьери].",
  "<раздатка> max </раздатка> Перед вами - последние три буквы из названия класса кораблей длиной не более 965 футов, шириной не более 106 футов, осадкой не более 39,5 футов и высотой не более 190 футов. Воспроизведите недостающие буквы этого названия.": "Pana.",
  "[Ведущему: после оглашения ответа обязательно озвучить комментарий!] В одной крылатой фразе упоминаются цирковые игры и... Что еще?": "Хлеб.",
  "Стивен Кинг пишет, что Panem et circenses [панэм эт цирцензэс] - это нечто вроде чеховского ружья, которое появляется в последнем акте. А по поводу какого-то романа Кинг говорит, что на последних его страницах слишком гремит Panem et circenses. Какие слова мы заменили на \"Panem et circenses\"?": "Deus ex machina.",
  "[Ведущему: четко прочитать слово \"на\" (чтобы было понятно, что не \"над\").] Дмитрий Быков описывает лист, на котором одна на другой стоят две синие печати одинаковой формы. При этом Быков упоминает то, что, по одной из версий, было подписью. Чьей?": "[Царя] Давида.",
  "На карикатуре 1939 года Кукрыниксы подошли к делу нестандартно и изобразили ЕЕ в виде змеи, разинувшей пасть. Назовите ЕЕ.": "Италия.",
  "Этот человек не раз создавал образ своей возлюбленной. Имя, которым он ее называл, по одной из версий, - производное от имени героини греческого мифа. Назовите обеих упомянутых.": "Гала, Галатея.",
  "Летчик Рихтгофен долго не хотел делать это со своим другом, пока того не задело немного винтом самолета. Назовите это действие словом французского происхождения.": "Купирование.",
  "[Ведущему: кавычки не озвучивать.] Говоря о знатоке еврейского мистицизма Гершоме Шолеме, Борхес утверждает, что \"Шолем\" обладает уникальным свойством, которым Борхес воспользовался несколько раз. Какое свойство \"Шолема\" имеет в виду Борхес?": "Рифмуется со словом \"Голем\".",
  "[Ведущему: читать имя с небольшой паузой на месте дефиса.] Это слово существовало на Руси уже в 16 веке, в качестве прозвища, происходящего от тюркского мужского имени Ураз-кельды. И лишь позже его стали производить от понятия, введенного при Петре I. Назовите это слово.": "Разгильдяй.",
  "В романе Лилии Ким \"Аня Каренина\" одна из героинь за то, что она точь-в-точь среднестатистическая девушка, получает имя-прозвище. Какое?": "Долли.",
  "Одно из проявлений глубокого горя греки называли глаголом, образованным от слова \"скиф\". Потому что скифам приписывалась добыча ИКСов. Также греки считали, что скифы используют ИКСы в качестве полотенец. Назовите ИКСы.": "Скальпы.",
  "По мнению некоторых толкователей священного текста, это устоявшееся мнение является заблуждением - на самом деле, по их мнению, имеется в виду, что этот человек не принадлежал к \"людям Писания\", то есть не был ни евреем, ни христианином. Что это за устоявшееся мнение?": "Мухаммед не умел писать.",
  "Говоря об изменениях в морфологии русского языка, Нина Валгина, в частности, ссылается на статью видного языковеда Виктора Виноградова \"Язык Зощенко\". В предыдущем предложении мы немного изменили одно из слов. Напишите его в исходном виде.": "Зощенки.",
  "Татьяна Толстая пишет, что, наслаждаясь душем после купания на известном курорте, невозможно не вспомнить про две субстанции. Назовите эти субстанции.": "Мертвая вода и живая вода.",
  "На анимированном баннере, рекламирующем сайт evrey.com [еврей точка ком], из НИХ собирается ОНА. Изобразите ИХ и ЕЕ.": "WWW и звезда Давида.",
  "В Древнем Риме над амфитеатрами для защиты от солнца растягивали большие тенты. Эту работу доверяли ИМ. Если верить крылатому выражению, редакторы этого пакета теперь уже почти совсем похожи на НИХ. Назовите ИХ.": "Матросы.",
  "Слово, ставшее переводным названием повести \"Соглядатай\", по выражению Набокова, позволило \"соединить звук и смысл\", демонстрируя и тему соглядатайства, и тему Я героя. Напишите это слово из трех букв.": "Eye.",
  "В романе Лоренса Стерна священник говорит британскому военному, что нужно только исполнять свои обязанности, а Бог не станет спрашивать, делаем мы это... Далее в тексте следуют слова, позволившие Юрию Лотману утверждать, что роман спустя несколько десятилетий прочитал другой писатель. Назовите этого писателя.": "Стендаль.",
  "Ницше собирался влить в НЕЕ яд безумия. А кто собирался ЕЕ отрубить?": "Нерон.",
  "После матча сборных России и Хорватии, закончившегося нулевой ничьей, тренер хорватов очень хвалил игру своей команды, владевшей подавляющим преимуществом. Один из корреспондентов сайта \"Спорт сегодня\" в связи с этим вспомнил известное выражение и нашел ему неожиданное подтверждение. Назовите это подтверждение двумя словами.": "Флаг Хорватии.",
  "Информации в вопросе маловато, но мы решили оставить всё так, как есть. Назовите имя матери Пола Маккартни.": "Мэри."
}