{
  "Задавая этот вопрос, мы начинаем отыгрыш всего пакета. На картине Яна Горского изображен длинный ряд однотипных предметов, на первом из которых нарисована бабочка. Назовите эти предметы двумя словами.": "Костяшки домино.",
  "Най-Эква - богиня огня в мифологии манси - отличается от человека тем, что ИХ у нее семь. Тибетцы полагают, что у дьявола ОН зеленый, поэтому при встрече считают нужным доказать, что сами не являются дьяволами. Что они для этого делают?": "Показывают язык.",
  "[Ведущему: слова \"Жаны жибек жолу\" нужно прочесть так, чтобы было понятно, что это три слова. Ударения во всех трех словах падают на последний слог.] В киргизской рекламе ЭТО было названо словами \"Жаны жибек жолу\" - \"Новый шелковый путь\". Назовите ЭТО общепринятой аббревиатурой.": "WWW.",
  "Лопата - неприятная для спортсменов ситуация, привести к которой может, например, попутный ветер. Какое слово мы заменили словом \"лопата\"?": "Заступ.",
  "В России ими славились Камышин, Моздок и Урюпинск, но наиболее известным их поставщиком был и остается другой российский город. А узбеки сложили о них загадку: \"Полная печь маленьких лепешек\". Отгадайте эту загадку.": "Арбуз.",
  "\"Ветер качает тростинку. Мы обламываем ее. Она лежит на воде и не тонет. Посади лягушку - выдержит\". Какое короткое имя является заглавием произведения, начало которого вы только что прослушали?": "Ра.",
  "В арабском языке у этого явления есть образное название \"дочь гор\". Греки же при этом вспоминали неразделенную любовь. К кому?": "К Нарциссу.",
  "(pic: 20080296.jpg) В городе Суздаль, как видно на этой фотографии, ИКС и ИГРЕК находятся рядом. Китайцы говорят: \"ИКС рядом с ИГРЕКОМ\", когда хотят сказать, что, хотя точной информации нет, ситуация все равно подозрительна. Назовите ИКС и ИГРЕК.": "Женский монастырь, мужской монастырь.",
  "Для одного арабского шейха ЕЕ приодели и поставили на колени. Назовите марку изделия, приобретенного шейхом вместе с НЕЙ.": "Роллс-Ройс.",
  "И Тертуллиан, и Иосиф Флавий пишут, что на территории Иудеи существовал ОН, окрашивавшийся в розовый цвет примерно раз в месяц. Назовите ЕГО двумя словами.": "Соляной столп.",
  "История с сайта bash.org.ru [баш орг ру] рассказывает, как лучший работник был премирован ЕГО статуэткой. Назовите ЕГО, если один француз писал, что ОН тверже камня.": "Сизиф.",
  "Считается, что до сего дня сохранилось всего четыре ПЕРВЫХ. Весной этого года один из ПЕРВЫХ, принадлежавший недавно умершей Лиллиан Эспсунд, был продан с аукциона. В конце 1990-х годов счет проданным ВТОРЫМ шел на десятки миллионов. И ПЕРВЫЕ, и ВТОРЫЕ можно назвать одними и теми же тремя словами. Напишите эти три слова.": "Билеты на \"Титаник\".",
  "Если верить энциклопедии этикета km.ru [ка эм ру], в старину охотники и рыболовы за ЭТО могли и поколотить. Назовите того, кому ЭТО принесло Нобелевскую премию.": "Генрик Сенкевич.",
  "В одном английском романе ЭТИМ были холщовые штаны, кафтан из козьего меха и заячья шапка. В романе Честертона тоже есть описание ЭТОГО. Назовите ЭТО.": "Одежда Пятницы.",
  "[Ведущему: обязательно прочесть комментарий к этому вопросу.] Согласно некоторым народным преданиям, разрыв-траву, открывающую замкИ и разрушающую запоры, надо было собирать, как и цветок папоротника, в ночь на Ивана Купалу. Цветок папоротника ночью находили по свечению, а для обнаружения в темноте разрыв-травы нужен был инструмент. Какой?": "Коса.",
  "Фульминат серебра, известный также под названием \"гремучее серебро\", легко взрывается даже от слабого удара. В материалах следственного дела 1840-х годов говорится, что крестьянин Леонтий Ануфриев, незаметно использовав это вещество, совершил взрыв, от которого кусок железа разорвался на части. Впрочем, присутствовавшим при этом людям Ануфриев назвал другую причину взрыва. Какую?": "Разрыв-трава.",
  "В словаре Даля это слово - название небольшой птицы, данное ей из-за особых \"пикающих\" звуков. По другой, менее серьезной версии, русские солдаты называли этим словом женщин, которых встречали... Ответьте абсолютно точно, где именно?": "На Пляс Пигаль.",
  "Персонаж Стивенсона в качестве примера очень выгодного предприятия упоминает ТАКУЮ шхуну, опытного капитана и крепкую, надежную подводную скалу. Какое слово мы заменили словом \"ТАКАЯ\"?": "Застрахованная.",
  "В детской развивающей передаче упоминаются тройняшки, у одного из которых есть кепка, а еще у одного - удочка. Назовите любого из этой \"тройни\".": "Ъ, Ы, Ь.",
  "(pic: 20080298.jpg) В дореволюционной России это было недешево. Понятна решительность, с которой изображенный мальчик заявляет: \"Пред всеми говорю людьми: Съем сам...\". Закончите фразу мальчика.": "\"А ну-ка отними!\".",
  "В одном из романов Терри Пратчетта описывается предмет, который напоминал скорее Новую Зеландию, чем ЭТО, поскольку состоял из двух больших частей, разделяемых узким пространством. Назовите ЭТО.": "бикини.",
  "В написании гимна этой страны участвовали Леонард Видмер, Шарль Шатлана, Камилло Валсанджакомо и Альфонс Туор. Назовите эту страну.": "Швейцария.",
  "Грабители древнеегипетских захоронений нередко использовали в этом качестве руки и ноги мумий. Российский футбольный клуб с таким названием планировали переименовать, ссылаясь на неблагозвучность. Напишите это название.": "\"Факел\".",
  "Рекорд по ДЗЕН-СБОРКЕ кубика Рубика составляет 17,9 [семнадцать целых девять десятых] секунды. Что мы заменили словом \"ДЗЕН-СБОРКА\"?": "Сборка одной рукой.",
  "Николай Морозов - предшественник академика Фоменко - перенес события Ветхого Завета в средневековую Европу. Так, Ханаан он отождествляет с Генуей, реку Евфрат - с рекой Прут... Также он отождествляет европейский город-государство с древней страной, упоминающейся в Библии, - и по фонетическому сходству, и по, так сказать, роду деятельности. Назовите оба объекта.": "Венеция, Финикия.",
  "На диаграмме, иллюстрирующей мировое потребление энергоресурсов, за последние сорок лет ОН увеличился примерно наполовину. На слух ОН неотличим от топонима. Какого?": "Сектор Газа.",
  "<раздатка> I O T J L S Z </раздатка> Изобретение 1985 года Википедия описывает латинскими буквами, которые вы видите перед собой. Назовите это изобретение.": "Тетрис.",
  "1 августа 2008 года власти Новосибирска СДЕЛАЛИ ЭТО дважды. За несколько месяцев до того сборные Канады и Германии совместными усилиями СДЕЛАЛИ ЭТО 11 раз примерно за час. Ответьте двумя словами, что именно?": "Зажгли фонари.",
  "В ИХ китайском названии первый иероглиф означает \"ловкий\". А если кто-то разменивает свой талант по мелочам, китайцы скажут, что он пользуется вместо НИХ телеграфными столбами. Назовите ИХ.": "Палочки для еды.",
  "В Иране и Индонезии его сравнивают с лягушкой, в Центральной Америке - с тараканом, в Малайзии и Болгарии - с черепахой. С кем его сравнила газета \"Нью-Йорк Таймс\" 3 июля 1938 года?": "С жуком.",
  "В историю Первой мировой войны вошел подвиг Дэниэла Лейдлоу, служившего в полку Королевских шотландских пограничников. В 1915 году в битве под Лоосом он поднял свой полк в атаку сквозь облака отравляющего газа. При этом сам Лейдлоу не надел газозащитную повязку. Какой предмет помешал ему это сделать?": "Волынка.",
  "Перед чемпионатом Европы в Австрии и Швейцарии сборная России тренировалась в Германии. Заглавие статьи об этом в еженедельнике \"Советский спорт - Футбол\" сообщало, что чемпионат Европы ТАМ. Впрочем, на момент написания статьи чемпионат Европы был не ТАМ. Ответьте двумя словами, где ТАМ?": "За горами.",
  "По мнению, приведенному в книге Стивена Джуана, ИМИ становятся при недостатке кислорода в утробе матери. Подтверждением этой гипотезы служит факт, что среди близнецов ИХ процент существенно выше. Назовите ИХ.": "Левши.",
  "Заглавную героиню известного произведения некий оптинский послушник отождествляет с Вавилонской блудницей, которую поймал в свои сети Бог. Кто, согласно этому мнению, олицетворяет в этом произведении Люцифера?": "Комарик.",
  "Однажды Федор Толстой, напоив священника, прикрепил его бороду к полу. В результате бороду пришлось отрезать, так как Толстой убедил священника, что ЭТО ломать не положено. Назовите материал, из которого ЭТО было сделано.": "Сургуч.",
  "Известнейшая в России скульптура, изображающая один из ЕГО подвигов, парадоксальна. Судя по ЕГО внешности, на этот подвиг ОН в тот момент не был способен. Назовите максимально точно деталь ЕГО облика, которая позволила автору вопроса сделать такой вывод.": "Короткие волосы.",
  "(pic: 20080300.jpg) Перед вами - работы профессора Эшела Бен-Якоба, использующего в своем творчестве изобретение ассистента Роберта Коха. Назовите фамилию этого ассистента.": "Петри.",
  "Недавно компания \"БМВ\" провела презентацию новой модели. Во время презентации перед взорами публики постепенно появлялся автомобиль, находившийся в верхней части... Какого устройства?": "Песочные часы.",
  "Консул Луций Папирий получил прозвище \"ИКС\", что означает \"бегун, скороход\". ИКС чаще всего бывает вертикальным, горизонтальным и стреловидным. Назовите ИКС одним словом.": "Курсор.",
  "Название статьи 214 Уголовного кодекса России восходит к событиям 455 года нашей эры. Назовите деяние, предусмотренное настоящей статьей.": "Вандализм.",
  "В романе Терри Пратчетта некая птица встречает птиц того же вида из другой страны. Название языка, на котором они стали общаться, состоит из двух слов, в оригинальном тексте являющихся омофонами. Назовите птицу, о которой идет речь.": "Голубь.",
  "Видимо, наслушавшись ИХ разговоров о здоровом образе жизни и гармонии с природой, Антон ЛаВей ехидно заметил, что среди НИХ практически нет слепых. Герой сказки однажды делал то же, что и ОНИ, не подозревая об этом. Назовите ИХ одним словом.": "Нудисты.",
  "Одно из фортепианных произведений Фредерика Шопена предназначено ПРОПУСК. Примерно веком позже в одной стране многие заведения, в том числе музыкальные, были предназначены ПРОПУСК. Заполните любой из противоположных по смыслу пропусков.": "Только для черных.",
  "Организаторы Тридцатого Московского Международного кинофестиваля по понятным причинам вместо трех одинаковых ПЕРВЫХ использовали две разные ВТОРЫЕ. Что мы заменили словами \"ПЕРВЫЕ\" и \"ВТОРЫЕ\"?": "Римские цифры, арабские цифры.",
  "На сайте bash.org.ru [баш орг ру] приводится отчет о страховом случае на дороге. Согласно этому отчету, автомобиль, двигавшийся по шоссе Санкт-Петербург - Мурманск, попал в азиатскую страну. Какую?": "Кувейт.",
  "(pic: 20080301.jpg) Мужчины народа айнов традиционно использовали специальные палочки, называвшиеся икунись, чтобы избежать ситуации, упоминаемой в конце некоторых русских произведений. Чего именно они не хотели сделать?": "(На)мочить усы.",
  "Поехали. На сайте одной российской компании упоминаются Полли, Лесси, Тедди и Линда. То, что продается на этом сайте, многие из вас покупали неоднократно. Что именно?": "Авиабилеты.",
  "Согласно одному шуточному мнению, мастерство начальника заключается в умении выжимать из подчиненных соки, не ДЕЛАЯ с ними ЭТОГО. Назовите человека, который впервые упомянул ЭТО ДЕЙСТВИЕ.": "Чехов.",
  "Надеемся, вы не станете ругаться на еще один вопрос по творчеству Терри Пратчетта. Один из его персонажей, возвращаясь с войны, использовал ЭТО, чтобы быстро спуститься с песчаной дюны. Назовите ЭТО.": "Щит.",
  "Может показаться странным, но одна из версий ЕЕ жития утверждает, что ОНА приняла смерть хоть и позже своей старшей сестры, но раньше младшей. Аллегорическая фигура другой ЕЕ до 2000 года присутствовала на гербе государства. Какого?": "ЮАР.",
  "Чтобы СДЕЛАТЬ ЭТО, Джек Лондон был однажды вынужден нанять переводчика. Тренер клуба СКА Барри Смит в шутку пообещал СДЕЛАТЬ ЭТО, как только ему выдадут русско-английский словарь. Какие два слова мы заменили словами \"СДЕЛАТЬ ЭТО\"?": "Уволить переводчика."
}