{
  "Персонаж Хьелля Олы Даля осматривает многообразное содержимое бара скуповатого приятеля и спрашивает, какой виски они будут пить. Хозяин отвечает: \"ТАКОЙ\". Какой же?": "Початый.",
  "В одном из эпизодов мультсериала \"Геркулес\" главный герой предпринимает множество попыток украсть у спартанцев секретное оружие. При этом упоминаются ДЕЛЬТА, СИГМА и ОМЕГА. Какое слово мы несколько раз пропустили в предыдущем предложении?": "План.",
  "Расположенная в Лесото ОНА заканчивается вертикальным обрывом. Назовите ЕЕ двумя словами, одно из которых пишется через дефис.": "Взлетно-посадочная полоса.",
  "Илья Эренбург вспоминал, что в конце XIX века во многих русских гимназиях ученики каждый день наблюдали, кто из учителей после большой перемены первым выйдет из учительской. Ответьте словом английского происхождения, кем при этом были некоторые ученики.": "Букмекерами.",
  "Журналисты отмечали, что из-за ранних холодов осенью 2013 года на Черноморском побережье вместо ИКСА пришлось открыть ИГРЕК. В Воркуте в этом году ИГРЕК пришлось открыть в июле. ИКСОМ и ИГРЕКОМ мы заменили словосочетания, второе слово в которых одинаковое. Напишите эти словосочетания.": "Бархатный сезон, отопительный сезон.",
  "Дизайнер ДенИз КарашахИн создал инновационную разработку, которую журналисты прозвали умным ИКСОМ. Те, кто вынужден будет пользоваться такой разработкой, смогут забыть о зуде и дискомфорте. К тому же устройство осуществляет полный мониторинг. Назовите ИКС односложным словом.": "Гипс.",
  "В одной юмористической миниатюре ОН после ранения, почему-то по-английски, говорит, что это не смешно. Назовите ЕГО.": "[Владимир Ильич] Ленин.",
  "В одном романе Дракула покидает Трансильванию и направляется за море обращать людей в вампиризм. Это предприятие автор немного парадоксально называет ИКСОМ. Назовите ИКС двумя словами.": "Крестовый поход.",
  "Чтобы не идти домой, герой Донны Тартт готов был ходить даже на НИХ, хотя проблем не испытывал. Назовите ИХ тремя словами.": "Собрания анонимных алкоголиков.",
  "В прошлом сезоне лондонский \"Арсенал\" не смог бороться за победу в чемпионате из-за неудачного старта. В этом сезоне команда тоже проиграла первый же матч. Комментируя ситуацию, Алексей ДоспЕхов пишет, что ОНИ, кажется, всё еще лежат где-то в траве домашнего стадиона \"Арсенала\". Назовите ИХ.": "Грабли.",
  "Одна европейская страна не согласилась принять сирийских беженцев. По этому поводу \"The New York Times\" [зэ нью йорк таймс] заметила, что Евросоюз напрасно ждал от этой страны АЛЬФЫ с другими государствами. Назовите АЛЬФУ одним словом.": "Солидарность.",
  "В российской песне 90-х годов говорится, что благодаря телеэкрану Москва СДЕЛАЛА ЭТО. Что сделала?": "Поверила слезам.",
  "Персонаж ЛОис БУджолд долго домогался девушки и, казалось, получил ее согласие. Однако, прокравшись в спальню красавицы, он обнаружил, что ему ПРОПУСК, и визг разбудил весь замок. Какие два слова мы пропустили?": "Подложили свинью.",
  "Цитата из романа Бориса Акунина: \"Оскорбление, оставшееся без ответа, нарушает баланс справедливости и пятнает карму благородного мужа, сказал себе Эраст Петрович, беспардонно мешая в одну кучу ПЕРВЫЙ и ВТОРОЕ\". Напишите имена собственные, от которых образованы слова, замененные ПЕРВЫМ и ВТОРЫМ.": "Будда, Конфуций.",
  "Пессимистично настроенный персонаж Дмитрия Бушуева, услышав резкий звук, размышляет: это сирена пожарной машины? Или \"скорой помощи\"? Или это последний... Закончите его фразу двумя словами.": "\"... ангел вострубил\".",
  "Рекламный проспект с иронией называет поездку на джипах по Сахаре берберским ИКСОМ. Один из основных компонентов настоящего берберского ИКСА - аргановое масло. Назовите ИКС одним словом.": "Массаж.",
  "Шекспировский Фальстаф в шутку предлагает принцу Генри повеситься на НЕЙ. Назовите ЕЕ одним словом.": "Подвязка.",
  "В романе Алексея МакушИнского безумный и кровожадный диктатор стал трижды Героем Советского Союза, после чего некоторые бесстрашные люди стали называть его \"ИКС три звездочки\". Какое слово мы заменили ИКСОМ?": "Маньяк.",
  "КарИн Мюллер рассказывает, как однажды в автобусе порвался мешок с опилками, после чего в салоне словно бы началась ОНА. В какой стране \"ОНА\" закончилась примерно четверть века назад?": "В Ираке.",
  "Вторая мировая война переехала жизни многих. На памятнике, установленном на месте концлагеря Шверте, скульптурные изображения лиц заключенных лежат на земле, являясь частью ИХ. Назовите ИХ одним словом.": "Шпалы.",
  "Современные историки считают, что средневековые викинги были не только разбойниками. Например, в могилах викингов того времени наряду с оружием часто встречаются ОНИ. Кто в известном источнике был заподозрен в том, что покрасил ИХ?": "[Александр Иванович] Корейко.",
  "Научно-популярный фильм говорит об ИХ поведении: \"В болезни и в здравии\". Жители Мозамбика используют в определенных случаях сразу нескольких ИХ, ведь грузоподъемность каждой из НИХ - примерно 30 килограммов. Назовите ИХ.": "Рыбы-прилипалы.",
  "ТрУмен КапОте упоминает очень короткое название газеты - скорее всего, вечерней. Что это за название?": "\"PM\" [чтецу: пи-эм].",
  "В 1980-е годы некое занятие переживало настоящий бум в Японии, но потом интерес к нему спал. Сейчас компания \"Kyocera\" [киосерА] разработала план по превращению ИХ в площадки для солнечных электростанций. Назовите ИХ тремя словами.": "Поля для гольфа.",
  "Персонаж одного романа сравнивает заиндевЕвшую АЛЬФУ с новогодней гирляндой. АЛЬФА изображена на обложке книги нобелевского лауреата. Назовите АЛЬФУ двумя словами.": "Колючая проволока.",
  "Как рассказывает Александр Рыбаков, в правой части одного произведения искусства изображен персонаж, записывающий имена входящих. Ответьте двумя словами, начинающимися на одну и ту же букву, как называется это произведение.": "\"Страшный суд\".",
  "В начале марта 1933 года Бертольт Брехт переехал из Германии в Вену. Карл Краус, намекая на политическую недолговечность Австрии, переиначил известную фразу и сравнил Брехта с животным, а Австрию - с ИКСОМ. Назовите ИКС двумя словами.": "Тонущий корабль.",
  "Персонаж русского исторического романа укоряет сыщика в том, что тот задается известным вопросом, будто какой-то интеллигент. Действительно, этим вопросом сыщик задавался не раз. Каким же?": "\"Кто виноват?\".",
  "Героиня французского исторического сериала вместе с помощницей совершила немало отравлений. Когда героиня находится при смерти, сообщница говорит ей, что яд для ИКСА уже подготовлен. Будущий ИКС четверть века пробыл на территории современной Франции. Назовите ИКСА.": "Исповедник.",
  "Герой Уильяма Фолкнера молотил ИМ по обманчиво спокойному врагу. Чем молотил?": "Веслом.",
  "В \"Блокадной книге\" описывается шокировавшая многих фотография, которая была опубликована только в 1992 году: \"Бабы стояли ряд за рядом. Целое подразделение баб\". В предыдущем предложении мы дважды пропустили одно слово в разных формах. Напишите его.": "Ромовые.",
  "Персонаж исторического романа спрашивает у нищего мальчика, откуда он взял сапоги. Мальчик отвечает, что сапоги ему принесла ОНА. \"ОНА\" вместе с другими произведениями принесла Нобелевскую премию. Кому?": "[Альберу] Камю.",
  "По словам Артема Рыжкова, в четыре года кажется, что любой объект можно называть произвольно - суть от этого не изменится. Потому именно в четыре года Рыжков рекомендует смотреть известный мультфильм. Какой?": "\"Пластилиновая ворона\".",
  "В 1942 году британский дипломат Осборн в ИКС повязал черный галстук. Рассказывая о последнем ИКСЕ, историки описывают общение со щенком, обед с секретаршами и вяло поднятую правую руку. Назовите ИКС тремя словами.": "День рождения Гитлера.",
  "Одно коллекторское агентство выпустило визитки, стилизованные под НИХ. Вероятно, предполагается, что после визита коллекторов должникам придется ИХ сделать. Назовите ИХ двумя словами, начинающимися на соседние буквы алфавита.": "Рентгеновские снимки.",
  "Вадим ЭрлихмАн назвал военного атташе Третьего Рейха в Японии Ойгена Отта настоящей ЕЮ. Назовите ЕЕ тремя словами.": "Находка для шпиона.",
  "МУрекс - это вид моллюска. Название \"Мурекс\" известный бизнесмен МАркус СЭмюэль дал в 1892 году своему первому ИКСУ, отправившемуся из Бристоля. Какое слово мы заменили ИКСОМ?": "Танкер.",
  "По словам героя Ивана Зорина, Шопенгауэр заставляет нас понимать мир через волю, Фрейд - через сексуальность, а у этого европейца есть нечто общее с карточным шулером. Назовите этого европейца.": "[Йохан] Хёйзинга.",
  "Объясняя известную концепцию, ведущий российской научно-популярной передачи разрезал ножом ЕЕ, поскольку более точный аналог для русской кухни нехарактерен. Назовите ЕЕ тремя словами.": "Булка с изюмом.",
  "Люси Скоулз отмечает, что героиня этого романа с детства заразилась цветовой слепотой. Кто написал этот роман?": "[Харпер] Ли.",
  "По утверждению Владимира Борева, настоящий ИКС не варят, что видно из его русского названия. Какое трехбуквенное слово мы заменили ИКСОМ?": "Сыр.",
  "С 2013 года в кантоне Во тот, кто использует слишком много ИХ, платит налог в пользу коммунальных служб. Одновременно с этим черные ОНИ были заменены полупрозрачными. Назовите ИХ двумя или тремя словами.": "Мешки для мусора.",
  "Главный герой англоязычного мультсериала \"Геркулес\" вместо заказанных яиц жаворонка пытается добыть глаза акулы. Какой реально существовавший человек сделал Геркулесу этот заказ?": "Гиппократ.",
  "Героиня фильма под названием \"Женщина с рыжими волосами\" спрашивает: \"Ведь правда же, что ПРОПУСК?\". Заполните пропуск тремя словами.": "Джентльмены предпочитают блондинок.",
  "Из рубрики журнала \"Трансаэро\" можно было узнать, например, чем занимается второй пилот и почему в плохую погоду одним авиакомпаниям разрешают отправление, а другим - нет. Какими двумя словами называлась эта рубрика?": "\"Разбор полета\"."
}