{
  "У персонажа современной карикатуры необычное хобби - изготовлять пластиковые игрушки с подсветкой и оставлять в людных местах, чтобы досадить... Кому?": "Игрокам в \"Pok&eacute;mon Go\".",
  "Средний и безымянный пальцы в специальной перчатке передают две верхние. Указательный и мизинец - средние. Большой палец, прикасаясь к фалангам указательного, передает нижние, а прикасаясь к ладони, обозначает завершение. Какая фамилия входит в название этой перчатки?": "Брайль.",
  "Одно из первых публичных выступлений Бродского поразило маститых поэтов экспрессивной манерой чтения, непозволительной, по их мнению, для молодого поэта. В ответ Иосиф лишь прочитал одно из своих стихотворений. Назовите двоих, которые упоминаются в крылатой фразе, взятой эпиграфом к этому стихотворению.": "Юпитер, бык.",
  "Писатель Яков Свет интересовался эпохой Великих географических открытий. В самом конце его собственной биографии упоминается ИКС. Назовите ИКС словом латинского происхождения.": "Колумбарий.",
  "В одном романе американский шпион, работающий под именем Евгений, влюбляется в русскую девушку Антонину. Он придумывает каламбур, в котором упоминается ИКС, но рассказать его девушке не решается. Назовите ИКС словом, пишущимся через дефис.": "Джин-тоник.",
  "В оккультизме БельфегОр - один из архидемонов, помогающий людям делать открытия и изобретения. При распределении Бельфегору досталась ОНА. Назовите ЕЕ.": "Лень.",
  "Дуплет. 1. В одном произведении кузнец Вулкан бьет очки своей жене, чтобы та снова могла готовить. Какие два слова в вопросе мы заменили? 2. По православной традиции в Великий Четверг архиерей втирает баклуши двенадцати священникам. Какие два слова в вопросе мы заменили?": "1. Делает руки. 2. Умывает ноги.",
  "Кодекс канонического права католической церкви устанавливает правила, по которым определяется, в чьей юрисдикции находятся вновь открытые территории. Ссылаясь на эти правила, епископ епархии Орландо, штат Флорида, однажды заявил о распространении своей епископской власти... На что?": "На Луну.",
  "Джордж Мартин болеет за футбольный клуб \"New York Giants\" [нью-йорк джАэнтс]. По одной версии, прототипом великана Вун Вуна из \"Игры престолов\" мог стать игрок этого клуба Фил Симмс. Подтверждением служит то, что у Фила Симмса был ОН. Назовите ЕГО двумя словами.": "Одиннадцатый номер.",
  "Зоопарк в чехословацком городе Двур-КрАлове располагал большой коллекцией экзотических животных. Выезжая в африканские экспедиции за пополнением коллекции, сотрудники зоопарка брали с собой несколько разновидностей ЭТОГО. Если ни один из вариантов не подходил, пойманное животное отпускали. Назовите ЭТО.": "Корм.",
  "Словами \"ДЕЛАТЬ ЭТО\" мы заменили несколько слов. В конце клипа на песню \"She loves me not\" [ши лавз ми нот] девушка с равнодушным лицом ДЕЛАЕТ ЭТО. После того как главная героиня известного произведения СДЕЛАЛА ЭТО, ее собеседник побежал. Назовите это произведение.": "\"Цветик-семицветик\".",
  "Во второй половине XIX века бристольский столяр Чарльз Хупер скрывался на континенте под личиной индуса. Назовите его основное занятие в это время.": "Игра в шахматы.",
  "В связи с определенной проблемой математик ТЭйдзи ТакАги называл своего знаменитого учителя ХируберУто. Из-за практически такой же проблемы появился известный топоним, впервые упомянутый на письме в миссионерском издании 1895 года. Сейчас этот топоним является названием государства. Назовите это государство.": "Кирибати.",
  "Персонаж СИльвермейн появился в ИКСЕ комиксов. Другой ИКС, по некоторым оценкам, завершился с расстрелом Николая. Назовите ИКС двумя словами.": "Серебряный век.",
  "Авторитарный президент Перу АльбЕрто ФухимОри стремился к ИКСУ, но его планам помешал ряд разоблачительных скандалов. В 2009 году Фухимори действительно получил ИКС. Назовите ИКС двумя словами, которые начинаются на соседние буквы алфавита.": "Третий срок.",
  "Существует версия, что викинги были изгнаны индейцами из Северной Америки из-за промаха: индейцы решили, что их пытались отравить. Какое слово мы заменили в вопросе?": "Молока.",
  "В 1914 году британский посол в Испании написал письмо офицерам одной из британских колоний, в котором предупреждал, что не стоит доверять \"испанским узникам\". Какое независимое государство находится сейчас на месте этой колонии?": "Нигерия.",
  "В этом вопросе глагол \"хвалить\" заменяет совсем другое слово. В 1294 году Тэмур был избран правителем Монгольской империи, так как лучше, чем его брат, ХВАЛИЛ Чингисхана. То, что появилось в 1966 году, помогало ХВАЛИТЬ другого человека. Какое слово мы заменили словом \"ХВАЛИТЬ\"?": "Цитировать.",
  "Жерло вулкана МихАра окружено высоким ограждением. Причина его возведения роднит вулкан Михара с другим объектом, расположенным на расстоянии около 100 километров от него. Назовите этот объект.": "АокигахАра.",
  "Эта женщина была также награждена почетной премией Всемирного совета мира в 1956 году. Назовите имя и фамилию этой женщины.": "Ирен-Жолио Кюри.",
  "Паразитическая бактерия фитоплазма нарушает жизненные процессы хозяина, подчиняя их интересам самой бактерии. Алексей АлексЕенко пишет, что фитоплазма превращает ЧУЖОГО в ХИЩНИКА. Какие слова в предыдущем предложении мы заменили?": "Растение, зомби.",
  "Дуплет. 1. \"Исповедь белого тюльпана\" Александра БилАша относят к редкому музыкальному поджанру. Напишите девятибуквенное название этого поджанра, содержащее две одинаковые гласные подряд. 2. \"Телефон\" ДжанкАрло МенОтти относят к редкому музыкальному поджанру. Напишите восьмибуквенное название этого поджанра, содержащее две одинаковые гласные подряд.": "1. Моноопера. 2. Дуоопера.",
  "В 1915 году пароход \"Истлэнд\" перевернулся и затонул у причала на реке Чикаго. Одной из причин, приведших к трагедии, стало нарушение остойчивости судна из-за большого количества АЛЬФ. Назовите АЛЬФЫ двумя словами.": "Спасательные шлюпки.",
  "[Ведущему: слово \"weed\" прочитать по буквам.] Один из переводов слова \"weed\" [уиид, дабл-ю - и - и - ди] - травка. В 1976 году в честь нового закона одного из штатов о марихуане в НЕЙ были изменены два из трех одинаковых элементов. Назовите ЕЕ.": "Надпись \"Hollywood\".",
  "[Ведущему: кавычки в вопросе не озвучивать!] В газетной статье, написанной известным человеком, прозвучала критика в адрес \"Тихого Дона\". Однако Сталин \"Тихим Доном\" остался доволен, и менее чем через месяц в печать вышел \"ОН\". Назовите \"ЕГО\" тремя словами.": "\"Сумбур вместо музыки\".",
  "Циничный Джимми Карр, увидев расстроенного из-за стихийного бедствия человека, заметил, что ИКС лишь усугубляет ситуацию. Чей ИКС стал названием картины Перова?": "Ярославны.",
  "Вышедший в 1995 году фильм Рэя СантИлли вновь привлек внимание к городку в штате Нью-Мексико. Позднее Сантилли признался, что использовал куриные потроха и малиновый джем, а роль отставного правительственного оператора сыграл случайный бездомный. Назовите этот городок.": "Розуэлл.",
  "Джеймс Джойс грубо назвал ЕЕ \"доброй несушкой\". Названную в ЕЕ честь улицу Дублина предлагали переименовать, в том числе, в честь Джойса. Назовите ЕЕ.": "[Королева] Виктория.",
  "<раздатка> Camel Noises </раздатка> В этом вопросе словами \"ДЕЛАТЬ ЭТО\" мы заменили несколько слов. Комментируя обвинения в том, что ДЕЛАТЬ ЭТО неспортивно, тренер Ник БоллетьЕри заметил, что он предпочитает говорить \"выдох\". Про женщину, которая одной из первых стала ДЕЛАТЬ ЭТО, сочинили анаграмму, которую можно перевести как \"шум верблюда\". Назовите эту женщину.": "[Моника] Селеш.",
  "В индейском эпосе в переводе Константина БальмОнта мир был сотворен Сердцем Неба, богом по имени Уран. Напишите в изначальном виде слово, которое мы изменили в вопросе.": "Ураган.",
  "Герой песни группы \"Pink Floyd\" [пинк флойд] спрашивает у возлюбленной, что та будет делать, если он покажет свою АЛЬФУ. Назовите АЛЬФУ двумя словами.": "Темная сторона.",
  "ТанцОвщица СимОна КордЕ летом 1981 года начала выступать в стрипклубе О'Фэррелл, основатели которого сняли классический порнофильм \"За зеленой дверью\". Корде ушла из порнобизнеса в феврале 1991 года и выпустила мемуары \"ПРОПУСК за зеленой дверью\". Заполните пропуск четырьмя словами.": "Девять с половиной лет.",
  "В пародийной миниатюре судовладелец Энтони обращается за помощью к детективу, однако тот запрашивает за услуги неожиданную цену. Назовите точно имя и фамилию этого детектива.": "Шейлок Холмс.",
  "[Ведущему: Зачитывать раздаточный материал не нужно. Дайте командам время ознакомиться с ним.] <раздатка> \"Сестры получат усиленный паек. Брата-калеку поместят в военный госпиталь И станут лечить как героя\" &nbsp; \"Щенок лизнул меня в нос и губы. <...> Я рассмеялся! Может быть, это как поцелуй девушки?\" &nbsp; \"В саду Ясукуни Дзинздя Будем наблюдать за полетом пчел\" </раздатка> Перед вами отрывки из НИХ. Назовите ИХ достаточно точно.": "Дзисэй камикадзе.",
  "Актер, сыгравший ЕГО в кино, родился в четверг. Однажды коммунисты сковали ЕГО цепями-диэлектриками. Назовите ЕГО имя.": "Тор.",
  "[Ведущему: кавычки в вопросе не озвучивать!] Один из арт-проектов Бэнкси представлял собой пародию на парк развлечений. При возведении этого парка скрыть цель масштабного строительства артисту помогла \"Серая лиса\", которую так никто и не увидел, хотя она успела попасть даже в ЭТО. Назовите ЭТО аббревиатурой.": "IMDb.",
  "В следующем предложении мы поменяли местами две буквы. Алкотестер компании \"БиОник\" меняет цвет в зависимости от степени опьянения носителя. На вид алкотестер неотличим от НЕЕ. Назовите ЕЕ.": "Татуировка.",
  "Памятник в Хмельницком изображает солдата, которого держит огромная рука. Надпись на памятнике гласит: \"Ошибаются правители - страдает народ\". В городе памятник известен под названием \"ОНА\". Назовите ЕЕ одним словом.": "Пешка.",
  "Вопреки существующему мнению, некое ограничение стало традицией из-за преклонного возраста Джорджа. Узаконено это ограничение было в 1951 году, а до того только три человека пытались его нарушить, и лишь у одного из них получилось. Назовите имя и фамилию этого человека.": "Франклин [Делано] Рузвельт.",
  "В рассказе ГАрольда БрАнда римлянин диктует свои воспоминания. В конце герой жалеет, что некогда погорячился и сделал неверный выбор. Назовите этого римлянина.": "Гай Муций СцЕвола.",
  "В результате блэкаута 1977 года ряд магазинов Нью-Йорка пострадал от мародёрства со стороны жителей бедных черных кварталов. Кул Герк отмечает последовавший резкий скачок в развитии ЭТОГО. Назовите ЭТО словом, пишущимся через дефис.": "Хип-хоп.",
  "Во II веке нашей эры ИехУда ха-НасИ объяснял ЭТО тем, что ночью Солнце, возвращаясь на восток, проходит непосредственно под земной твердью. Современная наука объясняет ЭТО высоким значением... Чего?": "[Удельной] теплоемкости воды.",
  "[Ведущему: В слове \"анкус\" ударение на первый слог.] В \"Книге джунглей\" упоминается анкус - короткое копье с толстой рукояткой и багром на конце. Как ни странно, с подобным атрибутом традиционно изображают... Кого?": "Ганешу.",
  "Рассказывают, что в начале XX века в одной театральной постановке принимали участие маленькие дети, одетые по-взрослому. Ответьте словом латинского происхождения: чего с их помощью добивался режиссер?": "Перспективы.",
  "В конце первого альбома группы \"Deep Purple\" [дип пёпл] можно услышать, как солист СДЕЛАЛ ЭТО. Кстати, с группой он расстался без конфликтов. Что такое \"ДЕЛАТЬ ЭТО\"?": "Хлопать дверью."
}