{
  "Согласно греческим мифам, ОН был изобретен Гермесом, когда тот наблюдал за полетом журавлей. Роберт Грейвз добавляет, что этот миф по сути метафорически описывает появление ЕГО в Египте. С помощью НЕГО Зенодот Эфесский разделил \"Илиаду\" и \"Одиссею\" на 24 рапсодии каждую. Назовите ЕГО.": "{А} Алфавит.",
  "Прослушайте английскую эпиграмму в которой мы заменили одно слово: \"Какие ваши сто любимых книг?\" - Спросили у прозаика Натана. Он почесал затылок и поник: \"Друзья, я прочитал лишь три романа\". Какое слово мы заменили?": "{Н} Написал.",
  "В одном эссе, посвященном ЕВЕ и АДАМУ, описывалась карикатура. ЕВА И АДАМ разделись и с недоумением разглядывают пластиковые неснимающиеся трусы АДАМА. Изначально АДАМ и ЕВА были братом и сестрой. Что мы заменили словами \"ЕВА\" и \"АДАМ\"?": "{Б} Барби и Кен.",
  "В 2004 году на одном из зданий Калининграда была укреплена памятная доска с надписью на двух языках: \"В этом доме 29 января 1738 года просто не мог не жить, не работать и не творить ОН\". Однако это здание было построено лишь в 1889 году, что вызывает некоторые сомнения относительно достоверности этого самого факта. Назовите ЕГО.": "{М} Мюнхгаузен.",
  "По наиболее распространенной версии, Дейв Флейшер выбрал именно ЕГО из-за опечатки, приписывающей ЕМУ содержание железа в десять раз большее, чем на самом деле. В 1937 году благодарные производители ЕГО поставили творению Флейшера памятник за помощь в ЕГО популяризации. Назовите ЕГО.": "{Ш} Шпинат.",
  "По мнению исследователя Владимира Воропаева, упоминание зеркала в эпиграфе к одному классическому произведению неслучайно, так как для христианского сознания зеркало в первую очередь означает Евангелие. Поэтому финал этого произведения на самом деле символизирует Страшный Суд, во время которого человек как бы цепенеет, не в силах ничего изменить в своей судьбе. Назовите это произведение.": "{Р} \"Ревизор\".",
  "Название замка в известном мультфильме по понятным причинам несколько отличается от названия его прототипа в не менее известном первоисточнике. Русская Википедия утверждает, что испанские и французские переводчики мультфильма оставили это искаженное название, чтобы избежать непристойных ассоциаций. Как звучит это название в первоисточнике?": "{Л} Лапута.",
  "Как пишет Рустем Вахитов, действие этого фильма не случайно происходит в 70-е годы. С одной стороны, фильм высмеивает правящую верхушку, возглавляемую слабовольным дураком и его помощниками, разворовывающими страну. С другой - отвечает на не проходящую в народе популярность Сталина и тоску по сильной власти. Напишите абсолютно точно название фильма.": "{И} \"Иван Васильевич меняет профессию\".",
  "Дуплет. 1. На логотипе этой корпорации изображено три камертона. Она производит плавательные бассейны и вертолеты-разведчики. Запишите ее название по-русски. 2. Писательница Лора Ди рассказывает, что герцогиня Каэтана де Альба пренебрегала общественным мнением и \"в дневное время посетителей встречала \"Одета....\", а вечером, в часы приемов, - \"Обнаженна...\" (конец цитаты). В этой цитате мы сделали два пропуска. Заполните любой из них.": "{Я} 1. Ямаха. 2. \"... я маха\".",
  "ОНИ призваны символизировать силу и мужество льва. ИХ пытались связать с библейской историей, но в 50-е годы ИХ устрашающий вид сильно шокировал публику. Назовите ИХ.": "{Д} Дреды.",
  "[Ведущему: слово \"раскруткой\" никак не интонируется!] Птичку Lullula arborea называют по-русски ЭТИМ словом - по созвучию. Так называется и одна фирма, занимающаяся раскруткой сайтов в сети. Назовите это слово.": "{Ю} Юла.",
  "[Ведущему: Зачитать вопрос с повторением, как напечатано, желательно с одной и той же интонацией.] (pic: 20080668.jpg) Перед вами древнегреческое изображение, на котором мы закрасили ЭТО. Среди различных современных способов управления ЭТИМ известны \"Лупинг\", \"Фрихэнд\" и \"Оффстринг\". Перед вами древнегреческое изображение, на котором мы закрасили ЭТО. Среди различных современных способов управления ЭТИМ известны \"Лупинг\", \"Фрихэнд\" и \"Оффстринг\". Назовите ЭТО.": "{Й} Йо-йо.",
  "Многие из вас наверняка слышали о давнишнем предпочтении поэта к ИГРЕКУ перед ИКСОМ. А вот известный архитектор Оскар Нимейер с не менее давних пор предпочитал ИГРЕКУ ИКС. В пособии для детей одна из разновидностей ИГРЕКА сравнивается с острием меча, а в одном из женских журналов автор с удивлением наткнулся на упоминание \"ромбовидного ИКСА\". Назовите ИГРЕК.": "{У} Угол.",
  "Психолог Лебеденко предлагает на занятиях с детьми рассказывать им историю четверых друзей, на пути которых встретилась гора. Один из друзей, по имени Мел, тихим голосом сказал: \"Я на гору не пойду, вдруг с горы я упаду?\". Другой, по имени Сан, бодро полез к вершине. Назовите имя того из друзей, который зевнул и сказал, что не знает, как поступить.": "{Ф} Флег.",
  "В одной из статей на сайте о дизайне упаковки и брендов упоминается проект студии Лебедева. В проекте, рассчитанном на местного зрителя, используются банки со сгущеным молоком. Назовите имя и фамилию человека, упоминавшегося в названии статьи.": "{Э} Энди Уорхол.",
  "Дельфийский оракул посоветовал некоему Темену взять проводником Триопа. Когда Темен увидел человека верхом на лошади, он сразу понял, что перед ним искомый триоп. Что отсутствовало у лошади?": "{Г} Глаз.",
  "Готовя этот вопрос, мы пытались придумать, как раздать вам ЭТО, но в итоге решили, что единственный способ - это раздать вам то, что ЭТО окружает. Алан Вудс пишет, что в классовом обществе понятие \"любви к ближнему\" - не больше чем ЭТО, а известный киноперсонаж предлагал ЭТО в качестве альтернативы своему коллеге. Назовите фамилию этого киноперсонажа.": "{Ж} Жеглов.",
  "В фильме \"Маска\" ЕГО название почему-то перевели как \"атомная пушка\". Американская пресса называла ЕГО \"дьявольским\". ЕГО участие в событиях 14 февраля 1929 года в штате Иллинойс автоматически вывело ЕГО на первые полосы газет. Назовите того, чья фотография с НИМ, сделанная 1 июля 1940 года, еще больше способствовала ЕГО популярности.": "{Ч} Черчилль.",
  "Российский миротворец, служивший на Балканах, рассказывал, что, согласно условиям страховки, ОНИ были обязаны всегда носить бронежилеты. Поэтому они \"всегда ... смешно переваливались с ноги на ногу\". Мы не спрашиваем, о ком рассказывал россиянин. Ответьте, как, согласно его утверждению, по-сербски будет \"пингвин\".": "{П} Пиндос.",
  "(pic: 20080670.jpg) Мы не спрашиваем, на каком языке сделана закрашенная нами надпись вверху этой социальной рекламы. Ответьте, что по замыслу ее создателей символизирует обертка от леденца.": "{Х} Хиджаб.",
  "В романе \"ЖД\" Дмитрий Быков рассказывает о капитане-иерее Плоскорылове. Автор так описывает его поведение при появлении командира: \"Плоскорылов... вскочил, оправил рясу и, приняв стойку \"смирно\", приступил к рапорту\". В одном из слов цитаты мы пропустили две буквы. Напишите измененное слово так, как оно фигурирует в романе.": "{С} Смиренно.",
  "Внимание, в вопросе есть замены. На рубеже XVIII-XIX веков в России \"икание\" считалось признаком черни. Даль определяет слово \"икать\" как \"сжиматься от испуга, от неожиданности\", а в оренбургском диалекте есть заимствованное из татарского слово \"икаться\", которое означает \"отнекиваться\". Что мы заменили словом \"икать\"?": "{Ё} Ёкать.",
  "Некоторые психологи утверждают, что это болезнь - неумение зафиксировать внимание, другие - что это умение экранировать идеологические атаки на сознание. Людей, подверженных этому, Виктор Пелевин выделил в отдельный подвид Homo Sapiens. Назовите неологизм, присутствующий в названии этого подвида.": "{З} Запиенс.",
  "Удивительно, но королевским щитодержателем ОН стал лишь при ЕЕ преемнике, хотя перед НЕЙ-то он, скорее всего, должен был склонить голову. Назовите ЕГО.": "{Е} Единорог.",
  "(pic: 20080671.jpg) Приказ, отданный первым второму под третьей, вдохновил четвертого на написание стихотворения. Назовите четвертого.": "{Т} Теннисон.",
  "Внимание, в вопросе есть замены. В одной методической статье, помимо всего прочего, рассказывается, как у одного туркмена был тушканчик и каждое утро туркмен в туфельках пробирался мимо него на улицу. Какое слово мы заменили словом \"туркмен\"?": "{Ц} Цыган.",
  "Как пишет \"Комсомольская правда\", житель города Ставрополя, как это ни парадоксально, уже 20 лет ОТКРЫВАЕТ АМЕРИКУ и добился немалых успехов. Электронная газета \"Деловая пресса\" пишет о жителе Хабаровска, которые в детстве мечтал строить самолеты, но тем не менее тоже всю жизнь ОТКРЫВАЕТ АМЕРИКУ. А теперь вы не тратьте время, пытаясь ОТКРЫТЬ АМЕРИКУ, и напишите, что мы заменили словом \"АМЕРИКА\".": "{В} Велосипед.",
  "ЭТА рыба серебриста, невелика, съедобна, животноядна и популярна в народе. Ее название, согласно словарю Фасмера, происходит от того же корня, что и устаревшее прилагательное, означающее \"круглый\". Назовите это прилагательное.": "{О} Обло.",
  "Согласно одной легенде, китайский император поручил составление зодиака ПЕРВОЙ. В результате вместо ВТОРОЙ в китайском 12-летнем цикле появился ТРЕТИЙ. В исламе из всех животных только белой ВТОРОЙ позволено входить в мечеть, а индийцы верят, что встреча с белой ПЕРВОЙ приносит удачу в жизни. Назовите ПЕРВУЮ и ВТОРУЮ в любом порядке.": "{К} Крыса, Кошка.",
  "Игорь Терентьев считал, что \"X Y Z\" - это \"дыра в будущее\". А сам автор утверждал, что в \"X Y Z\" \"больше русского национального, чем во всей поэзии Пушкина\". Назовите \"Z\".": "{Щ} Щыл."
}