{
  "По мнению Геннадия Федотова, бояться не стоит, ведь ИКС - это просто ИГРЕК. И действительно, ИГРЕК ИКС просто. Назовите ИКС и ИГРЕК.": "13, число.",
  "Согласно африканской легенде, старый гриф в течение нескольких недель должен был ежедневно ДЕЛАТЬ ЭТО - но лишь для того, чтобы вернуть себе силы, а вовсе не с целью причинить страдания. Какие два слова мы заменили словами \"ДЕЛАТЬ ЭТО\"?": "Есть печень.",
  "Это учебное заведение ведет подготовку актеров для работы в жанре клоунады и пантомимы. В его названии присутствуют два слова, которые отличаются на две буквы. Напишите эти два слова.": "Лицедей, лицей.",
  "В одном отечественном сериале упоминается несуществующая телепередача \"Рыбацкие ОНИ\", посвященная то ли рыболовецким снастям, то ли неправдоподобным историям. Назовите ИХ.": "Бредни.",
  "Музей-квартира Ивана Дмитриевича, родившегося в 1851 году, заполнена многими сотнями книг, на каждой из которых значится его фамилия. Вероятно, среди них есть и книга авторства Николая Жервэ, рассказывающая о тезке и коллеге Ивана Дмитриевича. Назовите этого тезку.": "[Иван] Федоров.",
  "Согласно легенде, после ЭТОГО первый епископ Парижа Дионисий взял ЕЕ в руки, омыл в источнике и прошел несколько километров. Один из персонажей произведения 1864 года сказал, мол, раз ОНА существует, значит и ЭТО возможно, и нечего нести вздор! В отношении кого было высказано это спорное на вид утверждение?": "Чеширский кот.",
  "16 октября 1993 года в матче первенства второй лиги был побит рекорд. Андрей Тихонов, выступая за дубль \"Спартака\", забил в том матче восемь мячей. Назовите клуб, который был соперником москвичей.": "\"Рекорд\".",
  "По мнению посетителя одного тематического сайта, ОНА называется так не из-за внешней схожести, а из-за неизбежного размывания изображений. Назовите ЕЕ.": "\"Мыльница\".",
  "<раздатка> \"TO BE и NOT TO BE\" </раздатка> Перед вами измененное нами название романа, вышедшего в 1937 году, герой которой решает вопрос, стоит ли нарушать закон ради обогащения. Через минуту ответьте, что мы заменили на \"TO BE\", ну, или на \"NOT TO BE\" - решать вам.": "Иметь.",
  "В 1892 году в штате Луизиана Гомер Плесси сел в поезд в один из вагонов и был арестован. Причиной ареста стала одна восьмая, из-за которой Плесси можно назвать одним редким словом. Тем же словом можно назвать европейского писателя. Назовите его.": "Пушкин.",
  "Герой романа Иэна Бэнкса, только начавший лысеть, сравнивает свою лысину с объектом диаметром 25,9 миллиметра. Через несколько лет герой замечает, что его лысина увеличилась до размеров объекта диаметром 30 миллиметров. Назовите одним словом причину, которой он это объясняет.": "Инфляция.",
  "<раздатка> О возлюбленной моей день и ночь мечтаю, всем красавицам ее я предпочитаю. Лишь о ней одной пишу, лишь о ней читаю. Никогда рассудок мой с ней не расстается, окрыленный ею, дух к небесам взовьется. Филологией моя милая зовется. </раздатка> Перед вами отрывок, который входит в сборник из нескольких десятков стихотворений, переведенных Львом Гинзбургом. Процитируйте первую строчку самого известного стихотворения из этого сборника.": "\"Во французской стороне...\".",
  "Автор статьи в газете \"Нэшнл пост\" рассуждает о том, кто в будущем сменит Брюса Ли, Джекки Чана и Джета Ли. В заголовке статьи присутствует слово \"future\" [фьюче]. Напишите еще одно слово из этого заголовка.": "Kung.",
  "ОНА упоминается в описании гола, забитого бразильцем Тулио на Кубке Америки в 1995 году. \"ОНА\" - название книги Дина Винсента Картера, написанной в жанре \"литературы ужасов\". Назовите ЕЕ двумя словами.": "Рука дьявола.",
  "По одной из легенд, победив индийского царя Пора, Александр Македонский завладел его дворцом с золотыми колоннами и стенами из золотых кирпичей. Александр приказал сделать с ними примерно то же, что намного позже, согласно известному источнику, совершил его тезка, хотя тот произвел это действие из противоположных соображений и совсем над другими объектами. Какими именно объектами?": "Гирями.",
  "Из двух строк известной песни на слова Юрия Каменецкого можно заключить, что ОНА в чем-то подобна лучу. Назовите ЕЕ словом латинского происхождения.": "Революция.",
  "В романе Виктора Пелевина \"Священная книга оборотня\" описана брошка - уникальный пример советского китча. Она выглядела так: бриллиантовые колосья вокруг изумрудных огурцов и рубиновой свеклы. Автор называет ее вечным напоминанием о НЕЙ, которую СССР проиграл. Назовите ЕЕ тремя словами.": "Битва за урожай.",
  "По словам посетительницы одного интернет-форума, в детстве она ошибочно полагала, что некий орган власти управляется женщиной. Назовите эту женщину.": "Раиса Горбачева.",
  "Про человека, оказавшегося в позорящей его ситуации, но при этом сохраняющего свои положительные качества, говорят, что он оказался ТАМ. В кинокомедии 1971 года ТАМ можно увидеть изображение молодого человека с кружевным воротником. Какие три слова мы заменили словом \"ТАМ\"?": "Меж двух разбойников.",
  "Одна из песен \"Евровидения-1974\" не принесла своему исполнителю победы в конкурсе, однако после того, как на его родине эта песня прозвучала по радио, случилось примерно то же, что произошло в соседней стране за несколько десятилетий до этого. Назовите эту соседнюю страну.": "Испания.",
  "Вопрос задает Мудио Мукуту. Рекордный ИКС высотой четыре метра и весом в полтонны был изготовлен баварцем Урсом Регли в 2001 году. В процессе его изготовления было преодолено немало сложностей: отдельные части трескались и отпадали, разбиваясь на кусочки. Сразу после Пасхи ИКС был уничтожен многочисленными жителями окрестностей. Назовите ИКС двумя словами.": "Шоколадный заяц.",
  "Екатерина Мурзакова сравнивает осенний лист с НЕЙ. \"ОНА\" - прозвище многократной олимпийской чемпионки, пловчихи Яны Клочковой. Назовите ЕЕ двумя словами.": "Золотая рыбка.",
  "<раздатка> В основе устройства - решетка магниточувствительных датчиков. Тончайшая, толщиной всего 100 ангстрем пленка сплава железа, никеля и кобальта состоит из микрокристаллов, которые в ней образуют различным образом ориентированные домены. Рисунок пленки определяют параметры магнитного поля, в котором находится эта пленка. Если напряженность магнитного поля меняется, меняется и ориентация микрокристаллов в доменах. Это отражается на электрическом сопротивлении пленки, и такое изменение уже можно зафиксировать и измерить. Таким образом можно получить визуальный образ предмета, обладающего собственным магнитным полем или искажающего поле Земли. Компьютер обрабатывает полученные данные, анализирует, сравнивает с образцами - сведениями об эталонных предметах из базы данных, которую можно создать при \"обучении\", и формирует изображение на небольшом ЖК дисплее. </раздатка> Мы пропустили одно слово в этой цитате, взятой из некой статьи. Ответьте, какой фразеологизм упомянут в названии этой статьи.": "\"Иголка в стоге сена\".",
  "С брашовской церковью святой Марии так стали поступать после большого пожара 1689 года. Практически так же стали поступать с Александром, чтобы отличать от сокурсника, который был его тезкой и однофамильцем. Напишите фамилию Александра.": "Панкратов.",
  "Остроумный друг автора вопроса как-то заметил, что нет никого хуже, чем ОН: никогда не знаешь, будет ли по-настоящему забавно и смешно, или же будет скучно и неинтересно. Назовите ЕГО четырьмя словами.": "Остроумный друг автора вопроса.",
  "Назовите персонажа Николая Носова, который носил костюм без пуговиц.": "Торопыжка.",
  "Родившийся под Астраханью поэт Велимир Хлебников всегда помнил, что он низарь, то есть уроженец речного низовья. Какому человеку Хлебников посвятил свою поэму с подзаголовком \"Заклятье двойным теченьем речи, двояковыпуклая речь\"?": "[Степану] Разину.",
  "[Ведущему: \"ти-ре\" читать как \"тире\".] Документальный фильм о доисторических временах называется \"Долина ти-ре...\". Закончите название фильма.": "ксов.",
  "Название сайта одного из екатеринбургских центров пластической хирургии записывается в одно слово. Возможно, все специалисты этого центра - опытные мастера и даже культовые личности в своем ремесле. Но скорее всего, просто дело в том, что на сайте рассказывается об объекте хирургической коррекции. Напишите название сайта.": "Profiguru.",
  "Художник Леонид Владимирский признается, что сложнее всего ему было рисовать пушкинскую Людмилу, ведь по сюжету она нравилась всем, и поэтому он браковал каждый выполненный им портрет, если он не понравился хоть кому-то из его знакомых. Его осенило лишь после нескольких десятков отбракованных вариантов, и получившийся вариант одобрили все. С кого была в итоге нарисована Людмила?": "[Наталья] Гончарова.",
  "В одном фильме надпись на фонаре, освещающем вход в дом, почти совпадает с надписью, которую можно увидеть на многих российских электроприборах - отличие меньше, чем в полпроцента. Назовите заглавного героя фильма.": "Шерлок Холмс.",
  "В русском языке нет устоявшегося названия для людей, увлекающихся этим возвышенным занятием. Их называют даже словом, созвучным с почитателями \"Бхагавад-гиты\". Назовите тех двоих, которые занимались этим в произведении 1955 года.": "Малыш и Карлсон.",
  "В английском языке словосочетанием six pack [сикс пэк] называется не только упаковка из шести жестяных банок, но и ярко выраженный ИКС. Производство жестяных банок не обходится без другого ИКСА. Назовите ИКС.": "Пресс.",
  "(pic: 20100492.jpg) Некое рифмованное предостережение звучит так: \"Чтобы не остаться [ПРОПУСК 1], Не тяни [ПРОПУСК 2]\". Заполните второй пропуск тремя словами.": "Конечность к бесконечности.",
  "<раздатка> Charlie George! [ПРОПУСК]! How many goals have you scored so far? </раздатка> Чарли Джордж - знаменитый игрок лондонского \"Арсенала\". Эта \"кричалка\" стала популярной среди его болельщиков в начале 1970-х годов. Заполните пропуск одним словом.": "Superstar.",
  "Изначально Иван собирался поставить этих двоих рядом, что не встретило понимания у чиновников. В итоге, один из них сидит - якобы с раненой ногой. Назовите его фамилию.": "Пожарский.",
  "В фильмах об Индиане Джонсе - великое множество ляпов. Например, в одном из эпизодов самолет, летящий из Шанхая в Индию, ДЕЛАЕТ ЭТО. Скейтбордист Дэнни Уэй СДЕЛАЛ ЭТО со второй попытки, хотя во время первой едва не убил себя. Какие слова мы заменили словосочетанием \"СДЕЛАТЬ ЭТО\"?": "Перелететь через Великую Китайскую стену.",
  "<раздатка> SORAS - ... ... Rapid Aging Syndrome </раздатка> Том Хьюз появился на свет в 1961 году, но к началу 70-х успел закончить колледж и побывать во Вьетнаме. Николас Ньюмен, родившийся в 1988 году, был послан в школу-интернат, откуда вернулся в 1994 году уже подростком. Приведенные примеры иллюстрируют синдром быстрого старения SORAS. Расшифруйте первые два слова этой аббревиатуры.": "Soap Opera.",
  "В фильме о раскрутке некоего товара в качестве названия для него предлагался вариант \"Дядюшка О\". Какое название было выбрано в итоге?": "Хула-хуп.",
  "[Ведущему: четко сказать \"вопрос номер сорок\".] При упоминании большинства Римских Пап мы используем ТАКОЕ имя, однако у ранних Пап аналогичных имен практически не встречалось. Напишите последнее из ТАКИХ имен, которое вы слышали.": "Сорок.",
  "(pic: 20100135.jpg) Перед вами портрет Матиаса Бухингера [мАтиаса бУхингера]. Он родился безруким и безногим, однако это не помешало ему раскрыть множество талантов. В частности, Бухингер был успешным иллюзионистом и музыкантом, превосходно играл в карты и поражал публику точностью стрельбы. В одном из слов этого вопроса мы пропустили четыре буквы. Напишите их.": "Авто.",
  "Ранние английские танки модели Mark V выпускались в двух модификациях: с пушками либо с пулеметными гнездами. Несколько танков, совмещавших оба вооружения, получили прозвище в честь возлюбленного Салмакиды. Назовите его.": "Гермафродит.",
  "Сына своего известного персонажа автор назвал Егором, в честь своего внука. В своем произведении он наделил Егора огромной физической силой, сделал победителем мирового первенства по штанге и даже собирался отправить на Марс. Напишите фамилию автора.": "Михалков.",
  "В романе Дмитрия Глуховского от последствий атомной бомбардировки люди спасаются в метро. По ходу сюжета вспыхивает эпидемия, вирус которой, как оказалось, убивает радиация. По словам одного из героев романа, способ излечения ОЧЕВИДЕН. Какие три слова были заменены на \"ОЧЕВИДЕН\"?": "Лежит на поверхности.",
  "(pic: 20100493.jpg) Спустя мгновение на этой динамической картинке появится ОНА. Фраза о НЕЙ стала известна ровно за 100 лет до Московской Олимпиады. Назовите ЕЕ.": "Слезинка.",
  "Персонаж одного фантастического произведения в свои 600 лет чувствовал себя так, будто СДЕЛАЛ ЭТО. Правда, его зубная боль мучила и трудности с прямохождением были - но это как раз из-за того, что недавно он СДЕЛАЛ ЭТО. Ответьте двумя словами: СДЕЛАЛ ЧТО?": "Заново родился.",
  "В эссе Сергея Синякина \"Демоны России конца XX века\" упомянуто карманное издание заклинаний от демонов зла. Данное издание нужно хранить в изголовье под подушкой. Какими двумя словами называют это издание?": "Уголовный кодекс.",
  "Персонаж Терри Пратчетта перепутал своего собеседника, назвавшего себя ИКСОМ, с ИГРЕКОМ - и предположил, что этот собеседник много летает. Суммарный результат \"ИКСА\" и \"ИГРЕКА\" - лишь 8 трофеев из 20 возможных. Назовите ИКС и ИГРЕК.": "Аватар и авиатор.",
  "Николай встретил в этом штате дьявола. Назовите этот штат.": "Тасмания.",
  "<раздатка> Nuuskm&otilde;mmik </раздатка> Перед вами имя этого персонажа по-эстонски. Его прототипом считается человек по имени Атос, который был другом... Кого?": "[Туве] Янссон.",
  "На одном транспаранте антиглобалистов, по-видимому, считающих вступление в ВТО совершенно бесперспективным, вместо одной из букв был использован другой знак. Какой именно?": "\"Тупик\".",
  "И еще об антиглобализме. Михаил Задорнов предостерегает от чрезмерного увлечения английскими словами, из-за которых русский язык может попасть в НЕЕ. Назовите ЕЕ двумя словами, отличающимися на одну букву.": "Западная западня.",
  "В организации, где работает автор вопроса, одно из подразделений юридического управления называется \"Группа ИКСОВОЙ работы\". Какое прилагательное мы заменили словом \"ИКСОВОЙ\"?": "Исковой.",
  "Акулы неразборчивы в еде и заглатывают все подряд: известны случаи, когда из желудка акулы вынимали секретные шифры и даже бомбы с часовым механизмом. В июне 2005 года на глазах у исследователей, проводивших тестирование одного электронного устройства, его тоже проглотила акула. Назовите основную функцию этого устройства.": "Отпугивание акул.",
  "В программе \"Галилео\" своеобразная ОНА была изготовлена из резиновой перчатки. ОНА на гербе одного из хуторов Ставропольского края символизирует, что этот хутор был основан выходцами из украинской губернии. Какой именно?": "Волынской.",
  "Когда в Японии приняли решение о создании воздушно-десантных войск, в качестве консультантов были привлечены воры. Где эти воры совершали кражи?": "На железных дорогах.",
  "Внимание, в вопросе слова \"ТЫКНИ\" и \"ТЫЦ\" - замены. Статья в газете \"Ведомости\", рассказывающая о начале работы электронного правительства, называлась \"ТЫКНИ чиновника\". Назовите имена двух известных родственников, фамилия которых, по одной из версий, происходит от слова \"ТЫЦ\".": "Виталий и Владимир.",
  "Когда пастухи уходили в горы пасти овец, хозяева стад выдавали им соль, которая вызывала у овец жажду, способствуя быстрому набору веса. Чтобы соль не воровали, к ней примешивали перец. Но пастухам это не мешало - в результате появилась ОНА. \"Красная Бурда\" обвиняет в ЕЕ отсутствии представителей азиатского народа. Какого?": "Таджиков.",
  "Среди топ-соревнований по этой спортивной дисциплине - Кубок вызова, который в 2010 году состоит из 11 этапов, проходящих в разных городах. Назовите эту дисциплину.": "Спортивная ходьба.",
  "Рассказывая об экспериментах известного скандинава, Андрей Плахов утверждает, что ОНИ для того и существуют, чтобы безжалостно ИХ разрушать. Назовите ИХ.": "Догмы.",
  "СФЕРИЧЕСКИЙ КОНЬ В ВАКУУМЕ - символ бесполезного и непоказательного. Однако, если верить утверждению на одном интернет-сайте, СФЕРИЧЕСКИЙ КОНЬ В ВАКУУМЕ все-таки может иметь полезное применение, например, чтобы убедиться в отсутствии эпидемии. Какие четыре слова заменены словами \"СФЕРИЧЕСКИЙ КОНЬ В ВАКУУМЕ\"?": "Средняя температура по больнице.",
  "Прослушайте стихотворение Александра Мусти, в котором мы сделали пропуски: [ПРОПУСК] купила Мила, [ПРОПУСК] не угостила, [ПРОПУСК] пошла жевать, [ПРОПУСК] ей наплевать. [ПРОПУСК] не уважает, [ПРОПУСК] не приглашает, [ПРОПУСК] не признаёт - [ПРОПУСК] сама жует. Восстановите последнее пропущенное слово.": "Ананас.",
  "Дуплет. 1. Это слово французского происхождения заимствовано нами как напрямую из французского, так и опосредованно из английского языка. В примере, приведенном языковедом Мариной Королёвой, это слово употребляется во время путешествия из Англии во Францию. Назовите это слово в любом написании. 2. Это слово было заимствовано еще в петровское время. Марина Королёва утверждает, что, согласно большинству словарей, разница между двумя вариантами пренебрежимо мала. Назовите это слово в любом написании.": "1. Тоннель / туннель. 2. Ноль / нуль.",
  "Фамилия, под которой мы ЕЕ знаем, впервые упомянута в документах после ЕЕ смерти. А ОН в написании фамилий при ЕЕ жизни вообще не использовался. Назовите ЕЕ.": "Жанна д'Арк.",
  "Цитата из интервью Кристиане Ройм, одной из работниц литейной мастерской: \"У меня осталось еще двенадцать месяцев... Статуэтки надо обработать так, чтобы они были идентичны - лапы, головы, глаза\". Что мы заменили в этой цитате?": "\"Три медведя\".",
  "(pic: 20100494.jpg) На раздатке перед вами экс-чемпион Европы по толканию ядра Андреас Кригер держит в руках фотографию женщины. Кто она?": "Это он сам (в молодости).",
  "В романе \"Террор\" излагается авторская версия трагических событий в ходе полярной экспедиции Джона Франклина на кораблях \"Террор\" и \"Эребус\". Один ЖЖ-пользователь в своем отзыве на этот роман указывает, что многочисленные ошибки и неточности в тексте книги плодят загадки и мистификации. В качестве метки к этой записи использованы одно английское и одно заимствованное слово. Назовите оба слова.": "Error, ребус.",
  "(pic: 20100495.jpg) Оригинал \"ИКСА\" не сохранился, а его копии хранятся в Ватиканском и Британском музеях, а также в Национальном музее Рима. Есть копия \"ИКСА\" и в Екатеринбурге. На этой картинке также изображен ИКС. Назовите ИКС.": "Дискобол.",
  "(pic: 20100426.jpg) Перед вами фото астероида Эрос. Согласно статье в журнале \"Вокруг Света\", ОНИ на Эросе сильно искривлены. В том же номере журнала в рубрике под названием \"ОНИ\" рассказывается о событиях 1010 года - разрушении храма Гроба Господня и строительстве храма Брахадишвары. Какое слово мы заменили местоимением \"ОНИ\"?": "Параллели.",
  "При запросе на слово \"ИКС\" Google переспрашивает, не ошиблись ли вы, и предлагает вместо слова \"ИКС\" искать слово \"ИКС\". Какое слово латинского происхождения мы заменили словом \"ИКС\"?": "Рекурсия.",
  "(pic: 20100496.jpg) Песня с названием \"ТАКАЯ река\" начинается со слов \"Не далеко, не рядом...\". Перед вами - ТАКОЙ водопад. Какой же?": "Молочный.",
  "Дуплет. 1. В телесериале \"Рим\" этот исторический персонаж несколько неожиданно заявляет, что не любит грубую пищу и с трудом переносит жесткие походные условия. Назовите этого персонажа. 2. Есть ли в первом вопросе этого дуплета замены?": "1. Брут. 2. Нет.",
  "Выпущенный в 2003 году одной голливудской звездой видеокурс по стрип-аэробике можно назвать термином, предложенным в 1913 году. Назовите этот термин, состоящий из двух слов.": "Комплекс Электры.",
  "В вопросе есть замены. Ренуар однажды сказал: \"Без АПЕЛЬСИНОВ в БОЧКАХ не было бы ни Сезанна, ни Моне, ни Сислея, ни Писарро - ничего того, что журналисты позже назвали импрессионизмом\". Мы не спрашиваем, что заменено на АПЕЛЬСИНЫ. Скажите, какое слово мы заменили словом \"БОЧКИ\".": "Тюбики.",
  "При описании внешней экономики России вместо уже ставшего привычным термина иногда упоминается слово \"ИКСОИГРЕК\". ИКС утвердил сотую часть ИГРЕКА. Назовите ИКСА и ИГРЕК.": "Петр, рубль.",
  "<раздатка> \"Groove [...]\" </раздатка> Итак, на этом практически всё, совсем скоро мы скажем друг другу \"До свидания\". И по традиции наш пакет вновь замыкает музыкальный вопрос. Перед вами название музыкальной группы, в котором мы пропустили одно слово. К тем, кого называют этим словом, относится герой одного из клипов на песню этой группы. По сюжету этого клипа он успевает встретить подругу, несмотря на все смертельные опасности большого города, заставляющие его начинать свой путь заново. Мы не спрашиваем, с какой цифры начинается обратный отсчет, сопровождающий повторные попытки. Воспроизведите пропущенное слово из названия группы.": "Cats."
}