{
  "Если к фамилии того, кто совершил неожиданный перелет, добавить одну букву, получится фамилия писателя - земляка легендарного стрелка. Народная мудрость не рекомендует предоставлять то, что присутствует в названии одного из известнейших произведений этого писателя, тем, одна из которых в произведении русского классика погубила одно из тех, которые в популярной песне причисляются к тем, один из которых пытался использовать в своих целях сына ремесленника. Назовите спутницу того, кто 6 ноября 1872 года прибыл из страны, куда был совершен упомянутый в начале вопроса полет, в страну, где жил сын ремесленника.": "Миссис Ауда.",
  "ПЕРВАЯ и ВТОРЫЕ присутствуют вместе в произведениях двух современников, разделенных значительной водной преградой. Правда, в первом случае они есть, практически, только в названии, а во втором вместе они упомянуты только в списке тем. В истории известен случай, когда человек, бывший в определенном смысле ВТОРЫМ, перестал им быть и стал заниматься, в частности ПЕРВОЙ. Об уникальности этой истории упомянул другой человек, для поисков которого была предложена не очень подходящая особая примета. Какая?": "Шрам от операции по удалению аппендицита.",
  "Если в ПЕРВОМ заменить первую на шестнадцатую, получится овощное прилагательное. Если обратную замену провести в ТРЕТЬЕМ, получится ошибка. В скандальном произведении ПЕРВЫЙ, ВТОРОЙ и ТРЕТИЙ именно в таком порядке встретились с НЕЮ. Назовите ВТОРОГО.": "Архангел Гавриил.",
  "Книги для Первых пользуются в наше время неизменной популярностью. Вариант Вторых, более-менее близкий современному, изобретен в середине 19-го века в Швеции. Название Третьего возводится к греческому беспорядку. Согласно современным представлениям, Четвертая обладает \"памятью\". Наличие всех четырех по отдельности является начальным условием известной шуточной задачи. Что является конечной целью этой задачи?": "Вскипятить воду.",
  "Первая упоминается вместе со второй в связи крупным изобретением; вторая и третья вместе перешли из популярных произведений одного автора в \"произведения\" другого жанра. Третью и первую носят литературный персонаж и его прообраз. Кем был по первоначально профессии создатель этого персонажа?": "Врачом.",
  "Мы могли услышать, как это название в критической ситуации несколько раз произнес один из троицы, бывший в тот момент четвертым. На самом деле он не имел в виду ни этот топоним, ни период времени, ни имя одного из своих спутников. А кого он был вынужден освободить, перед тем, как покинуть место событий?": "Петуха.",
  "Почти забытый вариант Ильи напоминает нам о жителе европейской столицы. Название варианта Джефа может подтолкнуть к выводу, что он имеет отношение к Китаю. В направлении, заданном в названии самого, пожалуй, популярного варианта, созданного Пьером, отправились, например, герои сиквела известной комедии. Назовите имя того, благодаря кому стал известен этот вариант.": "Джо.",
  "2: 77 -> 33 -> 52 -> 43 -> 18 -> 59 -> ?? -> 72 -> 55 -> 54 -> 42 -> 24 -> 38 -> 3 -> 75 -> 28 -> 79 -> 27 -> 25. Какое число должно стоять на месте вопросительных знаков?": "66.",
  "В вопросе упомянуты ПЕРВЫЕ, ВТОРЫЕ и ТРЕТЬИ. И ПЕРВЫЕ, и ВТОРЫЕ входят в два широко известных не слишком обширных списка, у одного из которых однозначно известна длина, но не состав. О применении ПЕРВЫХ против ВТОРЫХ известно издревле. ПЕРВЫЕ поражали ВТОРЫХ в слабые места, порой весьма неожиданные. Менее известно то, что ПЕРВЫЕ применялись и против ТРЕТЬИХ, пришедших на смену ВТОРЫМ, причем штатно также должны были поражать их слабое место. А какое именно?": "Дно.",
  "В вопросе упоминаются Первый и Второй. И Первый, и Второй происходили из одной страны. Второй был младшим современником Первого и даже, по всей вероятности, был в честь него назван. В известном источнике Первый связывается со звуком, имеющим определенное классовое происхождение. Второй в некотором роде отличился производительностью. Назовите же точно административную единицу, из которой происходит название предков Второго, и да поможет вам в этом герой классической литературы, который должен был относиться ко Вторым резко отрицательно.": "Графство Йоркшир.",
  "Сейчас существует особенно много изданий, посвященных ответу на этот вопрос. Задолго до их появления ПЕРВЫЙ автор рядом с этим вопросом поставил его же в несколько измененном виде. Оба эти вопроса он рассматривал в религиозно-мистическом контексте. Гораздо раньше ВТОРОЙ автор добавил отрицательную приставку к измененному виду вопроса и превратил его в утверждение о радикальных переменах в обществе. Вопрос может принять и еще одну форму, которая напомнит о ТРЕТЬЕМ авторе. Он задавался сходным вопросом, связанным с проблемой выбора. Назовите всех трех авторов.": "Высоцкий, Потье, Маяковский.",
  "В произведении, посвященном Великой Отечественной войне, ВТОРОЙ назван чужим ПЕРВЫМ. Известно, что у ПЕРВОГО есть ВТОРОЙ, а у ВТОРОГО - ПЕРВОЕ, хотя то и другое не всегда легко найти. В советском кинофильме две группировки бились над проблемой наличия или отсутствия ПЕРВЫХ и ВТОРЫХ у некоего предмета, хотя народная мудрость высказывается по этому поводу вполне определенно. А как именно?": "Палка о двух концах."
}