{
  "Одна из статей \"Абсурдопедии\" утверждает, что у него абсолютно черное тело, дышит он идеальным газом, а траектория его движения представляет собой циклоиду. Назовите его.": "Сферический конь в вакууме...",
  "Мы надеемся, никто из вас не взял с собой на игру ИКС. Вполне возможно, у кого-то на столе сейчас есть ИГРЕК. И уж наверняка у каждой команды в достатке ЗЕТ. Все вместе они - пример отсутствия чистой стратегии в матричной игре. Назовите ИКС, ИГРЕК и ЗЕТ.": "Камень, ножницы и бумага.",
  "Стейнбек писал, что это известное имя носил всего один человек, поэтому, вероятно, оно и сохранило свою изначальную значимость. По одной из версий, этот человек жил с рогом на лбу. Назовите этого человека.": "Каин.",
  "Обвинительные речи прокурора Николая Крыленко звучали на полностью инсценированных политических процессах конца 1920-х годов. По свидетельству Эдварда Радзинского, такие речи получили в народе название из двух слов, по аналогии с тем, что появилось в России немногим более столетия ранее. Напишите это название.": "\"Басни Крыленко\".",
  "Согласно известным источникам, ПЕРВЫЙ долгое время провел на территории нынешней Грузии. Исходя из этого, Михаил Саакашвили однажды заявил, что грузинский народ унаследовал стойкость и силу духа ПЕРВОГО. Виктор Шендерович с иронией заметил по этому поводу, что, наверное, ВТОРОЙ был не совсем обычным. А каким именно?": "Двуглавым.",
  "Поэт Михаил Галин назвал ИКС стайкой из трех птах. А в статье энциклопедии \"Брокгауза и Ефрона\", посвященной ИКСУ, присутствуют слова \"икона-складень\". Назовите ИКС.": "Триптих.",
  "Честертон так описывал одного из своих персонажей: \"Он действительно походил на НЕЕ, поскольку был волосат и горяч... И как всякая ОНА, он обладал разрушительной силой, за ним... тянулась цепь разводов\". Впрочем, на самом деле ОНА вовсе не горячая. Назовите ЕЕ.": "Комета.",
  "В январе 2001 года в российских СМИ бурно обсуждалась новость о возможном визите корейского лидера Ким Чен Ира в Россию, который планировался сразу после его поездки в Китай. Информация, пришедшая из китайских источников, не получила подтверждения. Более того, если верить утверждению в статье \"Независимой газеты\", один из российских чиновников назвал эту информацию... Как?": "\"Утка по-пекински\".",
  "Недавно сообщалось, что немка Александра Хойн может стать ИМ, причем впервые не только среди женщин, но и среди иностранцев. ИХ сейчас примерно 450, и ИХ ремесло передается из поколения в поколение. Обычно ОНИ выполняют свою работу стоя и при этом пользуются только одним. Одним чем?": "Веслом.",
  "В одной пьесе рассказывается, как ОН спас целый город от холеры, когда по просьбе горожан обеззаразил воду в озере. Некоторое время спустя все наблюдают, как ЕГО гонят в три шеи. Назовите фильм, поставленный по мотивам этой пьесы.": "\"Убить дракона\".",
  "В статье, рассказывающей о съемках фильма \"Иван Васильевич меняет профессию\", есть замечание о допущенной грубой ошибке: в одном из эпизодов некое действие производится с полуторакратным превышением нужного количества элементов. Мы не спрашиваем, какими словами это действие было названо в фильме, назовите это действие.": "Креститься.",
  "В передаче, посвященной киноляпам, рассказывалось, что Леонид Гайдай нередко специально добавлял в свои фильмы всяческие несуразности, просто для поддержания комедийной атмосферы, а некоторые зрители потом обвиняли его в якобы допущенных фактических неточностях. По словам ведущей передачи, \"нужно иметь очень специфическое чувство юмора, чтобы принять гайдаевский ПЕРВЫЙ за ВТОРОЙ\". Назовите ПЕРВЫЙ и ВТОРОЙ.": "Прикол и прокол.",
  "<раздатка> \"MBR\", \"MVR\" </раздатка> В свое время нынешний президент Венесуэлы Уго Чавес возглавлял партию \"Движение боливарской революции\". Затем она была переименована в \"Движение за ТАКУЮ республику\". Мы раздали вам испанские аббревиатуры первого и второго названий. А вы назовите человека, считающегося основателем ТАКОЙ республики в европейской стране.": "Шарль де Голль.",
  "В произведении Игоря Бунича \"Корсары Кайзера\" галантный немецкий офицер спрашивает у плененного американца: \"Какой ИКС Вы предпочитаете?\", на что тот отвечает: \"Я же американец. Мне чем больше ИГРЕКОВ, тем лучше!\". Назовите ИКС и ИГРЕКИ.": "Коньяк и звездочки.",
  "Прослушайте цитату из известного произведения, в которой словами \"КОНИ\" и \"ЧЕЛОВЕК\" заменены другие два слова: \"Около полудня к дому подкатила особенного устройства повозка, которую тащили подобно санкам четыре КОНЯ. В повозке сидел старый ЧЕЛОВЕК, по-видимому, знатная особа\". Ответьте, какое слово в цитате мы заменили словом \"КОНИ\"?": "Йеху (Yahoo).",
  "Герой романа Станислава Лема рассказывает об изобретении машины времени, способной совершать путешествия и туда, и обратно. Эта машина получила название из семи букв, первые пять из которых - \"хроно\". Напишите оставшиеся две.": "РХ.",
  "В природе такие птицы живут недолго, быстро становясь жертвой хищников. На Руси таких птиц называли князьками и считали священными и магическими существами. Название того, чего им недостает, происходит от того же слова, что и женское имя. Назовите это имя.": "Маланья.",
  "Если верить Википедии, первый ОН имел место в 1385 году после церемонии бракосочетания Карла VI с Изабеллой Баварской. С июня 1783 года высочайшим указом ОН разрешен в театральных залах. Рассказывают, что в 1774 году Мария-Антуанетта, планируя программу своих развлечений, требовала, чтобы ОН был два раза в неделю. Назовите фамилию человека, у которого ОН, как известно, был в среднем раз в четыре месяца.": "Онегин.",
  "В новогодние праздники автор вопроса увидел открытку, в которой заявлялось, что лучшие параметры в сантиметрах - 60-90-120. А что было изображено на открытке?": "Снеговик.",
  "ТАКИЕ крупные млекопитающие изображались еще жителями Древнего Междуречья. ТАКАЯ обувь известна со времен Древней Греции. Назовите ТАКОЕ устройство, о котором мы впервые услышали в 1979 году.": "Крылатые качели.",
  "[Ведущему: на многоточия в цитате не обращать внимания.] В книге \"Русские изгнанники и отверженные\" есть следующие слова: \"герои, начиная с... Ивана..., и затем Андрей..., Крис..., Алексей..., ТУРИСТ..., Горчаков..., Александр\". Догадайтесь, чьему творчеству посвящена эта цитата, и ответьте, какое слово в ней мы заменили словом \"ТУРИСТ\"?": "Сталкер.",
  "Какой выбор, судя по названию, помогает сделать статья на сайте photo-element.ru [фотоэлемент точка ру]?": "Объективный.",
  "Одна норвежская легенда рассказывает о волшебной мельнице, из которой сыпалось золото. Царь МизИнгер похитил мельницу, но теперь из нее посыпалось не золото, а ЭТО; вдобавок, довезти ее до дворца не получилось. Если принять историю за правду, то получится, что мельница намолола почти 50 квадриллионов тонн ЭТОГО. Назовите ЭТО.": "Соль.",
  "(pic: 20070113.jpg) Перед вами фотография ИКСА, находящегося в Буэнос-Айресе. Вам же наверняка известно о краже, совершенной из другого ИКСА во многих тысячах километров от Буэнос-Айреса. Назовите ИКС тремя словами.": "Театр имени Колумба.",
  "В 1946 году организаторам пришлось специально съездить в Ригу, откуда в Москву привезли образцы необходимой атрибутики и брошюрку с правилами на латышском языке. И сейчас 22 декабря 1946 года считается в России днем рождения ЕГО. Назовите ЕГО абсолютно точно, ведь родственный ЕМУ был распространен в СССР и раньше.": "Хоккей с шайбой.",
  "В рассказе Карела Чапека \"Дашенька, или История щенячьей жизни\" есть следующее описание щенка фокстерьера, в котором мы пропустили одно слово: \"Выражаясь по-научному, выросло из нее [слово пропущено] (потому что у нее голос, как звоночек) из отряда плутоватых, собакообразных, подотряд непосед, род озорников, вид безобразников, порода \"сорванец черноухий\"\". Восстановите пропущенное слово.": "Позвоночное.",
  "В настоящее время некоторые компании начали производство экологически чистых компакт-дисков из ЭТОГО. Причина выбора ЭТОГО в качестве сырья - простота получения из ЭТОГО полимолочной кислоты, близкой по своим свойствам к поликарбонату. А в 1959 году на обложке журнала \"Лайф\" ЭТО было изображено в руках лидера одного государства. Назовите ЭТО.": "Кукуруза.",
  "Этот журнал - один из самых старых отечественных журналов, в 2003 году был отпразднован его 75-летний юбилей. По мнению автора вопроса, названием этого журнала вполне логично было бы озаглавить рассказ о ранних годах жизни Эмиля Золя. Назовите этот журнал.": "\"Юный натуралист\".",
  "(pic: 20070114.jpg) Перед вами большеухий персонаж одной юмористической компьютерной игры. Его имя состоит из двух частей и лишь одной буквой отличается от названия города в Юго-Восточной Азии. Назовите этого персонажа.": "Коала Лумпур.",
  "Прослушайте фрагмент лимерика, в котором мы сделали пропуск и замену: Съев вишневого джема полбанки, Я в Варшаву пришел спозаранку. Там какой-то поляк [Строчка пропущена], Ну а ГОРОД - поет \"Варшавянку\"? Догадавшись, какое слово мы заменили словом \"ГОРОД\", назовите двумя словами действие, которое совершал житель Варшавы в пропущенной строчке.": "Танцевал краковяк.",
  "Точная дата его рождения неизвестна, точнее, есть несколько разных версий на этот счет. Вскоре после обучения в университете получил должность инцептора, то есть преподавателя низшего ранга. Позже его прозывали из-за этого титулом \"Непобедимый учитель\". Можно перечислить некоторые из его произведений: \"Summulae in libros Physicorum\" [СуммулАэ ин лИброс физикОрум] - \"Краткое изложение Физики Аристотеля\"; \"Opus nonaginta dierum\" [Опус нонагИнта диЭрум] - \"Труд девяноста дней\"; \"Consultatio de causa matrimoniali\" [КонсультАтио де кАуза матримониАли] - \"Трактат о светской и церковной юрисдикции в вопросах, связанных с браком\". Также о нем известно, что он обвинялся в ереси и даже был отлучен от церкви, что, однако, не закончилось для него фатально. В последние годы жизни постарался примириться с тогдашним Папой и получил прощение. Как вы уже, вероятно, поняли, этот вопрос вообще не подвергался редактированию. Но мы надеемся, это не помешает вам назвать героя нашего вопроса.": "Уильям Оккам.",
  "В своей поэме \"ЖД\" Дмитрий Быков упоминает девушку, которую все называли Травкой. Имя она получила в честь героини знаменитого произведения, причем, по невежеству родителей, вовсе не по имени этой героини. Назовите автора упомянутого произведения.": "Джузеппе Верди.",
  "<раздатка> \"На покупку [слово пропущено] установилась очередь. Чем дальше шла торговля, тем больше охватывал Ганса дух наживы\". (Александр Беляев, \"Вечный хлеб\".) &nbsp; \"При покупке [слово пропущено] выбирайте его в аптеке и по средней цене\". (Из рекомендации Марии Фикс, акушера-гинеколога.) </раздатка> Перед вами две цитаты, в которых мы сделали пропуски. Восстановите оба пропущенных слова.": "Теста, теста.",
  "По мнению журналистов газеты \"Московский комсомолец\", для Югославии, в отличие от Чехословакии, этот материал оказался забрызганным кровью. Назовите этот материал.": "Бархат.",
  "(pic: 20070115.jpg) В настоящее время водоснабжение этого шахтерского городка, основанного в 1958 году, осуществляется в основном по трубопроводу из Амударьи. Назовите этот город.": "Учкудук.",
  "Во время перерыва футбольного матча между сборными России и Израиля корреспондент \"Спорт-Экспресса\" наблюдал по телевизионному монитору нечто, что напомнило ему о Ясности и Спокойствии. Однако, когда во втором тайме израильская команда счет сравняла, корреспонденту подумалось, что монитор во время перерыва на самом деле являл Кризис. Что же именно было показано по монитору?": "Луна.",
  "Видимо, желание выпустить свою ненависть в людях настолько сильно, что Google на запрос о ПЕРВОЙ вернул 1480 ссылок, а о второй - 21400. ВТОРАЯ превышает ПЕРВУЮ в 2,5 раза. Назовите ПЕРВУЮ.": "Двухминутка ненависти.",
  "[Ведущему: внятно и четко прочитать \"одной фамилиЕЙ\".] Прослушайте эпиграмму Архангельского и Пустынина, в которой мы сделали пропуски: Среди бесплодных подмастерьев И плодовитых мастеров Имелась двойня: Ильф-Петров. Провозгласил остряк один: Ильф - [пропуск], Петров - [второй пропуск]. Заполните оба пропуска ОДНОЙ ФАМИЛИЕЙ.": "Салтыков-Щедрин.",
  "Первым из таких людей называют некоего Майкла О'Брайена, совершившего ЭТО в апреле 1974 года на поле регбийного стадиона в Твикенхеме во время матча между английской и французской сборными. Впрочем, одна соотечественница О'Брайена совершила ЭТО несколькими веками ранее. Назовите эту соотечественницу.": "Леди Годива.",
  "Пушкин проводил аналогии между НИМ и Генрихом IV - ОН был так же храбр, великодушен, хвастлив и так же равнодушен к религии. В \"Кратком историческом описании жизни и деяний Великих Князей Российских, Царей, Императоров...\" ЕГО портрет был обделен украшениями. Назовите ЕГО.": "Лжедмитрий I.",
  "Вот несколько строк из стихотворения Александра Кушнера, в котором мы заменили имена: КАРЛ - только винтик, канцелярии юрист, Он за столом в суде марает новый лист. Скрипеть, потеть, смягчать кому-то приговор: Куда удачливее КАРЛА ИСИДОР, Он пишет повести, а сердцу все грустней, Тогда приходит к ИСИДОРУ ТИМОФЕЙ, Гость удивительный и самый дорогой. Он, словно Моцарт, машет в воздухе рукой. Все три героя этого стихотворения - на самом деле один и тот же человек. Назовите его фамилию, которой и озаглавлено это стихотворение.": "Гофман.",
  "Герой скандинавских саг Имир на заре времен содержал ИКС в себе; впрочем, можно сказать, и сейчас содержит ИКС в себе. Назовите ИКС.": "Мир.",
  "Вот примерный маршрут ЕГО путешествия продолжительностью в несколько десятков лет: полуостров Бутия, остров Принца Уэльского, остров Батерст, остров Эллеф-Рингнес. Назовите двумя словами ЕГО, не отличая от ЕГО антипода.": "Магнитный полюс.",
  "Автора вопроса заинтересовало, сколько весит этот молодой бразилец. Согласно данным о нем в Интернете, его масса - всего 59 килограммов, что, впрочем, скорее преимущество в его профессии. Назовите его фамилию.": "Масса.",
  "На карикатуре, размещенной на сайте \"Екатеринбург Онлайн\", изображен небольшой плоский предмет округлой формы, адресованный Биллу Гейтсу его заклятыми врагами. Назовите этот предмет двумя словами.": "Черная метка.",
  "Уже близится вечер, но мы все же надеемся успеть выполнить наши планы на сегодня. Итак, вопрос: закончите только тремя буквами заключительное предложение одного рассказа Кира Булычева: \"Уже третий день я жду конца...\".": "све.",
  "Согласно фразе из журнала \"TV-парк\", \"в начале рабочего дня на ликеро-водочном заводе обычно проводили ЕЕ\". ОНА - неологизм, отличающийся от существующего слова двумя буквами. Напишите этот неологизм.": "Аперитивка.",
  "История, найденная на одном Интернет-сайте: пришедший гость задел плечом, а потом долго пытался поправить, как ему показалось, криво висящую декоративную тарелку. И лишь когда хозяйка начала смеяться, понял, что на тарелке было изображено ЭТО. Назовите ЭТО.": "Пизанская башня.",
  "Виктор Суворов в \"Аквариуме\" пишет, что вырабатывал немигающий, давящий, вербующий взгляд разведчика, действуя таким образом. А кому в середине 1960-х годов был дан совет действовать подобным образом?": "Трусу.",
  "Олег Дивов пишет, что ЭТО - \"шкаф гвоздями внутрь\". А по мнению автора вопроса, так логично назвать одну девушку по фамилии Робертс до того момента в ее жизни, как она вышла замуж в 1951 году. Назовите фамилию ее жениха.": "Тэтчер.",
  "ОН проходил через Хольмгард и заканчивался в Миклагарде. Назовите человека, в честь которого Миклагард получил свое более известное название.": "Император Константин.",
  "<раздатка> Был мой отец [пропуск]. А сын? Ни смиренного сердца, Ни многодетной семьи, ни [пропуск] руки Не унаследовал он. Как игрок на неверную карту, Ставит на слово, на звук - душу свою и судьбу... Ныне, в январскую ночь, во хмелю, [пропуск] размером И [пропуск] строфой сын поминает отца. </раздатка> Владислав Ходасевич писал в одном из своих стихотворений: \"Был мой отец [пропуск]. А сын? Ни смиренного сердца, Ни многодетной семьи, ни [пропуск] руки Не унаследовал он. Как игрок на неверную карту, Ставит на слово, на звук - душу свою и судьбу... Ныне, в январскую ночь, во хмелю, [пропуск] размером И [пропуск] строфой сын поминает отца\". Во всех строках пропущено одно и то же прилагательное в соответствующих грамматических формах. Что это за прилагательное?": "Шестипалый.",
  "В стихотворении Тадеуша Ружевича ОН назван \"дураком\", который \"крылом получил по башке\". Назовите ЕГО.": "Дон Кихот.",
  "Только в сентябре 2005 года через этот сухопутный участок границы длиной всего 12 км на территорию Евросоюза хотели проникнуть 11 тысяч нелегальных иммигрантов. Пришлось наращивать стену с трех до шести метров. Мы не спрашиваем, в каком городе это было, ответьте, с территории какого государства пытаются проникнуть эти иммигранты?": "Марокко.",
  "СОНЯ де Рош, как и ее известный соотечественник и современник, порой писала СОНЕТЫ. Какие слова в этом вопросе мы заменили на \"СОНЯ\" и \"СОНЕТ\"?": "Катрин, катрен.",
  "По одной из версий, это выражение зародилось в кругах коневодов, а потом вошло в широкий обиход. Первоначальным смыслом его было \"не давать жиреть\", так как ключевое слово выводилось из тюркского \"кара\", что означает также \"чистый, без примеси, без жира\". Что это за выражение?": "\"Держать в черном теле\".",
  "В связи с оригинальным взглядом сценаристки Авдотьи Смирновой на жизнь Ивана Алексеевича, сразу несколько рецензий на фильм \"Дневник его жены\" были озаглавлены одним и тем же сочетанием из двух слов, отличающихся одной буквой. Воспроизведите это словосочетание.": "\"Дунин Бунин\".",
  "Рассказывают, что в 1851 году знаменитый композитор, зная о непостоянстве и ветрености публики, принес ключевую арию оперы только на генеральную репетицию, чтобы сохранить ее в тайне до премьеры. Напишите первые слова русского варианта этой песни.": "\"Сердце красавицы склонно к измене...\".",
  "Мы вновь, как и в прошлом году, предлагаем вам необычный блиц. Этот блиц мы условно назвали \"попади пальцем в небо\", точнее, даже так: \"попади пальцем в ночное небо\". 1. [Ведущий подбрасывает монетку и кладет ее на стол ОРЛОМ ВВЕРХ.] Я сейчас подбросил монетку и положил ее на стол. Какой стороной монета лежит вверх? 2. [Ведущий достает ЗАРАНЕЕ ПОДГОТОВЛЕННУЮ карту из колоды и кладет ее на стол.] Я сейчас достал игральную карту и положил ее на стол. Назовите масть этой карты. 3. [Ведущий достает игральную кость и кладет ее на стол ТРОЙКОЙ ВВЕРХ.] Ну и краеугольный вопрос этого блица: я сейчас достал игральную кость и положил ее на стол. Сколько точек на той стороне кости, которая обращена вверх?": "Орел; Крести; Три.",
  "В документах XVII века упоминания о полуострове Камчатка могут показаться несколько странными современному читателю. Эта странность не связана с географической ошибкой и на самом деле обусловлена отсутствием в то время привычного нам слова. Назовите произведение XX века, в названии которого усматривается такая же странность.": "\"Остров Крым\".",
  "<раздатка> Как восстановить... старину, если Меторо толкует знак... (далее номер знака по каталогу Жоссана) как 'е оо и тона пурела' - 'он открывает фарфоровый сосуд'? </раздатка> Итак, последний вопрос Тура! Перед вами цитата, взятая из завершающей главы книги \"Приключения одной теории\". Назовите автора книги.": "Тур Хейердал.",
  "Если верить двум итальянцам, поделившимся своим мнением с миром в 1982 году, ЭТО - значит \"идти далеко, рука в руке, это стакан вина с бутербродом, это твой взгляд в толпе людей\". А Булгаков утверждал, что ЭТО - как здоровье, когда оно есть, то его и не замечаешь. Назовите ЭТО - хоть по-итальянски, хоть по-русски.": "Felicita.",
  "Как бы подтверждая известную историко-этнологическую теорию, некоторые из НИХ утверждают, что при просмотре кинофильмов, традиционно отличающихся большим количеством песен, первые куплеты этих песен они понимают, а дальше уже и подпеть могут. ОНИ дали название известному произведению XIX века. Назовите ИХ.": "Цыгане.",
  "В одной балладе предлагается выпить за тисовые леса, за край, где растет конопля, и за родину серых гусей. Назовите специализацию людей, от лица которых эта баллада исполняется.": "Лучники.",
  "В 1956 году батальон десантной бригады, которым командовал ОН, ударом с воздуха овладел египетскими позициями недалеко от Суэцкого канала. Так что, можно сказать, свое имя ОН оправдал. В тексте вопроса мы дважды пропустили название геометрического тела. Какого?": "Шар.",
  "(pic: 20070116.jpg) <раздатка> Артюр Рембо, \"Первый вечер\" &nbsp; Она была [пропуск], И со двора нескромный вяз В окно стучался без ответа Вблизи от нас, вблизи от нас. </раздатка> Одна из ЖЖ-пользовательниц предлагает собственный вариант известного теста с применением примерно такой картинки, какую вы видите слева. Судя по началу стихотворения справа, в отношении Артюра Рембо подобный тест дал бы вполне положительный результат. Восстановите сделанный нами пропуск.": "Полураздета.",
  "<раздатка> PSEUDOZOA </раздатка> В романе Станислава Лема \"Осмотр на месте\", повествующем о приключениях Ийона Тихого, упоминаются некие \"pseudozoa\". Предложенный переводчиком Константином Душенко русскоязычный аналог данного термина лишь одной дополнительной буквой отличается от существующего слова. Напишите неологизм, придуманный переводчиком.": "Лживотные.",
  "В романах-пародиях о Порри Гаттере, ученике магической школы, среди персонажей есть некто Мистер Клинч. Как указано в примечании, его достаточно редкое волшебное имя произошло от английского слова, которое можно перевести как \"непостижимый\". Назовите это имя.": "Мистер.",
  "В одном из не так давно вышедших фильмов есть эпизод допроса, в русском переводе которого допрашивающий, так и не сумев расколоть своего визави, отмечает: \"Надо отдать тебе должное, ты [два слова пропущено]\". Назовите актера, который играл допрашиваемого.": "Брюс Уиллис.",
  "В III веке до н.э. в одной из стран Востока произошло очередное крестьянское восстание. У бунтовщиков не было оружия, но они захватили множество копий и мечей, без потерь разоружив восьмитысячный отряд личной гвардии правителя. Назовите причину, по которой гвардейцы не оказали бунтовщикам сопротивление.": "Это были статуи.",
  "Одна недавно вышедшая из употребления валюта обозначается так же, как и КАТРЕН КАТРИНЫ. КАТРИНА - небольшое островное государство. Какие два слова в этом вопросе заменены на \"КАТРЕН\" и \"КАТРИНА\"?": "Домен, Доминика.",
  "<раздатка> Сверкают ярко свечки, [Строка пропущена]. Что же мне не весело, Голову повесил я. Наш хозяин прытко Дергает за нитки. </раздатка> Перед вами стихотворение Алексея Толстого, найденное в черновиках к \"Приключениям Буратино\". В пропущенной строке ОНИ делают то же самое, что и в известном произведении 1903 года. Назовите ИХ.": "Человечки.",
  "Главный герой книги Фредерика Бегбедера \"99 франков, или 14,99 евро\", бывший рекламист, оказавшийся в местах не столь отдаленных, был настолько вовлечен в свою работу, что даже прутья тюремной решетки казались ему ЭТИМ. ЭТО впервые появилось в 1948 году стараниями американских студентов Нормана Вудленда и Бернарда Сильвера. Назовите ЭТО.": "Штрих-код.",
  "В поэме Роберта Браунинга хромой мальчик-калека жалуется на одиночество и отсутствие друзей. А также рассказывает о чудесной стране, про которую услышал и в которой ему никогда не суждено побывать. В каком городе жил этот мальчик?": "Гаммельн.",
  "Селекционеры нередко дают выведенным ими новым сортам литературные названия. Один из сортов растения семейства пасленовых был назван так же, как рассказ американского писателя, ведь имеющееся в названии прилагательное указывает на внешний вид плодов, а существительное - на лидирующее положение относительно других сортов. Назовите этот сорт.": "\"Вождь краснокожих\".",
  "Итак, последний вопрос. В начале песни группы \"Boney M\" \"Ночной полет на Венеру\" можно явственно услышать ЕГО. ОН есть в названии песни известной европейской группы. Назовите эту песню.": "\"Final countdown\"."
}