{
  "Внимание, в вопросе есть замена. Когда поэт Архилох пришел в Спарту, местные жители тут же узнали знаменитого сатирика, автора следующих строк: ИКС, украшение брани, я кинул в кустах поневоле, И для фракийца теперь служит утехою он. Я же от смерти бежал... Мой ИКС, я с тобою прощаюсь! Скоро, не хуже тебя, новый я ИКС получу. Узнали, и в тот же день... Что именно сделали?": "Изгнали из города.",
  "А.В. Мартынов разделяет насекомых на т.н. древнекрылых и новокрылых. Преимущества новокрылых оказались такими огромными, что они практически вытеснили древнекрылых, представителями которых в настоящее время остались только стрекозы и подёнки. Какое умение принципиально отличает новокрылых от древнекрылых?": "Умение складывать крылья.",
  "Агентами ЦРУ часто разрабатывалось тайное оружие для покушения на политических деятелей во всем мире. Одной из акций была дискредитация имиджа некоего человека - его обувь должны были намазать слоем одного из соединений таллия. Поносив такие ботинки в течение нескольких часов, он на всю жизнь лишился бы растительности на всем теле. Кто этот политический деятель?": "Фидель Кастро.",
  "Внимание, в вопросе есть замена. \"Вчера неизвестный позвонил в Верховную Раду и сказал, что там заложен снаряд. К счастью, приехавшие специалисты выяснили, что никакого снаряда в Верховной Раде нет\". Какое слово в анекдоте мы заменили на \"снаряд\"?": "Смысл.",
  "Внимание, в вопросе есть замены. Юрий Кирик вспоминал, что в 1975 году экспедицию, в которой он участвовал, провожал начальник отдела морских экспедиционных работ АН СССР, который рассказал, что во время одной из экспедиций они ПЛЫЛИ, но не БОЯЛИСЬ. Какие слова мы заменили на \"ПЛЫЛИ\" и \"НЕ БОЯЛИСЬ\"?": "Дрейфовали, не дрейфили.",
  "На карикатуре Наиля Азина ЭТИМ ВОПРОСОМ задается нерешительный кот, стоящий перед открытым холодильником, наполненным едой. Назовите того, кто также задавался ЭТИМ ВОПРОСОМ в произведении второй половины XIX века.": "Раскольников.",
  "Закончите одним словом шуточное высказывание: \"Меняю старый проигрыватель на новый...\".": "\"... выигрыватель\".",
  "Жидкое ПЕРВОЕ применяется в строительстве. Мельчайшие частицы пыли, обильно выпадающие во время пыльных бурь, называются сухой ВТОРОЙ. В 1864 году в Австралии были найдены следы мощнейшего ВТОРОГО из ПЕРВОГО, прошедшего много веков назад. По одной из версий, это было следствием мощного взрыва... Где?": "На Луне.",
  "В 1959 году в нью-йоркском аэропорту после беспосадочного перелета из СССР впервые приземлился самолет Ту-114. Новейший огромный лайнер призван был демонстрировать мощь достижений Советского Союза по случаю широкомасштабной международной выставки. Однако случился конфуз - для того чтобы выйти из самолета, пассажирам пришлось ожидать заметно дольше обычного. Что послужило тому причиной?": "Короткий трап.",
  "На карикатуре Андрея Саенко ЕЮ называют собаку, привязанную сзади саней. Назовите ЕЕ одним словом.": "Запаска.",
  "В одном из древнегреческих мифов говорится: \"... Морской ветер колышет кудри ПЕРВОЙ и развевает ее легкое покрывало. Всё дальше ВТОРАЯ, вот уже скрылась она в голубой дали. Кругом лишь море да синее небо...\". В романе Артура Кларка \"2010: Одиссея Два\" есть слова: \"Даже если китайцы не сумеют взлететь с ПЕРВОЙ, они могут дождаться там спасательной экспедиции с ВТОРОЙ\". Назовите ПЕРВУЮ и ВТОРУЮ.": "Европа, Земля.",
  "Недавно одна израильская пивоварня выпустила на местный рынок малоизвестный там до этого вид пива - эль. Как этот эль называется?": "\"Исра-Эль\".",
  "В детстве ОН некоторое время скитался и бродяжничал, так сказать, оправдывая свою фамилию. Так продолжалось до тех пор, пока ОН не попал в детский дом. Назовите двумя словами \"месяц\", благодаря которому он прославился.": "Ласковый май.",
  "Ивлин Во подметил: \"Нет в Европе столицы столь давней, о которой говорилось бы так мало\". На одной из красивейших в мире площадей, Торговой, расположена Триумфальная арка, украшенная барельефами и статуями известных людей. По утверждениям некоторых историков, название этой столицы связано с Одиссеем. Назовите государство с этой столицей.": "Португалия.",
  "Они - одногодки, оба появились на свет в 1895 году. Если первый обязан своим изобретением братьям Люмьер, то второй - пронырливому китайчонку YellowKid из американского журнала \"Truth\". А сроднились они в 1920 году - с появлением Зорро. Назовите их.": "Кинематограф и комикс.",
  "Согласно афоризму Леонида Сухорукова: \"Характер - это ОНА, вошедшая глубоко в НЕЕ\". Назовите ЕЕ.": "Привычка.",
  "На дружеском шарже Сергей Довлатов изобразил мишек, летающих вокруг кремлевской башни. Назовите имя и фамилию историка, на которого был нарисован этот шарж.": "Рой Медведев.",
  "В хоккее удачно выполненный силовой прием обычно вызывает волну эмоций на трибуне. Иногда даже в ходе матча случается, что игрок ДЕЛАЕТ ЭТО с соперником. В известной песне по мотивам событий 1669 года герой ДЕЛАЕТ ЭТО с другим человеком. Что мы заменили на \"ДЕЛАЕТ ЭТО\"?": "Бросает за борт.",
  "Внимание, в вопросе есть замены. 1 января 2011 года крыши домов и дворы городка Биби в Арканзасе были усеяны тушками тушканчиков. Восстановите два слова, которые мы заменили в тексте вопроса.": "Трупами трупиалов.",
  "В древней Индии была известна следующая процедура: человеку давали в руки небольшой гонг и называли различные слова. В ответ он должен был говорить первое пришедшее на ум слово и одновременно тихо ударять в гонг. Последний здесь выполнял функцию своеобразного... Чего?": "Детектора лжи.",
  "ОН был известен у египтян за три тысячи лет до н.э. Геродот отмечал, что на пирамиде Хеопса была надпись, сколько ЕГО истрачено в пищу рабочим. Альпинисты носят ЕГО на теле как амулет, чтобы не попасть в плохую погоду. Гладиаторы опоясывались ЕГО связками, чтобы получить храбрость. А в Балканских странах ИМ раньше натирали ручки дверей и оконные рамы. Назовите ЕГО.": "Чеснок.",
  "Во время Великой Отечественной войны Гитлер был одержим идеей захватить два священных оплота коммунизма. Какие два города он так называл?": "Ленинград и Сталинград.",
  "В фантастическом романе Лоис Макмастер Буджолд рассказано о мире, который можно считать антиподом тому, что изображен в фильме \"Новые амазонки\". В русском переводе роман Буджолд сначала вышел под названием \"Этан с планеты Эйтос\", но затем перевод изменили. Назовите новый - менее благозвучный, но более точный - вариант перевода.": "\"Этан с планеты Афон\".",
  "\"2 июля они появились. 3 июля - покорили мир. 4 июля мы контратаковали, ... и начался настоящий фейерверк\". Это был рекламный слоган одного голливудского фильма. Назовите этот фильм.": "\"День независимости\".",
  "Одно из своих произведений Голдинг назвал заголовком произведения своего соотечественника - \"Зримая тьма\". Назовите этого соотечественника.": "Мильтон.",
  "У русских есть поговорка, что \"мужчина прожил жизнь не зря, если построил дом, посадил дерево и воспитал сына\". У молдаван же мужчина должен совершить еще одно действие. Древние римляне говорили, что совершать это действие рядом с речкой - делать бесполезную работу. Назовите это действие.": "Вырыть колодец.",
  "Фредерик Кук, Роберт Пири и герой повести Киплинга \"Маугли\" ДЕЛАЛИ ЭТО сознательно и целенаправленно. Руалю Амундсену, Роберту Скотту и герою песни Гребенщикова \"Время перейти эту реку вброд\" пришлось ДЕЛАТЬ ЭТО вынужденно, ввиду отсутствия альтернативы. Что в тексте вопроса мы заменили словами \"ДЕЛАТЬ ЭТО\"?": "Двигаться на север.",
  "Несколько лет назад в Тихом океане, между Гавайями и Калифорнией, был обнаружен огромный остров территорией как два Техаса. Из чего состоит этот остров?": "Из мусора.",
  "Хотя этот корабль и не слишком скор, тем не менее, именно он часто использовался викингами вместо драккаров. Например, в плавании на нем Эрик Рыжий открыл Гренландию. Назовите его.": "Кнорр.",
  "Это слово Даль толкует и как снаряд для правки пилящего инструмента, и как женщину, которой не довелось стать героине фильма Пьетро Джерми 1964 года, приняв смерть от собственного мужа. Назовите это слово.": "Разводка.",
  "Ирландский триколор, появившийся в 1848 году, официально был утвержден в январе 1919 года. Зеленый цвет на нем представляет католиков, оранжевый - протестантов. А что символизировал белый цвет посередине?": "Мир между приверженцами двух религий.",
  "[Ведущему: слегка выделить голосом слово \"Нехемьевича\".] Во время шахматного матча за звание чемпиона мира Ботвинник - Таль на родине Михаила Нехемьевича Таля, в Риге, был невероятный ажиотаж - все болели за родного гроссмейстера. В случае его победы, жители в шутку обещали переименовать город, заменив одну букву в названии существующего города. Какого?": "Тель-Авив.",
  "[Ведущему: отточия в цитате не озвучивать.] Цитата: \"Узкими горными тропинками, ..., пробиралась вдоль южного берега Крыма маленькая бродячая труппа. Впереди обыкновенно бежал, свесив набок длинный ... язык, ... пудель Арто.\" Конец цитаты. В этом отрывке, которым начинается произведение 1903 года, мы пропустили два прилагательных. В настоящее время в южном Крыму предприятие \"Магарач\" выпускает марочный мускат, два вида которого можно охарактеризовать этими же прилагательными. Назовите эти прилагательные.": "Белый розовый.",
  "В 1979 году 1 апреля Лондонское радио объявило, что из-за перехода на летнее время в календаре набралось 48 лишних часов, и поэтому дни 5 и 12 апреля будут отменены. Назовите одним словом людей, которые от этого паниковали больше всех.": "Именинники.",
  "Во дворе дачи Вячеслава Тихонова в Подмосковье стоит флюгер с указателями на три знаковых города для актера: на Павловский Посад - место, где он родился и вырос, Пеньково - фильм \"Дело было в Пеньково\" прославил артиста. А куда направлен третий указатель?": "На Берлин.",
  "Внимание, в вопросе есть замена. В 2006 году Государственный банк Ямайки выпустил в оборот юбилейные монеты с изображением ДЖЕРСИ. Дворец ДЖЕРСИ есть под Санкт-Петербургом (в Петергофе), а летом 2010 года москвичи испытывали нехватку изделий из ДЖЕРСИ. Какое слово в вопросе мы заменили на \"ДЖЕРСИ\"?": "Марли.",
  "По одной из версий, давным-давно, в том месте, где Балканы встречаются с Апеннинами, случилась страшная засуха. Как-то раз, работая мотыгой во дворе, епископ Кажотич обнаружил неиссякаемый источник, в котором всегда можно зачерпнуть воду. Так началась история одного известного города. Какого?": "Загреба.",
  "Юбилей в две тысячи лет скоро справит это поистине гениальное изобретение человечества. Уже в Византии знали методы ИХ изготовления. В зависимости от сырья ИХ называли \"церей\" и \"фебацей\". ИХ производством занимались пекари и мыловары. Как мы называем их сейчас?": "Свечи.",
  "Одной из важнейших статей экспорта Сибири конца XIX - начала XX веков было сливочное масло. Поставка велась железнодорожными составами с максимально возможной быстротой, однако примерно через каждые 250 верст делалась довольно длительная остановка. Зачем?": "Поменять лед.",
  "\"Читти-читти бэнг-бэнг\" - детская книжка, вышедшая в 1964 году в Англии, в которой рассказывается о волшебном автомобиле, способном летать и плавать. Назовите автора этой книжки.": "Ян Флеминг.",
  "Финал Кубка УЕФА сезона 2008/09 годов между донецким \"Шахтером\" и бременским \"Вердером\", прошедший на стадионе \"Шюкрю Сарачоглу\", впервые за всю историю еврокубков был сыгран... Где?": "В Азии. Незачет: В Турции.",
  "Методов пиара существует много, более десятка, но самыми известными аналитики считают эти три. Крымское объединение \"Массандра\" выпускает три вида муската с такими же названиями. Назовите их.": "Черный, белый, розовый.",
  "Внимание, в вопросе есть замена. Философам свойственно искать причины явлений. Томас Гоббс называл ИКС \"взрывом внезапного великолепия\"; Иммануил Кант писал, что ИКС \"вызывает ощущение здоровья через активизацию всех жизненно важных процессов в организме\". Назовите ИКС.": "Смех.",
  "Эта традиция возникла в 1967 году, когда Дэн Гёрни одержал победу в суточном марафоне \"24 часа Ле-Мана\" и получил от организаторов помимо заслуженной награды еще один презент. Какой?": "Бутылку шампанского.",
  "Обладатель Кубка Стэнли \"Питтсбург Пингвинз\" в начале октября 2009 года побывал в Белом доме на приеме у президента США Барака Обамы. Главе страны чемпионы презентовали свитер команды. А какой номер был на свитере?": "44.",
  "По мнению команды КВН \"Миллениум\", беременные лошади бегают быстрее, потому что в них больше... Чего?": "Лошадиных сил.",
  "Прослушайте отрывок из романа В. Набокова \"Защита Лужина\". Цитата: \"В парках, на снегу, лежали маленькие, крутогрудые птицы с поднятыми лапками. Безвольная ОНА под влиянием среды падала все ниже.\" Конец цитаты. Назовите ЕЕ одним словом.": "Ртуть.",
  "Прослушайте отрывок стихотворения, в котором мы пропустили две строки: Так сложно оставаться подлецом, Так просто умереть, Но я не смею... ПРОПУЩЕННАЯ СТРОКА ПРОПУЩЕННАЯ СТРОКА Офелия за нею. Восстановите пять слов, пропущенных в тексте.": "Графиня изменившимся лицом бежит пруду.",
  "Во время Второй мировой войны были горные, катакомбные и даже камышовые ОНИ. Назовите ИХ одним словом.": "Партизаны.",
  "Прослушайте фрагмент рассказа О. Генри \"Сила привычки\": \"Когда мы пытались изобразить действительность, они упрекали нас в подражании Генри Джорджу, [ДВА ЧЕЛОВЕКА ПРОПУЩЕНО] и Ирвингу Бачеллеру\". Назовите имена и фамилии двух пропущенных в цитате личностей.": "Джордж Вашингтон, Вашингтон Ирвинг.",
  "С чем Гумилев сравнивает грусть влюбленных, если в другом источнике это сравнивалось с непарнокопытными?": "Облака.",
  "В сказках Носова моторы работали на топливе, которому Гиппократ посвятил целую главу своего труда. С точностью до одной буквы, назовите фамилию человека, начавшего первое промышленное производство этого \"топлива\".": "Швепп.",
  "Даль толкует некое слово так: \"мошенник, который врет, что посетил [пропуск] и там постиг всяческие тайны\". Догадавшись, что за страну мы пропустили, назовите это слово.": "Прохиндей.",
  "В сериале \"Звездные врата: Атлантида\", действие которого происходит в наше время, есть персонаж - самонадеянный и хвастливый физик Родни Маккей. Его личный пароль в компьютере включает в себя следующие цифры: 164318791968. Назовите три фамилии, с помощью которых можно запомнить этот пароль.": "Ньютон, Эйнштейн, Маккей.",
  "Лозунгом приложения \"Уолл-Стрит\" на сайте vkontakte.ru является известный фразеологизм, который, видимо, предназначен для повышения интереса к этому приложению со стороны пользователей. Назовите этот фразеологизм.": "Возьми быка за рога.",
  "Во время Второй мировой войны продукция этой американской компании поставлялась только черного цвета и только для нужд армии. Назовите эту компанию.": "\"Zippo\".",
  "Говорят, что он - великий вещун, способный к оборотничеству, отсюда и упоминание животных в известном произведении. Некоторые части его тела сравниваются с десятью соколами, а то, с чем он \"работает\", - с десятью лебедями. Его даже называют внуком Велеса. Назовите его.": "Боян.",
  "Посередине клинка средневековых мечей часто можно увидеть продольное углубление. Делалось это вовсе не для кровостока, как многие полагают. А для чего?": "Для облегчения меча.",
  "11 ноября 2007 года, в выходной день, произошло событие, из-за которого в Италии был приостановлен футбольный чемпионат. Полицейский застрелил фаната \"Лацио\" Габриэле Сандри, после чего начались массовые протесты болельщиков, переросшие в открытое противостояние с полицией. В еженедельнике \"Футбол\" этому событию была посвящена статья, названием которой является устойчивое выражение, возникшее в России в начале XX века. Как называется статья?": "\"Кровавое воскресенье\".",
  "В ходе Великой Отечественной войны советская пропаганда активно высмеивала высокопоставленных лиц германской армии. Так, после разгрома под Москвой ЕГО стали называть новой фамилией - из реальной убрали одну букву. Что получилось?": "Удериан.",
  "Внимание, в вопросе есть замены. Согласно русскому классику начала XIX века, ЛЕБЕДЬ силы непомерной мог поднять два ячменных зерна и хаживал один на паука, а ЛЕБЕДА покрыла забвенный гроб злодея. Восстановите слова, которые мы заменили на \"ЛЕБЕДЬ\" и \"ЛЕБЕДА\".": "Муравей, мурава.",
  "Новогодний салат \"Оливье\" от \"Вечерней Москвы\" подают на круглом блюде. Цифры от I до XII выкладывают из тонко нарезанной моркови на кружках картофеля, а [ТРИ СЛОВА ПРОПУЩЕНО]. Английские [ТРИ СЛОВА ПРОПУЩЕНО] не были забитыми крестьянами и получали до девяти пенсов в сутки. Восстановите пропущенные в обоих предложениях одни и те же три слова.": "Стрелки из лука.",
  "Внимание, слова \"ПОЛУСАПОГ\" и \"САПОГ\" в вопросе являются заменами. ПОЛУСАПОГ, которым правил ПЕРВЫЙ, не назван его именем, а САПОГ, на котором ВТОРОЙ даже не бывал, носит его имя с 1867 года. Назовите фамилию, которую носили ПЕРВЫЙ и ВТОРОЙ.": "Врангель.",
  "Закончите одним словом шуточное высказывание Александра Редькина: \"Если фИговое растение не приносит плодов, значит, вы неправильно поставили ...\".": "\"... ударение\".",
  "Лирический герой \"Записок из подполья\" Достоевского горько замечает, что некое чувство является единственной причиной сознания. Эти же чувства, испытываемые молодым героем другого произведения, упоминаются в его заглавии. Назовите этого героя.": "Вертер.",
  "Префект де Боссэ вспоминал, как Наполеон Бонапарт отталкивал ИХ, \"как будто отбрасывал камень, который мешает во время прогулки\". А вот полковой врач де ла Флиз видел, что в тот самый день французский император и его свита на самом деле сторонились ИХ. Так или иначе, с НИМИ происходило то, о чем писал Пушкин в поэме \"Полтава\". Назовите ИХ двумя словами.": "Пушечные ядра.",
  "Внимание, в вопросе есть замена. Цитата из интернет-дневника: \"Однажды мой папа пришел домой и застал нас с Катериной неуклюже мятущимися в районе подоконника. Сильно пахло спичками. По полу катился стакан с разлившимся молоком. Папа тяжело вздохнул и сказал: \"Этот ЧЕЛОВЕК меня когда-нибудь доведет...\" и ушел снимать пальто\". Назовите имя и отчество, которые мы заменили словом \"ЧЕЛОВЕК\".": "Владимир Ильич.",
  "Что только не продают различные фирмы сегодня! Например, одна из хабаровских фирм избрала себе товар, который пользуется спросом у огородников. По названиям \"Экстра\", \"По-домашнему\", \"Люкс\", \"Нежность\" и \"Полет\", конечно, трудно определить вид товара, но \"Буденовский сюрприз\" вам поможет. Назовите этот товар двумя словами.": "Конский навоз.",
  "Режиссеру одного фильма требовалось снять группу плывущих \"артистов\", однако те категорически не хотели идти в воду. Пришлось организовать прямо на корабле жаркую баню, чтобы \"артистам\" захотелось охладиться. Как называется этот фильм?": "\"Полосатый рейс\".",
  "В национальном музее ПЕРВЫХ в Лиссабоне представлены экспонаты XVI-XIX веков, свезенные со всей Португалии и Испании, расписанные, отделанные золотом и драгоценностями. В домашнем музее ВТОРОЙ, созданном в Туркмении, можно найти домашнюю утварь, подсвечники и даже миниатюрную копию мавзолея султана Санджара. Назовите ПЕРВУЮ и ВТОРУЮ.": "Карета и тыква.",
  "Этот аромат духов был создан в 1917 году Франсуа Коти, основным компонентом был мох дуба с острова Кипр. Какое название получили эти духи?": "\"Шипр\".",
  "Внимание, в вопросе есть замена. Незадолго до 12 февраля 2010 года в эфир вышла очередная серия мультсериала \"Симпсоны\". В ней Гомер занимается тем, что зародилось еще в средние века в Шотландии, а официальное признание получило в 1998 году. Догадайтесь, какое слово мы заменили словом \"официальное\", и скажите, чем занимался Гомер.": "Игрой в кёрлинг.",
  "В городе Бердянске установлен памятник [первый пропуск]. [Второй пропуск] с двумя мобильными телефонами, пачкой банкнот и массивной золотой цепью сидит на головах четырех человек - мужчины, женщины, старика и ребенка. Заполните пропуски двумя словами, начинающимися на одну букву.": "Жадности, жаба.",
  "За победу на чемпионате Европы по футболу каждый игрок сборной Испании получил по полмиллиона евро. Кроме того, пивной спонсор Федерации футбола Испании одарил команду 1742 литрами янтарного напитка. Больше всего, 95 литров, досталось вратарю Рейне, а самым обделенным оказался полузащитник Касорла - всего лишь 70 литров. А как распределялось пиво между игроками?": "Соответственно их весу.",
  "Виктор Конецкий считал, что лучше всего назвать ее Вода или Соленая вода. А как мы ее называем?": "Земля.",
  "В старину корейцы имели по нескольку имен: детское, обиходное, официальное. За заслуги человек мог получить еще почетное или даже посмертное имя. Однако некоторые средневековые имена, например Хан Чонъю, Ли Юк, Ким Анно, не являются ничем из перечисленного. А чем они являются?": "Псевдонимами.",
  "ОНИ имеются на многих интернет-сайтах, и это хорошо, так как облегчает жизнь новичкам. Еще ОНИ встречаются в игре \"Что? Где? Когда?\", и это, конечно, плохо, так как отравляет жизнь ветеранам. Назовите ИХ тремя словами.": "Часто задаваемые вопросы.",
  "Цитата из одного интернет-словаря: \"HOOCCOOH [Аш О О Це Це О О Аш] - формула щавелевой кислоты - ну чем не ДОВОД?\". Какое слово мы заменили словом \"ДОВОД\"?": "Палиндром.",
  "Внимание, в вопросе есть замены. Лекцию о ПУШКИНЕ Мартин Хайдеггер начинал словами: \"ПУШКИН родился, работал и умер\". КАРАМЗИН сравнил ПУШКИНА с жеребенком, нападающим на мать, хотя больше известна фраза ПУШКИНА о КАРАМЗИНЕ. Назовите имена, которые мы заменили на \"КАРАМЗИН\" и \"ПУШКИН\".": "Платон, Аристотель.",
  "Внимание, в вопросе есть замена. Ведущий одной из телепрограмм завершил рассказ об этом произведении 1850 года так: \"Работа эта - своего рода притча. В жизни человеку приходится пережить не один \"кризис\", но за тучами всегда сияет солнце\". Догадавшись, что мы заменили на \"кризис\", назовите это произведение.": "Картина Айвазовского \"Девятый вал\".",
  "Рассказывают, что знаменитый раввин Нахман из Брацлава, славившийся своей набожностью, любил подходить на улице к незнакомым людям и спрашивать, как их дела. Из-за каких двух слов он это делал?": "Слава Богу.",
  "В секторе Газа в Палестине запустили розовые такси. Для кого они предназначены?": "Для женщин.",
  "Ответьте двумя словами, что в одном из стихотворений Гумилева маятник делает по отношению к секундам, если у Калигулы для этой же цели в услужении находился специально обученный солдат.": "Рубит головы.",
  "В начале телевизионной трансляции футбольного матча чемпионата мира 2010 года между сборными Южной Кореи и Греции комментатор удивился, что один из футболистов, прослушивая национальный гимн, ДЕЛАЛ ЭТО, хотя является представителем не Северной, а Южной Кореи. Что же делал этот футболист, если Свидетели Иеговы отказываются ДЕЛАТЬ ЭТО по отношению к любому национальному флагу?": "Отдавать честь.",
  "В 1865 году умер человек, который мог бы стать ПЛИНИЕМ СЕКУНДОМ. Догадайтесь, какие два слова мы заменили на \"ПЛИНИЙ СЕКУНД\", и назовите год и место смерти того, кто в конце XIX века таки стал им.": "1918, Екатеринбург.",
  "Павла Ивановича приняли за шпиона, а после и вовсе решили, что он является одной известной личностью. В честь этой личности названы африканские деревья, цветки которых лишены лепестков, но имеют стерильные тычинки, образующие венчиковидную структуру. В честь кого же назван этот род деревьев?": "Наполеон [Бонапарт].",
  "В одном из произведений Станислава Лема ИКС встречает ИГРЕКА, принимая его за инопланетянина. Одно из произведений Грэма Грина называется \"ИКС ИГРЕК\". Какие слова мы заменили на \"ИКС\" и \"ИГРЕК\"?": "Тихий, американец.",
  "На последнем Венецианском кинофестивале австралийская актриса Кейт Бланшетт получила приз за лучшую женскую роль в картине \"Там меня нет\". Но именно эта номинация для нее и оказалась странной. Почему?": "Она играла мужчину.",
  "Полтавский помещик Магденко познакомился с ним в 1841 году. Он вспоминал, что это был среднего роста широкоплечий офицер с некрасивыми, но симпатичными чертами, которые впечатляли каждого. Именно по его просьбе во время совместной поездки Магденко сотоварищи и заехали. Куда?": "В Пятигорск.",
  "В романе Андрея Белянина \"Рыжий рыцарь\" крестоносец Нед Гамильтон был третьим сыном в семье, так что он мог бы избрать себе тот же девиз, что и другой персонаж. Какого автора?": "Вальтера Скотта.",
  "В украинском телечате Chatrix [чатрикс] существует своя виртуальная валюта, названная в честь той, что появилась на свет в 1986 году. Назовите эту валюту.": "Чатлы.",
  "В романе Жоржа ПерЕка \"Исчезновение\" к власти приходит самозванец, называющий себя Маратом. Во имя общественного спасения он издает эдикт, запрещающий ИХ. Назовите ИХ одним словом.": "Ванны.",
  "Согласно одному афоризму, афорист - это ОН мысли. ОН был убит неподалеку от дороги из ЭлевсИна в Афины. Назовите ЕГО.": "Прокруст.",
  "Национализация монастырских земель в Англии поставила под угрозу производство ЕЕ, поэтому был издан указ, предписывающий производить ЕЕ любому фермеру. Индейцы лакОта, черноногие и черОки называют ЕЕ \"единственным добром, которое принес белый человек\". Назовите ЕЕ.": "Конопля.",
  "В качестве ответа на запрос в КГБ СССР было получено сообщение, что: 1. Комитет не располагает данными, что американцы планируют сделать это 5 октября. 2. Комитет не располагает данными, что американцы не планируют сделать это 5 октября. Что сделать?": "Запустить первый искусственный спутник Земли.",
  "В романе Умберто Эко \"Имя розы\" главный герой теряет одну вещь, ему изготавливают замену и после того, как потеря находится, автор называет его неким прилагательным. Это же прилагательное присутствует в русском названии семейства пауков Segestriidae [сегестриИдэ]. Назовите его.": "Шестиглазый.",
  "В США за содержание в домашних условиях гигантских африканских улиток предусмотрен крупный денежный штраф, и даже заключение в тюрьму сроком до пяти лет. Впрочем, настолько жестокие меры неудивительны - американцы не хотят проблем, аналогичных тем, с которыми столкнулась ЭТА СТРАНА в конце XIX века. Какая страна?": "Австралия.",
  "Лингвист Никита Ильич Толстой полагал, что ОНА по сути была \"текстом творения\", который, согласно народным представлениям, имеет магическую оборонительную силу. И действительно, ОНА помогла три раза. А от кого ОНА не смогла защитить героя?": "От лисы.",
  "Лет сорок назад газета \"Советская культура\" напечатала цикл очерков об огромной исторической и культурной ценности городов северо-восточной части европейской России. Своими публикациями журналисты замкнули... Что?": "Золотое Кольцо [России].",
  "Цитата из романа Антона Краснова \"Семь отмычек всевластия\": \"Он стоял на берегу маленькой речушки под взглядом 5 тысяч солдат. Согласно своему имени [ДВА СЛОВА ПРОПУЩЕНО] до последнего, но потом плюнул и двинулся в речку\". Пропущенные два слова отличаются одной буквой. Воспроизведите их.": "Юлий юлил.",
  "Об этом Борис Гребенщиков сказал следующее: \"Постарался кто-то из пишущей братии. Это общественный термин, который мне не принадлежит\". О чем?": "Об аббревиатуре БГ.",
  "Во время войны Мартин Борман лично уволил шефа офицерской столовой в ставке Гитлера Вольфшанце, который принял ящики с вином, не проверив их на наличие... Чего?": "Взрывчатки.",
  "Самодельный принтер для печати на НИХ придуман для подготовки определенного праздника. Однако если вместо НИХ использовать кое-что другое, то можно подготовиться и к другому празднику. Назовите ИХ.": "Яйца.",
  "Вторая часть документального фильма, посвященного событиям 1990 года, в которых принимал участие этот человек, называлась \"Усталость металла\". Назовите этого человека.": "Маргарет Тэтчер.",
  "Призванному на Восточный фронт Яну Гануссену подставляться под пули не очень хотелось, поэтому он разыграл перед командиром полка сеанс телепатии. Ян предсказал командиру, что у того скоро родится сын. Прогноз оправдался, и Гануссен получил повышение в звании и денежную премию. Последнюю Гануссен по-братски поделил со своим другом. А что за профессия была у этого друга?": "Почтальон.",
  "По статистике, жители больших городов тратят приблизительно шесть месяцев своей жизни на ожидание ЭТОГО. Фрагмент песни про ЭТО звучит в 16-м эпизоде культового сериала, имеющего рейтинг 9.0 на сайте IMDB.com - один из самых высоких среди работ, созданных в той же стране. Так что же ЭТО?": "Зеленый свет светофора.",
  "В конце 1970-х годов во Франции вышли три ЕГО диска под общим названием \"Натянутый канат\", которые быстро проникли в СССР и пользовались на черном рынке фирменных пластинок огромным спросом. Назовите ЕГО.": "Владимир Высоцкий.",
  "В рекламном анонсе этого советского фильма на российском телеканале \"Культура\" сообщается: \"Она - не хищник. И не чужой. Она - ...\". Кто? Закончите фразу тремя словами - названием этого очень популярного фильма.": "Гостья из будущего.",
  "Запрещающая вывеска при входе в Тарбский городской сад напоминает русскую поговорку о металлическом приборе с топкой внутри. Однако сторожа, повесившего объявление, заботило совсем не то, о чем говорит поговорка. Что запрещало объявление?": "Входить в сад с цветами.",
  "Открытые в 50-х годах прошлого века архивы свидетельствуют, что канцлер Густав Штреземан активно поддерживал скрытое вооружение Германии. Он видел в рейхсвере единственный позитивный фактор немецкой политической жизни 20-х годов. А какое знаменательное событие произошло с ним в 1926 году?": "Получил Нобелевскую премию мира.",
  "Свято-Троицкий собор Армавира издал исправленный текст классического произведения, заменив одного из главных героев на купца Кузьму Остолопа. Какое описывающее первоначального главного героя выражение, состоящее из прилагательного и существительного, стало популярным благодаря его употреблению в этом произведении?": "Толоконный лоб.",
  "Внимание, в вопросе есть замена. Элиас Канетти описывал различные национальные архетипы. Так, национальным символом немцев он считает РАСТУЩИЙ ГАЗОН. \"Стойкость и стройность вертикальных стволов, их густота, их масса наполняют сердце немца глубокой и таинственной радостью. Здесь он ничего не боится; в строю он чувствует себя в безопасности. Прямизна и упорство побегов были образцом для него самого\". Вспомнив классику английской литературы, догадайтесь, что мы заменили на \"растущий газон\", и назовите пьесу Шекспира, в которой это играет ключевую роль.": "\"Макбет\".",
  "В Швейцарии напротив штаб-квартиры ООН в Европе сооружен памятник, представляющий собой стул без одной ножки. Кому он посвящен?": "Жертвам противопехотных мин.",
  "Во время битвы в Цусимском проливе, по приказу контр-адмирала Небогатова, из-за невозможности продолжения боя группа русских кораблей под его командованием выбросила белый флаг. Однако, несмотря на это, японцы продолжали обстрел. Что после этого приказал сделать адмирал Небогатов?": "Выставить японский флаг.",
  "В эпоху правления Птолемеев каждый корабль, заходивший в столицу Египта, подвергался тщательному обыску. Если находились некие предметы, их изымали, а владельцу выплачивали компенсацию. Что же искали царские чиновники?": "Книги.",
  "На берегу реки Тежу в Лиссабоне стоит красивая башня Белем. В свое время она служила таможней, городской крепостью, тюрьмой, пороховым складом и даже ИМ. Владимир Маяковский говорил, что ОН - \"не отображающее зеркало, но увеличительное стекло\". Назовите ЕГО.": "Театр.",
  "Точную дату написания картины Рубенса \"Пир богов на Олимпе\" смогли определить ОНИ. Назовите ИХ одним словом.": "Астрономы.",
  "Как известно, святая Вероника подала Христу, шедшему на Голгофу, кусок ткани. Покровительницей какого вида искусства является эта святая?": "Фотографии.",
  "Его прототипом стал Джон О'Коннор, сыгравший важную роль в обращении писателя в католичество. Назовите и его, и этого писателя.": "Отец Браун, Г.К. Честертон.",
  "В Японии на исходе весны устраивают ханами - праздник созерцания этих цветов. Их листья похожи на мечи, и поэтому считается, что они пробуждают в мужчине мужество. Название этого цветка и \"воинский дух\" в японском языке обозначаются одним и тем же иероглифом. Древние греки дали этому цветку название по имени богини - дочери Тавманта и Электры. Что это за цветок?": "Ирис.",
  "Внимание, в вопросе есть замена. В фильме \"Гладиатор\" один из сенаторов говорит: \"Рим - это чернь. И в сердце у него бьется не ИКС сената, но ИГРЕК Колизея\". А некоторые туристические сайты зазывают отдыхающих на ИГРЕКОВЫЕ пляжи ИКСОВОГО моря. Назовите ИКС и ИГРЕК.": "Мрамор, песок.",
  "[Ведущему: АлаИд (мужской род) и ГоловИна (женский род).] Внимание, в вопросе есть замена. Каждый из шестидесяти восьми, начиная с АлаИда и заканчивая ГоловИной, можно назвать \"МАЯК СВЕТИЛ\". В социальном мультфильме 1967 года дядя МАЯК СВЕТИЛ, да так, что в конце взорвался. Какие два слова мы заменили на \"МАЯК СВЕТИЛ\"?": "Вулкан курил.",
  "Есть версия, что она - страж границы между Явью и Навью, миром живых и миром мертвых. Она сама одновременно и жива, и мертва. Назовите ее.": "Баба Яга.",
  "В рассказе О. Генри вице-консул перезнакомил главного героя со всеми обманутыми обитателями Ла-Паса. Назовите три буквы, которые мы добавили в предыдущее предложение.": "м, а, н.",
  "Малайская пословица гласит: \"Если ты вырастил ЕЕ, тебе не придется лазить по деревьям\". ИХ игрой в шахматах называют серию ходов, когда один из соперников... Делает что?": "Зеркально повторяет ходы другого.",
  "Внимание, в вопросе есть замена. Физик Андрей Гейм - первый ученый, который обладает одновременно и умом, и шумом. Какие два слова мы заменили на \"умом\"?": "Нобелевской премией.",
  "Один из героев компьютерной игры \"Mass Effect 2\" [масс эффект 2], представитель гуманоидной расы, особи которой объединены телепатической сетью, отказывается называть личное имя, говоря, что он един со своим народом. Вспомнив сохранившееся в веках отчаянное восклицание Октавиана Августа, назовите прозвище, которое в итоге получил персонаж игры.": "Легион.",
  "Внимание, в вопросе есть замена. Отрывок из романа Набокова \"Защита Лужина\": \"... ИКСЫ приносила тетя... и он часами склонялся над ломберным столом в зале, проверяя глазами каждый зубчик раньше, чем попробовать, подходит ли он к выемке, и стараясь, по едва заметным приметам, определить заранее сущность картины...\". Назовите то, что мы заменили на \"ИКСЫ\".": "Паззлы.",
  "Роберт де Ниро вспоминал, что 11 сентября 2001 года он видел горящие здания из своего окна, но поверил в происходящее только после того, как СДЕЛАЛ ЭТО. Какие два слова мы заменили словами \"СДЕЛАЛ ЭТО\"?": "Включил телевизор.",
  "Телеграфируя из Монако в 1912 году, Борис Нагель отметил, что Петербургский воздух доставил туда успешно. В чем?": "В шинах.",
  "Собор Святого Павла в Лондоне является усыпальницей почти двухсот самых известных граждан Великобритании. Из наиболее заметных фигур следует отметить герцога Веллингтона, адмирала Нельсона, сэра Александра Флеминга. Здесь же похоронен человек, на могиле которого не установлен памятник, а лишь приведена эпитафия: \"Читатель, если ты ищешь памятник - просто ...\". Думаем, что нам не нужно зачитывать последние два слова этой эпитафии, чтобы вы смогли назвать профессию этого человека.": "Архитектор.",
  "\"... Из всех, кто знает о запертом картофельном амбаре, тайна его особенно невыносима для Цирцеи Берман. Она все время пристает ко мне, чтобы я сказал, где ключи от амбара, а я всё повторяю, что они в золотом ларце, зарытом у подножия Арарата...\". Вы прослушали отрывок из романа 1987 года, который называется так же, как и произведение почти трехсотлетней давности. Как же называется этот роман?": "\"Синяя борода\".",
  "У айнов, живших на берегах морей, сформировалась уникальная культура, со своими мифами и легендами. Мир, в котором они живут - цитата - \"устроен в виде острова, покоящегося на спине гигантского лося\". Какие две буквы в цитате мы пропустили?": "со.",
  "Недавно в Германии был выпущен набор необычных мягких игрушек. Среди них: черепаха с тяжелой депрессией, боящийся воды крокодил и змея, которую преследуют галлюцинации. Еще одна игрушка страдает раздвоением личности. Назовите ее имя.": "Долли.",
  "В пьесе Недялко Йорданова один придворный опрометчиво говорит про НЕГО, что ОН не способен убить и крысы. Мы не спрашиваем ЕГО имя. Назовите имя этого придворного.": "Полоний.",
  "Этот созданный в 1921 году персонаж наивен и весел, глуповат, но доброжелателен. Он попадает в жуткие неприятности из-за своего излишнего усердия и слишком буквального исполнения приказов. Поэтому после установления коммунистического режима он стал особенно популярен. В каком государстве?": "В Чехословакии. Незачет: Чехия; Словакия.",
  "Известна история, что на закате своих лет Морис Леблан поселился на юге Франции в уединенном имении, нанял охрану и приказал строго охранять дом... От кого?": "От Арсена Люпена.",
  "В середине 70-х годов в СССР впервые появились ОНИ. Основная тематика - несоблюдение правил техники безопасности и неосторожное обращение с боеприпасами. Назовите их двумя словами, начинающимися на одну и ту же букву.": "Садистские стишки.",
  "В рассказе Роджера Желязны главная героиня замечает, что пользуется картинами Хокусая как разновидностью ИХ для самопознания. ОНИ были созданы неким Германом как вспомогательный инструмент для его исследований. Назовите ИХ двумя словами.": "Пятна Роршаха.",
  "В настоящее время дизайнеры интерфейсов активно ищут новую метафору для некоторого действия, так как уже выросло целое поколение людей, никогда не видевших ... Чего?": "Компьютерной дискеты.",
  "Ученые из университета Эмори в американском штате Джорджия обнаружили у мышей ген, отвечающий за \"глупость\". При его \"отключении\" существенно улучшаются интеллектуальные способности мышей. Свою находку исследователи назвали \"геном ЕГО\". Назовите ЕГО, если известно, что ОН - персонаж современного американского произведения.": "Гомер Симпсон.",
  "Герой комиксов бельгийского художника - лихой ковбой, не расстающийся с сигаретой, - в восьмидесятых начал издаваться в США, однако в это время страна активно боролась против отравления никотином своих граждан, и в Америке у героя появилась ОНА. Назовите ЕЕ.": "Травинка [во рту].",
  "У Дантеса ОНА была голая и мокрая, казалось, что в ней сочились слезы. А Мирослав Тихий из Чехии изготовил ЕЕ из того, что смог найти на помойке - консервных банок, линз от очков и прочего мусора. Назовите ЕЕ одним словом.": "Камера.",
  "В одном из толкований \"Откровения Иоана Богослова\" говорится: \"Ангел поверг серп свой на землю и обрезал [ПРОПУСК] винограда и бросил в великое точило [ПРОПУСК] Божия\". Восстановите два пропуска в тексте.": "Грозды, гнева.",
  "[Ведущему: читать вопрос медленно.] В Успенском соборе, как всегда, темно, тепло и торжественно. Горят свечи, блестят золотые оклады икон, дымится паникадило в руке узкоплечего отца Ювеналия, звучит тонкий голос его, басит чернобородый толстый дьякон у клироса. Описывая церковную службу, Владимир Сорокин допустил явную ошибку. Чтобы ее исправить, нужно убрать из процитированного текста четыре буквы. Какие?": "Пани.",
  "Само греческое название этой древней столицы указывает на материал, из которого этот город выполнен. В 2007 году его руины были включены в список \"семи новых чудес света\". Назовите этот город.": "Петра.",
  "Почтовое отделение одного небольшого городка предоставляет всем туристам уникальную возможность послать открытку [пропуск]. 16 октября 1888 года Джордж Ласк вскрыл посылку, в которой было письмо от неизвестного лондонца, начинавшееся словами [пропуск], и половина человеческой почки. Заполните пропуски двумя короткими словами.": "Из ада.",
  "\"ПЕРВЫЕ\" появились в 1823 году, а \"ВТОРОЙ\" - в 1821. В художественном фильме 1970 года \"Зеленые цепочки\" двое ленинградских ПЕРВЫХ Мишка и Степка помогают нести чемодан однорукому \"фронтовику\" дяде Пете, не подозревая, что он ВТОРОЙ. Какие слова в вопросе мы заменили на \"ПЕРВЫЕ\" и \"ВТОРОЙ\"?": "Пионеры, шпион.",
  "В рассказе О. Генри \"Золото, которое блеснуло\" произведение с НЕЮ сравнивают с москитом: он сначала надоедает, а после себя оставляет яд, который надолго отравляет совесть. Несимметричная, зависимая от субъекта действия, ОНА названа по имени этнической общности с юга Африки. Назовите эту этническую общность, только не перепутайте с последователями одного из средневековых христианских течений.": "Готтентоты.",
  "Во время визита на Кубу Анастас Микоян посетил Эрнеста Хемингуэя. Тот поинтересовался, почему в СССР не издают одно из его произведений. Микоян внятно не ответил. На самом деле он знал, что против издания возражала Долорес Ибаррури. О каком произведении идет речь?": "\"По ком звонит колокол\".",
  "Внимание, в вопросе есть замены. Одна из сторон деятельности созданного Петром I в 1686 году ПОТЕШНОГО приказа была направлена на борьбу с противниками ПОТЕХ Петра. Какие слова в вопросе мы заменили на \"ПОТЕШНЫЙ\" и \"ПОТЕХ\"?": "Преображенский и преобразований.",
  "Прослушайте отрывок из стихотворения А. Шибаева, в котором мы заменили два слова: А хорошо бы - за порог. И мчаться по дороге. Какой бы выдумать урок, Чтоб не учить уроки? Восстановите замененные слова.": "Предлог, предлоги.",
  "На рекламных рисунках известной спортивной фирмы изображены мужчины, которые не занимаются спортом. Зрителю предлагается вырезать по контуру ЭТО, избавив мужчин от лишнего веса. Назовите ЭТО двумя словами.": "Логотип Nike.",
  "Пьеса Брехта \"Карьера Артуро Уи\" написана в стихах в подражание классическому переводу на немецкий Шлегеля и Тина. Многие реплики оттуда пародируют героев. Кого?": "Шекспира.",
  "Очень часто это вызывает нарекания отечественных футбольных тренеров. Особенно грешит Мирча Луческу. Но, оказывается, это происходит не только у нас. Закончите двумя словами философское высказывание одного австралийского баскетбольного тренера: \"Три вещи в жизни надо принимать безропотно: долгий дождь, смерть и ...\".": "\"... плохое судейство\".",
  "Среди способов, как ДЕЛАТЬ ЭТО, приводятся следующие: натереть лимонным соком, обсыпать толченым углем, обернуть тканью, смоченной уксусом, и поместить в холодное место. А что назвал способом ДЕЛАТЬ ЭТО циничный Фред Рейхарт?": "Жизнь.",
  "Однажды знаменитый футбольный арбитр Пьерлуиджи Коллина судил матч чемпионата Италии. Матч проходил в теплую безветренную, но дождливую погоду. Встречались два принципиальных соперника. В первом тайме вратари обеих команд стояли перед секторами своих собственных фанов и особых проблем избегать удавалось, хотя поведение болельщиков на трибуне и оставляло желать лучшего. Но как только во втором тайме команды поменялись воротами, фанаты на боковых трибунах принялись забрасывать вратарей соперников градом мусора. Играть в таких условиях было невозможно. Какое неожиданное решение принял Коллина, чтобы все-таки довести матч до конца?": "Снова поменял команды местами.",
  "Игорь Грабарь пользовался ИМ, чтобы лучше видеть игру цвета на снегу. В одной из комедий Аристофана ЕГО использует Прометей, чтобы скрыть свои замыслы от Зевса. Назовите ЕГО.": "Зонтик.",
  "В пародии на известную песню умный герой едет за ПЕРВЫМИ, а не за ВТОРЫМ. А для иранцев ВТОРОЙ и есть ПЕРВЫЕ. Назовите ПЕРВЫЕ и ВТОРОЙ.": "Деньги, туман."
}