{
  "В эпоху Наполеона кондитер Никола Франсуа Аппер за свое изобретение получил звание \"Благодетель человечества\". Что он изобрел?": "Консервы.",
  "В период Великой Французской революции он работал в палате мер и весов, комиссии порохов и пушек, участвовал в египетской экспедиции, стал графом и сенатором. В период Реставрации он был изгнан из Политехнической Школы. Кто он?": "Гаспар Монж.",
  "Он исключительно жизнестоек - потеряв кору, он наращивает новую, может расти лежа. Из волокон коры делают водонепроницаемые шапки, плоды питательны, из них делают напиток, похожий на кофе. Что это?": "Баобаб.",
  "Еще великий Гомер сказал об этом растении: \"В свежую рану введенный, от гнили ее избавляет...\" Что это за растение?": "Алоэ.",
  "\"Желая отомстить, вы наносите себе вред. Если эгоистичные люди пытаются воспользоваться вами, вычеркните их из своей жизни, но не мстите\". Какое ведомство США растиражировало во многих экземплярах этот призыв?": "ФБР (вообще полиция).",
  "У этого растения крупные красно-коричневые цветы, оно родственник тюльпанов, оно соименно птице, на которую охотятся из-за вкусного мяса. Како оно называется?": "Рябчик.",
  "Этот метод опознания преступников по оставленным ими следам применялся еще в древнем Китае в VII веке н.э. Используется он и сейчас. Что это за метод?": "Дактилоскопия.",
  "Как на рынке выбрать без подручных средств сильного и выносливого осла?": "Потянуть за хвост - должен сильно упираться, еще лучше - брыкаться.",
  "В конфуцианстве - \"Лунь-юй\", в мусульманстве - Коран, в даосизме - \"Дао дэ-цзин\". А в зороастризме?": "Авеста.",
  "Геронтологи обнаружили, что среди долгожителей преобладают представители профессии, в которой результатов труда приходится дожидаться десятки лет. Что это за профессия?": "Селекционеры.",
  "Эта игра возникла в середине XVI века в Англии, Франции и Италии из сочетания настольных игр с гольфом и крокетом. Что это за игра?": "Бильярд.",
  "Откуда пошло выражение \"зарубить на носу\"?": "\"Нос\" - это деревянная табличка для зарубок, которую носили с собой.",
  "Откуда произошло слово \"пинг-понг\"?": "От звука шарика, ударяющегося об ракетки и стол.",
  "Всем известно, что такое павильон, например, в парке... А в огранке - что такое павильон?": "Сторона, противоположная коронке - граням.",
  "В десятку умнейших птиц, несомненно, входят вороны. Зачем же они садятся на спины коров, клюют их, выдирают из спины клочки шерсти, кричат, машут крыльями и т.п.?": "Просто чтобы их дразнить.",
  "При Петре I швартовые тумбы были из дерева и звались огнивами. Почему?": "При трении о них каната что-нибудь да загоралось - или канат, или тумба.",
  "Взрываются ли вытащенные на поверхность глубоководные рыбы? Ответ обосновать.": "Нет - у них нет плавательного пузыря.",
  "Правда ли, что затонувшие корабли плавают на глубине, не достигая дна? Ответ обосновать.": "Нет. Жидкости практически несжимаемы, и их плотность с глубиной увеличивается очень мало. Раньше ошибочно придерживались о сжимаемости жидкостей иного мнения.",
  "Ежегодный оборот торговли нефтью в мире достигает 250 миллиардов долларов. Это 2-е место по обороту в мире. А первое?": "Торговля наркотиками.",
  "Откуда произошло слово \"сардина\"?": "От названия острова Сардиния.",
  "В одной финской сказке упоминаются три существа - то, к чему прислушиваются, то, за чем гоняются и то, чему дивятся. Кто они?": "Кукушка, белка и лягушка.",
  "Японцы считают, что, чтобы похудеть, можно есть все... Но чем?": "Палочками.",
  "Эта книга была у каждой бабушки. По-гречески ее название переводится словом \"экономика\"... А по-русски?": "\"Домострой\".",
  "В марте 1989 года в Тбилиси произошла авария метро. На вопрос \"Когда метро заработает?\" начальник метрополитена ответил: \"Когда растает снег\". Почему?": "Наполнится водохранилище ГЭС, станет легче с энергией, а стало быть, и с ремонтом.",
  "Первый раз мы их увидели в 1973 году. Их было 17, но они уместились в 12. Кто они?": "\"17 мгновений весны\".",
  "Имя и фамилию этого портного, жившего в Твери в конце XVIII - начале XIX века, можно встретить в любом учебнике русской литературы. Назовите их.": "Евгений Онегин.",
  "В начале этой логической цепочки - Меркурий и Луна. Восстановите опущенные два звена и сделайте вывод.": "Вам отрежут голову (Берлиозу).",
  "При царе присяжных было 12, после революции народных заседателей сначала было 5, а потом стало 2. Почему?": "От рабочих и крестьян.",
  "Где некий ирландец поставил на одну доску кипрского царя и ученого-лингвиста?": "В пьесе \"Пигмалион\".",
  "В их состав входят: бертолетова соль, декстрин, сера, бихромат калия и многое другое. Что это?": "Спички.",
  "Его объединяет с Ньютоном не только имя, но и выдуманные им три закона. К какой области знаний они относятся?": "К роботехнике.",
  "Первый рекорд Санкт-Петербурга был равен 3 метрам 10 сантиметрам, нынешний - 3 метрам 89 сантиметрам и шансов на его побитие практически нет. Что это за рекорд?": "Уровень Невы при наводнениях.",
  "Один дал пива, другой дал пива... Сколько стало пива?": "Два дал, или 20 литров.",
  "В 1710 году француз Бон предложил исключительно легкий и прочный материал для чулок. Какой?": "Паутину.",
  "Все знают, каким целям служил троянский конь. А \"троянский бык\"?": "Финансовым - это монета.",
  "Он впервые появился в Европе в 1492 году. С тех пор его неоднократно пытались развернуть, но полного успеха так и не достигли. Кто он?": "Глобус.",
  "Лавсан, ФОРТРАН, фотон, радар, лазер, ЮНЕСКО... Что лишнее?": "Фотон - это не аббревиатура.",
  "Эта самая древняя буква не меняла формы с 1300 года до н.э. Что это за буква?": "О.",
  "В 1856 году в Медико-хирургической академии в Санкт-Петербурге 23-летний ординатор встретился с молодым офицером. Ординатор стал академиком по химии и крупным музыкантом, офицер не прославился ничем, кроме музыки. Назовите их.": "Бородин и Мусоргский.",
  "Трагик, комик, герой-любовник, инженю, гран-кокет, простак... Назовите их всех одним термином.": "Амплуа.",
  "На этом языке ищи - шерш, стой - тубо, принеси - апорт. Как на этом языке сказать \"хватай\"?": "Фас.",
  "Этот полимер синтезировали одновременно в Нью-Йорке и Лондоне и назвали в честь этих городов. Как?": "Найлон.",
  "Древним традициям Альбиона трудно не удивляться. Например, там есть человек, который целыми днями стоит на морском берегу и всматривается вдаль. Он не моряк и не рыбак. Кто же он?": "Наблюдатель за пиратами.",
  "В какой игре основой счета стала французская разменная монета?": "В теннисе.",
  "Не рожден, а умер; рожден, а не умер; умер, а не истлел. Кто эти трое?": "Адам, Илия и жена Лота.",
  "На витрине магазина некоего Джексона из Алабамы нарисованы элегантные модные предметы одежды. Однако они там не продаются. А что же продается там?": "Диетические продукты.",
  "Японцы желают своему военачальнику жить 10000 лет. Как это звучит?": "Банзай.",
  "В Гренландии в специальных глубинных шахтах добывают товар, которых доставляют оттуда самолетами в Нью-Йорк. Что это?": "Лед.",
  "В Архангельской области самой ценной ягодой считается брусника. Прочие ягоды там называют клюквой, морошкой, голубикой - как и везде. А бруснику?": "Ягода."
}