{
  "(pic: 20110335.jpg) В \"Сонете\" Вадима Дёмина мы закрыли одну строку. Воспроизведите последнее слово этой строки.": "Ступени.",
  "Герой одного спектакля скупил в публичном доме весь запас красного вина. Автор посвященной премьере статьи \"Всем ветрам назло\" подчеркивает: главное, что мечте суждено сбыться - а методы не важны. Назовите произведение, по которому поставлен спектакль.": "\"Алые паруса\".",
  "В лекции, посвященной Великой Отечественной войне и боям с фашистами на побережье Черного моря, была произнесена фраза: \"В эти дни между прибрежными селами было установлено ТАКОЕ сообщение. Наши войска получали все необходимое: и оружие, и снаряды, и продовольствие\". На вопрос недоуменных слушателей лектор сразу уточнил, что речь идет о сухопутных средствах передвижения. Какое слово мы заменили прилагательным \"ТАКОЕ\"?": "Подводное.",
  "В словаре Даля приводится поговорка о долге и о дыре. Какой глагол дважды упоминается в этой поговорке?": "Заплатиться.",
  "(pic: 20110336.jpg) Перед вами \"мальтийский крест\". В названии статьи Википедии, где можно найти это изображение, упоминается ОНА. А мы с вами пока не знаем, какой ОНА будет. Назовите ЕЕ одним словом.": "Развязка.",
  "Симметричный вариант, пожалуй, самой известной конфигурации транспортной развязки нередко называют \"ТАКИМ ИКСОМ\". Сообщалось о массовых поставках ТАКОГО ИКСА некой фермой, применяющей генную инженерию. Какие два слова заменены словами \"ТАКОЙ ИКС\"?": "Четырехлистный клевер.",
  "Одно из значений турецкого слова \"атма\" - \"вибрирование\". Переведите с турецкого \"гёбек атма\".": "Танец живота.",
  "Кроме зеленой и светло-зеленой, существует еще белая, самая драгоценная разновидность этого минерала. Во что несколько лет назад добавили этот минерал по проекту профессора академии изобразительных искусств?": "В медали Олимпиады 2008 года в Пекине.",
  "В ироничной повести Булычева \"Убежище\" главный следователь прибывает на место преступления и видит женщину, лежащую без сознания. Он поднимает предмет, лежащий рядом с женщиной, подносит его к лицу и объявляет, что теперь ему все ясно. Что он делает сразу после этого?": "Засыпает.",
  "В одном рассказе о посещении Гамбурга упоминается, как в местном кафе туристам принесли значительно больше заказанного ими количества вина. Какое слово стало тому причиной?": "Dry.",
  "Виктор Виноградов однажды сказал, что литературовед Андроников является ПЕРВЫМ, а не ВТОРЫМ, потому что его метод представляет собой запись воспоминаний. Сам Виноградов был вправе винить ПЕРВЫХ в своем сиротстве. ПЕРВЫЙ на две буквы короче ВТОРОГО. Назовите ПЕРВОГО.": "Следователь.",
  "(pic: 20110337.jpg) Недалеко от какой реки c 1980 года стоит этот памятник?": "Угра.",
  "Лекарственное растение рода Bidens применяется при целом ряде недугов. Напишите русское название этого растения.": "Череда.",
  "Говоря о вандалах, ездящих по городским газонам на автомобилях, губернатор Санкт-Петербурга Валентина Матвиенко употребила прилагательное \"бортовой\". Назовите более распространенный синоним этого прилагательного.": "Бордюрный.",
  "На самой известной картине художника Гилберта Стюарта изображен ИКС. ИКС входит в название вашингтонского бейсбольного клуба. Какое слово мы заменили словом ИКС?": "Вашингтон.",
  "Борис Акунин увидел в отсутствии ЭТОГО \"признак национального пессимизма\", \"неверие в силы <...> отдельно взятого человека, <...> неверие лично в себя\". Напишите любой из корректных вариантов, используемых вместо ЭТОГО.": "Одержу победу.",
  "Происхождение ИХ названия точно неизвестно, по одной из версий, это слово родственно глаголу, означающему \"ловить сетью\". В наше время ОНИ атакуют своих жертв, как правило, также посредством Сети. Назовите ИХ.": "Тролли.",
  "В книге, написанной по мотивам известного телесериала, высказывается опасение, что половина города придет, чтобы УБИТЬ одного из персонажей. Какое слово мы заменили словом \"УБИТЬ\"?": "Линчевать.",
  "[Ведущему: обязательно прочитать комментарий после оглашения ответа!] (pic: 20110338.jpg) Впервые Фред Лебоу сделал это в 1970 году, потратив чуть больше четырех часов. В 1992 году он сделал это в последний раз - уже за пять с половиной часов. С каким персонажем Фреда Лебоу сравнили на сайте acasa.ro?": "С Форрестом Гампом.",
  "В записи одного из альбомов группы \"Сплин\" партию флейты исполнил Атари Брахмапутра. В примечаниях к этой информации Википедия упоминает термин, которым некогда называли человека, выполняющего расчетные операции. Назовите этот термин.": "Компьютер.",
  "Юлия Игнатьева противопоставила ЕЙ мелодичную зозулИцу трипОльских пастухов. Назовите ЕЕ.": "Вувузела.",
  "ОН похоронен на одном из нью-йоркских кладбищ на участке номер 26. Назовите ЕГО.": "Фред Лебоу.",
  "В фильме \"Район N 9\" один из инопланетян мог ДЕЛАТЬ ЭТО своим силовым полем, что, впрочем, его не защитило. Рассказывают, что во время Первой мировой войны французский летчик сумел СДЕЛАТЬ ЭТО рукой. Что именно сделать?": "Поймать пулю.",
  "Герой романа \"Возвращение из Трапезунда\" рассуждает, что самое подходящее время года для НЕЕ - весна. Зимой, например в феврале, еще холодно, и ОНА будет слабой и нежизнеспособной. Летом слишком жарко, и ОНА может легко сгореть. Ну а пасмурной осенью, скажем, в октябре или ноябре, ОНА окажется угрюмой и угнетающей. Назовите ЕЕ.": "Революция.",
  "Перед тем как прочесть сие пространное сочинение, подскажу, что проще будет ответить тем из вас, кто знает название одной из методик долгосрочного прогнозирования. Итак, слушайте. В первой части этого вопроса говорится о славных деяниях хореографа родом из Америки, который двадцать долгих лет руководил Франкфуртским балетом. За достижения свои он был награжден французским орденом искусств. В сказании втором повествуется об английском писателе, уроженце Ашфорда. Славен был сей муж своими произведениями детективного жанра. В заключительной части расскажу об урожденном манчестерце, проявившем доблесть небывалую в водном поло, за что он награжден был медалью олимпийской. А теперь назовите их общую фамилию.": "Форсайт.",
  "<раздатка> Beno&icirc;t B. Mandelbrot </раздатка> Один пользователь Твиттера шутит, что буква \"B\" в имени основателя теории фракталов Бенуа Мандельброта означает ЭТО. Напишите ЭТО абсолютно точно.": "Beno&icirc;t B. Mandelbrot.",
  "Один из сталинских министров Алексей Косыгин не обладал значительным политическим весом. Сталин называл его непривычным для русского языка словом. Это слово распространено в украинском языке, правда, в другом значении. Что им называют?": "Легковой автомобиль.",
  "Гёте, говоря об источнике вдохновения плохих поэтов, сравнивал плохих поэтов с НИМИ. По мнению поэта, который был ИМ, самый лучший способ писать стихи - позволять вещам становиться туда, куда они хотят. Назовите этого поэта.": "Винни-Пух.",
  "Прослушайте воспоминания о распорядке дня в Геттингенском университете: \"В девять начиналась работа в лаборатории, затем - лекция, обед за длинным столом на открытой террасе, и вновь лабораторные эксперименты, а вечером, за ужином, - нескончаемые разговоры о ПЕРВОЙ и ВТОРОЙ\". На моем листе с вопросами три слова \"ПЕРВАЯ И ВТОРАЯ\" напечатаны дважды. Какие существительные славянского происхождения мы заменили словами \"ПЕРВАЯ\" и \"ВТОРАЯ\"?": "Наука и жизнь.",
  "<раздатка> На [ПРОПУСК] господдержки </раздатка> В числе ЕЕ достижений: золотая медаль, завоеванная в 1980 году, покорение Северного полюса и подъем на высоту 5726 метров. ОНА упоминается в названии статьи, которое мы вам раздали. Назовите ЕЕ.": "\"Нива\".",
  "Подавив восстание в Нидерландах, герцог Альба отдал приказ, для исполнения которого использовали пушку. Вспомните первые несколько слов произведения 1836 года и ответьте максимально точно, что стало результатом исполнения этого приказа.": "Памятник герцогу Альбе.",
  "Мелодию, ставшую главной музыкальной темой ЭТОГО фильма, создал композитор Ари Баррозу. Готовая картина несколько месяцев пролежала на полке и вышла на экраны уже в 1985 году. Назовите этот фильм.": "\"Бразилия\".",
  "(pic: 20110139.gif) Перед вами эмблема ИКСОВ. ИКСОМ называл себя один болельщик \"Торпедо\". Назовите ИКС.": "Ортопед.",
  "В последние несколько лет в Найроби резко растут цены на недвижимость. Интересной причиной этого журналистка Рэйчел Райт называет влияние определенной категории людей. Какой именно?": "[Сомалийских] пиратов.",
  "Владимир Набоков в своей рецензии на шутливый \"сборник\" \"Антология лунных поэтов\" удивляется, что в этот сборник не включили стихотворение поэта Нириса. Назовите любого автора, представленного в этой якобы \"Антологии\".": "Никшуп.",
  "Пользователь сервиса \"Ответы Mail.Ru\" в ответ на вопрос \"Вы знаете стихи, которые написал Никшуп?\" предложил задавшему этот вопрос для получения справки использовать ИКС. Назовите ИКС.": "Нофелет.",
  "В одной из современных песен есть такие строки: \"Не меняй крестики на иксы - Все равно выйдет то же самое\". Икс является героем другого музыкального произведения. Какого?": "\"Принцесса цирка\".",
  "Некий работодатель выдвинул требование для людей определенной профессии: они должны либо быть трезвенниками, либо пить непрерывно. Люди этой профессии обычно используют свое орудие для подачи звукового сигнала или указания направления. Назовите эту профессию.": "Дрессировщики.",
  "В книге Андрея Жвалевского и Игоря Мытько группа офицеров совершает военный переворот, отменяет \"расовую\" вражду и основывает единую республику. Где именно происходит эта история?": "На шахматной доске.",
  "ЭТО стоит в ряду изобретений, предсказанных Жюлем Верном. В качестве альтернативы ЭТОГО предлагались стол с резиновым покрытием и бак с водой. Назовите ЭТО.": "Электрический стул.",
  "ЕГО испытывали на полигонах в Симферополе и на Камчатке. Назовите ЕГО сложносоставным словом.": "Луноход.",
  "<раздатка> Мужчины чувствуют в женщинах слишком сильного соперника и поэтому выбирают глупеньких или невежественных. Иначе чего бы им было бояться образованных женщин? </раздатка> Мы не знаем точно, имела ли в виду женщина, автор розданной вам цитаты, кого-то конкретно, и кого именно. Назовите эту женщину.": "Вирджиния Вульф.",
  "Некая литературная героиня говорила, что ее предок во время войны оказался между двух огней из-за того, что предпочитал ИХ, а конкретно - \"Леди Лавинию\". В произведении, которое называется \"ОНИ\", ОНИ стали подарком на день рождения. Назовите ИХ двумя словами.": "Розовые розы.",
  "<раздатка> Но другие <...> поручают вечное провозглашение великих людей не камням и металлам, но охране Муз и нетленным памятникам письменности. Но зачем же мне напоминать об этом, как будто человеческая изобретательность <...> не осмелилась идти дальше вперед; наоборот, она изобрела более прочные знаки, над которыми не имеет власти ни всепожирающее время, ни завистливая ветхость. </раздатка> Перед вами цитата из сочинения, адресованного четвертому великому герцогу Этрурии. Назовите автора этого сочинения двумя словами, заканчивающимися на разные буквы.": "Галилео Галилей.",
  "Описывая ЕГО последний концерт, МэлОр СтУруа сравнил ЕГО с обессилевшим воином, с трудом держащим меч в ослабевших руках. Назовите ЕГО фамилию.": "Армстронг.",
  "В поисковой системе \"Яндекс\" есть палитра цветов, включающая даже самые необычные, например, цвет влюбленной жабы или бороды Абдель-Керима. Какое название носит цвет, располагающийся на палитре между янтарным и цветом желтого школьного автобуса?": "Цвет Яндекса.",
  "Уже четырнадцатого числа новая дирекция, подчиненная Николаю БерзАрину, открыла движение на одной линии метрополитена. К концу месяца были запущены еще несколько линий. В каком городе это произошло?": "Берлин.",
  "Ацтеки приносили этих людей в жертву во время солнечных затмений. Филиппинец Франсиско Бальтасар считал их плодами колониализма. Назовите их.": "Альбиносы.",
  "<раздатка> Стопы лап бархатной кошки покрывает жесткая шерсть, которая защищает подошвы от ожогов. Мех кошки густой и мягкий, предохраняющий тело от низких ночных температур. </раздатка> Какую букву мы заменили в розданном вам тексте?": "Н.",
  "В мае 1987 года газета \"Санди Таймс\" вышла под заголовком \"ОН согнул волю Горбачева\". Назовите ЕГО.": "Ури Геллер.",
  "[Ведущему: постараться не выделять голосом логическое ударение в словах \"не только свою вторую половинку\".] В заметке \"Комсомольской правды\" об открытии бюро знакомств говорится, что в нем мужчины могут найти \"не только свою вторую половинку\". Для какой категории людей предназначено это бюро знакомств?": "Мусульмане.",
  "Салтыков-Щедрин утверждал, что писатель как существо общественное не должен жить в темной НЕЙ. В юмористическом сериале \"Футурама\" ОНИ используются для космического минигольфа. Назовите ИХ двумя словами.": "Кротовые норы.",
  "<раздатка> ~ / @@@@@ ! </раздатка> Перед вами своеобразный пример ЕГО. ОНО может являться частью танка. Назовите ЕГО одним словом.": "Двустишие.",
  "Один лакей, прислуживавший в доме герцога Бедфорда, был уличен в том, что он пытался пить из ведра пиво, сваренное специально для НЕГО. Назовите ЕГО словом французского происхождения.": "Паркет.",
  "ИКС - седьмое слово некоторых произведений, описывающих ИКС. Какое короткое слово мы заменили словом \"ИКС\"?": "Пи.",
  "Журналист \"Новой газеты\", рассказывая о действиях главы Российского футбольного союза, решившего перекроить российский футбольный календарь, назвал свою статью \"Новая ОНА от Фурсенко\". Назовите ЕЕ словом латинского происхождения.": "Коллекция.",
  "Происхождение топонима \"ОНА\" связано с колючим кустарником, покрывающим местные горные склоны. Леонид Парфенов, оценивая ЕЕ роль в известных исторических событиях, назвал ЕЕ ладьей. Назовите ЕЕ.": "Шипка.",
  "(pic: 20110339.jpg) Перед вами кадр из документального фильма \"Вторая ударная. Преданная армия Власова\". Состав Второй ударной армии не включал кавалерийский корпус, но в комментариях к этому кадру один, так сказать, кавалерист всё же упоминается. Назовите его.": "Голод.",
  "Гномы, герои книг Терри Пратчетта, выпекают очень твердые мучные изделия, используемые как оружие. Так, в частности, упоминался ИКС, выполняющий функцию ИГРЕКА. Слова \"ИКС\" и \"ИГРЕК\" содержат одинаковое количество букв и происходят из языков народов, проживающих в разных полушариях. Назовите ИКС и ИГРЕК.": "Круассан, бумеранг.",
  "В книге \"Звуки в жизни зверей\", опубликованной в середине 80-х годов, рассказывается о своеобразном языке японских макак, использующем сложные и тонкие различия в структуре звуковых сигналов, практически неразличимые ухом человека. Далее в книге приводится пример звукосочетания из языка японских макак. Назовите его.": "Ку!",
  "В переводе с кабардино-черкесского слово \"сАшхо\" означает \"ОН\". ИХ упоминают, говоря о событии, произошедшем в XX веке в Германии. Назовите ЕГО двумя словами.": "Длинный нож.",
  "Основание собственного бизнеса - дело рисковое и обычно требующее много денег. Самый простой способ финансирования такого дела на профессиональном жаргоне называется \"Triple F\", то есть \"тройное эф\". Это означает: занять деньги у друзей, у родственников или... У кого еще?": "У дураков.",
  "(pic: 20110340.jpg) Сколько одинаковых с точностью до симметрии элементов мы удалили с этой картинки?": "Шесть.",
  "Можно сказать, что ЭТИМ обладают африканские протоптеры - рыбы, обитающие в водоемах тропической Африки. \"ЭТО\" - название фильма, герой которого - беглый уголовник. Назовите ЭТО двумя словами.": "Второе дыхание.",
  "Привычный перевод названия этой книги можно считать неточным: два ее продолжения называются \"Спираль\" и \"Петля\", а голосовое предсказание было добавлено в сюжет уже при экранизации. Официальное DVD-издание американской версии фильма содержит необычную бонусную запись, которую нельзя перемотать или остановить. Как называется этот фильм?": "\"The Ring\".",
  "Джеймс Мерфи называет этим словом такую разновидность игры, в которой стороны не стремятся победить соперника, а наоборот, помогают друг другу, стараясь удержать снаряд в воздухе. Напишите это слово по-русски или по-английски.": "Гудминтон.",
  "[Ведущему: перед чтением вопроса оповестить команды о том, что апелляции на снятие этого вопроса не принимаются.] Блиц, 3 вопроса по 20 секунд. 1. Какое произведение его автор называл \"священным завещанием поэта\"? 2. Ой, вы знаете, мне кажется, что это плохой вопрос. Я лучше вообще не буду его задавать. 3. Честно говоря, третий вопрос мы и вовсе не писали. Через 20 секунд сдавайте бланки с ответом только на первый вопрос блица.": "\"Мертвые души\".",
  "(pic: 20110341.jpg) Основной ингредиент этого блюда - горох. Напишите название этого блюда как можно короче.": "RIP.",
  "У Платона отмечено, что даже малочисленная ОНА одолеет любого противника. Когда \"ОНА\" умолкла, образовался \"Вакуум\". Назовите ЕЕ двумя словами.": "Армия любовников.",
  "\"Женщина нежна, мужчина тверд\". Так автор вопроса запомнил правильное написание ЭТИХ двух коротких слов. Напишите их без ошибок.": "Инь, ян.",
  "<раздатка> Игра не предполагает одиночной тактики, для успешного продвижения придется тесно сотрудничать с другими игроками отряда. </раздатка> Перед вами ОДИНОЧНОЕ предложение из статьи, рассказывающей о компьютерной игре \"Танки Второй мировой войны онлайн\". Восстановите замененное нами прилагательное.": "Бессоюзной.",
  "Участники музыкальной группы \"U2\" [Ю-Ту] в интервью каналу MTV [Эм-Ти-Ви] рассказали, что им часто приходится писать тексты своих песен, находясь в пути. Восстановите замененное нами название этой малоизвестной группы.": "\"Т9\".",
  "В стихотворном поздравлении, размещенном на сайте polinets.narod.ru, упоминаются ангелы с крыльями, а также женское имя. Напишите деепричастие, которое присутствует в этом поздравлении.": "Маша.",
  "Среди НИХ, собранных в специальном музее, - платье с прожженным подолом, принадлежавшее графине Сибилле де Меркер, и рогатая мумия, найденная в индейском захоронении в Южной Дакоте. Терри Пратчетт отнес к НИМ лондонскую кольцевую автодорогу M25. Назовите ИХ тремя словами.": "Доказательства существования дьявола.",
  "Закончите одним словом последнее четверостишие стихотворения Галины Золотаиной: Топорщится молоденький листок, Из осени проделав путь сквозь лето, Всё уплывает вспять, как кинолента, В начальном кадре с надписью ...": "\"Ценок\"."
}