{
  "Вполне естественно, когда в мультфильмах \"Щелкунчик\" и \"Спящая красавица\" звучит музыка П.И.Чайковского. Но российские мультипликаторы пошли дальше, в полнометражном мультфильме студии \"Ф.А.Ф.\" звучит не имеющая отношения к сюжету фильма музыка классического произведения европейского композитора. В названии произведения, использованного в финале мультфильма, присутствует имя, созвучное названию места, куда однажды попал главный герой мультфильма. Назовите это имя.": "Сольвейг.",
  "Вот шесть промежуточных пунктов одного путешествия: Гейдельберга, Тамара, Колумбия, Гудрун, Свея, Адальберта. В последнем из перечисленных пунктов путешественник кратко описал начальный пункт, здесь не указанный, после чего отбыл в последующий пункт, здесь также не указанный. А кто же был этот путешественник?": "Маленький принц.",
  "По распространенной версии Первый и Второй встречались дважды. В первый раз Второй помог Первому выиграть крупное пари. Во второй раз Первый как мог пытался избежать встречи, но когда это ему не удалось, вынужден был на время вернуться к своей первоначальной профессии. Назовите эту профессию.": "Гусляр.",
  "На этом удивительном месте можно встретить имена Шекспира и Державина, Гомера и Праксителя, Чехова и Марка Твена, Саят-Нова и Гойю, Мусоргского и Чайковского, Баха и Ренуара, Петрарки и Тициана, а также других музыкантов, художников и писателей. Хотя логичнее было бы встретить здесь имена каких-нибудь знаменитых торговцев или, в крайнем случае, экономистов. А может быть, и имена великих спортсменов-спринтеров, развивающих самую большую скорость. Но не ищите это место в библиотеке, музее или даже в Интернете. И все же попробуйте назвать его максимально точно. И да помогут вам Боги.": "Планета Меркурий.",
  "В расположенном у подножия Гималаев буддистском центре Ментсикханг слушателям помимо профилирующих предметов - астрологии и медицины - читают лекции по предмету, который советский поэт сравнил с поездкой. Внимание вопрос: поездкой куда?": "В незнаемое.",
  "Некоторое время назад автор вопроса полагал, что имя этого героя мультсериала имеет японское происхождение, но на самом деле, как оказалось, его имя указывает на то, что он всегда появляется в маске и в одном и том же костюме. А теперь скажите: как в американском варианте английского языка называется смокинг?": "Tuxedo (принимаются все ответы, передающие звучание данного слова).",
  "ОН и ОНА - коллеги, они не раз выступали вместе. ЕГО фамилия и ЕЕ имя стали названием заведения, не предназначенного для питания. Шаг ЕГО однофамильца вошел в историю. Назовите роман ЕЕ однофамильца, экранизированный в 70-х годах прошлого века.": "\"Великий Гэтсби\".",
  "Возможно, вы слышали о шутке, состоящей в обеспечении негодного человека ПЕРВЫМ. Если так пошутят над вами, вы можете назвать этот поступок ВТОРЫМ. В написании первое отличается от второго на насекомое. Какое?": "На \"овода\".",
  "Они - представители достаточно редкой профессии. В рассказе А.Грина один из них успешно справился с \"освободителем\", прибывшим из далекой страны. Певица заверяла другого из них в том, что он получит поддержку окружающих. Назовите город, в котором у самого известного из них произошел конфликт с нанимателями.": "Гаммельн.",
  "В 2001 году ею стала студентка юридической академии. А около четверти века назад поэт назвал ею женщину в форме. При этом он сравнил ее с государственной компанией, в которой она, по всей видимости работала, и с имуществом этой компании. Назовите это имущество.": "Самолет ТУ.",
  "Дарья Гавриловна делала это неоднократно и при свидетелях, хотя действие это в общем случае аморально и даже уголовно наказуемо. Когда это делал тезка одного из семидесяти, за ним подсматривал тот, кто де-юре являлся при этом пострадавшим. Назовите слово, присутствующее в названиях обоих произведений, герои которых упомянуты в этом вопросе.": "Капитан.",
  "Главный герой рассказа американского фантаста Боба Шоу \"Идеальный экипаж\" был похищен и увезен с Земли инопланетянином. Во время полета ему удалось убить похитителя, но только после этого, выяснив, какие повреждения получил корабль еще до его похищения, он осознал, что этим погубил и себя. Об опасности подобной гибели для человечества постоянно говорят представители общественных организаций определенного рода. Догадайтесь, какой цвет объединяет эти организации с похитителем, и скажите, какую функцию должен был выполнять похищенный землянин на корабле.": "Восстановителя воздуха."
}