{
  "Многие поисковые системы при обработке запроса игнорируют слова, которые встречаются почти во всех текстах, например, союзы или предлоги. Рассказывая об этом подходе, авторы книги \"Введение в информационный поиск\" приводят популярный запрос, состоящий из шести английских слов. Воспроизведите его.": "To be or not to be.",
  "[Ведущему: тире во втором предложении не читается, но выделяется голосом.] В статье \"Мира фантастики\" раздел о школе джедаев озаглавлен \"ИКС и ИГРЕК\". А \"ИКС - ИГРЕК\" был основан в 1926 году. Какие слова мы заменили на ИКС и ИГРЕК?": "Знание, сила.",
  "<раздатка> | 8 7 6 5 4 2 1 1 2 3 4 5 6 7 8 | - - - - - - - - - - - - - - - - | 8 7 6 5 4 3 2 1 1 2 3 4 5 6 7 8 </раздатка> Перед вами фрагмент бланка, в котором ни один символ не удален. Автор вопроса дал этому фрагменту подпись, совпадающую с названием повести прошлого века. Воспроизведите эту подпись.": "Белый клык.",
  "Статья на сайте \"Лента.Ру\", посвященная 25-летию четырех популярных героев андеграунда, озаглавлена \"25 лет на страже цивилизации\". Какое слово мы заменили в этом вопросе?": "Канализации.",
  "В вопросе есть замены. Слова \"ЛИФ\" и \"ЛИФТЕР\" имеют мало общего по значению, но происходят от одного и того же французского корня. ЛИФ - по причине легкости и воздушности, ЛИФТЕР - потому что должен исполнять обязанности тихо. Напишите слова, которые мы заменили словами \"ЛИФ\" и \"ЛИФТЕР\".": "Суфле, суфлер.",
  "Критик Роб Нельсон в рецензии на продолжение известного фильма говорит, что оно выглядит ужасающе знакомым, и фильм можно было назвать \"Это уже видели\". О каком фильме идет речь?": "\"Пила-6\".",
  "<раздатка> Ut queant laxis Чтобы слуги твои Resonare fibris голосами своими Mira gestorum смогли воспеть Famuli tuorum, чудные деяния твои, Solve polluti очисти грех Labii reatum, с наших опороченных уст, Sancte Ioannes. о, Святой Иоанн </раздатка> Перед вами начало гимна святому Иоанну, на основе которого была создана традиция, существующая до сих пор. Однако в XVI веке буквы ut заменили на другие. На какие?": "Do.",
  "Советский актер Олег Даль не пользовался расположением власть имущих и не получил официального признания своих заслуг. Отношения с окружающими также складывались довольно тяжело, он конфликтовал со многими режиссерами. Напишите выдуманное Далем звание из двух слов, которым он себя называл.": "Инородный артист.",
  "Автор вопроса никогда не был инопланетянином, но на уроках в школе постоянно рисовал ИХ. Назовите ИХ тремя словами.": "Круги на полях.",
  "На картине \"Битва при Везувии\" запечатлено сражение, в котором король готов пал с большей частью своих готов. Автор вопроса назвал эту картину словом, совпадающим с названием статьи, где упоминаются окружности, дуги и прямые линии. Напишите это слово.": "Готовальня.",
  "В вопросе есть замены. Для героини \"Невыносимой легкости бытия\" книги обрели то же значение, что и элегантная трость для денди XIX века. С той лишь разницей, что трость делала денди ВАЖНЫМ, тогда как книга делала героиню АРХИВАЖНОЙ. Впрочем, она была слишком молода, чтобы осознавать эту свою АРХИВАЖНОСТЬ. Напишите слова, которые мы заменили словами \"ВАЖНЫЙ\" и \"АРХИВАЖНАЯ\".": "Модный, старомодная.",
  "Такой набор из двух карт в покере на жаргоне называют \"немецкая девственница\". Да-да, \"немецкая девственница\". Что это за карты?": "Две девятки.",
  "(pic: 20090900.jpg) Посмотрите на изображения перед вами и назовите человека, изображенного сидящим на обложке диска с подзаголовком \"34 классических американских произведения\".": "Форрест Гамп.",
  "Борис Дёжкин в середине XX века создавал яркие спортивные коллективы - футбольные, ватерпольные, хоккейные, причем одни и те же спортсмены могли, например, играть в хоккей и боксировать на ринге. За методы работы и за то, что он учился у американского специалиста, Дёжкина стали называть русским... Кем?": "Диснеем.",
  "Феноменальные возможности ПЕРВОГО, наиболее убедительно доказанные в Китае и Германии, несомненны, а феноменальные возможности ВТОРОГО оказались вымышленными. Имя ВТОРОГО, совпадающее с фамилией ПЕРВОГО, в русском переводе немного изменили. Как же оно звучит в переводе?": "Вольт.",
  "<раздатка> \"26 июля 1864 года при сильном северо-восточном ветре мчалась <...> вдоль Северного пролива великолепная яхта\". (Ж. Верн, \"Дети капитана Гранта\") \"В течение нескольких дней бриг быстро двигался на северо-запад; ветер стал южным; море сильно волновалось; \"Форвард\" шел <...>\". (Ж. Верн, \"Путешествие и приключения капитана Гаттераса\") </раздатка> Ввиду сходного устройства яхты \"Дункан\" и брига \"Форвард\", каждый из пропусков в этих цитатах мог бы относиться к любому из упомянутых судов. Напишите две буквы, которыми отличаются пропуски.": "ус.",
  "(pic: 20090901.jpg) Перед вами эмблема, которой начал отмечать свою продукцию один европейский завод в 1936 году. До наших дней она дошла в несколько измененном виде. Наклейка, которую автор вопроса увидел на продукции этого завода, гласит: \"Господь Бог создал мир и Адама\". В этой фразе мы пропустили одно слово. Какое?": "Опеля.",
  "(pic: 20090902.jpg) На розданной вам картинке среди закрашенных годов только четыре различных. Мы не просим назвать все закрашенные имена, назовите первое из них, носитель которого сильно отличается от остальных.": "Эйнштейн.",
  "[Звучит музыка] Вы прослушали отрывок из украинской колыбельной песни \"Ой ходить сон коло вiкон\". Считается, что композитор, услышавший ее в Нью-Йорке в начале XX века, взял ее за основу для своей мелодии, название которой мы просим вас написать через минуту.": "\"Summertime\".",
  "[Ведущему: отточие голосом не выделять.] Прослушайте цитату из \"Исторических хроник\" Николая Сванидзе, рассказывающую о событиях, произошедших в Смоленской области: \"По дороге, усталые и пыльные, заехали в какую-то деревеньку, зашли в избу. На широкой лавке сидит старик, одетый во все белое: белую рубаху, белые порты, с седой бородой. <...> Зашла соседка. Старуха у нее спросила: - А Дунька всё голосит? - Голосит, - сказала соседка. - У нее парня убили, - объяснила старуха. Вдруг открылась дверь, и мы услышали, как в соседнем дворе пронзительно кричит женщина\". Кому посвящена эта передача Николая Сванидзе?": "Константину Симонову.",
  "(pic: 20090903.jpg) Собирательным образом дешевой рабочей силы, неудержимым напором бьющей из-за границы, во Франции является поляк по имени Петр. Мы не просим назвать его профессию - назовите состоящее из двух слов прозвище человека, изображенного на картинке.": "Супер Марио.",
  "Внимание, в вопросе слова \"БЕЛОРУССИЯ\" и \"ПЕСНЯР\" являются заменами. Известно, что ПЕСНЯРЫ обеспечивают около полутора процентов валового национального продукта БЕЛОРУССИИ, хотя раньше эта доля была гораздо выше. Сергей Малиновский в статье от 17 мая этого года с сожалением отмечает: \"Нет ПЕСНЯРА в своем отечестве\". Действительно, ведь ПЕСНЯР, о котором он говорит, давно в БЕЛОРУССИИ. Назовите имя этого ПЕСНЯРА.": "Александр.",
  "В сериале \"Друзья\" ИКС, найденный в банке газировки, позволил предположить, что эта банка хочет путешествовать. А на картинке, озаглавленной \"Идея хорошая, но денег не дам!\", присутствует сразу два ИКСА вместо одного. Назовите ИКС абсолютно точно.": "Большой палец.",
  "<раздатка> Атака заката - Кармин и мрак. Атака заката - Так ал плакат! Имя леденили неделями, Имя - и над зданиями! От кого? Кто? Так ал, пламенем ал плакат, Аж \"Учредилка\", как лидер - чужа! </раздатка> Прослушайте отрывок из стихотворения Бориса Гольдштейна: Атака заката - Кармин и мрак. Атака заката - Так ал плакат! Имя леденили неделями, Имя - и над зданиями! От кого? Кто? Так ал, пламенем ал плакат, Аж \"Учредилка\", как лидер - чужа! Напишите название стихотворения, состоящее из двух слов, если второе слово стоит в дательном падеже.": "\"Укол Блоку\".",
  "[Нулевой вопрос] Внимание, анекдот. Вчера на таможне был задержан Амаяк Акопян с тремя \"сим-салябим\" и пятью \"ахалай-махалай\". Какое слово мы дважды пропустили в этом анекдоте?": "Граммами.",
  "Цитата из книги Карла Сагана \"Космос\": \"Это учение посчитали настолько опасным, что манускрипты передавали из рук в руки тайно, как некий афинский [пропуск]\". В оригинале книги слово на месте пропуска - одно из немногих, заимствованных в английский язык из другого европейского языка во второй половине XX века. Напишите это слово.": "Самиздат.",
  "Цитата из книги Карла Сагана \"Космос\": \"Для этих путешествий было много причин: честолюбие, алчность, национальная гордость, религиозный фанатизм, [пропуск], научная любознательность, жажда приключений или невозможность найти себе занятие где-нибудь в Эстремадуре.\" Цитата с сайта vip-money.com: \"[пропуск] должны охватывать все экономические (а не только налоговые) преступления, совершенные до 1 января 2006 г.\". В обеих цитатах пропущены одни и те же два слова. Восстановите пропуски.": "Условия амнистии.",
  "Первая цитата: \"Ученые уже давно наблюдают странности венерианской погоды. \"СЛЕД ТАНКА\" был открыт в 1974 году космическим аппаратом Mariner-10\". Вторая цитата: \"Поселок был погружен во тьму, и светилось лишь окно конторы, как СЛЕД ТАПКА\". Что мы заменили словами \"СЛЕД ТАНКА\" и \"СЛЕД ТАПКА\"?": "Глаз циклона, глаз циклопа.",
  "Внимание, в вопросе есть замена. Была когда-то страна, в которой была земля, были люди, было добро. Но в начале XVIII века многие части ее изменили свой вид или были утрачены. А еще через 200 лет ни людей, ни земли, ни добра в этой стране не стало. А кто считается основателем этой страны?": "Кирилл и Мефодий.",
  "(pic: 20090904.jpg) На этом рисунке Жана Эффеля из книги \"Сотворение мира и человека\" мы скрыли несколько однотипных элементов, наличие которых показалось нам странным. Вспомните высказывание немецкого философа и ответьте, что мы скрыли на розданной картинке.": "Траурная рамка.",
  "Автор вопроса однажды услышал, как мама сказала своему ребенку: \"У тебя ведь сапоги ТАКИЕ\". Это привело автора вопроса в задумчивость, поскольку, испорченный Интернетом, он привык видеть эпитет \"ТАКОЙ\" только в отношении российского города. Какого?": "Москва.",
  "Заметка в \"Компьютерре\", рассуждающая о последствиях глобального потепления со ссылкой на чешского ученого, заканчивается так: \"Самое поразительное в этой истории - конечно, то, что экологи о самой главной угрозе долгие годы молчали в тряпочку. Ребята, с этого и надо было начинать разговор. Кого волнует углеродный след и исчезновение Голландии, когда на кону судьба [два слова пропущено]\". Мы не просим вас восстановить пропуск. Назовите растение семейства коноплевых, упоминаемое в заметке.": "Хмель.",
  "Внимание, в вопросе есть замена. В романе Елены Михалковой жена говорит мужу, что ей бы хотелось, чтобы он стал ПОСЛЕДНИМ ГЕРОЕМ. Муж предполагает, что тогда ему придется ползать по лесу и поедать ежиков. Что мы заменили словами \"ПОСЛЕДНИМ ГЕРОЕМ\"?": "Настоящим человеком.",
  "В вопросе есть замены. \"Зеленая лампа\" - название поэтического произведения XIX века. Синие зеленые лампы появились немногим позже первой зеленой лампы, в 30-е годы XIX века, и до сих пор продолжают радовать детей. А вот синие лампы появились намного раньше, еще в древние времена. К сожалению, синие лампы недолговечны, и в настоящее время их осталось совсем немного. Что мы заменили словами \"синяя зеленая лампа\"?": "Деревянная железная дорога.",
  "Внимание, в вопросе есть замена. По запросу на слово \"ГЛАЗА\" Википедия предлагает следующие статьи: ГЛАЗА (река), \"ГЛАЗА\" (передача), \"EYES\". С ГЛАЗАМИ непосредственно связан вид убийства (или казни), употребляющийся чаще всего с прилагательным \"Пражская\". Какое слово заменено словом \"ГЛАЗА\"?": "Окна.",
  "В Плоском Мире Терри Пратчетта некоторые продукты питания, например, жир и патока, добываются в рудниках. Добываемый там кристаллический сахар стал фундаментом для быстро развивающихся отраслей: горнодобывающей, кондитерской и еще одной. Назовите эту отрасль.": "Зубоврачебная.",
  "ПЕРВОЙ у вас может и не быть. А без ВТОРОЙ еще никому из людей не удавалось обойтись. Заголовок статьи на новостном сайте Ру.Форматор гласит: \"ПЕРВАЯ ВТОРОЙ - источник проблем в безопасности\". Назовите ПЕРВУЮ ВТОРОЙ А.С. Пушкина.": "Ганнибал.",
  "Говорят, что после обработки ТАКОЕ ОНО может достигать зеркального блеска, в отличие от других видов ЕГО. Работорговцы называли себя торговцами ТАКИМ ИМ. Какие два слова мы заменили на \"ТАКОЕ ОНО\"?": "Черное дерево.",
  "Как ОН, так и ОНА подвергались насмешкам из-за нетрадиционной любви. ОН - герой советского мультфильма, ЕЕ роль исполняет Оливия Уайлд. ИХ звали одинаково. Не бойтесь и коротко запишите как.": "13.",
  "ПЕРВЫМИ кое-где измеряют площадь квартир, для подсчета площади ВТОРЫХ часто используются спичечные коробки. Яндекс не догоняет, что ПЕРВОЕ и ВТОРОЕ не являются однокоренными. Назовите ПЕРВОЕ.": "Татами.",
  "Согласно псевдоисторической передаче \"Тайные знаки\", в гороскопе, заказанном Николаем II, доминировали две планеты: Марс и... Какая?": "Плутон.",
  "Император называл светлейшего князя самым умным своим министром. Фамилию историка, жизнеописавшего как того, так и другого, можно составить из букв фамилии этого князя. Назовите князя.": "Талейран.",
  "Не знаем, как в Ростове-на-Дону, но по утверждению специалистов из другого города там ОНИ обычно \"взмахивают крыльями\" с 10 апреля, а в этом году из-за кризиса - только с 16 апреля. Назовите ИХ.": "Мосты.",
  "(pic: 20090905.jpg) Надеемся, вы не станете ругаться за то, что видите на раздатке. Закончите двумя словами цитату из романа Урсулы Ле Гуин.": "\"... обитаемый остров\".",
  "В приобретенном в США сотовом телефоне автор вопроса обнаружил среди прочих приложений \"калькулятор ЭТОГО\". Самому автору и его знакомым для подобных вычислений всегда хватало полученных в школе навыков устного счета, тем более что в России ЭТО не принято высчитывать с большой точностью. Тем не менее, назовите ЭТО русским словом.": "Чаевые.",
  "Заглавная героиня произведения народного творчества ДЕЛАЕТ ЭТО сама с собой, довольно низко, и, как это ни парадоксально, головой, а персонаж авторского произведения того же жанра назойливо ДЕЛАЕТ ЭТО с топонимом. Назовите этот топоним.": "Брич-Мулла.",
  "Около месяца назад на концерте в Екатеринбургской филармонии была исполнена кантата Прокофьева на слова четырех весьма плодовитых авторов. Назовите старшего из этих авторов.": "[Карл] Маркс.",
  "В одном из эпизодов сериала \"Хроники молодого Индианы Джонса\" события разворачиваются в Праге времен Первой мировой войны, где герой, не сделав ничего дурного, отправляется в Министерство Телефонов. Пугливые посетители и раздражительные работники канцелярии. Бумаги, формы, заявки, кабинеты, столы, снова бумаги и так по кругу. И в некоторый момент возникает ощущение, что этот процесс никогда не закончится. Но неожиданно один из клерков, нарушая свои полномочия и разговаривая с Инди по-дружески, помогает ему. Как этот клерк представился главному герою?": "[Франц] Кафка.",
  "В заключение - небольшой курьез. В одном зарубежном аэропорту автор вопроса услышал объявление о задержке рейса, заканчивавшееся словами \"[ЧЕТЫРЕ СЛОВА ПРОПУЩЕНО] for all the inconvinience\". Восстановите пропущенные слова.": "Thank you very much.",
  "[Ведущему: софИ даниЭль сильвИ мопЮ; мАркель мАнгель.] На свои первые кинопробы Софи Даниэль Сильви Мопю ехала по авеню, носящей имя не самого известного французского генерала XVIII века. Можно сказать, что благодаря этому же генералу спасся от фашистов Маркель Мангель. По словам Мангеля, он принес в театр ЕЕ. Мы надеемся, что в течение следующей минуты у вас за столом EE не будет. Назовите ЕЕ.": "Тишина.",
  "Статья Виктора Гусева, рассказывающая о первом стыковом матче ЧМ-2010, в котором сборная России на своем поле переиграла команду Словении со счетом 2:1, называется так же, как и фильм 1990 года, за что Виктор Гусев, вспомнив концовку, поблагодарил вратаря россиян Игоря Акинфеева. Как называется эта статья?": "\"Один дома\".",
  "[Ведущему: слегка выделить голосом слово \"кирпичики\".] Термин \"ИКС\" ввел в употребление в 2003 году инвестиционный банк Goldman Sachs [Голдман Сакс], который оценивал перспективы наиболее динамично развивающихся государств. Википедия утверждает, что последовательность букв в слове \"ИКС\" определяется не только благозвучием, а другой сайт сообщает, что \"само слово \"ИКС\" ... может пониматься как кирпичики, из которых будет строиться экономический успех...\". Что мы заменили на ИКС?": "BRIC.",
  "(pic: 20090906.jpg) Перед вами фрагмент кадра из рекламного ролика \"Double checked\" [дабл чекд] - \"Двойная проверка\" от рекламного агентства \"AlmapBBDO Brasil\" [альмап би би ди оу бразил]. Для рекламы продукции какой компании снят этот ролик?": "\"Фольксваген\".",
  "(pic: 20090907.jpg) В мае 1864 года в вирджинской Глуши состоялось сражение между армией Союза под командованием Улисса Гранта и армией Конфедерации под командованием Роберта Ли. Если к названию места, где проходило это сражение, добавить четыре буквы, то получится устройство, одну из разновидностей которого вы можете видеть на розданной вам картинке. Назовите это устройство.": "Глушитель.",
  "Евгений Гришковец заметил, что это изобретение появилось очень вовремя, иначе серебра не хватило бы на всех. А сам Гришковец, гуманитарий по образованию, хотел бы добавить туда, например, \"семерочку\" от себя. Ответьте максимально точно, о чем так говорит Евгений Гришковец.": "Цифровая фотография.",
  "В заголовке статьи на сайте eco.rian.ru [эко точка риан точка ру] от 12 ноября 2009 года говорится, что Дмитрий Медведев предложил СДЕЛАТЬ ПЕРВОЕ и не ДЕЛАТЬ ВТОРОГО. Может показаться, что первое предложение является способом пережить экономический кризис, а второе призывает правительство не перекладывать ответственность за него на других, но на самом деле предложения относятся к другой области. Какие два устойчивых выражения из двух слов каждое мы заменили на \"СДЕЛАТЬ ПЕРВОЕ\" и \"ДЕЛАТЬ ВТОРОЕ\"?": "Затянуть пояса, переводить стрелки.",
  "Дуплет. 1. Место рождения этого поэта - город Тбилиси, дата рождения - 23 января. Год мы, по понятным причинам, называть не будем. Мы не просим вас назвать фамилию этого поэта, назовите только имя. 2. Герои одного литературного произведения передвигаются на трех различных видах колесного транспорта, верхом на животных и даже на воздушном шаре. И еще на одном, очень необычном, транспортном средстве. Назовите это транспортное средство.": "1. Маргарита. 2. Метла.",
  "С 1987 года в нашей стране стало широко известным, особенно среди женщин, иноязычное словосочетание, состоящее из двух пятибуквенных слов. Одна из рубрик Томского новостного портала, посвященная неприглядным событиям повседневной жизни, носит название, состоящее из двух русских пятибуквенных слов. Второе словосочетание образовано перестановкой слогов между словами, составляющими первое. Как называется эта рубрика?": "\"Морда буден\".",
  "В отличие от средневековой Европы, в Московском государстве ОНИ, наравне с проститутками, находились под защитой закона, и даже за их оскорбление полагалась выплата. В СССР их официально не было, но ТАКИЕ ОНИ появились во время Великой Отечественной войны. Назовите ТАКИХ ИХ.": "Ночные ведьмы.",
  "Великий французский ученый Блез Паскаль однажды едва остался жив после несчастного случая на мосту, и с тех пор страдал фобией: не выносил ЕГО слева от себя. Русский мемуарист Филипп Вигель так писал о Перми: ЕМУ приказали быть городом, и оно послушалось, только медленно. Автор вопроса опасается, что его раскритикуют за то, что он построил вопрос на НЕМ. Назовите ЕГО двумя словами.": "Пустое место.",
  "Это выражение вошло в обиход после выхода романа Уильяма Теккерея \"Ньюкомы\". Сомерсет Моэм использовал его в названии одного из своих произведений. Бернард Шоу советовал: \"Если Вы не сможете избавиться от ЭТОГО, то заставьте ЭТО станцевать\". Назовите ЭТО тремя словами.": "Скелет в шкафу.",
  "<раздатка> Шел по лесу паренек, Паренек ПРЕКРАСНЫЙ. И споткнулся о пенек, О пенек УЖАСНЫЙ. &nbsp; И про этот, про пенек, Про пенек УЖАСНЫЙ, Всё сказал, что только мог, Паренек ПРЕКРАСНЫЙ. &nbsp; Раньше этот паренек Говорил УЖАСНО. Научил его пенек Говорить ПРЕКРАСНО. </раздатка> Внимание, в вопросе есть замены. Слово, которое в этом стихотворении Иртеньева мы заменили на \"УЖАСНЫЙ\", можно получить из слова, которое мы заменили на \"ПРЕКРАСНЫЙ\", заменив в нем две буквы на одну. Напишите эти два слова.": "Корявый, кудрявый.",
  "В начале 1990-х годов известный питерский поэт приехал в Голландию. Глядя в амстердамском музее на картину \"Ночной дозор\", он вспомнил, как накануне ехал на поезде по мосту через реку, и подумал о себе, что он - ДЕВЯТЫЙ ВАН. Примерно в двухстах километрах от места, где он находился, за полвека до этого проходила граница ДЕВЯТОГО ВАЛА. Какие слова мы заменили словами \"ДЕВЯТЫЙ ВАН\"?": "Третий Рейн.",
  "Блиц. В первом выпуске юмористической передачи \"Большая разница\" были переведены на подонковский (албанский) язык некоторые классические произведения. 1. Название какого европейского произведения 1832 года было переведено как \"Аццкий сотона\"? 2. Название какого европейского произведения 1869 года было переведено как \"Ржу нимагу\"? 3. Название какого отечественного произведения 1928 года было переведено как \"Йа креведко\"?": "1. \"Фауст\". 2. \"Человек, который смеется\". 3. \"Человек-амфибия\".",
  "[Нулевой вопрос] ТАКОЙ ОН был основан ирландскими рабочими в 1919 году и просуществовал две недели. В ТАКИХ ИХ поэта Гороховского упоминаются Махмуд Султанбаев из Узбекистана и Армен Баграмян из Армении. Какие слова мы заменили на \"ТАКОЙ ОН\"?": "Советский Лимерик.",
  "<раздатка> SAMUM </раздатка> Мы не стали раздавать вам растение. Ведь ключом к разгадке служит не оно само, а его название. Какие две буквы его латинского названия мы не дописали на раздатке?": "SE.",
  "В строительстве египетских пирамид обычно использовали рабов-мужчин. Однако при сооружении одной известной египетской пирамиды принимала участие некая Тетка. Назовите ее настоящее имя.": "Каштанка.",
  "[Ведущему: \"трио\" следует читать как одно слово с ударением на \"О\".] Лев Толстой писал, что \"для правителей [пропуск] - орудие для достижения властолюбивых и корыстных целей, а для управляемых [пропуск] - отречение от человеческого достоинства, разума, совести и рабское подчинение себя тем, кто во власти\". Пропущенное слово содержит в себе \"трио\". Назовите это слово.": "Патриотизм.",
  "Наполеон Бонапарт, пытаясь ЕЮ овладеть, случайно оцарапал ЕЕ шпорами. Позже ОНА стала любовницей одного артиста. Назовите этого артиста, лауреата Сталинской премии.": "[Мстислав] Ростропович.",
  "Количественно ПЕРВАЯ равна изменению ВТОРОЙ. А на здании одной из компаний города Екатеринбурга автор вопроса увидел лозунг \"ВТОРАЯ - наша ПЕРВАЯ\". Назовите ПЕРВУЮ и ВТОРУЮ в правильном порядке.": "Работа, энергия.",
  "<раздатка> Led go! You are hurtig be! This is too butch for be! </раздатка> То, что вы видите, произнес заглавный герой в оригинале известного произведения. Назовите его автора.": "[Редьярд] Киплинг.",
  "(pic: 20090908.jpg) То, что закрыто от вас на этой фотографии, редакторы пакета неоднократно использовали в своей работе. Напишите оба закрытых слова.": "Copy, Paste.",
  "В киноэпопее \"Освобождение\" есть следующий эпизод, показавшийся автору вопроса забавным. Маршал Жуков анализирует положение советских войск в Германии и осознаёт, что оно СИЛЬНО НАПОМИНАЕТ диспозицию войск вермахта накануне разгрома под Москвой. Что держит Жуков на коленях во время своих размышлений?": "Баян.",
  "(pic: 20090909.jpg) Просим прощения за низкое качество раздаточного материала. Перед вами коллаж Евгения Смирнова. Какой предмет мы закрыли?": "Мобильный телефон.",
  "Свою первую победу Исинбаева одержала в возрасте трех лет. Назовите профессию Рикки Мэя - ЧЕЛОВЕКА, одержавшего эту победу вместе с ней.": "Жокей.",
  "Федор Достоевский отмечает, что этот процесс приводит к последующей порче больничных халатов. Юрий Тынянов сравнил некоторых его участников с серым камнем, на котором росла молодая и голая ивовая роща. Назовите основной инструмент этого процесса словом немецкого происхождения.": "Шпицрутен.",
  "Дуплет. 1. В своей книге \"Гибель советского телевидения\" Федор Раззаков пишет, что появление этого телеведущего вызвало гнев в некоторых союзных республиках. Один горячий телезритель обещал даже приехать в Москву и зарезать нечистого. Что это за телеведущий? 2. В своей книге \"Гибель советского телевидения\" Федор Раззаков пишет, что появление этого телеведущего вызвало неприязнь у некоторых партийных лидеров. Так, Михаил Суслов заявил руководству ТВ: \"Чтоб я его больше на экране не видел!\". Что это за телеведущий?": "1. Хрюша. 2. Владимир Ворошилов.",
  "[Нулевой вопрос] В одном екатеринбургском банке услуга экспресс-кредитования предоставляется под названием \"ТАКОЕ дело\", что стало объектом насмешек даже самих сотрудников этого банка. Вопросы \"Что? Где? Когда?\", по сути, тоже можно назвать ТАКИМИ. Что мы заменили прилагательным \"ТАКОЙ\"?": "Минутный.",
  "Дуплет. 1. 10-летний египтянин Махмуд Уаиль, как и еще несколько миллионов человек, может стать членом \"Общества тройной девятки\", потому что у него большой XY. Что мы заменили на XY? 2. А вообще, членами \"Общества тройной девятки\" могут стать только те люди, у которых XY больше, чем... У кого?": "1. IQ. 2. 99,9% населения Земли.",
  "Героиня сериала \"Любовь как любовь\", отзываясь о коллеге, которому постоянно не хватает одного-двух дней, чтобы закончить работу в срок, говорит, что \"он не человек, а ИКС\". В известном произведении ИКС приносит в подарок санки. Назовите ИКС.": "Февраль.",
  "В кроссворде, как-то раз попавшемся на глаза автору вопроса, одно слово было загадано как \"треть тройки\". Заметим, что \"половиной двойки\" то, что обозначает это слово, назвать нельзя. С каким эпитетом это слово неоднократно употребляется у Ильфа и Петрова?": "Пикейный.",
  "Фамилия первой из этих двух уроженок деревни Узюково Самарской области - Нигматуллина, но более известно ее имя. Вторую из них зовут Клавдия Ивановна, но более известна ее фамилия. Их обеих часто называют с использованием неологизма. Воспроизведите этот неологизм.": "Новые русские.",
  "Согласно сюжету \"Четвертого канала\", Константин Райкин - артист, который может видеть позитивные моменты в том, что зритель не знает его ИГРЕК. ИКСЫ в нашей стране - явление фактически отсутствующее, но в статье Википедии о них упоминается, в том числе, и фамилия \"Райкин\". Что мы заменили словом ИКС?": "Матчество.",
  "(pic: 20090910.jpg) Перед вами центральный фрагмент одной картины, символизирующий Всевидящее Око Божье и изображающий ИХ. Назовите ИХ тремя словами, как это сделано в названии картины.": "Семь смертных грехов.",
  "Андрей ИКС дал начало знатному роду, который получил в свое владение немало вотчин, в том числе и в Московском уезде. А как зовут другого известного ИКСА, жителя Екатеринбурга?": "Иннокентий.",
  "ТАКОГО НАЗВАНИЯ нет среди брендов компании \"Apple\". ТАКОЕ НАЗВАНИЕ носит совсем другая американская компания, выпускающая в числе прочего высокотехнологичные пылесосы. А еще ТАКОЕ НАЗВАНИЕ почти совпадает с названием фильма 2004 года. Назовите этот фильм.": "\"I, Robot\".",
  "В юмористическом мультфильме \"Футурама\" обладающий мощной защитой боевой космический корабль был уничтожен диверсантом, залетевшим через незапертый люк. Согласно надписи на двери, это был \"ИКСОВ люк\". ИКСОВЫМ также называется нечто, значительно различающееся у обезьяны и человека. Какое слово мы заменили словом \"ИКСОВ\"?": "Ахиллесов.",
  "<раздатка> 1. \"[ПРОПУСК] представляют собой растворимые в воде или набухающие в ней полимеры моносахаридов...\" 2. \"Нужно понимать, что [ПРОПУСК] - это шоу, значит, бизнес... и должен соответствовать \"законам\" шоу: эпатаж, пафосность...\". </раздатка> Перед вами две цитаты. Первая цитата - из Википедии, вторая - из дискуссии на тему одного телевизионного шоу. Восстановите любой из пропусков.": "Камеди.",
  "В первом туре Английской Премьер-Лиги этого сезона \"Арсенал\" обыграл \"Эвертон\" со счетом 6:1. В статье на сайте sports.ru, упоминающей это событие, содержится парадоксальное на первый взгляд утверждение о том, что лондонцы \"ЗАВОЕВАЛИ лидерство\". Какое слово мы заменили глаголом \"ЗАВОЕВАЛИ\"?": "Сохранили.",
  "В одном из ранних своих произведений ПЕРВЫЙ пишет о ВТОРОМ с некоторой неприязнью: \"Красным копытом грохнув о площадь, въезжает по трупам крыш!\" - и даже грозит убить его. А вот из более известного произведения ПЕРВОГО мы знаем, что у ПЕРВОГО со ВТОРЫМ общее призвание. Назовите это призвание.": "Светить."
}