{
  "Населенных пунктов с таким названием автору вопроса в географических атласах найти не удалось, хотя и не исключено, что они действительно существуют. Это название напоминает фамилии двух известных актрис или крупного деятеля партии социалистов-революционеров. А в честь чего, по широко распространяемой версии, получил это название небольшой населенный пункт?": "В честь карамели.",
  "На дошедших до нас памятниках этрусского искусства нередко изображены сюжеты, знакомые нам и по греческим мифам. Зачастую подписаны и имена персонажей, например, Херкле - Геракл. А под каким именем в греческом мифе фигурирует та, чье имя по-этрусски - Кастра?": "Кассандра.",
  "Осенним утром 1897 года в устье Днепра входила шхуна, следовавшая из Одессы в Херсон. Пейзаж, окрашенный в яркие тона лучами восходящего солнца, произвел неизгладимое впечатление на 17-летнего юношу - подручного владельца шхуны. Через четверть века эти впечатления легли в основу произведения, которое вы должны назвать.": "\"Алые паруса\".",
  "8 декабря 1980 года полицейский спросил у убийцы: - Вы знаете, кто вы? Преступник ответил: - Да, я - ... Закончите его ответ.": "\"... я - Джон Леннон\".",
  "По мнению Александра Гумбольдта, известного немецкого естествоиспытателя, географа и путешественника, в начале XIX века побывавшего в Екатеринбурге, любое изобретение проходит три стадии. Первая - \"Какая чушь!\" Вторая - \"В этом что-то есть!\". А третья?": "\"Кто этого не знает?!\" (принимается любой ответ, соответствующий смыслу: \"это известно всем\").",
  "Вот четверостишие испанского поэта-романтика Густаво Адольфо Бекера: \"Что такое поэзия - ты вопрошаешь. Голубые глаза твои детски чисты. Что такое поэзия? Неужели не знаешь? Поэзия - ...\" Закончите четверостишие.": "\"... это ты\".",
  "На главную женскую роль в этом фильме Эльдара Рязанова претендовали Людмила Гурченко и Алиса Фрейндлих. Однако, посмотрев кинопробы, режиссер отверг их кандидатуры: обе они смотрелись слишком женственно. А теперь назовите главного мужского персонажа этого фильма.": "Поручик Ржевский.",
  "В одном из произведений Козьмы Пруткова описывается, как два немецких студента пришли к русскому профессору узнать, кто из них тому больше нравится. К их удивлению профессор в ответ назвал не ту или другую фамилию, а часть домашнего интерьера. Однако, будь эти студенты русскими, они бы поняли, что это и есть исчерпывающий ответ. Так что же ответил профессор?": "\"Мне нравятся очень обои\".",
  "Последователи религии джанизма делятся на две секты - шветамбаров (облаченных в белое) и дигамбаров, что тоже означает \"одетые\", но с указанием, как именно. Во что же они были одеты?": "Ни во что.",
  "Немецкий миссионер Ребманн первым из европейцев увидел это. Его сообщение сначала вызвало недоверие - снег почти на экваторе? Так что же увидел Ребманн, если снег в этом месте послужил названием одного из рассказов американского лауреата Нобелевской премии?": "Килиманджаро.",
  "Пытаясь наилучшим образом перевести известную фразу, гетевский Фауст перебирает такие варианты ключевого слова: мысль, сила, дело. Назовите произведение, в самом начале которого стоит переводимая Фаустом фраза.": "Евангелие от Иоанна.",
  "В конце 17 века неизвестными художниками были выполнены парсуны некоторых членов Всешутейшего Собора - Василькова, Тургенева и других. Исследователям удалось установить, что самой поздней датой выполнения этих парсун является август 1698 г. Какая деталь, имеющаяся на некоторых парсунах, позволила определить это?": "Борода.",
  "Так вполне могут себя назвать Михаэль и Рубенс, но обычно этим словом называют устройство, применяемое в авиации и, с недавних пор, на автомобилях. Назовите это слово.": "Автопилот.",
  "Однажды герой иранских анекдотов Дахо диктовал письмо. В конце он закричал: \"Калбе Хасану тоже привет!\". \"Почему ты кричишь?\" - спросил переписчик. Что ответил Дахо?": "Калбе Хасан - глухой.",
  "У выражения \"до греческих календ\" есть аналоги в русском языке. Назовите тот из них, в котором упоминается представитель одного из классов типа членистоногих.": "Когда рак на горе свистнет.",
  "Китайцы называли их стрелами ангелов, а греки - бронциями и метательными копьями. Что это такое?": "Метеоры.",
  "Закончите эпиграмму 19 века на реакционного журналиста Буренина: \"По городу бежит собака, За ней Буренин - тих и мил. Городовой, смотри, однако, ...\"": "\"... Чтоб он ее не укусил\".",
  "В Великобритании была создана компьютерная система, помогающая криминалистам в поисках преступников. Попробуйте догадаться, как выглядит аббревиатура, которой называется эта система?": "Холмс.",
  "Сократ говорил о себе, что он знает, что ничего не знает. Дельфийский же оракул объявил Сократа мудрейшим из эллинов. Сократ и после этого не отказался от своих слов. Как же он объяснял возникающее противоречие?": "\"Другие и этого не знают\".",
  "Один из таджикских политиков - однофамилец, как это ни странно, англоязычного писателя. Политика зовут Абдурахмон. А как зовут писателя?": "Айзек (Азимов).",
  "Бета Персея называется Алголь, что означает \"чудовище\". Это название возникло при переводе греческого названия этой звезды. Что это за название?": "Горгона (Медуза).",
  "Это слово может быть названием города, весьма привлекательного для любителей старины. Но на самом деле оно обозначает человека. Что это за слово?": "Ретроград.",
  "Передача \"Радио России\" о творчестве Д. Тухманова закончилась фразой \"Наш адрес 125040, Москва, Радио России\". А как звучала предшествующая фраза?": "\"Наш адрес - не дом и не улица\".",
  "В 18 веке эти воды называли \"бросовыми\". А как мы называем их сейчас?": "Фонтаны.",
  "У Титана Гипериона было трое детей - Гелиос, Селена и... Попробуйте назвать третьего ребенка.": "Эос.",
  "Название этой птицы произошло оттого, что она, по мнению народа, все время мерзнет. Что это за птица?": "Зяблик.",
  "По мнению народа, эта трава обладает суровым характером. Отсюда и ее название. Что это за название?": "Лютик.",
  "Этот процесс может протекать буйно. Тогда японцы называют его \"овараи\", и для женщины он вообще считается неприличным. Если этот процесс подавлен, он называется \"теревараи\", если вызван искусственно - \"синобивараи\". А что так классифицируют японцы?": "Смех.",
  "Существует много разновидностей терапии: химиотерапия, рентгенотерапия, даже уринотерапия. А что такое иппотерапия?": "Лечение верховой ездой.",
  "Этот город, в древности один из наиболее крупных русских городов, был основан при впадении реки Юг в Сухону. Отсюда он и получил свое название из словосочетания двух слов. Так как же он назывался?": "Великий Устюг.",
  "Обувь, очки, лавровый венок. Какое крылатое выражение мы зашифровали таким образом?": "Veni, vidi, vici (Пришел, увидел, победил).",
  "Закончите двумя словами рубаи Омара Хайяма: \"Мы - цель и высшая вершина всей вселенной, Мы - наилучшая краса юдоли бренной. Коль мирозданья круг есть некое кольцо, В нем, без сомнения, мы ...\"": "\"... камень драгоценный\".",
  "Эльдар Рязанов в своей книге \"Неподведенные итоги\" пишет, что в институте, в котором он учился, преподаватели марксистских дисциплин были в основном \"физически ущербными людьми\". Так, зав. кафедрой марксизма-ленинизма был одноногий Пудов, а кафедру политэкономии возглавлял одноглазый Козодоев. По институту ходила шутка о том, как Пудов и Козодоев вместе принимают экзамен. Пудов говорит Козодоеву: \"Я сейчас вернусь, а ты тут смотри в оба\", на что тот отвечает: \"Ладно, только...\" Закончите фразу.": "\"... одна нога там, другая - здесь\".",
  "Как известно, Колумб открыл Америку 14 октября 1492 года. Однако, если бы было решено отметить 90-летие этого события, то пришлось бы перенести праздник на 15 октября. Назовите имя человека, ставшего причиной этого.": "Григорий.",
  "Даже автор вопроса, не причисляющий себя к знатокам джаза, может назвать более известных исполнителей, чем Джо Кокер. Однако специалисты утверждают, что именно \"Джо Кокер - самый известный блюзовый исполнитель 20 века\". Правда, в этой фразе пропущено одно слово. Какое именно?": "Белый.",
  "Роберт Пири много лет носил с собой в экспедиции американский флаг. Однако, когда он достиг полюса, над полюсом был водружен вовсе не государственный флаг США. Что послужило причиной этого?": "Очередное увеличение числа штатов.",
  "В Кувейте говорят, что Аллах дал их стране первое вместо второго. Что же первое и что второе?": "Нефть и вода.",
  "Однажды известный обманщик Сизиф обманом заключил в плен даже бога смерти Танатоса. На выручку был послан другой бог. Какой именно, если Танатос был освобожден?": "Арес.",
  "Анекдот начала 90-х годов. - Слышали ли вы, что наш начальник вышел из ума? - Неужели? - Не только из ума, но и... А из чего же еще вышел начальник?": "Из чести и совести.",
  "Один ботаник назвал их \"почетными растениями\". Один геолог назвал их \"почетными горными породами\". Но на самом деле это животные. Какие именно?": "Кораллы.",
  "В итальянской комедии дель-арте, как известно, существовали персонажи-маски. Одной из таких масок был слуга. Актеры, игравшие эту роль, пользовались одним из местных диалектов итальянского языка. Диалектом какого именно города?": "Бергамо.",
  "В средние века некоторые звезды называли так: Сердце Скорпиона, Сердце Змеи и т.д. А альфу какого созвездия называли Царственным Сердцем?": "Льва.",
  "Слышали ли вы, чтобы врачу, сделавшему операцию по удалению аппендикса, был вручен орден? Однако врач Рогозов, сделавший такую операцию на Новолазаревской, был награжден орденом. Кому была сделана операция?": "Самому себе.",
  "Послу Кении в США однажды был задан американцами вопрос: \"Правда ли, что у вас до сих пор люди живут на деревьях?\". Посол ответил: \"Да, но мы туда...\". Закончите фразу.": "Поднимаемся на лифте.",
  "Он - известен как музыкант одного стиля, она - другого. Они выступали вместе в городе, в котором она родилась. А в каком году это происходило?": "В 1992 году.",
  "На одном из африканских языков \"Гирин-герен\" означает \"река рек\". Что это за река?": "Нигер.",
  "В средние века исполнение смертного приговора нередко проводилось с грубейшими нарушениями. Так перед казнью к Марии Стюарт намеренно не допустили... Кого? Принимается только максимально точный ответ.": "Католического священника (просто \"священник\" не принимать).",
  "Испанский поэт Г.А. Бекер был романтиком в литературе и в жизни. Однако жизнь не всегда соответствует романтическим идеалам. Отсюда, наверное, и родились такие его строки: \"Себе во вред не удержу в секрете, О, ты права, что стих, Написанный на... Куда ценней других\". Вставьте два пропущенных слова.": "\"... на банковском билете\".",
  "Название этой картины оказалось символичным: в годы Великой Отечественной войны она вместе с другими полотнами хранилась в Свердловской картинной галерее и вернулась обратно в Эрмитаж после окончания войны. Как называется эта картина?": "\"Возвращение блудного сына\".",
  "\"Суд земной и суд небесный - Вдруг окажутся похожи? Как боюсь, когда воскресну, Я увидеть...\" Что же боится увидеть Игорь Губерман?": "\"... те же рожи\".",
  "Этот город в Карелии вряд ли известен большинству присутствующих в зале. Вероятно, столь же плохо был с ним знаком и тот, кто едва не уступил его вместе с прилегающей к нему территорией в ходе дипломатических переговоров. А кто не позволил это сделать?": "Жорж Милославский.",
  "Героя ливийских анекдотов Джоху однажды спросили его жены: какую из двух он любит больше? И он не смог ответить на этот вопрос. Тогда жены спросили иначе: если бы они обе тонули, какую он стал бы спасать в первую очередь? На этот вопрос Джоха ответил не задумываясь. \"А почему именно ее?\" - спросила другая жена. Что ответил Джоха?": "Потому, что она не умеет плавать.",
  "Внимание, \"свечка\"! Он прибежал с новой идеей к своему брату: - Эй, Йозеф, у меня вроде бы появилась идея пьесы. Но я не знаю, как мне назвать их... - Ну, назови их... И он сказал, как их следует назвать. Впоследствии Бернард Шоу назвал каждого из них существом, лишенным \"оригинальности и инициативы, которое должно делать то, что ему прикажут\". Так как же Йозеф посоветовал назвать их своему брату?": "Робот.",
  "Закончите высказывание Марчелло Мастроянни: \"Влюбленную женщину легко заставить делать всё, что...\"": "\"... ей хочется\".",
  "\"Если моя теория относительности окажется правильной, то Германия объявит меня немцем, а Франция возразит, что я гражданин мира. Если же нет, то Франция скажет, что я немец, а Германия во всеуслышанье заявит, что я...\" Закончите цитату.": "\"... еврей\"."
}