{
  "Если одну и ту же песню день за днем крутить на телевидении, она сначала может стать очень популярной, но затем неизбежно надоест слушателям. А вот хит Аркадия Островского на стихи Петровой на протяжении многих лет звучит на телевидении почти ежедневно и приобретает все новых и новых слушателей. Процитируйте эту песню.": "\"Спят усталые игрушки...\"",
  "Аввакум, Михей, Наум, Аггей... Этот список \"малых\" можно продолжить, всего их 12, великих же только трое. А как в известном источнике называют их всех вместе?": "Пророки.",
  "Плод, молоко, композитор эпохи классицизма... Если к этим словам добавить одинаковые окончания то получится, что все они принадлежат к одной группе. Назовите еще одно слово из этой группы, которое с окончанием или без него имеет одно и тоже значение.": "Сахар или сахароза.",
  "Обычно это связывают с дворцом, но некоторые ученые утверждают, что прообразом этого послужила ритуальная площадка для танцев, тем более, что по возвращении оттуда главный герой и его спутники действительно исполняли танец, основной фигурой которого было чередование нескольких шагов вперед, а затем назад, с резкими поворотами направо или налево. Что это?": "Лабиринт.",
  "Вставьте пропущенное слово в высказывании С. Удето: \"Удачная острота - это ..., в котором осталось нечто от аромата цветка\".": "Шип.",
  "Глагол \"не\" по-японски означает \"сидеть\". А что означает глагол \"терене\", если, кроме слова \"сидеть\", в него также входит название предмета, сидеть у которого японцы стали сравнительно недавно.": "Сидеть у телевизора.",
  "Как известно, ацтекская религия требовала человеческих жертв. Но жертв часто не хватало. Поэтому ацтекские государства иногда заключали между собой договоры, подобные которым вряд ли можно найти в истории. О чем же были эти договоры?": "О войне.",
  "В России немало городов, названия которых происходят от деревьев. Но только один из них является областным центром. А теперь назовите латвийский город, получивший название от того же дерева.": "Лиепая.",
  "Время от времени в художественных фильмах можно увидеть, как популярные актеры играют самих себя. В одном известном фильме таких актеров сразу шесть. Вот пять из них: Татьяна Конюхова, Георгий Юматов, Леонид Харитонов, Павел Рудаков, Валентин Нечаев... Попробуйте назвать шестого, скромно оценившего собственную известность.": "Иннокентий Смоктуновский.",
  "В.И.Даль утверждал. что \"он выше гадлингера, но ниже бомбардира\". В нашей стране их увидеть довольно сложно, разве что если они приедут из Англии. И в этом случае они будут называться так же, как помещение, в котором хранится... Что?": "Вооружение.",
  "Несмотря на то, что эти три человека - англичанин, француз и русский - умерли около двадцати лет назад, они по-прежнему популярны. Помимо года смерти их объединяет род занятий. Назовите того из них, для которого этот род занятий не был основным.": "Владимир Высоцкий.",
  "Недавно в Македонии шутники стали говорить, что, помимо уже давно находившихся в этой стране баз Освободительной армии Косова, теперь там стали располагаться и базы Новой Албанской Террористической Организации. Назовите эту организацию.": "НАТО.",
  "По мнению Голсуорси: Первый - \"хозяин своего слова почти всегда, он не лжет почти никогда, но самый дух правдивости он не особенно уважает\". Для него важнее всего сохранить иллюзию. Второй стремится любой ценой достичь предела понимания с другим человеком, далеко превзошел первого в способности все выворачивать наизнанку, чтобы докопаться до сути. Назовите национальности первого и второго.": "Англичанин и русский.",
  "Вопреки ожиданиям Филиппа IV, после смерти великого магистра Жака де Мале орден тамплиеров не прекратил свое существование. А спустя какое-то время один выходец из Италии использовал их символику в своем путешествии. Какова была цель этого путешествия?": "Индия.",
  "Леонид Парфенов в своей программе \"Намедни\" (НТВ), рассказывая о наиболее интересных событиях 1993 года, отметил небывалый клиповый бум. Фамилии популярных молодых режиссеров-клипмейкеров - Михалков, Янковский, Бондарчук. А теперь скажете, как Парфенов в свойственной ему ёрнической манере назвал их всех, перефразировав известную строчку одного из многочисленных гимнов советского периода.": "\"Дети разных народных...\"",
  "Автор вопроса с детства помнит ПЕРВУЮ, которую он видел в Магнитогорске. Жители Екатеринбурга знают КАМЕННЫЕ. Михаил Калатозов снял КРАСНУЮ. А начальником какой был тот, кого не было?": "Пробирной.",
  "В книге \"Правильно ли мы говорим\" приводится такой пример из речи экскурсовода на дворцовой площади в СПб: \"В центре площади - колонна, на вершине - колонны ангел...\" А что экскурсовод сказал дальше по поводу величины ангела?": "В натуральную величину.",
  "При завоевании в 16 веке Мексики испанцы основали новый город, названный ими \"Город нашей госпожи королевы\". А чьей королевы, если \"короли\" в этом городе есть и сейчас?": "Ангелов.",
  "В центре Екатеринбурга есть магазин, название которого, пришедшее из Древнего Рима, можно увидеть на знаках оплаты страны, которая, кроме прочего, известна производством предметов, продаваемых в упомянутом магазине. Что продается в этом магазине?": "Часы.",
  "Члены одной из советских организаций, лекарственное растение, разновидность ландшафта. Назовите два недостающих члена этой последовательности.": "Последний из могикан, Следопыт.",
  "Когда Люди увидели обратную сторону Луны, мода на мифологические названия уже прошла. Поэтому там можно увидеть лишь один объект, названный именем греческого бога. Какого?": "Аполлон.",
  "Древнегреческого философа Эмпедокла плохо понимали современники. Это отразилось на статуе философа, стоявшей в его родном городе Акраганте. Как же был изображен Эмпедокл?": "С закрытым лицом.",
  "Ав, Элул и еще 11 компонентов. Назовите тот из них, 14-я часть которого нам наиболее известна.": "Нисан.",
  "Название этого органа можно прочитать на упаковке того, что для него вредно. Правда, если бы его в названии не было, вред был бы еще больше. Что это за орган?": "Легкие.",
  "В январе этого года автор вопроса прочитал объявление, заголовок которого можно понять двумя способами, первый - комплект вещей, используемых в определенное время года, второй - прием студентов. Что это был за заголовок?": "Зимний набор.",
  "Назовите того, кто в начале 20 века объединил в одной строке траву, цитрусовое растение и страну юго-восточной Азии.": "А. Вертинский.",
  "Скажите, как на официальном морском языке называется брошенное экипажем судно?": "Летучий голландец.",
  "Одно из семи значений первого слова - рубашка из ткани редкого плетения; одно из четырех значений второго - сшитые вместе листки с каким-либо текстом; одно из четырех значений третьего слова - след на теле от зажившей раны. Если вы сопоставите другие значения этих трех слов, то без труда определите четвертое. А как называются все четыре слова вместе?": "Желудок жвачных животных.",
  "В одной из средневековых летописей Армении рассказывается предание о том как в далекой земле Палуни три брата Куар, Мелтей и Хориван основали город. А какой город они основали?": "Киев.",
  "Один из слоев мантии земли называется \"сиаль\". Объясните в двух словах происхождение этого названия.": "Кремний, Алюминий.",
  "В 1950 году в Африке было всего четыре независимых государства: Южно-Африканский Союз, Египет, Эфиопия и еще одна страна, которая была основана в первой половине 19 века бывшими неграми - рабами, вернувшимися из США на родину после освобождения. Назовите эту страну.": "Либерия.",
  "В детстве Он жил в городке, который сейчас находится на территории Свердловской области. Отдавая должное Его заслугам, в 1918 году в одном из центральных скверов Екатеринбурга Ему поставили памятник (к слову, сквер этот до сих пор носит Его имя, но далеко не все земляки знают об этом). Ровно через день памятник убрали: нечего, мол, прославлять буржуазию. Год назад этот памятник случайно нашли во дворе музыкальной школы того самого уральского городка и, восстановив (точнее: укоротив до бюста), поставили в Екатеринбурге перед заведением, носящим Его имя. В качестве подсказки добавлю, что Его дома-музеи находятся еще в Удмуртии и Московской области. Вы догадались, о ком идет речь? Если нет, то у вас есть целая минута на обсуждение.": "П.И. Чайковский.",
  "Святой Исидор, живший 1400 лет назад, известен тем, что составил 20-томную энциклопедию. Покровителем чего недавно назначила Святого Исидора католическая церковь?": "Интернета.",
  "В финском языке слово \"варьевалда\" означает \"горная страна\". А что с легкой руки поэта Федора Глинки стало прочно связываться с этой \"страной\"?": "Колокольчик.",
  "В стихотворении латиноамериканского поэта Рубена Дарио фамилия Дюпен рифмуется с фамилией известного композитора. Назовите имя человека по фамилии Дюпен, упоминаемого в этом стихотворении.": "Аврора (Жорж принимается).",
  "Если вы зайдете на страницу американского поискового сервера Yahoo, выберете раздел \"Литература\", а в нем - \"Классическая литература\", то вам будет предложено два подраздела. Каких?": "Греческая литература и римская литература.",
  "Герой рассказа Гордона Диксона однажды выиграл спор, утверждая, что Лалангамена - самое прекрасное место во вселенной, причем арбитром в этом споре выступал инопланетянин, который никогда не врет. Переведите слово лалангамена на русский язык.": "Родной дом.",
  "Перенесенная на страницы художественного произведения легенда рассказывает, как однажды Акпарс, играя на гуслях, подошел к стенам осажденного города и крикнул, что осада будет снята, если горожане заплатят выкуп - семьсот двадцать шесть шапок золота и ни шапкой больше. Не знаю, было ли это на самом деле, но если было, то, чтобы добиться своей истинной цели, Акпарс должен был не только на ходу играть на гуслях, но и... Что же еще он должен был делать?": "Считать шаги.",
  "В Стокгольме в 1912 году их расстреливали, а в Москве в 1980 г. - выпускали. Как зовут дочь автора одного из известнейших их изображений, названную в их честь?": "Палома.",
  "Во время матча сборных Англии и Аргентины на чемпионате мира по футболу в 1966 году произошел инцидент, свое поведение в котором один из футболистов объяснил следующим образом: \"Я не понимаю по-немецки\". После этого происшествия ФИФА внесла в правила некое дополнение. Какое именно?": "Судьи стали предъявлять игрокам желтые и красные карточки.",
  "Лев Гумилев к каждому из предложенных им же самим этапов развития этноса подобрал девизы. Для фазы становления - \"Будь тем, кем ты должен быть\", фазы надлома - \"Будь таким, как я\". Далее, в фазе упадка - \"Будь таким, как мы\", а в последней, реликтовой фазе - \"Будь сам собой доволен\". А как, по мнению Гумилева, звучит девиз второй по порядку, акметической фазы этногенеза?": "\"Будь самим собой\".",
  "Использовавшееся во времена расцвета пиратства название \"Веселый Роджер\" употребляется и в наше время, теперь так называют белый бочонок с черной поперечной полосой - опознавательный знак некоторых норвежских моряков. Деятельность этих моряков часто сравнивают с пиратством. Скажите, чем они занимаются?": "Ловят китов.",
  "Первый никак не мог понять, куда податься бедному крестьянину, но нам он больше известен под именем Максим. Второй - сначала предстал перед нами тем, кто ставил опыты на собаках, а потом тем, кто писал про Бориса Годунова. Третий знаменит не менее первых двоих и звали его Василий Васильевич. А как назвать их вместе одним словом, вернее - двумя словами?": "\"Верные друзья\".",
  "Нередко встречаются люди, стремящиеся работать не в одной, а в нескольких областях. Например, Гете был не только поэтом, но и естествоиспытателем, Бородин - композитором и химиком, и т.д. Психологи даже назвали такое явление \"комплексом\". Чьим именем назван этот комплекс?": "Леонардо.",
  "Жители Токио говорят, что их город только в 20 веке дважды упустил возможность покончить со своей хаотичностью и начать строиться по плану. Какие два разных по своей сути реально происшедших события давали ему такой шанс?": "Землетрясение и бомбардировки во время Второй Мировой войны.",
  "Апельсин в данном случае соответствует представителю некой профессии (хотя и не все занимающиеся этим - профессионалы), а фиалка - птице. Назовите эту птицу.": "Фазан.",
  "Сначала их было пятеро. Одного из них звали так же, как и вавилонского царя, другой был назван в честь одного из \"судий Израильских\". Затем к ним добавился шестой, названный в честь одного из апостолов. Назовите имя того из них, кто был назван в честь персидского царя.": "Сайрус.",
  "В нескольких шагах от Екатеринбургского главпочтамта находится некий барельеф с соответствующей надписью и изображением мужчины и женщины. Это, конечно, совпадение, но буквально рядом (один квартал) с этим барельефом, посвященным отголоскам некоего исторического события России, еще 20 лет назад находился Театр юного зрителя, главным режиссером которого в течение нескольких лет был человек, ставший впоследствии известным кинорежиссером и снявший, в ряду других, фильм, посвященный тем же событиям, что отражены на этом барельефе. Как называется этот фильм, если его буквально понятое название не имеет ничего общего с трагическими событиями фильма?": "\"Звезда пленительного счастья\".",
  "\"Люби свой город\", - гласит вторая часть надписи, которую автор вопроса часто видел по дороге на работу. Первую часть этой надписи можно понять как призыв к спортсмену, занимающемуся видом спорта, возникшим в Англии в XVI веке, или другим видом спорта, возникшим значительно позже в Америке. А на чем эта надпись находится?": "На урне.",
  "В ходе исследований некоего объекта, продолжающихся уже несколько столетий, была выдвинута теория, которой биолог и художник Поль Виньон дал название вейпорографической (от слова vapour - пар, испарение). Предположите, что этот объект на самом деле является тем, чем считается, и назовите дату его появления.": "День распятия Иисуса Христа.",
  "При рождении этот человек получил имя Намгьял Вангди. Имя же всего рода, к которому он принадлежал, было Ганг-Ла, что означает \"снежный перевал\". Правда, нам он известен под двумя другими именами. Мы не просим вас назвать эти имена, назовите только место, наиболее прочно связанное с этим человеком.": "Эверест.",
  "На Чукотке, недалеко друг от друга находятся четыре горные вершины. Одна из них называется Артагнан, как называются три остальные?": "Атос, Портос и Арамис.",
  "В одном из стихотворений Рубена Дарио есть такие строки: Так что же мы, друзья, не ценим Все, чем богаты, Что ж сердце поздним угрызеньем Томим, ... Вставьте употребленное здесь во множественном числе имя исторического персонажа, ставшего также и литературным героем.": "Пилаты.",
  "Этот глагол с недавних пор, благодаря заимствованию из другого языка имеет два значения. Первое - синоним слова \"позвать\". Назовите животное, которое имеет непосредственное отношение к действию, обозначаемому вторым значением этого слова.": "Мышь.",
  "Какие птицы присутствуют в названии известнейшей книги Нобелевского лауреата по литературе за 1909 год?": "Дикие гуси.",
  "В 16 веке в этом городе были запрещены лошади, но не из-за нелюбви к ним, а из-за некой особенности этого города. Назовите район этого города, чье название стало печально известным в 20 веке благодаря другим городам.": "Гетто.",
  "Первоначально члены братства госпитальеров лишь ухаживали за больными и давали приют странникам. Эта традиция была сохранена и впоследствии, когда госпитальеры стали военно-духовной организацией. Так, сын первого российского кавалера этого Ордена Петр Шереметьев основал в Москве странноприимный дом, ныне известный под другим названием. Современное название этого заведения упомянуто в одном из советских фильмов, правда, в искаженном варианте. О каком фильме идет речь?": "Кавказская пленница.",
  "Племя это зародилось очень давно, но в России о нем узнали лишь где-то в IX веке. В международном масштабе его существование было зарегистрировано официально только в 1924 году, а признают его сейчас около 130 стран. О себе они так и заявляют всему миру: \"Gens una sumus\" (\"Мы - одно племя\"). Скажите, как называется самый большой трофей этого племени, если известно, что один из наших соотечественников и современников имеет в своей коллекции целых девять таких трофеев?": "\"Оскар\" (приз Международной ассоциации шахматной прессы).",
  "Название этого растения в переводе с греческого означает \"беззлобная\", \"незлобивая\". Таким образом, оно как бы является тезкой одному из Гоголевских персонажей. Назовите его имя и отчество.": "Акакий Акакиевич.",
  "Альфа - Сиррах, Бетта - Миррах, Гамма - Альмах. А чуть выше, примерно посередине между Бетта и Гамма, находится известное литературное произведение. Назовите его.": "Туманность Андромеды.",
  "Они были однофамильцами и погибли одинаково. Первый был художником и погиб вместе с однофамильцем известного советского хоккеиста. Назовите блюдо, которое не нравилось второму.": "Икра.",
  "Эти реки на самом деле есть в бассейне Дона и в бассейне Днепра и названы так за мутный цвет воды. Но мы привыкли встречать их в 27-ом и 30-ом. Назовите эти реки.": "Молочные.",
  "Английский журнал \"Match of the day\" опубликовал список, в котором на 23-ем месте находится Бобби Мур, на 20-ом - Жюль Риме, на третьем - судья, лорд Питер Тейлор, на втором - миллиардер Руперт Мердок. А кто в этом списке на первом месте?": "Пеле.",
  "Екатеринбургский купец Севастьянов заказал архитектору Падучеву построить для себя необычный особняк, уж больно хотелось ему выделиться \"лица необщим выраженьем\". И такое из причудливой смеси мавританской и готической архитектуры было построено на берегу Городского пруда. До сих пор мы имеем возможность любоваться этим шедевром зодчества. Хотелось этого и Севастьянову. А что он сделал для этого?": "Севастьянов купил дом напротив, поселился в нем и получил возможность любоваться понравившимся домом постоянно. (Принимаются все ответы, уловившие существо вопроса.)",
  "В 1928 году Рудольф фон Лабан предложил некую систему, которая стала называться лабанотацией. Благодаря этой системе до наших дней дошли многие шедевры прошлого, а имена их создателей можно и сейчас встретить в афишах среди участников постановочной группы. А теперь назовите один из этих шедевров и его создателя, иностранца, работавшего в Санкт-Петербурге и умершего в 1910 году.": "Мариус Петипа и его балеты \"Лебединое озеро\" и \"Спящая красавица\" на музыку П.Чайковского. (Лабанотация - система точной записи танцев.)",
  "При освобождении одного из наших городов во время Великой Отечественной войны бойцы столкнулись на улице с непонятной надписью. Одни утверждали, что она сделана окающим человеком, другие же - что здесь вместо \"и\" стоит \"е\". Воспроизведите эту надпись.": "Оптека.",
  "Имя этого царя означает \"мир\", \"благополучие\", однако вопреки такому имени он совершил немало преступлений. В частности, при вступлении на престол он убил своего брата Адонию. Назовите писателя, в название повести которого присутствует имя этого царя.": "Хаггард.",
  "В первые годы 17 века в Италии прославился неаполитанский купец Пьетро делла Валле. Он много путешествовал и в одном из своих путешествий, на расстоянии 60 км к юго-востоку от Шираза увидел гигантские руины, которые были, по-видимому, в отдаленные времена великолепным дворцом. Что открыл итальянский купец, если позже археологи обнаружили в этом дворце следы большого пожара?": "Персеполь.",
  "Известный однофамилец известной певицы назвал ЭТО косметическим средством. А как ЭТО же определил немец, бывший на русской службе в 1812-1814 годах?": "Продолжение политики другими средствами.",
  "Эту аббревиатуру можно расшифровать как разновидность одного транспортного средства, или как сообщение о воссоединении, или как два дня недели, входящих, между прочим, в название одного из дочерних изданий популярной газеты. Назовите эти дни недели.": "Суббота, воскресенье.",
  "Назовите инвалида, с которым у нас чаще всего ассоциируется произведение немецкого автора, по которому П.И. Чайковский создал кантату.": "Бетховен.",
  "По мнению главного дизайнера фирмы \"Русский шик\" Татьяны Романюк, нижнее белье отличается от вечернего платья только одним количественным параметром. Каким?": "Числом зрителей.",
  "Этот предмет одежды известен издавна, однако лишь в XIX веке он стал непременным атрибутом светского туалета. Он изготавливался из самых различных материалов и был самых различных цветов: черный - полагался к траурному костюму, белый - к бальному, а вот желтый... К какому?": "К охотничьему.",
  "\"Они\" получали Нобелевскую премию трижды (небывалый случай!) - в 1917, 1944 и в 1963 годах. В качестве подсказки скажу, что их символ почти полностью совпадает с государственным флагом одной из европейских стран. А кто \"они\"?": "Международный комитет Красного Креста.",
  "При встрече можно желать друг другу быть здоровым, невредимым, радостным и т.д. По одной из версий, этот глагол возник именно из такого приветствия и означал первоначально одно из подобных пожеланий. Но сейчас он изменил свое значение, хотя это действие нередко проделывается при приветствии между близкими людьми. Назовите этот глагол.": "Целоваться.",
  "Назовите фамилию русского писателя, происходящую от слова, имеющего такое же значение, что и хеттское слово \"кард\".": "Герцен.",
  "Советский журналист Николай Сетунский рассказывал, как однажды, работая в Нью-Йорке, он вез своих детей на новогоднюю елку. Ориентируясь по названию искомого объекта, он искал его на одной из центральных улиц Манхэттена, но найти его там не смог, а полицейский, к которому он обратился за помощью, направил его на 7-ую авеню. Где должно было проходить то шоу, на которое спешил журналист?": "В Мэдисон Сквер Гарден.",
  "4 июня 1741 года из гавани Петропавловска вышел пакетбот Витуса Беринга \"Святой Петр\". Перед самым отплытием заболел судовой хирург Каспар Фейге, и его по просьбе Беринга заменил другой врач, чье имя вы можете найти в энциклопедиях, но, скорей всего, не в связи с этой экспедицией. Вспомнив тех, что исчезли, назовите фамилию этого врача.": "Стеллер.",
  "Этот знакомый многим француз обладает даром попадать в самые невероятные ситуации. Будучи скромным служащим, он пытался выглядеть богачом; будучи скрипачом, изображал шпиона; однажды из-за своего тотального невезения он стал детективом; а кем он оказался, когда был журналистом?": "Игрушкой.",
  "В 1890 году остановившийся в Екатеринбурге в гостинице \"Американская\" врач так описывал наш город: \"На улице снег, и я нарочно опустил занавеску на окне, чтобы не видеть этой азиатчины. Всю ночь здесь бьют в чугунные доски на всех углах. Надо иметь чугунные головы, чтобы не сойти с ума от этих неумолкающих курантов\". Я не спрашиваю вас, зачем ночью били по чугунным доскам. Назовите цель поездки этого всем вам известного врача.": "Сахалин.",
  "В одной книге автор вопроса среди прочих встретил такие заголовки: \"Екатерина Великая\", \"Бриллиант\", \"Лев и солнце\", \"Наполеон\", \"Святая Елена\", \"Монте-Карло\", \"Король Альберт\", \"Меттерних\" и \"Паганини\". Еще пару элементов, отсутствующих в этом списке, смогли бы добавить очень многие люди, пользующиеся компьютерами. Какое слово объединяет все перечисленные заголовки?": "Пасьянс.",
  "В Помпеях перед катастрофой жило немало евреев. Очевидно, именно один из них оставил на одной из стен надпись из трех слов, два из которых имена собственные. Процитируйте надпись, если судя по ее содержанию, сделана она уже в момент катастрофы.": "Содом и Гоморра.",
  "Как известно, в русском языке шесть падежей. По одной из версий, именно это количество послужило основанием для введения самого термина \"падеж\". С падением чего сравниваются падежи в русском языке?": "Игральных костей.",
  "Помимо всего прочего, это заклинание упоминает двух пожилых людей и сосновую тару. Если вы вспомните даму, которая произносила эту галиматью в присутствии военного, то без труда назовете конкретную карту, название которой входило в это заклинание.": "Туз бубновый.",
  "Отвечая на вопрос, какие события он считает главными в своей жизни, он на первое место поставил Олимпиаду в Париже, где в 1924 г. завоевал золотую медаль в гребле, на третье - суд за антивоенную деятельность. А книгу, которая прославила его на весь мир, он поставил на второе место. Не могли бы вы назвать эту книгу, если ее общие тиражи, по сообщениям американской прессы, уступают лишь тиражам библии?": "\"Ребенок и уход за ним\" Б.Спока.",
  "Благодаря греческому устройству, которое называлось эккиклема и которое включало в себя деревянную платформу, появилось известное латинское выражение. Что это за выражение, если у греков упомянутое устройство ассоциировалось с трагедией?": "Deus ex machina.",
  "Вспомнить место, где противостоят друг другу быки и медведи, вам наверняка не трудно. Но если вы найдете город, где медведи противостоят ковбоям, а быки встречают не просто медведей, а гризли, то легко вспомните праздник, который связан с событиями, произошедшими в этом городе сто с небольшим лет назад. Когда этот праздник отмечается?": "1 мая.",
  "Болезнь Золингера - гормональное заболевание, при котором мужчина постепенно превращается в женщину. Именно такой диагноз, по сообщению программы \"Сегодня\" (НТВ), поставил один американский врач своему \"пациенту\"... умершему почти 120 лет назад. Раньше бытовали версии, что тот умер от рака или его отравили. А кто он?": "Наполеон.",
  "Люди часто с пренебрежением относятся к чужому, считая его недостойным внимания, никчемным. Есть гипотеза, что одно из слов русского языка, отражающее подобное отношение, раньше писалось иначе. Как именно?": "Чужь.",
  "Информация, распространяемая этой организацией, интересует все население, судя по многочисленным опросам, в первую очередь. А отношение к ней этого самого населения можно выразить крылатой фразой, которую любил повторять известный русский фабрикант, ставший впоследствии выдающимся реформатором. А как максимально точно называется его \"детище\", дело всей его жизни?": "МХАТ.",
  "Погребальные обычаи в разных странах могут быть очень разными, от мумификации до сожжения на погребальном костре. Где-то принято класть монету в рот умершему, где-то - серп на горло. В одной стране порой труп убивают повторно, протыкая голову или вводя яд, хоронят с ножом в руке, набивают землю в рот или зашивают губы. Если вы догадаетесь, для чего делается все это, а также для чего родственники на протяжение нескольких дней дежурят у могилы, то сможете назвать страну, где практикуются такие жуткие обычаи. Назовите ее.": "Гаити.",
  "По мнению Бернарда Шоу, убийство - это крайняя форма... Чего? Подсказкой вам пусть будет тот факт, что фраза эта была весьма актуальна в СССР.": "Цензуры.",
  "С этими двумя однофамильцами связаны два разных напитка. Первый напиток - вино, хранившееся в родовом замке в бочке с надписью, гласившей, что владелец выпьет его, когда будет в раю. Второй напиток может при желании попробовать любой из вас. Назовите невесту первого из однофамильцев.": "Ассоль.",
  "Всем известно, почему доллары в народе называют капустой. А откуда произошло название \"бабки\", если оно встречается уже в 18 веке?": "На деньгах 18 века была изображена Елизавета Петровна, получившая прозвище \"бабка\".",
  "ЭТО появилось в России 200 лет назад стараниями гамбургского предпринимателя Ф.И. Краузкофа. Часто бывая по торговым делам в России, он уверовал в то, что здесь из-за климатических условий ЭТО распространится очень быстро. Субъективное мнение о вкусовых качествах этого мы знаем из произведения, впервые опубликованного в 1926 году. Что же ЭТО?": "Резиновые калоши.",
  "В 1982 году в СССР впервые были вручены две близкие по направлениям премии. Одна из них была учреждена в Волгограде, другая - в Екатеринбурге. Название первой было взято из произведения Ивана Ефремова. Где жила та, именем которой названа вторая премия?": "На Марсе."
}