{
  "Санкт-Петербург - 1718-й. Соединенные Штаты Америки - 1791-й. Московский Художественный Академический Театр - 1913-й. Телепередача \"Что? Где? Когда?\" - 1990-й. СКБ \"Контур\" - 2003-й. А какой год соответствует в данном списке фестивалю \"Каменный цветок\"?": "2013.",
  "В рассказе Милорада Павича \"Аксеаносилас\" рассказывается о принце, чье имя должно было быть предано забвению. Двое хранили это имя, не рассказывая его другим. Порукой в том были двое заложников - за нынешнее поколение и за будущее. Заложник за будущее поколение был казнен за то, что это имя один человек написал, а другой прочитал. Назовите более известного из этих двоих.": "Милорад Павич.",
  "Во время работы над \"Служебным романом\" Эльдар Рязанов принес на студию свои стихи про то, что у природы нет плохой погоды, выдав их за стихи Уильяма Блейка. Почти вся съемочная группа их одобрила. Против голосовал лишь Андрей Мягков. Через два года Рязанов отомстил ему за это, лишив его... Чего?": "Голоса.",
  "Среди НИХ есть лидер освободительного движения, гребец, кухонная утварь, страна и геометрическая фигура. Героиню мультфильма в этот список добавлять было бы не совсем верно, так как ее случай является обратным к остальным перечисленным. А еще одной из них доверено принимать одно из четырех возможных решений. Назовите любое из этих решений.": "Гриффиндор, Слизерин, Пуффендуй или Когтевран.",
  "На обложке журнала \"Прямые инВЕСТИции\" помещена фотография президента Иркутской компании ИПАО Алексея Федорова. Подпись к фотографии состоит из пяти слов. Первые два - \"Алексей Федоров\", третье и четвертое - \"Главный продавец\". Напишите пятое слово так, как оно написано в журнале, если на слух можно понять, что речь идет о хлебобулочных изделиях.": "\"СУ\"шек.",
  "Эта картина является попыткой изображения реального события. На ней мы видим группу людей на улице Гробниц. Из всех изображенных известны только Плиний, его мать и еще один человек, имя которого вы и назовете через минуту.": "Карл Брюллов.",
  "Историк Павленко пишет, что всякий раз, когда мы сравниваем черты характера и детали биографий этих сподвижников ПЕРВОГО, у нас появляется все больше оснований для их противопоставления. ВТОРОЙ не мог похвастаться предками - ему пришлось изобретать себе родословную, достойную уважения. Родословная ТРЕТЬЕГО была блистательна. ВТОРОГО природа наградила талантами полководца и администратора. ТРЕТЬЕГО мы не можем назвать бездарным, но его способности были значительно скромнее. Пушкин также противопоставлял ВТОРОГО и ТРЕТЬЕГО по их происхождению. В каком произведении?": "\"Полтава\".",
  "В первой говорится о единственном, во второй - о пяти, в третьей - о постоянной обязанности, в четвертой - о врЕменном ограничении, в пятой - о путешествии. Куда?": "В Мекку.",
  "На одной из площадей Парижа стоит памятник, состоящий из большого количества поставленных друг на друга чемоданов. Один из тех, кому этот памятник посвящен, так и не добрался до площади в другой столице. Назовите эту площадь, на которой было бы логично установить подобный памятник.": "Комсомольская площадь.",
  "В этом вопросе содержится вся информация, необходимая для его взятия. Прослушайте стихотворение Вишневского: Чем дальше живешь, тем яснее - Сто раз убеждаюсь на дню: Кто-то несет ахинею, А кто-то просто... Напишите последнее слово этого стихотворения.": "\"Просто\"",
  "На плотине городского пруда в Екатеринбурге установлены бюсты П.П.Бажова и Д.Н.Мамина-Сибиряка, юбилей которого отмечался в прошлом (2002-ом) году. А до революции на тех же местах стояли бюсты двух других известных людей. Круглая дата, с которой связан Первый, наверняка будет отмечаться в этом году с бОльшим размахом, чем та, с которой связано имя второго человека. Да, кстати, а кем приходится этот Второй Первому?": "Женой.",
  "Современник Леонардо да Винчи Джованни Борелли считал, что человек не сможет этого сделать, с ним соглашался и Герман Гельмгольц. А вот, например, Владимир Сидоров из города Сатка с этим не согласен. И чтобы доказать свою точку зрения, Владимир в домашних условиях создает устройство, подобное тому, которое придумал великий Леонардо. Что это за устройство?": "Орнитоптер (принимать махолет).",
  "Известный юморист рекомендовал использовать его для посещения рынка и некоторых других мест. Не берусь судить, не стал ли этот его совет причиной использования его нашими земляками в криминальной разборке. А вас я прошу назвать того, кто использовал его в погоне по улицам большого города. И, пожалуйста, не перепутайте эту погоню с пародией на нее.": "Джеймс Бонд.",
  "В одном из номеров газеты \"Аргументы и факты\" есть статья, посвященная ароматерапии. Статья озаглавлена так: \"... очень даже приятно\". Вставьте пропущенные слова, употребляющиеся обычно совершенно в другом смысле.": "\"Дышать на ладан...\".",
  "Этот предмет вошел в эстетическое оформление стола в 1655 г., когда маркиз Руллак впервые принял меры для того, чтобы слуги не подслушивали господ во время обеда. В наше время наличие этого предмета на столе считается естественным, хотя не всеми и не всегда. Что же это за предмет?": "Бутылка.",
  "В мае 1867 года газета \"Санкт-Петербургские ведомости\" писала: \"Сколько поэзии, чувства, таланта и умения есть у маленькой, но уже...\" Напишите следующие два слова.": "\"... могучей кучки...\" (\"... русских музыкантов\")",
  "В СССР оно было мужским и было связано с классиками марксизма-ленинизма, а на Западе оно женское и связано с Марией Магдалиной. Назовите двух деятелей кино, имеющих к нему непосредственное отношение.": "Марлен Дитрих и Марлен Хуциев.",
  "ЕГО герой отметил такой \"юбилей\" 22 сентября 1401 года. А сам он мог бы отметить эту дату 2 января 2003 года, если бы не умер 30 лет назад. Я не спрашиваю вас, ни кто ОН, ни кто ЕГО герой. Скажите, о каком \"юбилее\" идет речь.": "111 лет.",
  "В романе А.Грина, найденная на морском дне, она становится ключевым звеном, вокруг которого разворачивается действие. А во вступлении к известной поэме она служит, так сказать, дорогой. Для кого?": "Для ученого кота.",
  "В комментариях к одному очень известному источнику говорится, что ЕГО мать умерла, когда узнала, что с НИМ собираются сделать ЭТО. А другой столь же известный источник утверждает, что ЭТО хотели сделать не с НИМ, а с ЕГО старшим братом по отцу. Назовите ЕГО.": "Исаак (Ицхак).",
  "Героям повести американского фантаста Дж.Финнея \"Меж двух времен\" для перемещения в прошлое необходимо было внушить себе, что они в этом прошлом находятся. При этом было еще одно условие: место перемещения должно практически одинаково выглядеть в прошлом и в настоящем. Однажды главному герою пришлось скрываться от Нью-Йоркской полиции 19-го века, и в критический момент в одном из парков города ему помогла спрятаться, а затем и вернуться в 20-ый век рука. Чья?": "Статуи Свободы.",
  "На съемках фильма Рязанова \"Старики-разбойники\" Юрий Никулин и Евгений Евстигнеев таскали по лестнице тяжеленную картину. Она была настоящей и весила килограммов сорок. А поскольку было снято дублей десять подряд, то в конце съемки актеры еле волочили ноги. Одному из участников этой сцены пришла в голову идея, и вскоре появилось знаменитое произведение искусства веселого жанра. Что в этом произведении использовалось вместо картины?": "Бревно.",
  "Тогдашний министр культуры Е.А.Фурцева как-то спросила известного мима Марселя Марсо: \"А почему бы вам не открыть у нас в СССР театр пантомимы?\" На что остроумный француз ответил: \"Нет, я не хочу насаждать у вас...\" Закончите его фразу.": "\"... марсизм\".",
  "Согласно преданиям, задолго до появления на Урале башкир и русских здесь жили старые люди, которые не интересовались богатством и довольствовались тем, что могли добыть собирательством и охотой. Для охоты же они использовали и то, что после появления здесь других народов, по совету подобранного ими раненого казака, собрали и скрыли в тайной пещере. А то, что не собрали, не нашли - и сейчас изредка попадается людям. Так предание объясняет нахождение на Урале в самых неожиданных местах... Чего?": "Золотых самородков.",
  "Герой этого вопроса - современный российский писатель по имени Андрей. Среди его однофамильцев - известный российский футболист. А для советского писателя-сатирика его фамилия стала псевдонимом. Гарри Гаррисон, давая автограф нашему герою и услышав звучание его фамилии, написал английскими буквами имя и фамилию, причем фамилию разбил на три части, прибавив в конце одну гласную. Получилось признание в любви. Назовите фамилию нашего героя.": "Измайлов.",
  "Цитата из рекламы: \"Оптимальное сочетание эстетического и функционального, широкий выбор и обеспечение максимального удобства использования Вашего телефона - вот три нити, которые, сплетаясь, создают гармонию [пропуск]\". Пропущенное слово - название фирмы. Вспомните произведение великого русского живописца и скажите: как это название переводится на русский язык?": "Троица.",
  "Первая и Вторая - мифологические существа, которые отличаются одной буквой. Назвав женщину Первой, вы сделаете ей комплимент, а назвав Второй - рискуете нарваться на неприятности. Впрочем, по мнению писателя-сатирика Виктора Ардова, от Первой до Второй один шаг. Назовите и Первую, и Вторую.": "Гурия и фурия.",
  "Некто Кийе однажды посвятил видному государственному деятелю книгу \"Произведение на свет красивых детей\". Зная, кем был этот политик, посвящение это было удивительно смелым. Назовите политика, учитывая, что он действует не в первом, а во втором романе известной трилогии.": "Кардинал Мазарини.",
  "Во время поездки в город Ирбит Свердловской области автор вопроса был удивлен, обнаружив там гостинцу \"Ница\". Как оказалось, название здесь очень даже к месту. Более того, названные подобным образом гостиницы можно обнаружить и в Казани, и в Екатеринбурге, и в Перми. А название какой новосибирской гостиницы соответствует упомянутой выше ирбитской?": "\"Обь\".",
  "В одно из номеров еженедельника \"Аргументы и факты\" есть статья, озаглавленная \"Селезнев больше не спикер\". Она посвящена бурным дебатам в Думе, вызванным обсуждением нового законопроекта. Что это за законопроект?": "Законопроект о защите русского языка.",
  "Известную далеко за пределами Советского Союза организацию и созданный при фирме \"Контур\" клуб объединяет общая аббревиатура их названий. Как расшифровывается аббревиатура в последнем случае, если входят в клуб занимающие определенную должность представители сотрудничающих с \"Контуром\" фирм?": "Клуб главных бухгалтеров.",
  "Осенью 2001 года в России большой популярностью пользовалось телешоу \"За стеклом\", суть которого заключалась в том, что его участники находились в специальной квартире под постоянным наблюдением 30 телекамер. Реакция на это шоу была неоднозначной: одни одобряли, другие осуждали. А в юмористической передаче \"Тушите свет\" была высказана мысль, что на программу \"За стеклом\" существует строго определенное число точек зрения. Какое?": "30 - по числу телекамер.",
  "Наполеон как-то сказал, что \"Бог тоже занимался литературой. Его проза - это... (пропуск), его поэзия - это... (пропуск)\". Вставьте пропущенные слова, и пусть в этом вам помогут Жан-Луи Трентиньян и Анук Эме.": "Мужчина и женщина.",
  "В Италии их называют луччиоле - \"светлячки\", в России по отношению к ним тоже применяют \"насекомое\" прозвище. Ими были героини Джульеты Мазины и Джимми Ли Кертис. А какой \"профессиональный\" запрет нарушила, будучи ею, героиня Джулии Робертс?": "Целоваться с клиентом.",
  "Как известно, Николай I по ходу своего правления постоянно закручивал гайки. Но в 1855 году он умер, и новым императором стал его сын Александр II. Его царствование началось с того, что он помиловал выживших к тому времени декабристов и участников кружка Петрашевского. Тютчев охарактеризовал это время словом, которое в сходном значении было снова применено сто лет спустя. Что это за слово?": "Оттепель.",
  "В Священном Писании встречается восемь его видов: приветственный, прощальный, любовный, смиренный, примирительный, материнский, отеческий и еще один. Назовите этот последний, возможно, самый знаменитый в истории.": "Иудин (поцелуй).",
  "На этикетке Pepsi-light присутствует надпись: \"0 калорий\", а около нее - сноска. О каком действии сообщает в данном случае сноска?": "Округление.",
  "Он жил в XIX веке и принимал непосредственное участие в исторических событиях. Она жила в XX веке и сыграла главную роль в известнейшем фильме, действие которого происходит на фоне тех же событий. Вы могли бы предположить, что они - родственники, но их соотечественникам очевидно, что они даже не однофамильцы. Назовите их.": "Роберт Ли - Lee и Вивьен Ли - Leigh.",
  "Прокопий основал коммерческое училище в Москве, Павел Григорьевич - лицей в Ярославле. Николай Никитович создал картинную галерею во Флоренции, где был Российским посланником. Анатолий Николаевич женился на племяннице Наполеона I и купил титул князя. А Павел Николаевич основал премию, которая напоминает о них обо всех. Я перечислил лишь малую часть того, чем прославился этот род. А откуда был родом основатель этой династии?": "Из Тулы.",
  "Профессору Толкиену поводом для сочинения сказок могло служить все, что угодно. Так однажды на прогулке Толкиен с детьми увидели указатель \"Впереди большая дорога\". А вскоре профессор сочинил цикл сказок, главным положительным героем которых, был человек по имени Роуд Эхед. Назовите воинское звание этого человека.": "Майор.",
  "Внимание, черный юмор. В начале 80-х годов в Польше ходил такой анекдот: президент Войцех Ярузельский спрашивает у собственного портрета: \"Что с нами будет?\" Ответ, данный портретом, можно понять так, будто их поменяют местами. Воспроизведите ответ портрета.": "Меня снимут, тебя повесят.",
  "Первому для осуществления этого замысла понадобилось 250 человек. Очевидцы утверждают, что он, как правило, выбирал злейших пьяниц и забулдыг. И пока какой-нибудь старичок, приняв косушку, дремал, повиснув на привязанной к гвоздю веревке, он делал свое дело. Второй для тех же целей ограничился одиннадцатью. Тем не менее, результат его трудов более известен. А названия того, что получилось в результате, отличаются только уточнением места действия. Назовите это место.": "Волга.",
  "Внимание, цитата: \"[пропуск] ты сделал очень хорошо, но есть недостаток, а именно многословие. Пожалуйста, будь как можно короче и лаконичнее...\". Это письмо было отправлено автором брату из Венеции. А где в Екатеринбурге автор вопроса познакомился с плодом сотрудничества этих братьев?": "В театре оперы и балета.",
  "По словам Фридриха Ницше ОН сделал это из сострадания к человеку. У большинства народов ОН или не делает этого вообще, или делает периодически. Догадайтесь, кто ОН, и скажите, что ОН сделал?": "Умер.",
  "Однажды Григорий Калягин составил анкету для знатоков, Константин Кноп ее немного подредактировал, а Игорь Рабин одобрил действия первого и похвалил второго. Процитируйте его отзыв.": "\"Нормально, Григорий! Отлично, Константин!\"",
  "25 апреля 2002 года в Туле в матче с местным \"Арсеналом\" форвард петербургского \"Спартака\" Андрей Мальцев установил снайперский рекорд сезона 2001/02. Результат мог бы быть лучше, но, набрав 54 очка, Мальцев умышленно получил пятый фол и покинул площадку. Я не спрашиваю, что произошло в день матча рано утром. Ответьте, почему Мальцев поклялся набрать именно 54 очка?": "Рост новорожденного - 54 сантиметра.",
  "Говорят, что Дантеса спасла металлическая пуговица, Рокоссовского - портсигар, некоторых - награды и нательные кресты. А какой прибор спас Моше Даяна, поставив его попутно в один ряд с Горацио и Михаилом?": "Бинокль.",
  "В своей книге воспоминаний он написал, что няня наказывала ему и его сестре: \"говорите по-английски с папой и мамой\". И они \"говорили по-английски\", переведя обороты речи языка урду, на котором думали и мечтали. Главному герою одной из самых известных его книг тоже пришлось осваивать язык родителей относительно взрослым. А на каком языке этот герой \"говорил\" до этого?": "На волчьем.",
  "В этом вопросе речь пойдет о двух европейцах - мужчине и женщине. Их фамилии широко распространены - например, в США они занимают 1-е и 5-е места по популярности. Имена у них более редкие - имя мужчины лишь 69-е по популярности в США, а имя женщины и вовсе 781-е. В то же время есть сведения, что в свое время эти имена пользовались огромной популярностью. Назовите и мужчину, и женщину.": "Адам Смит и Ева Браун.",
  "В Китае провели исследование на тему: \"Наиболее употребляемые словосочетания на страницах прессы в 2002 году\". Первое место заняло словосочетание \"16-й съезд коммунистической партии\", второе - \"Борьба с терроризмом\". А какое словосочетание заняло третье место?": "\"Чемпионат мира по футболу\".",
  "Австралийский охотник - герой фильма \"Данди по прозвищу крокодил\" был приглашен американской журналисткой в Нью-Йорк. При посещении роскошного дома ее отца Данди-Крокодил удивился: \"Ты же говорила, что твой отец продает газеты\". Закончите ответ журналистки: \"Он продает...\"": "\"... очень много газет\".",
  "В Москве конца 18 века уже существовали престижные и не престижные районы проживания. Так русская аристократия предпочитала селиться и строить свои дома в одном из районов Москвы, который исторически был самым ухоженным и чистым. А кто жил в этом районе во 2-й половине 17 века?": "Иностранцы.",
  "Существует легенда, что Дмитрий Донской после получения благословения от Сергия Радонежского направился в этот город, но жители прогнали его, пригрозив кольями. Если вы поймете связанную с этой легендой народную этимологию названия города, то вам не придется использовать это название с другой целью. Что же это за город?": "Коломна.",
  "Три цитаты из бардовских песен. Первая: \"Скажи, что ты нашла во мне черту, Которой вызвана твоя измена...\" Вторая: \"Уж если ты разлюбишь, так теперь, Теперь, когда весь мир со мной в раздоре...\" Третья: \"Пускай в камине прогорят дубовые дрова! Пришла двенадцатая ночь с начала Рождества...\" А теперь назовите еще одно имя, стоящее рядом с авторами музыки - Сергеем Никитиным и Евгением Клячкиным.": "Вильям Шекспир.",
  "12 марта 1998 г. в газете \"Московский комсомолец\" была опубликована статья, автор которой был обеспокоен постепенным уничтожением известного столичного объекта. В конце статьи автор писал: \"Вам скучно? Поезжайте в (пропущено название объекта). Пока еще можно...\". Назовите этот объект.": "Нескучный сад.",
  "[Ведущему: выделить голосом слово \"муру\".] Уловите игру слов и закончите тремя словами, начинающимися с одних и тех же трех букв, энтомологическое наблюдение Сергея Сатина: \"Лето - это: выйдешь поутру, Шлеп на землю и лежишь на ней, Глядя, как какую-то муру В (пропущено три слова)\".": "\"... мураве мурыжит муравей\".",
  "В списке, приведенном в \"Комсомольской правде\", три \"москвича\" с показателями 9, 9 и 8 и один представитель Архангельска, у которого этот параметр равен 7. Назовите российского лидера по этому показателю, недавно доведшего его до 12.": "\"Уралочка\" (Екатеринбург).",
  "Летчик-испытатель Георгий Яковлевич Бахчиванджи погиб 27 марта 1943 года. Только в 1963-м году на его могиле близь Свердловска был поставлен обелиск. В 1969-м году ему был установлен памятник, а спустя четыре года ему (наконец-то!) посмертно присвоено звание Героя Советского Союза. По словам одного из известнейших людей 20-го века, без совершенного им, возможно, не было бы еще одной даты. Какой?": "12 апреля 1961 года.",
  "В рассказе итальянского писателя Сандро Сандрелли \"Прототип\" описывается цивилизация, находящаяся под угрозой вымирания из-за нехватки металлов. Нетрадиционно мыслящие представители этой цивилизации решили рискнуть и создать принципиально новый тип мыслящих существ. Вам хорошо известно название, которое было дано прототипу этих новых существ. А как мы называем представителей этой цивилизации?": "Роботы.",
  "Он умер за 666 дней до наступления 2001 года. Назовите фильм, принесший ему \"Оскар\".": "\"2001 год: космическая одиссея\" (Стэнли Кубрик).",
  "В заголовке заметки в одном из разделов сайта спонсора нашего фестиваля компании \"Контур\", обыгрывающем название фирмы, можно обнаружить сразу двух животных. Догадайтесь, что должно фигурировать на месте второго из этих животных, и назовите вид спорта, которому посвящен этот раздел.": "Шахматы.",
  "Названия звезд нередко даются с учетом названия созвездия, в котором находится та или иная звезда, и ее места в нем. Например, Денеб означает \"хвост\", и эта звезда действительно находится в \"хвосте\" созвездия Лебедя. А в какое созвездие входит звезда под названием Диадема?": "Волосы Вероники.",
  "После попытки запуска в космос первого американского космического аппарата в кругах, связанных с НАСА, в подражание ставшему международным русскому слову, стал использоваться \"термин\", образованный от немецкого слова, часто звучавшего в конце Второй мировой войны. Назовите этот \"термин\".": "Капутник.",
  "Во время Второй мировой войны американец Аллен Фунт служил в сигнальном корпусе, где экспериментировал с переносным радиооборудованием. Вскоре после войны он создал популярную радиопередачу, а позже и ее телевизионный аналог. Архивы этих передач до сих пор используются в колледжах на курсах социологии и даже в медицинских исследованиях. Назовите и радио-, и телепередачу.": "\"Скрытый микрофон\" и \"Скрытая камера\".",
  "Первых можно увидеть на дискотеках и в ночных клубах. Вторые на публике появляются достаточно редко: для того, обычно, чтобы представить свое очередное творение или, как, например, Александр Петров, получить награду. Называются первые и вторые одинаково. А как называли вторых в Советском Союзе?": "Мультипликаторы.",
  "В татарско-русском словаре упоминается только один штат США. Причем он проходит там только в словосочетании и с пометкой с/х. Назовите его.": "Колорадо (колорадский жук).",
  "С давних пор известно, что страдающим этой фобией противопоказаны прогулки по лесу. Назовите двумя словами троицу, которая, по ее собственным словам, этой фобией не страдает.": "Три поросенка.",
  "1 января этого года в программе \"Первого канала\" \"Смак\" Андрей Макаревич и Леонид Якубович давали всевозможные кулинарные рецепты возвращения к нормальной жизни после новогодних возлияний. Один из рецептов был такой: томатный сок, перец, соль, сырое яйцо... После этого оба ведущих в голос воскликнули: \"А чего же еще тут не хватает?\" А и правда! Чего не хватает в этом коктейле?": "Немного водки.",
  "Первым существует множество применений: от употребления в пищу до определения времени. Второе известно в Европе по меньшей мере с 14 века, а в СССР его промышленное производство было начато в 1932 году. Известный преступник смог правильно распределить Первое и Второе только со второй попытки. А какое количество Второго ожидал получить его тезка?": "500 штук.",
  "Меньше, чем за три месяца, он мог быть обвинен в укрывательстве преступника, побеге из-под залога, подкупе и захвате транспортного средства, и в просроченном платеже за коммунальные услуги. Но в итоге был задержан по обвинению... В чем?": "В ограблении банка.",
  "Как рассказывала дочь композитора Дмитрия Шостакович Галина, в их семье бытовал специальный термин, позаимствованный у классика русской литературы XIX в. и обозначавший посетителя, который засиживался сверх меры. Назовите этот термин из двух слов.": "Каменный гость.",
  "Рассказывают, что один библиофил купил однажды у другого за двадцать пять тысяч франков золотом редчайшую книгу. Сразу после этого он совершил неожиданный поступок, надеясь увеличить ценность его коллекции. Каким образом?": "Сжег купленную книгу.",
  "Происхождение ИХ названия во многих европейских языках филологи ведут от имени финикийской богини, олицетворявшей собой Утреннюю звезду. Назовите ИХ.": "Звезды.",
  "В 19-ом веке о НЕМ независимо друг от друга написали американец и француз, причем первый включил его в цикл. Один из российских претендует на глобальность. Назовите тот из НИХ, благодаря которому некие братья получили инопланетянку за насекомое.": "\"Уральский следопыт\".",
  "Фильм Александра Птушко, балет Сергея Прокофьева в постановке Юрия Григоровича, скульптура Антона Старкопфа, мультфильм Олега Николаевского и, наконец, известное литературное произведение. Как они все называются?": "\"Каменный цветок\"."
}