{
  "С ситуацией, которую описал в своем высказывании Ф. Левальд, знатоки сталкивались неоднократно. Закончите его фразу: \"Истина бывает часто настолько проста, что...\".": "\"... в нее не верят\".",
  "Он не был единственным ребенком в семье. Но отличался от всех своих родственников принципами. Его старший брат подавал большие надежды, и все думали, что в будущем он превзойдет отца. Он водил дружбу с неподходящей, по мнению родителей, компанией, которая однажды спасла всю его семью. Мы не спрашиваем у вас его имя, ответьте, какой девиз был у его семьи?": "\"Да здравствует хитрость! Ура Ларсонам!\".",
  "В начале века в Москве ходил анекдот об одном приехавшем в Россию персидском шахе. Этот шах, посетив оперу, восхитился красотой европейской музыки. Что же он услышал, если вы, скорее всего, стараетесь не обращать на это внимания?": "Звуки настройки инструментов.",
  "Всем вам хорошо известны строки Ломоносова о том, \"что может собственных Платонов И быстрых разумом Невтонов Российская земля рождать\". Процитируйте следующую строчку.": "\"Науки юношей питают\".",
  "31 августа 1998 года некто Давид Жинола в память об одном очень известном человеке начал поход по минным полям в Анголе. А чей путь он повторил?": "Принцессы Дианы.",
  "Эта украинская или южнорусская фамилия означает \"обычный, повседневный\". Назовите эту хорошо вам известную из отечественной истории 20 века фамилию.": "Буденный.",
  "При перекличке спартанских воинов оказалось, что один из них хромает. Из-за этого его не хотели брать в поход. Узнав об этом он воскликнул: \"Я думал, что войны нужны вам для... а не для...!\". Вставьте пропущенные слова.": "Для битвы, а не для бегства!",
  "Острословы заменили вторую часть фразы русского ученого на такой текст: \"... после того, что с ней сделали\". Восстановите первую часть.": "\"Мы не должны ждать милостей от природы...\".",
  "В лирической драме английского поэта Перси Шелли \"Освобожденный Прометей\" есть такие строки: \"Когда на меня упадет от тебя Широкая тень, я твоей красотой смущена...\". Назовите участников этого \"любовного дуэта\".": "Луна и Земля.",
  "Будем говорить только о внешней политике этого государства и только о царях, носивших имя Александр, пропуская всех, кто был между ними. Александр Первый ввел страну в цивилизованный мир, вступив в дружественные отношения с южными соседями. Александр Второй правил недолго (около года) и не сделал ничего существенного. А что сделал Александр Третий?": "Победил Персию и создал мировую державу.",
  "Однажды Екатерине II было подано прошение одного флотского капитана разрешить ему брак с негритянкой. Екатерина разрешила, вызвав тем самым осуждение среди многих православных. Екатерина разъяснила свое решение так: \"Сие есть не более чем честолюбивый политический замысел против Турции... Я хотела этим торжественно ознаменовать бракосочетание...\". Закончите слова Екатерины.": "\"... русского флота с Черным морем\".",
  "Если бы византиец оказался в нашем веке и зашел в какую-нибудь книжную лавку, то был бы очень удивлен, увидев на полке книгу с подобным названием, т.к. подумал бы, что перед ним собрание законов неизвестного ему византийского императора. Ее авторами могли быть и Стефан Цвейг, и Проспер Мериме, но название одно. Какое?": "\"Новеллы\".",
  "Части созвездий, т.е. группы созвездий звезд, которые имеют собственные названия, но не являются созвездиями, принято называть астеризмами. Например, в созвездии Геркулеса выделяли астеризмы \"Палица\", \"Ветвь\" и даже \"Восточная Рука\". А в каком созвездии есть астеризм \"Цепь\"?": "Андромеда.",
  "Для этого использовали верблюдов, собак, лошадей, кошек и даже пчел. Назовите позвоночное, наверное самое известное, ставшее даже символом этого, которое мы пропустили.": "Голубь.",
  "Президент США Джеймс Монро 2 декабря 1823 года обратился к конгрессу с посланием, в котором провозглашалась, так называемая, \"Доктрина Монро\". \"Американские континенты, - указывалось в послании, - ввиду свободного и независимого положения, которого они добились и сохранили, не должны рассматриваться впредь в качестве объекта для будущей колонизации любой европейской державой\". Сформулируйте суть \"Доктрины Монро\" той короткой фразой, которая отсюда возникла.": "\"Америка для американцев\".",
  "Из языка древних критян во многие языки перешло слово \"лабиринт\", а также названия некоторых растений - \"кипарис\", \"нарцисс\". Назовите еще один цветок, чье название пришло из критского языка, что можно заметить из созвучия с одним из приведенных выше слов. Добавлю, что его появление миф связывает с гибелью одного из любимцев Аполлона.": "Гиацинт.",
  "Голландцы, немцы и англичане называют это \"тихая жизнь\" или \"неподвижная жизнь\". В России они появились в 18 веке и назывались \"обманками\". Какое современное название стоит за этими определениями?": "Натюрморт.",
  "Старое название старой столицы - Верный. Назовите новое название новой столицы.": "Астана.",
  "Закончите четверостишие Анны Ахматовой: Не повторяй - душа твоя богата - То, что другими сказано когда-то. Но, может быть, поэзия сама - Одна великолепная...": "... цитата.",
  "То, что Ева была создана после Адама, всегда служило доказательством превосходства мужчины. Но Роберт Бернс в своих стихах высказывал другое мнение. Вставьте два пропущенных слова в его стихи: \"Сперва мужской был создан пол Потом... Творец вселенной перешел К прекраснейшему полу\".": "\"... закончив школу\".",
  "Это древнерусское слово имело два значения. В первом значении мы употребляем его до сих пор. Во втором же смысле оно обозначало некую жидкость. Эта жидкость, видимо, напоминала по цвету то, что обозначало первое значение. Следы этого до сих пор сохранились в некоторых языках. О каком слове идет речь?": "Руда.",
  "Для того чтобы это произошло, герою английского писателя помог \"друг\", французского - \"веревка\". А что помогло арабу?": "Сим-сим (сезам).",
  "В Мексике существует музыкальный коллектив, название которого в переводе: \"От... к высоким технологиям\". Вставьте пропущенное слово в название, если существенно, что называется ансамбль по-английски.": "\"... ацтеков...\" (\"Фром ацтек то хайтек\").",
  "Закончите следующее четверостишие: \"Такой комедийный типаж В кино современном один. Среди \"Невезучих\", \"Папаш\" Он самый...\".": "\"... высокий блондин\".",
  "Из этих двух людей первый жил в средние века, а второй в 20 веке. Оба, хотя и по разным причинам, сменили имя. Причем каждый стал известен под именем, данным при рождении другому. Первый был просветителем. Второй был советским писателем. Назовите его фамилию.": "Симонов.",
  "Образный мир произведений одного советского писателя нередко называют, используя название хорошо известного многим острова. Правда, в его названии заменяют одну букву. Какое же слово получается в результате?": "Гринландия.",
  "Это было очень важно в древности. Греческие мореходы даже сравнивали с этим круглые острова, а победитель на афинском конкурсе мужской красоты награждался именно этим. Что это?": "Щит.",
  "Члены одной из советских культурных делегаций, прибывшей в Испанию во второй половине 70-х годов, заметили, что смотрят на них как-то косо. На вопрос о причинах этого, испанцы ответили, что все дело в названии корабля, на котором прибыла делегация. Корабль был назван в честь украинского литератора конца 19 - начала 20 века. Как назывался корабль?": "\"Франко\".",
  "Королю доложили, что дворянство одной из провинций совсем обеднело. Вскоре король посетил этот край. Дворяне встретили его в роскошных одеждах. Король заметил, что, видимо, они не так уж бедны, как заявляют. На это дворяне ответили: \"Государь! Мы сделали все, что должны были сделать. Но мы...\". Закончите!": "\"... должны всем\".",
  "Вспомнив название города, бывшего до 1531 года столицей Испании, вставьте его в первую строку стихотворения К.Д. Бальмонта \"Испанский цветок\": \"Я вижу... Я вижу Мадрид. О, белая Леда! Твой блеск и победа Различным сияньем горит.\"": "Толедо.",
  "Он родился в городке Сен-Реми. Французский вариант его фамилии совпадает с началом названия того, что по некоторому показателю в три раза меньше объема работ, выполненных одним СМУ за первый квартал. Мы же вас просим назвать всем известный латинский вариант его фамилии.": "Нострадамус.",
  "Имена созвездий, взятые от нарицательных названий людей, имеют также и мифологические расшифровки, часто даже не по одной. Например, одно из созвездий оказывается то Миртилом, то Автомедоном, то Ипполитом. Что же это за созвездие?": "Возничий.",
  "В конце 16 века японцы вторглись в Корею, но были разгромлены. Главную роль в победе корейского флота сыграли корабли, обитые железом - \"кобуксон\". Что значит это слово?": "Черепаха.",
  "По мнению ученых, этот отец должен был переболеть золотухой, корью или скарлатиной, с восстановлением среднего уха, иначе бы он не смог умереть той смертью, о которой знает всякий образованный человек. Скажите, как же звали его сына?": "Гамлет.",
  "Как в старину называли станок, на котором изготовляли веревки, и канаты, если попадать в него не стоило и тогда, и сейчас?": "Просак.",
  "Сент-Экзюпери писал, что \"это - не цель, а только средство, орудие, которое прокладывает пути, - приобщает человека к вечным вопросам\". Какое средство он имел в виду?": "Самолет.",
  "В этой истории участвует множество существ, чьи имена и виды совпадают. Также эпизодически в ней встречаются: иностранные слова, управляемые атмосферные явления и некий аналог Снежной Королевы. Потом, в сопровождении двух иностранцев с характерным акцентом, появляется король, которого видят сначала лишь избранные, а потом и все желающие. А в конце появляется и королева как исполнение мечты одного несколько рассеянного человека. Назовите деталь его одежды, без которой вся эта история просто бы не случилась.": "Шляпа (волшебника).",
  "Однажды Вольтер высмеял некоего герцога Рогана. Дальнейшее стечение обстоятельств Михаил Зощенко описывает так: \"Герцог велел своим лакеям прибить Вольтера. Что и было исполнено. Вольтер вызвал герцога на дуэль.\" Однако Роган отказал ему. Что же послужило причиной отказа?": "Вольтер не был дворянином. Тур: 3 тур",
  "На теплоходе \"Дмитрий Менделеев\" в 70-е годы правила техники безопасности были составлены с юмором. Например: \"Не курите лежа, ибо пепел, который будет выметаться из каюты, может оказаться...\". Закончите фразу.": "\"... вашим пеплом\".",
  "В Англии ОН считался почетным и уважаемым гражданином. В Израиле в древности ЕГО обязанности выполняли судьи, в Древнем Риме - особые чиновники - \"ликторы\", а в Германии - вновь вступивший член общины или последний женившийся мужчина. Кто ОН?": "Палач.",
  "Новый, беззаботный, скрытный, чужак. Назовите первого члена этой группы.": "Гелий (солнечный).",
  "Сравнительно недавно в Италии было сделано сенсационное открытие. Была найдена могила некого Санчеса. Выяснилось, что этот человек был протезирован деревянными конечностями и имел деревянную вставку носа. Санчес - это фамилия, а как же его имя?": "Пинокко.",
  "Эти два, по сути совершенно разных, ряда в той или иной степени знает каждый из нас. Седьмой, восьмой и девятый члены первого из них формально соотносятся с 92-м, 93-м и 94-м членами второго ряда. Точнее, седьмой и 92-й члены полностью идентичны по форме, а 93-й и 94-й отличаются от восьмого и девятого очень незначительно. Назовите их.": "Уран, Нептун, Плутон (планеты) и уран, нептуний, плутоний (элементы таблицы Менделеева).",
  "Одно из правил поведения при землетрясении гласит: \"Когда люди устремляются на улицу, им ничего не должно мешать\". Это правило не было соблюдено во время трагических событий в Армении. Что же мешало выходу людей из общественных зданий?": "Турникеты-\"вертушки\".",
  "В средние века наряду с фанатической религиозностью встречались случаи насмешки над священными текстами. Например, было популярно \"вольнодумное переложение евангельских текстов\". Называлось оно \"Евангелие от...\". А как же оно называлось, если дальше шло название денежной единицы?": "\"Евангелие от Марки\".",
  "В трагедии М. Цветаевой \"Ариадна\" главная героиня (естественно, Ариадна), в ответ на упреки отца, вызванные недостаточной, по его мнению, скорбью о погибшем брате (погиб он, между прочим, еще за несколько лет до ее рождения) говорит: \"Вечно плакать и слез не хватит Семя долго ли в шелухе Слаще вздохов о бывшем брате Вздох...\". Закончите это четверостишье.": "\"... о будущем женихе\".",
  "Прозвище этого человека, которого звали Аристокл, стало псевдонимом. Дано оно было не то за ширину плеч, не то за широту ума. Вспомнив географический термин, обозначающий один из видов местности, вы без труда назовете этого человека.": "Платон.",
  "В советское время в Казахстане существовали два колхоза с характерными для того времени названиями. А между ними располагался населенный пункт Балаган, в результате чего фраза: \"Путь из \"пункта А\" в \"пункт Б\" проходит через Балаган\" приобретала явно антисоветский характер. Назовите \"пункт А\" и \"пункт Б\".": "\"Социализм\" и \"Коммунизм\".",
  "Часто по названиям географических объектов можно понять, где они находятся. Так что же находится между мысом Нордкин и мысом Марокки?": "Европа.",
  "Существует гипотеза, что периодические катастрофы на Земле, вроде гибели динозавров, вызваны приближением некого неизвестного небесного тела. Хотя открыть его пока что не удалось, ему уже дали грозное греческое женское имя. Какое?": "Немезида.",
  "Это многим из нас представляется одним из атрибутов современности. Однако история этого распадается на две части. Причем та из них, которая современной не является, превосходит нынешнюю в несколько раз. В первой - 350-370, во второй - формально 26+18, фактически же несколько меньше. О чем идет речь?": "Об Олимпийских играх.",
  "Этих заведений в 19 веке было шесть: Демидовский, Ришельевский, Нежинский, Катковский. У пятого было два названия: Волынский и Кременецкий. Назовите шестой.": "Императорский лицей в Царском Селе (с 1.01.1844 - в Петербурге).",
  "Эри, Гурон, Юта. Все эти географические названия имеют аналогичное происхождение. Назовите озеро в России, получившее историческую известность, название которого образовано по тому же смысловому принципу.": "Чудское.",
  "Сегодня благодаря Первому каналу у всех на устах известный роман А.С. Пушкина \"Евгений Онегин\". Постарайтесь закончить шутку, которая ходила во времена самого Пушкина: \"Как и многие помещики, Онегин родился не в роддоме, а...\".": "На брегах Невы.",
  "Римский бог зерновых запасов был также и богом хороших советов. От его имени произошло несколько слов с соответствующим второй его функции значением. Назовите хотя бы одно из них.": "Например, \"консул\", \"консультант\" и др. (любое слово с корнем \"конс\").",
  "В 2-4 веках н.э. был распространен обычай захоронения в подземных галереях. Затем кладбища были заброшены, и в средние века знали лишь одно из них и церкви святого Себастиана близ Рима. А как называлась близлежащая местность, давшая название всему типу подобных сооружений?": "Катакомбы.",
  "Эту троицу знаю все. Старший - мудр, благороден и отважен. Средний - самый могучий и габаритный. Младший - сердцеед и ловелас, не чужд делам духовным. Мы не спрашиваем у вас их прозвища: всем они хорошо известны, назовите их по имени-отчеству.": "Илья Иванович, Добрыня Никитич, Алексей Леонтьевич.",
  "Первый экземпляр был выпущен в Англии в 1831 году. Впоследствии они выпускались в память о великих людях и событиях, с портретами Пушкина, Толстого, Гарибальди, для дам, для левшей. На них часто изображались подковы и колеса с крылышками - \"на счастье\". А школьники того времени предпочитали \"Мастодонтов\" и \"Наполеонов\". О чем идет речь?": "Стальные перья.",
  "Фамилия персонажа одного произведения происходит от названия животного, известного своей хитростью. Сам герой своим поведением показал, что фамилия ему подходит. Он не раз пускался в различные авантюры: дважды переодевался в женское платье, участвовал в побегах, скачках и дуэлях. А еще у него была особая примета. Я не спрашиваю у Вас его имя. Но хоть фамилию вспомните!": "Корсак.",
  "Джульетта, Пятилетка, Конституция, Геометрия, Эсперанто, Пострема. Как Вы уже могли догадаться, все это названия. Названия чего?": "Астероидов.",
  "Всего их 32. Четыре называются главными, четыре - четвертными и т.д. Все они обозначаются латинскими буквами: главные - одной, все остальные - сочетаниями. А как называется каждый из них?": "Румб.",
  "После завершения первого этапа религиозных воин во Франции, в 1570 году был заключен договор, по которому за гугенотами оставались четыре крепости. Две из них - Лашарите и Монтобан. Назовите две другие, если крепость одной из них велика и по сей день.": "Ла-Рошель и Коньяк.",
  "В средневековой Шотландии жил бард Томас Рифмач. Его далекие потомки унаследовали способности к стихотворству. Правда, если один из их жил все же неподалеку - в Англии, то другой родился в далекой стране и писал совсем на другом языке. Назовите обоих поэтов.": "Байрон и Лермонтов.",
  "В шуточной повести Владимира Щербака \"Море шутить не любит\" один из персонажей за свою болтливость и склонность приврать получил прозвище по названию животного типа иглокожих. Назовите это прозвище.": "Трепанг.",
  "Маньчжуры, захватив в 17 веке Китай, стали активно вводить маньчжурские обычаи, вытесняя китайские. В ответ на одно такое нововведение китайцы даже выдвинули лозунг: \"Рубите головы, но...\". Закончите его.": "\"... но не троньте волос\".",
  "Это было и бывает до сих пор у многих. В частности, это было у Цицерона, Красса, императора Траяна. А после поражения Марка Антония от Октавиана всему роду Антониев было запрещено иметь это. Что именно?": "Имя Марк.",
  "Дерево, живущее \"ногами в воде\". По мнению древних врачей, оно должно было лечить от насморка и ревматизма. В 19 веке эта точка зрения получила подтверждение - когда из коры этого дерева получили кислоту. Назовите дерево и кислоту.": "Кислота - салициловая, дерево - ива.",
  "Герцог Грамон по поручению короля отправился в Марсель с неким заданием. Когда он появился среди тех, кого касалось это задание. То задал им всего один вопрос, на который лишь один из опрошенных ответил правду. \"Выгоните этого негодяя, - воскликнул герцог, - его присутствие может испортить честных людей находящихся здесь!\". В каком именно месте Марселя произошло это событие?": "В тюрьме.",
  "Эта фамилия воспринимается как аристократическая. Однако ее носят многие лесорубы и сплавщики. Вероятно, то же можно сказать и еще о двух подобных фамилиях. Назовите хотя бы одну из этих фамилий.": "Онегин, Ленский, Печорин.",
  "Леодр, ворон, колода. Назовите два предшествующих члена этого ряда, названия которых являются также и названиями войсковых единиц.": "Тьма и Легион.",
  "В одном произведении Александра Грина описывается седой негр. С чем автор сравнивает его голову?": "С негативом.",
  "Сенека, видя, что Нерон без разбору казнит римлян по малейшему подозрению, попытался образумить его. \"Напрасно ты множишь число казней! Тебе все равно не удастся убить того, кто...\". Кого?": "\"... кто займет твое место\".",
  "Возможно, Вы не знаете, но многие созвездия названы в честь мифологических персонажей: Персей, Геркулес, Орион - всех на перечислишь. Кстати, в 19 веке созвездие Ориона хотели переименовать в созвездие Наполеона. Были также созвездия: \"Вол Понятовского\", \"Регалии Фридриха\". Однако сейчас сохранилось лишь одно созвездие, названное в честь исторического лица, причем отнюдь не короля или императора. Назовите это созвездие.": "Волосы Вероники.",
  "Оба этих растения относятся к семейству зонтичных, оба довольно ядовиты, название обоих начинается на три одинаковые буквы. Одно из них - источник алкалоида, носящего имя одной из мойр. Назовите оба этих растения.": "Белладонна и белена.",
  "Постарайтесь закончить такой тост. \"Огнем пробуют золото, золотом - женщину, женщиной - мужчину, мужчиной - вино. Если золото не подвластно огню, значит оно высокой пробы. Если женщину не купишь золотом, значит она знает цену истинной любви. Если мужчина не поддастся обольщению женщины, значит он дурак. Если вино не может утопить мужчину, значит...\". Что же это значит?": "Что он отлично плавает. Тур: 5 тур",
  "В 1965 году в США произошел любопытный случай. В Вашингтон было доставлено письмо, датированное 1 августа 1862 года. Продолжите довольно стандартное начало письма: \"Надеюсь Вы не будете сердиться, что...\".": "\"... я так долго не отвечаю Вам\".",
  "Закончите стихотворение Сергея Решетова: \"Любимая, стой, не клянись! Все равно Кого-то из нас утомит постоянство, Но я тебя брошу, как птицу в пространство, А ты меня бросишь...\".": "\"... как камень на дно\".",
  "Сначала во Франции и Англии так называли людей, находящихся на службе у феодала. В 12-13 веках круг их обязанностей сузился. Как их называли, если их последователи в средневековой Германии носили имя мейстерзингер?": "Менестрели.",
  "Рецепт этого клея был опубликован в 1852 году. Вот он: картофельный крахмал, пшеничный крахмал и столярный клей. Иногда лимонный сок, ванилин, перец. Где применялся этот клей?": "На марках и конвертах.",
  "У этого письма было несколько авторов. Те, кому оно было предназначено, были настолько удивлены его содержанием, что один из них даже сомневался в собственной психической полноценности. О повышении какого показателя, среди прочего, сообщалось в письме?": "Лохматости.",
  "Уважаемые знатоки, если я спрошу вас, что в древности на общеславянском означало слово \"стол\", вы без труда ответите - \"престол\". Поэтому я задам вам другой, более бытовой вопрос: что же означало слово \"столец\"?": "Стул.",
  "В норвежском варианте этот ряд звучал так: \"Котелок, противень и ОН\". Но всем нам более известен французский вариант, где аналогичный же ряд был такой: \"Та, которая успешно отражала нападение всемирно известного, несколько чудаковатого человека. Тот, чьих собратьев Гейне называл \"серыми незлонравными нашими родственниками славными\". И опять же ОН\". Если вы вспомните примечательную деталь ЕГО одежды, то без труда назовете французский псевдоним ЕГО хозяина.": "Маркиз Карабас.",
  "Геродот был не только \"отцом истории\", но и одним из первых географов. Правда, в его описаниях разных стран встречаются ошибки. Попробуйте отделить правду от вымысла и скажите, какой пролив имеется в виду. \"Замерзает море и весь Киммерийский Босфор так, что живущие по сю сторону рва скифы толпами переходят по льду на другой берег к синдам\".": "Керченский.",
  "Закончите объявление, висящее на обочине дороги в одном из американских городов: \"Запомните: телеграфные столбы наносят вред вашим автомобилям только в порядке...\".": "\"... самообороны\".",
  "Одни звезды называются по своему положению в созвездии, например, Денебола - \"хвост льва\". Другие имеют мифические названия, например, альфа и бета Близнецов называются Кастор и Поллукс. Но есть названия иного типа. Альфа Стрельца называется \"Альрами\". Переведите это название на русский язык.": "Стрелец.",
  "Мамин-Сибиряк, описывая окрестности Екатеринбурга, писал: \"Берег Нейвы изрыт отчаянным образом, везде свежие громадные насыпи, разрезы, канавы: и точно в самом воздухе висит какое-то магическое слово, которое заставляет жизнь бить ключом\". Назовите это слово.": "Золото.",
  "Однажды Вольтер опоздал на званый обед при дворе прусского короля Фридриха Второго. Король встал из-за стола и написал мелом на мраморной доске камина: \"Вольтер - первый осел\". Что дописал под этой надписью Вольтер, если учесть, что он отнюдь не стремился после этого попасть в тюрьму?": "Фридрих второй.",
  "В центре небольшого городка Дачице, в Южной Чехии, стоит любопытный памятник: на пьедестале из серого гранита установлен под углом блестящий куб с полированными гранями. Цель этой композиции - показать, что в 1843 году в Дачице был произведен первый в Чехии... А что же было произведено?": "Кубик сахара.",
  "Герой Диккенса - Сэм Уэллер как-то сказал: \"Мне очень жаль, что приходится прерывать такие приятные разговоры, как сказал король...\". А что этот король при этом делал?": "\"... как сказал король, распуская парламент\".",
  "Как был назван тот, кто бегал с утра по мокрой еще траве, если верить одной сказке?": "Поросенок (по росе бегает).",
  "В 1718 году в Москве была издана \"География генеральная\". В ней шло такое перечисление: \"Дождь, снег, ветры и иные...\". Закончите эту фразу, если пропущенное слово, в ней употребленное по отношению к погодным явлениям, сейчас применяется для обозначения совсем иного класса явлений, наблюдаемых на небе.": "Метеоры.",
  "Вот одно произведение Английского поэта Джона Китса: \"Мне бы женщин, мне бы кружку, Табачка бы мне понюшку! Для меня желанней рая Эта...\". Закончите это богохульное стихотворение.": "\"... троица святая\".",
  "Закончите четверостишие из песни \"Германия\" группы \"Белая гвардия\": \"Мы видели место, где Запад плавно переходит в Восток; Это голое место, там не пробьется даже травы росток. Стоят по обочинам брошенные дома единой страны, Сшитой белыми нитками по небу...\"": "Берлинской стены.",
  "Форма песчинок в пустыне стремится к идеальной сфере, это обеспечивает минимум точек соприкосновения и максимум пустот между ними. Скажите, где используется это свойство пустынного песка?": "В песочных часах.",
  "\"Да, я заказывал лед, но это все-таки чересчур\". По поводу какой катастрофы были сказаны эти слова?": "\"Титаник\" столкнулся с айсбергом.",
  "В начале 80-х в СССР ходил анекдот: - У Вас есть пропуск на похороны? - Нет, у меня... Закончите фразу.": "\"... абонемент\".",
  "Про эти венские заведения говорят, что это своего рода клубы, и туда приходят те, кто желает побыть в одиночестве, но при этом нуждаются в компании. Назовите эти заведения.": "Кафе.",
  "Чем, по мнению Михаила Танича, является день, \"когда цветов много, а человек еще живой\".": "Юбилей.",
  "Если не считать рабов, это самый выгодный товар, когда-либо вывозившийся из Африки. \"Белое золото\" приносило полторы-две тысячи процентов прибыли, что сопоставимо с доходами торговцев оружием и наркотиками и почти так же опасно в наше время. Назовите этот прибыльный товар.": "Слоновая кость.",
  "После битвы с войском индийского царя Пора в 326 году до н.э. Александр Македонский приказал отчеканить монету с изображением некоего животного. Какого?": "Слон.",
  "Во времена древних римлян на этой площади была арена для гладиаторских боев. При императоре Нероне на ней во время одного из представлений был распят на кресте один из первых христиан. А что сейчас находится на этом месте?": "Собор св. Петра.",
  "После поражения турецкого флота в Чесменской бухте была отчеканена медаль, которой наградили всех моряков российского флота, участвовавших в этой битве. На одной стороне медали изображен погибший турецкий флот, а на другой отчеканено одно лаконичное слово. Какое?": "Был.",
  "После взятия Бастилии парижане послали Вашингтону дар со словами: \"Принципы Америки отворили Бастилию\". Что же было послано в дар Вашингтону?": "Ключи от Бастилии.",
  "Простой народ в середине 19 века представлял себе это так: \"Поверх земли лежат чугунные плиты и движется все по ним при помощи нечистой силы\". Что же так описывалось?": "Железная дорога.",
  "В число его изобретений входят: газовая сварка, искусственный шелк, гуттаперча для детских игрушек. Назовите два, наверное, главных его изобретения: одно прославило его на весь мир, а вторым он хотел искупить свою вину перед миром.": "Динамит и Нобелевская премия.",
  "Генерал Драгомилов, живший в одно время с Л. Толстым, невзлюбил последнего за его утверждение, что война противна человеческой природе. Генерал считал, что \"война есть дело, противное не всей человеческой природе, а только одной его стороне\". Назовите эту сторону.": "Инстинкт самосохранения.",
  "В национальной программе развития этого в США это провозглашено основным показателем качества жизни, сердцевиной экономического могущества и безопасности, ключом обеспечения конкурентоспособности страны. Чему же придается столь большое значение?": "Образование.",
  "Во время встречи Юрия Лужкова и Натана Щаранского (Израиль) Щаранский подарил Лужкову один предмет. Вспомните прозвище, которое употребляют по отношению к ним обоим, и назовите этот предмет.": "Кепка."
}