{
  "Анекдот. Врач заходит в палату и с ужасом видит, что медсестра изо всех сил трясет больного. - Что вы делаете? - кричит на нее врач. - Да я ему дала лекарство, но забыла... Что же забыла медсестра?": "\"... что перед употреблением лекарство нужно взболтать\".",
  "В фильме \"Ученик лекаря\" придворный Вазили произносит следующую фразу: \"За собственную жизнь люди готовы платить большие деньги. Но еще большие деньги люди готовы платить за...\". За что?": "\"... чужую смерть\".",
  "В Чили - больше тысячи, в Японии - 430, в Мексике - больше ста, в Калифорнии - 90 в год... О чем идет речь? Принимается только точный ответ": "О количестве землетрясений в год.",
  "Закончите фразу польского афориста Ежи Леца: \"Никогда не рассказывайте своих снов. Вдруг к власти придут...\". Кто же такой страшный придет к власти?": "Фрейдисты.",
  "Какое скромное желание, по мнению одного из королей, никак не могло послужить поводом к обвинению его в тиранстве и сумасбродстве?": "Хороший бутерброд.",
  "Туристы, идущие в горы, берут с собой, с одной стороны, пищу покалорийнее, а с другой - чтобы не тяжело было нести. А коренные алтайцы ходят в горы с толканом, утверждая, что \"с толканом все горы пройдешь\". Что такое толкан?": "Толокно.",
  "Этот флаг закрепили в развернутом виде с помощью проволоки. А где именно он был установлен?": "На Луне.",
  "Один швейцарский грабитель предпочитал действовать среди бела дня. Он звонил в дверь дома богатых людей, затем прикладывал ухо к двери и, если не слышал ни звука, принимался за работу. Когда грабителя арестовали, оказалось, что его метод сильно его подвел. А каким образом?": "Отпечатки уха были сняты и приобщены к делу.",
  "Самый маленький помечался изображением горшка или кувшина, и его называли \"Горшок\". Следующие назывались (в порядке возрастания) \"Шутовской колпак\", \"Почта\", \"Корона\" и \"Слон\", также от изображенных на них знаков. А как обозначаем их мы?": "A и B с цифрой (формат бумаги).",
  "Выражение \"вымытый слон\", или \"белый слон\", обозначает нечто внушительное, но, в общем-то, бесполезное. А происходит оно из древнего Сиама, где король с помощью белого слона со временем избавлялся от неугодного придворного. А каким образом?": "Дарил слона придворному, и стоимость его прокорма разоряла последнего.",
  "Существует поверье, что первый, кто поднимется из-за стола, за которым сидят 13 человек, умрет в течение года. А кто был первым, с кем это действительно случилось?": "Иуда (Иисус).",
  "Выставленная на улицу палка, испачканная кровью, на которой сушились бинты, со временем превратилась в символ профессии - красно-белый шест. Какую же профессию символизирует этот жутковатый атрибут?": "Парикмахер.",
  "Как известно, далеко не всегда написанное в фельетонах соответствует действительности. Нередко они пишутся с целью очернить кого-либо. Поэтому Нисков несколько видоизменил само слово \"фельетон\" так, чтобы оно соответствовало этому факту. Как именно?": "Клеветон.",
  "\"Увы, мой стих не блещет новизной...\". Так начинает Шекспир один из своих сонетов. Но завершает он его совсем на другой ноте. \"Все то же солнце ходит надо мной, / Но и...\". Закончите сонет.": "\"... оно не блещет новизной\".",
  "В Тихом океане - Пацифида, в Индийском - Лемурия. А что помещают в Атлантическом океане?": "Атлантиду.",
  "Почти четвертая часть населения нашей планеты недоедает. На конгрессе ученых Нью-Йорка было предложено довольно оригинальное решение этой проблемы. Они предложили использовать животных, которые содержат протеина почти в три раза больше, чем мясо. Каких именно?": "Насекомых.",
  "Что иранцы называли \"огурцом осла\", а англичане почему-то \"водяной дыней\"?": "Арбуз.",
  "В комедии \"Сон в летнюю ночь\" Шекспир писал, что эта собака \"собирает ушами утреннюю росу\". А за большой нос и веселый нрав ее называют \"Сирано среди собак\". Что это за порода?": "Бассет.",
  "К этому эксперименту были привлечены преподаватели и студенты ряда высших учебных заведений Москвы. В результате их действий цитата \"Она сплетничала и ела вареные бураки по утрам и отлично хорошо ругалась - и при всех этих разнообразных занятиях лицо ее ни на минуту не изменяло своего выражения, что обыкновенно могут показывать одни только женщины\" превратилась в \"выпив компот, она выбросила из хижины старье, а он радостно забил в тамтам\". А как им это удалось?": "Переводили с языка на язык.",
  "\"Он должен\" и \"он верит\". Именно так переводятся эти два слова, которые сейчас потеряли свой первоначальный смысл и используются для обозначения двух сторон только по многовековой привычке. Сторон чего?": "Баланса.",
  "За что платили фельдшерам во времена крестовых походов?": "За стрижку.",
  "Кто, по мнению еженедельника \"Аргументы и факты\", может спокойно ездит на красный свет?": "Тот, у кого много зеленых.",
  "В центре Женевы растет \"официальный каштан\", за которым наблюдает специальный представитель муниципалитета. А что происходит, когда на каштане распускается первая почка?": "Объявляется официальное наступление весны.",
  "Какую важную роль в жизни Ван Гога сыграла картина \"Красные виноградники в Арле\"?": "Это одна из двух картин, проданных при его жизни.",
  "Какую птицу, живущую на юге Африки, жители ЮАР называют символом новой южной Африки?": "Капский пингвин.",
  "Воспроизведите начало русской поговорки, которая заканчивается фразой: \"... уж заодно отвечать\".": "Семь бед - один ответ.",
  "Газ, хлыщ, лилипут. Как вы думаете, что общего между этими существительными?": "Эти слова придуманы конкретными людьми (Вангельмонтом, Панаевым, Свифтом).",
  "Преломление, диаметр, квадрат, кислота, квасцы и еще много других слов. Как вы думаете, кто впервые ввел эти слова в русский язык?": "Ломоносов.",
  "Богиня любви и брака у древних славян называлась Лада. А как вы думаете, кого или что древние славяне называли \"ладило\".": "Свата.",
  "В шестидесятые годы в результате очередного извержения у берегов Японии появился новый островок. Однако в состав страны японское правительство включило его не сразу, а лишь после консультации с учеными. Какой вопрос интересовал японское правительство?": "Не исчезнет ли этот островок вскоре подобным же образом.",
  "Амстердам развивается в соответствии с проектом, который называется \"Принцип растопыренной пятерни\". Учитывая, что это проект разработан совместно градостроителями и экологами, скажите, что является ладонью этой пятерни, что - пальцами, и что находится в промежутках между ними?": "Ладонь - старый город, пальцы - новые районы, между ними - нетронутая природа.",
  "\"Бан\" - по-немецки \"путь\", \"хоф\" - \"двор\". А что означает слово \"банхоф\"?": "Вокзал.",
  "Этой широко известной в Евразии травы в Америке раньше не было. Ее завезли туда европейцы. Поэтому индейцы назвали эту траву \"след белого\". Что это за трава?": "Подорожник.",
  "Закончите фразу польского афориста Ежи Леца: \"Окно в мир можно закрыть...\".": "Газетой.",
  "В каком советском мультфильме дается своеобразная трактовка наших любимых вопросов: \"Что\", \"Где\" и \"Когда\"?": "\"Каникулы в Простоквашино\".",
  "Корреспондент одной из российских газет, будучи в командировке в КНДР, решил выпить пива в гостинице. Но ресторан и бар оказались закрыты, так как весь персонал ушел. Куда?": "На политучебу.",
  "Где мы сейчас можем увидеть настоящего живого единорога?": "В море.",
  "Ткань эта по названию происходит из Китая. Скажите, кто подарил эту ткань танцовщице, о которой мы знаем от одного ленинградца.": "Ветер.",
  "С 1968 года проводятся оригинальные ежегодные мировые первенства. Игроки соревнуются в бросании кремовых тортов на точность. А что служит мишенью для участников?": "Лицо человека.",
  "Страстная - на виске около глаза, величественная - посередине лба. А где - кокетливая?": "Около губ.",
  "Быстрее всего это делают французы. За ними следуют японцы, а на последнем месте - полинезийцы. О чем идет речь?": "Скорость речи.",
  "В Италии сейчас обитают 20 тысяч этих существ. Этот необычный подсчет провела итальянский антрополог Сисилия Гроччи, опросив многочисленных свидетелей визитов этих созданий. Кто же это?": "Призраки.",
  "Важное для экологии открытие сделал скромный учитель биологии из школы городка Логан в штате Юта. Он всю жизнь изучал червей, и пламенная страсть принесла плоды: учитель открыл вид этих милых тварей, которые пожирают то, что является одной из главных проблем городов. Что именно?": "Мусор."
}