{
  "Мы, екатеринбуржцы, никогда не скажем \"улица Александра Пушкина\" или \"улица Виссариона Белинского\", но всегда говорим \"улица Карла Либкнехта\" или \"улица Розы Люксембург\". Точно так же мы произносим название и этой улицы, непременно с именем человека, фамилия которого вам вряд ли что скажет. Но он явился прообразом героя знаменитого произведения известного русского советского писателя. Хотя писатель вывел этого героя только под именем, но, отдавая должное его незаурядным способностям, добавил уважительное определение. Скажите, а как называлась самая известная работа этого мастера.": "\"Каменный цветок\". Именно так называется наш фестиваль.",
  "Если согласиться с мнением специалистов, что потреблением этого продукта питания можно заменить гигиеническую процедуру, то концовка известного латинского выражения обретает медицинский смысл. А как это выражение начинается?": "От яйца.",
  "Валентин Пикуль в романе \"Фаворит\" описывает покорение Крыма. Селение, на месте которого позднее была построена Феодосия, опустело: его покинули почти все жители. О бегстве из этого же селения, правда, по совсем иной причине, повествует другой писатель, живший в XIV веке. Из его произведения известно не столько об этом бегстве, сколько о последовавшем за ним вынужденном приятном затворничестве. Вспомнив название этого произведения, ответьте, сколько дней длилась эта вынужденная самоизоляция?": "10 дней.",
  "Оно относится к роду Fraxinus. На его вершине обитает представитель рода Aquila, а в корнях - представитель подотряда Serpentes. Один Высокий провисел на нем несколько дней с целью получения некоего знания. Назовите имя этого Высокого.": "Один (верховный бог скандинавской мифологии).",
  "Раньше это место называлось Бодлоу Айленд. Сейчас в его названии изменилось первое слово. Если спросить, где это место находится, почти каждый ответит: \"Конечно, в Нью-Йорке!\". И хотя оно действительно находится в городе Нью-Йорке, но одновременно еще и в другом штате. А что стоит на этом месте?": "Статуя Свободы.",
  "Как известно, все новое - это хорошо забытое старое. Слово, которое вам предстоит назвать через минуту, было настолько хорошо забыто, что, использованное в фантастической повести в начале семидесятых годов прошлого века, оно было воспринято абсолютным большинством читателей как придуманное. А теперь вспомните Рыжего и назовите слово, которому в словаре Даля даны следующие значения: барыши, пожива, гостинец, угощенье, удача.": "Хабар.",
  "В конце 80-х гг. прошлого века студией \"Киевнаучфильм\" была выпущена одна не совсем обычная кинолента. Она начинается с представления героев из разных слоев общества: от преступников до людей, имеющих ученую степень. Догадавшись, о каком произведении идет речь, ответьте: чьим голосом говорил \"серебряный\" калека?": "Голосом Армена Джигарханяна.",
  "Он - автор романов и поэм, но главное его наследие составляют пьесы - их у него более 2000. А его, так сказать, \"однофамилица\" имеет самое непосредственное отношение к одному из 88. А к какому именно?": "К Лире.",
  "Один литературный герой так отзывался об этом храме: \"Русские - наполовину азиаты. Взяв Казань, они широко распахнули ворота в Азию, и вот - фантастическая мечта о ней. Нет, я не в восторге от этого горячечного сна. Главный шатер мне напоминает хрустальную граненую пробку. А кругом - хаос во хмелю! Пьяные воспоминания о соборе Святого Марка в Венеции...\". О каком храме идет речь?": "О соборе Василия Блаженного в Москве.",
  "Бег на длинную дистанцию в определенное время года; призыв не предаваться унынию; документ, удостоверяющий личность; цифра, на единицу превышающая нормальное количество... Этот список можно продолжить. Вы, надеюсь, уже догадались, кто объединяет все эти понятия. Что ж, тогда назовите популярную птицу из этого ряда.": "\"Мимино\".",
  "Религиозные лидеры Сингапура и Малайзии заявили о предании юридической силы определенным SMS-сообщениям, переданным по мобильному телефону. Возможно, к настоящему моменту кто-то успел использовать такую возможность, но, вот, журнал \"Вокруг света\" рассказал о жителе Дубаи, который не довел дело до конца, послав только одно сообщение. А о чем было это сообщение?": "о разводе.",
  "Существуют музеи братьев Гримм, братьев Райт... А в конце XX века в Старой Руссе открылся музей известных всему миру русских братьев, которых и на свете-то никогда не было. И все же попробуйте назвать их фамилию.": "Карамазовы.",
  "Недавно записанный альбом Вячеслава Малежика называется \"Антология ненавязчивых наблюдений артиста\". Первая песня в нем названа женским именем. Каким?": "Анна.",
  "Детей у него, конечно, было гораздо больше. Но унаследовали профессию отца только трое. У них было по 2-3 имени, и специалисты, чтобы их не путать, окрестили старшего - \"галльским\", среднего - \"берлинским\", или \"гамбургским\", а младшего - \"миланским\", или \"лондонским\". Но ни одному из них не удалось снискать такую славу, какая была (и есть) у их отца. Назовите их общую фамилию, и пусть вам в этом вам помогут четыре ноты: \"си-бемоль\", \"ля\", \"до\" и \"си\".": "Бах (B-A-C-H).",
  "Уральские мастера всегда отличались необычными изделиями: из камня делали цветы и ягоды, из асбеста - платки и многое другое. Но Урал славен не только минералами. Например, на Всемирной выставке в Париже в 1900 году были представлены изготовленные на Урале оригинальные тарелки. Я не спрашиваю, из чего они были сделаны, назовите город, где их изготовили.": "Касли.",
  "Уральский писатель Владимир Голдин описывает эту птицу так: \"При всей красоте ястреба, величественности его полета этот хищник кричит невыразительно и резко, всё как-то стонет, жалуется, как бы выпрашивает что-то, поэтому у нас на Урале его зовут...\" (конец цитаты). Добавлю, что так его зовут, наверное, не только на Урале. Так как зовут эту птицу?": "Канюк.",
  "Считалось, что каждый индиец, принадлежащий к трем высшим варнам, должен пройти четыре стадии жизни. Переход от второй стадии - жизни домохозяина - к третьей - отшельничеству в лесу - должен был происходить после события, важного для всей семьи. Назовите это событие, если Джавахарлал Неру, будь соблюдение этого обычая обязательным в его время, должен был бы уйти в лес в 1944 году.": "Рождение внука.",
  "О дуалистической природе этого предмета вы могли узнать от хорошо известного знатокам разных возрастов поэта, который, судя по этимологии, сам должен прекрасно в нем разбираться. Воспроизведите его же замечание по поводу этого предмета, сделанное в критической ситуации.": "\"Это неправильные пчелы, и они делают неправильный мед\".",
  "В разное время и в разных странах за это наказывали отлучением от церкви, поркой, вырыванием ноздрей, ссылкой, усекновением головы, отрезанием носа, заливанием в горло расплавленного свинца. В наше время их свободу пытаются ограничивать, но не столь радикально. Многие из здесь присутствующих вскоре снова займутся этим. Из какого штата был родом литературный герой, которому это позволило справиться с серьезным соперником?": "Коннектикут.",
  "Автору вопроса довелось выполнять эти действия в полумраке с помощью специальных химических соединений. Широко известна история, когда этому действию со стороны медицинских работников подверглись авторы некоего письма. А куда это письмо было адресовано?": "В передачу \"Очевидное-невероятное\".",
  "\"Наш мир открыт каждому\" - таков лозунг фирмы, спрос на продукцию которой повышается несколько раз в год (одно из таких повышений, кстати, только что прошло). Надеюсь, вы уже поняли, почему их мир открыт. Какую же продукцию предлагает эта фирма?": "Открытки.",
  "По одной из версий его название происходит от аббревиатуры перечисления: Британский, Американский, Научный, Международный, Торговый. При этом у его названия есть и собственное значение. Какое?": "Основной.",
  "Если старый мужчина - то дядя, если молодой парень - то брат. Если старая женщина - то мать. А если молодая - то... Впрочем, назовите лучше имя жениха этой красивой и милой девушки.": "Елисей.",
  "Олимпиада в Солт-Лейк-Сити запомнилась не только большим количеством скандалов, но и беспрецедентными мерами безопасности. Результатом этого, в частности, стал тот факт, что абсолютное большинство гостей Олимпиады, взявших с собой фотоаппараты, привезло домой некоторое количество незапланированных снимков. Кем эти снимки были сделаны и кто на них запечатлен?": "Снимки сделаны службой безопасности, а на снимках - владельцы фотоаппаратов.",
  "От названия испанского острова в итальянском языке образовалось название разновидности керамики. А какое слово образовалось во французском языке от названия города, расположенного на одном из соседних островов?": "Майонез.",
  "Аристотель утверждал, что для ИХ разрушения требуется кровь определенного животного и еще одно действие, но у него ничего не получилось. И хотя он заблуждался только наполовину, применение рекомендованного им способа действительно может привести к ожидаемому результату. В этом можете убедиться и вы, если, конечно, не жалко денег. Назовите маршрут одной опасной поездки, возвращение из которой было задержано из-за похищения двух предметов, изготовленных из НИХ.": "Париж-Лондон-Париж (и только так!).",
  "В 1930-1937 гг. Марк Шагал пишет картину \"Революция\", на которой вместе с толпами людей, охваченных агрессивно-разрушительным порывом, изображает Ленина, делающего стойку на руке. В 1940 году картина была переписана художником, так как по его мысли, \"подлинный переворот достигается только ценой жертвенной любви, духовного усилия и страдания\". В связи с этим фигура Ленина была заменена. Как вы думаете, на чью фигуру и в какой момент его жизни?": "На фигуру распятого Христа.",
  "По словам Виктора Шендеровича, они - просроченные векселя истории. А свояченица Павла Афанасьевича считала, что верить им нельзя. А мы с вами верим тому из них, который появился 420 лет назад. Именно его вам и надо назвать.": "Григорианский календарь.",
  "Вставьте два пропущенных слова, описывающих типичный весенний процесс, во фразу Эмиля Кроткого: \"Весна кого хочешь с ума сведет, (пропуск) - и тот (пропуск)\".": "\"Лед - и тот тронулся\".",
  "\"Огни заката догорали Распутицей в бору глухом. В далекий хутор на Урале Тащился человек верхом...\" Действие произведения, откуда взяты эти стихи, происходит в разных местах, однако большая его часть все же посвящена Уралу. Что же это за произведение, написанное, в основном, прозой?": "\"Доктор Живаго\".",
  "Многие художники писали купчих. У одного Кустодиева таких работ, наверное, больше десятка. Но самый известный портрет купчихи принадлежит все же не ему. Автор книги \"Мастера и шедевры\" Игорь Долгополов пишет об этом портрете: \"Внешне, при первом взгляде, картина - царство тишины и гармонии. Но эта добродетельная, в скромной одежде дама скрывает душу трепетную, глубокую, ум острый, всё постигающий...\" Назовите автора этого портрета.": "Леонардо да Винчи.",
  "Внимание, цитата: \"С этим письмом я посылаю к тебе свою любовь. Помни, что я всегда буду любить тебя. Храни эти несколько слов до тех пор, пока мы вместе. Сохрани мою любовь навсегда\". Приведите постскриптум этого послания на языке оригинала.": "\"P.S. I love you\".",
  "Бельгиец Алекс Лэмбрехт проделал это за 40 лет жизни 137 раз, и за счет этого вес его увеличился на 0,5 кг. Еще хорошо, что делать это пришлось ему самому. Если бы не это обстоятельство, в его бюджете образовалась бы дыра в 11400 долларов. А за счет чего увеличился его вес?": "За счет металлических предметов, вставляемых в проколотые в теле отверстия.",
  "В санкт-петербургских издательствах \"Терция\" и \"Кристалл\" в 1999 году вышел сборник стихов австрийского поэта Рильке. На переплете этой книги имя автора приведено с ошибкой, точнее, одно из его имен заменено именем немецкого писателя. Если вы поймете \"логику\" допустивших ошибку, то назовете это имя.": "Эрих.",
  "Введенные в оборот в этом году евромонеты в зависимости от номинала отличаются по следующим характеристикам: диаметру, толщине, весу, составу сплава. 20-центовая монета имеет \"зарубки\" на боковой поверхности. А монеты в 1 и 2 евро имеют еще одну особенность, которой обладали также некоторые российские монеты в начале 90-х годов прошлого века и, хотя это и не столь заметно, обладает современная монета в пять рублей. Что это за особенность?": "Они биметаллические.",
  "Московскому театру-студии \"Современник\" не суждено было открыться этим спектаклем по пьесе Александра Галича - он показался властям крамольным. Спустя тридцать лет исполнитель двух эпизодов в этой несостоявшейся премьере стал еще и педагогом. И поставил дипломный спектакль по этой же пьесе, а потом перенес его в возглавляемый им театр-студию. А теперь назовите практически сыгранного этим актером и режиссером персонажа, фамилия которого созвучна названию пьесы Галича.": "Кот Матроскин.",
  "Вспомните о взбалмошных, неразумных да шальных и скажите, что означает устаревшее слово \"алабор\"?": "Устройство, распорядок, порядок (принимать любое слово, подходящее по смыслу).",
  "Он имел мало общего с немцем, в честь которого был назван, жил на другом континенте в обеспеченной семье и не знал проблем со здоровьем. Однажды он выиграл командный конкурс, мало соответствующий здоровому образу жизни. Назовите россиянина, в честь которого был назван его потомок.": "Чайковский.",
  "Марина и Сергей Дяченко в повести \"Бастард\" описывают такую ситуацию: героев, попавших в заколдованный лес, начинает преследовать желтое облако Желтомара. По пути оно поглотило пролетавшую мимо сороку, потом опустилось на стоявшего на камне суслика. Не обратив внимания на скользнувшего рядом ужа, облако стало стремительно и неотвратимо приближаться к людям... И тут одного из них осенило! Минуты на обсуждение у них, конечно же, не было, и, тем не менее, они спаслись, а облако при этом было уничтожено. Попробуйте и вы (хотя бы за минуту!) догадаться, что герои сделали для своего спасения.": "Они развели огонь (принимать все ответы со словом \"огонь\").",
  "Английский поэт и писатель Роберт Грэйвз не был противником брака вообще, однако неудачный брак он называл самоубийством, добавляя к этому парадоксальное определение. Чем же, по его мнению, становится неудачный брак для супругов?": "Взаимным самоубийством.",
  "Один известный певец выразил желание сохранить близость, другой, задавшись вопросом, что будет с миром, - пожелал, чтобы было хоть что-нибудь. А известный политик провозгласил в итоге так и не сбывшееся предсказание. Во всех трех случаях речь шла об одном и том же сроке. Каком?": "Двадцать лет.",
  "\"Злой человек\" дал повод предположить ее бисексуальность. Вам, скорей всего, доводилось слышать, что она может быть как черной, так и белой. Человек, бывший ею по должности, однажды стал монархом. А с каким сельхозинвентарем ее принято изображать?": "С косой.",
  "Процесс сборки этого небольшого сооружения для ремесленно-производственной деятельности выглядит так: \"Установить и прибить к полу кросна, навесить круг, на который навиваются (пропуск), первое вёрдо, ниченки, вложить набелки, приспособить завенки для прохода (пропуск), второе вёрдо, подножки и круг для готовых изделий\". В описании этого процесса я сознательно упустил два слова, иначе вы бы сразу поняли, о чем идет речь. И все же попробуйте догадаться, что же таким образом собиралось? Без точного определения ответ не будет признан верным.": "Ткацкий станок.",
  "В конце прошлого тысячелетия автор приобрел две аудиокассеты с похожими названиями. Второе и третье слово в названиях - hits forever. На одной из кассет записаны песни в исполнении Beatles, Status quo, Pink Floyd, Rolling Stones, Genesis и Smoke, на другой - Eagles, Credence, The Doors, Aerosmith и Beach Boys. Назовите первые слова с той и другой кассеты.": "British, American.",
  "Новый диск екатеринбургского певца и композитора Владислава Туманова называется словосочетанием из двух слов с последующим многоточием. Однако при восприятии на слух название может показаться состоящим из одного слова, обозначающего форму исполняемых произведений. Как же назван диск?": "\"Роман с...\"",
  "По названиям хотя бы двух нынешних улиц Екатеринбурга можно определить, где раньше проходила окраина города. Улицы называются \"Восточная\" и \"Южная\". Была и \"Северная\", но в 1934 году ее переименовали в ул. Челюскинцев. А вот \"западной\" не было никогда! И все же попробуйте догадаться, как называлась (да и сейчас называется) улица, в прошлом ограничивающая город с запада.": "Ул. Московская - в старину западная граница города.",
  "В названии одной из международных спортивных федераций, под эгидой которой проходят соревнования по одному из видов спорта, входящих в программу зимних Олимпиад с 1924 года, присутствует слово тобогган. А какой еще спортивный инвентарь входит в название этой федерации?": "Боб (так и быть, можно принимать бобслей).",
  "В начале этого списка мог бы стоять, например, персонаж повести Гоголя, а в конце - советский океанограф Яков Яковлевич Гаккель. Назовите фамилию, имя и отчество тезки заглавного героя рассказа Станюковича, который мог бы стоять в этом списке между актерами Леонидом Оболенским и Николаем Еременко.": "Максим Максимович Исаев (принимается любой Максим Максимович).",
  "Населенный пункт, основанный в XII веке, получил статус города в 1781 году. Его тезка - пригород другого города, попал в название поэмы. Надеюсь, вы не употребите их название по отношению к этому вопросу и легко назовете идиому, в которой это название присутствует.": "Коломенская верста.",
  "\"Плохая ночь, Дневная Грёза!\" - такой фразой-перевертышем однажды ответил на приветствие персонаж одной фантастической повести. Прозвище в этом приветствии почти точно описывает героя киносериала, тезку знаменитого певца. Назовите фамилию этого киногероя.": "Крюгер.",
  "Послушайте цитату: \"- Виолончель - это моя Кармен, а скрипка... - Джульетта, - сказал Ромео. Циммер не расслышал. - Да, - кивнул он, - соло на тарелках или медных трубочках - другое дело\". Конечно, Ромео и Джульетта здесь ни при чем, их вставили в цитату мы. А вот чьи имена стояли на их месте в оригинале, вы ответите через минуту.": "Ассоль и Грей.",
  "Вопреки существующему мнению, они получили свое название вовсе не от птицы семейства вьюрковых. Древнеримский историк Плиний, первый написавший о них, рассказывает о стаях диких собак, носящихся там. Так как же они называются?": "Канарские острова (CANIS по-латыни - пес, собака).",
  "Содержание популярной в 60-х годах советской песни должно вызвать протест сторонников женского равноправия, ведь фактически мужчина в этой песне принципиально лишает женщину выбора. Название какой подвижной игры передает смысл последней строки этой песни?": "Третий лишний.",
  "Летом 1914 года в Туле была открыта вторая сберегательная касса. На ее обустройство было выделено 300 рублей, на которые нужно было купить: прилавок, три стола, два деревянных дивана, двенадцать венских стульев, вешалку, умывальник, часы, вывеску, счеты, двенадцать полотенец... И еще два важных, по мнению начальства предмета. Первый (ценой 10 рублей) наверняка имело дома большинство жителей Тулы (да и не только Тулы). Второй (ценой 15 рублей), отчасти подобный первому, было вполне естественным увидеть в казенных учреждениях того времени. Назовите того, кого в то время можно было увидеть на втором, а в наше время можно увидеть и на первом.": "Николай II.",
  "Происхождение этрусков до сих пор служит предметом споров. Одна из версий основана на другом названии этого народа, запечатлевшемся в названии части Средиземного моря. Согласно этой версии, название столицы одной из европейских государств происходит именно от этого второго названия этрусков. Назовите эту столицу.": "Тирана.",
  "Андрей Вознесенский не был первооткрывателем в формальном поэтическом формотворчестве. Задолго до него подобные опыты проводил его духовный учитель поэт Семен Кирсанов. Вот три фрагмента из его стихотворения \"Ад\". Первый (в начале): \"Иду в аду. Дороги - в берлоги\". Второй (в середине): \"Франческа? Она? Да Римини? Теперь я узнал: обманула! К другому, тоскуя, она поцелуем болящим прильнула.\" Третий фрагмент (в конце): \"Где ход назад? Вот ад\". А теперь скажите, в какой форме написано это стихотворение?": "В форме ромба (в результате рассмотрения апелляции принимался треугольник).",
  "Компания \"Z corporation\" начала производство устройств, задающих новое направление в развитии компьютерной периферии. В какой-то мере это устройство можно назвать разновидностью принтера, но бумага ему не нужна. Название устройства состоит из двух частей, первая - Z406 - вам вряд ли что-то скажет, а вот вторая, состоящая из одной цифры и одной буквы, прямо указывает на его назначение. Итак, какова же вторая часть этого названия?": "3D.",
  "Не всем детям, родившимся в древней Скандинавии, давали имена. Какой особенностью обладали дети, которым не суждено было узнать, как их зовут?": "Они были глухими.",
  "Лессинг сетовал на то, что писателей и поэтов хвалят, не зная их произведений. Как звучала в оригинале фраза, которую вы сейчас услышите, мы не знаем, но в переводе получился каламбур. Вот эта фраза: \"Не (пропуск) нас высоко, а лучше (пропуск) нас\". Вставьте пропущенное слово, звучащее одинаково, но употребленное в разных значениях.": "Почитайте.",
  "В помещении Екатеринбургского краеведческого музея недавно прошло представление \"Магия чисел\". Билет на это мероприятие стоил 40 рублей 4 копейки. А когда состоялось это представление?": "20 февраля 2002 года.",
  "18 ноября 1973 года в день 250-летия нашего города в Историческом сквере в глубокий колодец была помещена \"капсула времени\". Она содержит обращение к свердловчанам 2023 года, план Свердловска, книги, снимки и фильмы о нем, а также... А что еще положили предусмотрительные свердловчане в \"Капсулу времени\"?": "Технические средства для воспроизведения изображения и звука.",
  "Внимание, цитата: \"Море было спокойно. Дул не то знаменитый (пропуск), не то другой ветер. Их здесь более тридцати: сивер и култун, верховик и низовик, бережник и полуденник, наконец, жуткий смерчевый\" (конец цитаты). Вставьте пропущенное название ветра, столь же эндемичного, как и большинство обитателей этого моря.": "Баргузин.",
  "Как утверждала одна известная женщина, они могут практически всё. А русский эмигрант, \"король немого кино\" Иван Мозжухин, находясь в Румынии еще перед второй мировой войной, как-то сказал: \"Нас, актеров, например, выгонят из одного театра, - мы найдем другой. А им, бедняжкам, куда идти? Их же ни одна другая страна не возьмет...\" А о ком это он?": "О королях.",
  "Немецкий ученый-зоолог Эрна Мор так писала о Бартоломеусе Шпаковиче: \"Пусть имя его, подобно имени грека Герострата, сохранится в веках!\" Впрочем, храм Артемиды Эфесской был восстановлен. Нечто подобное произошло и здесь, хотя имя белоруса Шпаковича благополучно забыто. А где 9 февраля 1921 года Шпакович совершил свое преступление?": "В Беловежской Пуще.",
  "После того, как Николь Кидман исполнила главную роль в \"оскароносном\" фильме, в одном известном увеселительном заведении сменилась кадровая политика: соотечественницы Кидман заняли 15 мест из 40 исполнительниц... Чего?": "Канкана.",
  "Оружие, музыкальный инструмент (и то, и другое - во множественном числе), с небольшой натяжкой - несколько типов беспозвоночных. Всё это вместе составляет 75%. Назовите одним словом оставшиеся 25%.": "Трефы (крести).",
  "По мнению специалистов, этот объект когда-нибудь превратится в гиганта, а потом, сбросив оболочку, станет карликом. Но для того чтобы это произошло, должно пройти очень большое время, за которое некий первый станет вторым. Назовите этих \"первого\" и \"второго\".": "Водород и гелий.",
  "Если разложить это слово по принципу шароида, то окажется, что она не является античной богиней. Кстати, такая ложная этимология имеет подкрепление, заключающееся в том, что эта богиня действительно никогда не была ей. Назовите ее.": "Невеста.",
  "В Великом Новгороде ИХ было пять. Сколько ИХ бывает на судне, автор вопроса сказать не берется. К, так сказать, самому большому из НИХ привязана датировка известной фантастической повести. Какое природное явление присутствует в названии фильма, снятого по мотивам этой повести?": "Затмение.",
  "На самых первых то, ради чего они были изобретены в 1888 году, начиналось с середины и заканчивалось на краю. Мы с вами их не только застали, но, несмотря на развитие техники, к ним снова проявляется интерес, хотя сейчас мы можем наблюдать начало - с краю, а конец - ближе к центру. О чем идет речь?": "О грампластинках (\"винил\").",
  "Фридрих Ницше писал в одном из своих набросков: \"Вы называете это саморазложением Бога, однако это только его линька: он сбрасывает свою моральную шкуру. И вы скоро его должны увидеть снова...\" Так где же люди, по мнению Ницше, должны снова увидеть Бога?": "\"... по ту сторону добра и зла\".",
  "В заголовке статьи о нем в газете \"Спорт-экспресс\" он назван \"исчадьем ада\". В самой же статье его называют: \"дьявол\" - за воздействие на противников, \"Змей-Горыныч\" - за необычную манеру и игру головой, \"Баба-Яга\" - за тяжелый характер, \"старый бес\" - за возраст и опыт. А какое его известное прозвище происходит от популярного киногероя?": "Доминатор.",
  "Этот советский писатель мог бы, если бы решил представиться на шведский манер, назвать себя так же, как и герой известной сказки. А заглавные герои его самого известного произведения имеют с тем же сказочным персонажем иное сходство, уже внешнее. Скажите, а без чего этот писатель не мог проживать даже и некоторого отрезка времени?": "Без строчки.",
  "Надеюсь, вы помните, что новое - это хорошо забытое старое. Глагол, о котором пойдет речь на этот раз, сохранился в русском языке с прежними значениями - шить, хлестать - но с заменой в корне одного согласного звука на другой. Буквы, обозначающие эти звуки, являются инициалами певца, который в песне с грустно-джазовым названием употребил тот же глагол с добавлением приставки. Какой?": "\"За\".",
  "Впервые в Екатеринбурге это производство было открыто еще в 1726 году. В 1935 году это была уже мощная фабрика, на которую поступил почетный спецзаказ. Результатом этого теперь могут любоваться все, кто оказался в самом сердце России. Назовите материал, из которого выполнено это изделие.": "Рубин."
}