{
  "Некоторые советские традиции до сих пор живы в Монголии. В качестве примера этого можно привести нынешнего главу монгольской федерации хоккея. Его фамилия вам, скорее всего, известна, но мы не станем ее спрашивать. Лучше назовите нашего соотечественника, заслуженного мастера спорта, ставшего первым председателем технической комиссии Всесоюзной федерации воднолыжного спорта в 1964 году.": "Юрий Гагарин.",
  "Внимание, в вопросе два слова заменены словами \"ПЕРВЫЙ\" и \"ВТОРОЙ\". По одной из версий, первоисточником крылатой фразы являются слова французского писателя Жана-Франсуа Мармонтеля \"ВТОРОЕ соприкасается с ПЕРВЫМ\". Статья в \"МК-Бульваре\", посвященная Леониду Гайдаю, озаглавлена \"ПЕРВЫЙ ВТОРОЙ\". Напишите в ответе заголовок этой статьи.": "Великий смешной.",
  "В 1907 году \"Роллс-Ройс\" начал производство модели, которой было дано название \"Silver Ghost\" [силвэ гоуст], то есть \"Серебряный дух\". Тем самым было положено начало некой своеобразной традиции. Впоследствии, когда автомобили компании уже стали пользоваться успехом у аристократов, один журналист, намекая на эту традицию, назвал \"Роллс-Ройс\" неким словосочетанием. Назовите мужчину, назвавшего себя этим словосочетанием.": "Карлсон.",
  "(pic: 20080200.jpg) Перед вами - газетная страница начала XX века, анонсирующая некое событие в одной из европейских стран. Назовите это событие максимально точно.": "Велогонка \"Тур-де-Франс\".",
  "В ЭТОМ более всего ценится то, что по-английски называется \"bull eye\" (бычий глаз). Некий остроумный совет рекомендует использовать ЭТО, чтобы отучить людей входить без стука. Назовите ЭТО одним словом.": "Дартс.",
  "ПЕРВЫЙ знаменит, в частности, тем, что играл короткие, но интенсивные соло. ВТОРОЙ, родившийся на семь с половиной месяцев раньше ПЕРВОГО, не менее знаменит, хотя играл Соло всего несколько раз. Мы не будем спрашивать у вас фамилию ПЕРВОГО и имя ВТОРОГО. Назовите имя ПЕРВОГО и фамилию ВТОРОГО.": "Джордж, Форд.",
  "В одной из статей \"Российской газеты\" о Сергее и Юрии сказано, что они рассеяли мифологический туман, окружающий образ среднестатистического ребенка советского периода. Назовите фамилию Юрия.": "Норштейн.",
  "(pic: 20080201.gif) На розданном вам изображении вы видите картину, которая написана в весьма необычном стиле, названном как бы в пику другому, известному художественному стилю. Один из художников, творивший в таком необычном стиле, утверждал, что его стиль столь же стар, как и тот, вышеупомянутый другой, потому что на известном полотне основоположника того стиля изображены мужчина и женщина, более того, именно женщина вынесена в название. Назовите эту известную картину.": "\"Девочка на шаре\".",
  "В телеигре \"Сто к одному\" разные вопросы задаются 100 случайным людям на улице, после чего определяются самые популярные ответы. На один из вопросов, в котором упоминалось имя, в числе редких ответов был \"Капитал\". А вот наиболее популярных ответов было два, и начинались они на одну и ту же букву. Назовите эти два ответа.": "Кораллы, кларнет.",
  "В начале 2007 года в одном лондонском универмаге проходила выставка дизайнерских ИХ. Одну из НИХ для выставки создал Брайан Адамс, еще одну - Дженнифер Лопес. Интересно, что ОНА - одно из прозвищ самой Дженнифер Лопес. Назовите ЕЕ.": "Гитара.",
  "На рекламной растяжке одного из екатеринбургских обувных магазинов автор вопроса увидел слоган \"ПРОПУСК выбирают нас\". В пропущенном слове первая и последняя буквы были набраны мелким шрифтом. Назовите это пропущенное слово.": "Многие.",
  "<раздатка> Литература везде и всюду выполняет одно назначение: помогает начальникам держать в повиновении солдат и помогает судьям чинить расправу над обреченными. Писатель - это помесь вора и ворона. Ворон не имеет возраста, не знает дня и ночи. Если хозяину надоест, его накрывают черным платком, и это является для литературы суррогатом ночи. </раздатка> В этой цитате из Осипа Мандельштама два слова мы заменили. Восстановите замененные слова.": "Поп, попугай.",
  "Жан Шевалье стал известен благодаря уникальной способности, на которую совершенно не влияли внешние факторы. Даже когда с ним затевали спор или просили решить математическую задачу, а потом неожиданно задавали некий вопрос, он безошибочно на него отвечал. Кстати, интересно заметить, что по национальности он является... Кем?": "Швейцарцем.",
  "Внимание, в вопросе некоторые слова заменены. В 1904 году был открыт первый НИИ самогоноварения, а в 1907 году прошел первый конкурс самогона. В годы русско-японской войны правительство запретило варить самогон в домашних условиях, чтобы увеличить количество поступавших налогов. Из чего только не варили самогон - из картофеля, из сахарной свеклы... Однако и раньше, и сейчас основным сырьем для его производства остается ОН. Назовите ЕГО.": "Рис.",
  "В середине XIX века на улицах Петербурга ЭТО было запрещено из соображений безопасности. А по сообщению интернет-портала \"Спорт-Экспресс\", для дайверов ЭТО повышает риск получить баротравму или кессонную болезнь. Назовите ЭТО.": "Курение.",
  "В ноябре 2007 года в еженедельнике \"Футбол\" была опубликована статья \"ИГРЕКИ ИКСА\", посвященная Ким Дон Чжину, Ли Хо, Фернандо Риксену и еще нескольким футболистам \"Зенита\". Без ИКСОВ ИГРЕКА не обошлось для Игнатия Лойолы и королевы Изабеллы. Назовите ИКС и ИГРЕК в правильном порядке.": "Адвокат, дьявол.",
  "В 1764 году по указу Екатерины II в Москве был открыт воспитательный дом для беспризорных детей. Служителям дома категорически запрещалось расспрашивать доставивших ребенка о его происхождении и болезнях. Однако кое-что предписывалось, по возможности, узнать: во-первых, имя ребенка, а во-вторых, факт или отсутствие факта... Чего?": "Крещения.",
  "Согласно исследованиям английского профессора Давида Стюарта, отношение к ЭТОМУ меняется в зависимости от времени года, времени суток и погоды; от того, один ли человек или же в паре. Он приводит и верхнюю границу переносимости ЭТОГО для англичанина - 4 минуты. А вот в Советском Союзе ЭТО иногда даже становилось своеобразным ритуалом и длилось многие часы. Назовите ЭТО.": "Очередь.",
  "На сайте turizm.ru [туризм ру] опубликована статья, автор которой рассказывает, как во время путешествия по одной европейской стране предприимчивый местный житель пытался подарить ему пару пиджаков якобы от Кельвина Кляйна, а взамен просил дать пару сотен евро на бензин. Название статьи совпадает с названием фильма 1961 года. Назовите этот фильм.": "\"Развод по-итальянски\".",
  "<раздатка> Gdy Stanis&#322;aw Jerzy Lec wraca z Izraela do Polski, w&#322;adze wydaj&#261; zakaz na publikacj&#281; jego utworow. ONE zosta&#322;y dla Leca jedyn&#261; op&#322;acan&#261; form&#261; pracy literackiej. Prosz&#281; nazwa&#263; JE po rosyjsku. &nbsp; Малайский пантун представляет собой стихотворную форму, в первых двух строках которого дается какой-либо образ или факт. Третья строка - намек. А чем является следующая строка? Ответ: [***] Комментарий: [***] Источник: Й. Хейзинга. \"Человек играющий\", \"В тени завтрашнего дня\". - М.: Прогресс-академия, 1992. - С. 145-146. </раздатка> Дуплет - два вопроса по 30 секунд. В этом году мы решили предложить вам не совсем обычный дуплет, причем с раздачами. 1. Вопрос перед вами. Ответьте на него одним словом. 2. Вопрос перед вами. Ответьте на него одним словом.": "1. Переводы. 2. Ответ. Зачет: Отгадка.",
  "Отечественный литератор пишет в своих воспоминаниях: \"Мой предок, последний [пропущено четыре слова], был убит русским агентом в своем шатре\". Пропущенные слова - высокое положение, которое занимал этот предок, а также его имя. Чьи воспоминания мы процитировали?": "Анны Ахматовой.",
  "К сожалению, в наше время отказы родителей от детей - не редкость. Однако, когда в начале этого года в Екатеринбурге одна женщина из-за бедности решила отказаться от своего новорожденного сына, этот случай был признан просто возмутительным. Назовите актера, персонаж которого в фильме 1988 года стал жертвой сходных обстоятельств.": "Денни де Вито.",
  "Секцию женской одежды в екатеринбургском торговом центре \"Успенский\" отличает от мужской секции наличие ИХ. Причем, по всей видимости, предназначены ОНИ как раз для мужчин. Также ОНИ могут помочь тем, кто испытывает трудности в освоении медитационных поз со скрещенными ногами. Об ИХ размерах нередко говорят в футболе. Назовите ИХ.": "Скамейки.",
  "Согласно \"Абсурдопедии\", ТАК называется пивоваренный завод, расположенный в столице Китая. На самом же деле ТАК называется административный центр одного из субъектов Российской Федерации. Назовите этот административный центр.": "Биробиджан.",
  "Международная Конвенция, принятая в 1949 году, запрещает ЭТО, если речь идет об алкогольной или наркотической продукции. Согласно статье 211 Налогового Кодекса РФ, при ЭТОМ необходимо перечислять и НДС, и налог на доход физических лиц. В безденежные девяностые в России ЭТО было нередкой практикой. А одно отечественное объединение, созданное в июле 1919 года, де-факто практикует ЭТО постоянно. Назовите это объединение.": "\"Гознак\".",
  "(pic: 20080202.jpg) Перед вами - относительно быстрый способ самоубийства, предлагаемый создателями серии рисунков \"100 способов самоубийства\". Скрытый от вас конец веревки привязан к одному из нескольких разнотипных объектов. Назовите любой из этих объектов одним словом.": "Стрелка.",
  "[Ведущему: читать \"Женничка\" как \"Женечка\".] В журнале \"Октябрь\" приведено письмо к другу от 8 сентября 1852 года, причем вот в таком виде: \"Женничка больна... Врача я не мог и не могу позвать, так как у меня нет денег на лекарство. В течение восьми - [ведущему: тире] десяти дней моя семья питалась хлебом и картофелем, а сегодня еще сомнительно, смогу ли я достать и это\". Автор этого письма, согласно всем вам известной, хотя и не очень правдоподобной версии, пережил кражу своей собственности. Назовите автора этого письма.": "Карл Маркс.",
  "Библиотекарь де Сигенса считал Босха единственным художником, изобразившим человека ТАК. А один пророк ТАК видел... Кого?": "Кита.",
  "По словам журналиста Акрама Муртазаева, за умение Юрия Левитана голосом преподнести вылазку пехотной роты так, как будто это наступление фронта, Гитлер назвал его врагом рейха N 1. Как отмечает журналист, в данном случае ПЕРВЫЙ оказался страшнее ВТОРОГО. ВТОРОЙ длиннее ПЕРВОГО на две буквы. Назовите ПЕРВОГО и ВТОРОГО.": "Диктор, диктатор.",
  "(pic: 20080204.gif) [Вопрос задается перед обеденным перерывом, в процессе раздачи ведущий произносит следующие слова: \"Ну а пока ласточки раздают бумажки, я напомню, что этот вопрос будет последним перед обеденным перерывом. Чем бы вы ни собрались перекусить в этом перерыве, редакторская группа желает всем вам приятного аппетита\".] Перед вами - три слова. Первое слово (ГЭЙ) является частью второго слова (ГЭЙГОГИ), значение которого для нас достаточно непривычно. А вот частью третьего слова ни первое, ни второе слово все же не являются, поскольку это третье слово - напрямую заимствованный американизм, как и то, что им называется. Запишите это третье слово русскими буквами.": "Хотдог.",
  "Энтомолог Жан Анри Фабр в ходе одного из экспериментов раскручивал при помощи веревки коробку, в которой находились пчелы. Фабр выяснил, что пчелам и после этого не составляло труда выполнить такое же действие, какое упомянуто в названии произведения 1669 года. Назовите это произведение.": "\"Возвращение блудного сына\".",
  "<раздатка> 1. Сайт содержит исследование удобных мест отдыха в Беларуси, туристических путей и [ПРОПУСК] для путешественников. Обсуждение домов отдыха, красочных белорусских пущ, характера природы, санаториев и активного времяпрепровождения всей семьей. 2. Есть общежитие, есть гостиница, а здесь музей, госучреждение. Если все будут спать в музеях... Вы откуда, [ПРОПУСК]? 3. - Ну, что же? Ну, пусть будет двести тысяч. И это деньги. - Да ведь он их, наверно, давно прожил там, в своем Петербурге-то. - И нисколько не прожил... Nicolas Веревкин вместе с ним учился в университете и прямо говорит: \"[ПРОПУСК] - самый скромный молодой человек...\". </раздатка> Перед вами - три цитаты. Назовите автора третьей.": "Дмитрий Наркисович Мамин-Сибиряк.",
  "ИКСЫ нередки у собак. К ИКСАМ можно отнести чуму, от которой умер римский император Гостилиан. Словом \"ИКС\" мы заменили три слова, первое из которых - \"болезни\". Напишите оставшиеся два.": "Третьего века.",
  "В компьютерной игре \"Цивилизация III\" ОНА повышает эффективность рабочих в полтора раза. Согласно одному из современных российских анекдотов, ЕЕ теперь следует писать с буквой \"И\" вместо \"Е\". Назовите ЕЕ.": "Демократия.",
  "Известный нам всем с детства сюжет содержит элементы мифа о сотворении мира. Ответьте, какое, в чем-то парадоксальное, название у компании из города Новосиль, занимающейся разведением страусов?": "\"Курочка Ряба\".",
  "Поступивший на военную службу молодой зулус Чака считал, что ОНИ предназначены для того, чтобы затруднять передвижение во время боя. С каким растением ИХ роднит ИХ название?": "Сандаловое дерево.",
  "<раздатка> Его везде запрещали, почти не крутили ни по радио, ни по телевидению. </раздатка> Перед вами - цитата из статьи Юрия Шевчука в журнале \"Коммерсант Weekend\", в которой мы пропустили две буквы. Напишите их.": "ра.",
  "Вопрос задает некто Филипп - фанат команды ЦСКА. Игрок сборной Франции Кристоф Дюгарри признался, что никогда в жизни не играл бы в другой стране, если бы знал, каким праздником служит футбол в Англии. По его словам, английский футбол - это самый ТАКОЙ футбол. Какое прилагательное заменено словом \"ТАКОЙ\"?": "Футбольный.",
  "Не секрет, что учеба в университете - это преодоление трудностей, без которых не достичь научных высот. Возможно, поэтому у одного из сайтов факультета вычислительной математики и кибернетики МГУ есть девиз - латинское выражение. Упомянутый сайт имеет вполне конкретную целевую аудиторию. Для кого он предназначен?": "Для аспирантов.",
  "Илья Ильф, намучившись с повсеместной бюрократией, написал в своей записной книжке: \"Страшный сон. Снится Троя, и на воротах надпись: \"ЕГО нет\"\". Назовите ЕГО.": "Приам.",
  "При чтении стихов на сайте поэтессы Екатерины Горбовской вам может показаться, что вы периодически ДЕЛАЕТЕ ЭТО. А вот сканер BookDrive от компании ATIZ уникален тем, что на самом деле способен ДЕЛАТЬ ЭТО. Что именно делать?": "Переворачивать страницы.",
  "(pic: 20080205.jpg) Дуплет - два вопроса по 30 секунд. 1. Слева перед вами - \"Портрет четы Арнольфини\" работы Яна ван Эйка. Мы видим на картине мужчину и женщину, которые стоят, взявшись за руки. Многие искусствоведы считают, что здесь речь идет о не совсем обычном случае. Это значит, что у сюжета данного полотна есть нечто общее с картиной 1862 года. С какой? 2. Обратите внимание, на картинке справа перед вами - увеличенный фрагмент этой же картины \"Портрет четы Арнольфини\". На этом полотне Ян ван Эйк вместо обычной для него подписи \"Ян ван Эйк сделал\" оставил другую - \"Ян ван Эйк [два слова пропущено]\". Пропущенное словосочетание автору вопроса встречалось неоднократно. Напишите его.": "1. \"Неравный брак\", 2. \"Здесь был\".",
  "По мнению автора книги \"Эти странные исландцы\", жители Исландии отводят своей стране центральное место в мире. При этом они отмечают, что именно в Исландии началось ЭТО известное литературное путешествие. Назовите цель этого путешествия.": "Центр Земли.",
  "В меню екатеринбургского трактира \"Подкова\" значится коктейль, состоящий из текилы, куантро и лимонного сока. Коктейль называется \"ТАКАЯ Маргарита\". Сами не знаем, почему. Какое прилагательное мы заменили словом \"ТАКАЯ\"?": "Русская.",
  "Историк Жак ле Гофф назвал это признаком низкой культуры общества, поскольку с увеличением спроса пышность оформления обычно теряется. Кстати, сейчас демонстрировать способности в ЭТОМ вам также вовсе не обязательно. Просто назовите ЭТО.": "Каллиграфия.",
  "Согласно древнегреческому мифу, однажды во время пира Амур нечаянно задел крылом кубок с нектаром. В результате ПЕРВЫЕ стали ВТОРЫМИ. Назовите событие, в названии которого упоминаются ПЕРВАЯ и ВТОРАЯ.": "Война Алой и Белой розы.",
  "(aud: 20080001.mp3) <раздатка> Этот звук был многократно записан в течение лета 1997 года автономным гидрофоном экваториального массива Тихого океана. Звук растет быстро по частоте в течение примерно минуты, и был достаточной амплитуды, чтобы зафиксироваться в многочисленных сенсорах, на расстоянии свыше 5,000 км. Примерное расположение: 50 градусов южной широты, 100 градусов западной долготы. Происхождение неизвестно. </раздатка> Перед вами - перевод цитаты с сайта Программы Акустического Слежения. Возможно, именно фиксация приборами этого звука стала причиной вопроса, заданного 30 июня 2006 года. Ответьте, какое имя собственное упоминалось в этом вопросе?": "Ктулху.",
  "Внимание, в вопросе есть замены. Перед финалом \"Мисс Екатеринбург - 2007\" было высказано ехидное мнение, что это будет конкурс СТРЕЛКОВ и СТРЕЛОК, то есть решающее значение будет иметь вовсе не красота участниц... А в известном эстрадном номере СТРЕЛОК внутри СТРЕЛКИ стал причиной нервного срыва. Мы не спрашиваем, что в этом номере было внутри СТРЕЛКА. Какие слова мы заменили на \"СТРЕЛОК\" и \"СТРЕЛКА\"?": "КОШЕЛЕК и КОШЕЛКА.",
  "В выпуске журнала \"Великие клубы\", посвященном амстердамскому \"Аяксу\", название одной из глав состоит из инициалов знаменитого футболиста и слова, которым по праву его можно назвать. Полученное название намекает на произведение, созданное в 1970 году. Назовите это произведение.": "\"Иисус Христос - суперзвезда\".",
  "На одном специализированном московском сайте ежедневно приводится сводка - \"Курс АНГЛИЙСКОГО ФУНТА, курс доллара, курс евро\". Как уверяют эксперты, АНГЛИЙСКИЙ ФУНТ дешеветь пока что не собирается, однако его, так сказать, \"курс\" сильно различается не только в пределах одной страны, но и в пределах одного города. Какие два слова мы заменили словами \"АНГЛИЙСКИЙ ФУНТ\"?": "Квадратный метр.",
  "(pic: 20080206.gif) Перед вами - символ мира Пацифик. Сергей Курий, намекая на то, что было создано в 1947 году, приводит версию, что Пацифик - это след. Ответьте как можно точнее, след чего?": "Лапки голубя (мира).",
  "Если посчитать ИХ у рядового пехотинца, то ИХ, как правило, будет в сумме три. В Санкт-Петербурге есть завод, основной продукцией которого являются турбинные ОНИ. Назовите ИХ одним словом.": "Лопатки.",
  "Кстати, о лопатах. ЖЖ-пользователь Дмитрий Щербаков защищает Терри Пратчетта, уверяя, что ОНИ в его книгах - главным образом, вина переводчиков. Назовите ИХ двумя словами абсолютно точно.": "Плоские шутки.",
  "<раздатка> ... there are those in the west who believe that Russian [ПРОПУСК] could be just as threatening as Russian [ПРОПУСК]. </раздатка> Перед вами - отрывок из статьи в \"Financial Times\" [Файнэншнл Таймс], посвященной речи Дмитрия Медведева, в которой он призвал российский бизнес начинать глобальную скупку активов на Западе. В этом отрывке нами пропущены два слова, отличающиеся только первой буквой. Заметим, что в русском языке каламбур сохраняется. Восстановите пропуски.": "Banks, tanks.",
  "Дуплет - два вопроса по 30 секунд. 1. В сцене первой неожиданно луч солнца падает на вершину скалы, и та начинает светиться. Какое произведение так начинается? 2. В конце прошлого года, будучи в Тюмени, не без помощи товарища, обладающего хорошей реакцией, автор вопроса стал одним из обладателей ЭТОГО. Назовите это как можно точнее двумя словами.": "1. \"Золото Рейна\" 2. Золото брейна. Зачет: Все синонимы (указание на брейн-ринг существенно).",
  "[Ведущему: фамилию проговорить аккуратно, чтобы не оговориться. :-)] У средневекового путешественника Одорико Порденоне на Суматре возникли затруднения в пути после того, как ЕЕ, по его словам, \"поглотила земля\". Назовите ЕЕ двумя словами.": "Полярная звезда.",
  "<раздатка> 1.1.1 любовь, 1.1.2 вера, ... 1.2.4 целомудрие, ... и т.д. </раздатка> Перед вами - начало списка христианских добродетелей. Некоторые из монахов получали право обучать определенным добродетелям остальных. С помощью чего, по свидетельству епископа Вибальда, определялось, каким именно добродетелям обучать?": "Игральных костей.",
  "В некой автобиографической книге есть главы \"Мальчик из Баку\", \"Взрослые игры\", \"Другой нам не нужен\". Словом, являющимся названием одной из заключительных глав, именовали рогатого персонажа отечественного мультфильма. Назовите это слово.": "Тринадцатый.",
  "У Семена Венцимерова есть стихотворение о суровой зиме со словами \"Ужас, ужас\". Название его будет одинаково понятно и русскому читателю, и американцу. Какое число вынесено в название этого стихотворения?": "Минус сорок.",
  "Вот примеры слов, упомянутых в азбуке, которую можно купить в одном из российских городов: на букву \"Г\" - горностай, \"И\" - изюбрь, \"М\" - морошка, \"С\" - соболь. А начинается эта азбука с названий двух объектов, первый из которых существует благодаря второму. Назовите оба объекта.": "Ангара, Байкал.",
  "(pic: 20080207.jpg) Перед вами - разработанный студией \"Лориен\" логотип чая, конец названия которого мы закрыли. Напишите это название, состоящее из шести латинских букв.": "Teabet.",
  "Всё действие пьесы \"Места и воспоминания\" японского драматурга Минору Бэцуяку происходит на автобусной остановке. А в конце пьесы один из персонажей разъясняет другому, что автобус в этом месте давно не ходит, а ржавый знак с иероглифами и покосившийся фонарный столб оставлены как памятник. Журналист Алла Шендерова сравнила эту пьесу с другой пьесой, принадлежащей перу европейского автора. Назовите эту пьесу.": "\"В ожидании Годо\".",
  "Петр Вайль пишет о Калининградской области: \"На земле, по карте которой пройдено ластиком, а по стертому написано заново: Зеленоградск, Светлогорск, Озерск, Правдинск. Страна ЕГО\". Первая книга о НЕМ появилась в 1953-54 годах. Кто ОН?": "Незнайка.",
  "Согласно версии, приведенной Александром Бушковым, ИКС связан не с восточными, а с европейскими обычаями. В подтверждение этой версии приводится перевод ряда выражений из немецкого языка - например, \"годичное ленное обязательство\", а также название английских вельмож. Также ИКС является компьютерным термином. Назовите ИКС.": "Ярлык.",
  "В одной из сцен рассказа Джулиана Барнса описаны два человека, один из которых \"любезно перекладывает трубку из одного угла рта в другой\". Назовите профессию другого человека словом немецкого происхождения.": "Парикмахер.",
  "(pic: 20080208.jpg) Скрытый от вас на этой картинке персонаж держит пистолет и еще кое-что. Назовите имя этого персонажа.": "Винни-Пух.",
  "Имя бабушки этой актрисы в англоязычном написании совпадало с ГРЕЧЕСКОЙ. Сама она стала известной после фильма, в котором неоднократно изображается ЛАТИНСКАЯ. О какой актрисе идет речь?": "Кэтрин Зета-Джонс.",
  "У католиков, в отличие от православных, простые верующие не причащаются вином, это привилегия клира. Вероятно, поэтому у одного народа возникло поверье, что с православным, принявшим католичество, происходит ЭТО - в виде некоей компенсации. В романе 1897 года описывается человек, с которым, по легенде, произошло ЭТО. Назовите автора романа.": "Брэм Стокер.",
  "Очень частое употребление отдельных элементов устройства приводит к их износу и расшатыванию. Если они расположены рядом, то начинают цепляться друг за друга, поэтому, разнеся часто используемые элементы на расстояние, мы в целом повысим эффективность работы и увеличим эксплуатационный срок устройства. Примерно таким принципом руководствовался в 1868 году некто Кристофер Шоулз. Статья в Википедии, из которой автор вопроса взял эти сведения, является одной из последних на свою букву алфавита. Напишите название статьи одним словом из шести букв.": "QWERTY.",
  "Не так давно в США один из НИХ был уволен за то, что для исполнения своих профессиональных обязанностей совершил некое действие. А вот для других ИХ, наоборот, это же действие перед исполнением их профессиональных обязанностей является вполне привычным. Назовите это действие.": "Подбрасывать монетку.",
  "(pic: 20080209.jpg) Перед вами - фрагмент \"Распальцовки новорусской азбуки\". Какое слово мы от вас скрыли черным прямоугольником?": "\"Фольксваген\".",
  "Герой фантастического рассказа Нила Геймана в пабе \"Грязный осел\" договаривается об убийстве четырнадцати миллионов человек. Когда он покидает паб, в голову ему приходит откровение: \"Это не слишком похоже на грязного осла. Больше похоже на...\". На кого же?": "На коня бледного.",
  "В газете \"Известия\" несколько лет назад была напечатана такая фраза: \"Как сложатся отношения США с Россией в [ПРОПУСК] период?\", где, очевидно, имелся в виду период, начиная с 2000 года. По некоторым данным, согласно новым правилам российской орфографии, пропущенное нами прилагательное будут писать через твердый знак - что поможет избежать двусмысленности в вышеприведенной фразе и подобных ей. Назовите пропущенное слово.": "Постельцинский.",
  "В 2002 году на суде в Нигерии требовали смертного приговора для двоих людей, посмевших СДЕЛАТЬ ЭТО. Им дали три дня на то, чтобы подумать и снова СДЕЛАТЬ ЭТО, на сей раз в обратную сторону. А вот некий сын Антуана СДЕЛАЛ ЭТО в течение своей жизни целых пять раз. Какими словами он объяснял свой поступок в последний раз?": "\"Париж стоит мессы\".",
  "[Дополнительный незачетный вопрос] А теперь небольшой сюрприз: перед последним вопросом этого пакета - незачетный вопрос. (pic: 20080210.gif) (pic: 20080211.gif) Автор одной из записей на БАШОРГе сообщил, что при просмотре одного порнофильма его просто отправили в нокаут ОНИ. Назовите ИХ.": "Неудачные дубли.",
  "Итак, последний вопрос. Кто-то из вас, возможно, не останется на \"Брейн-ринг\" и закрытие, так что мы поздравляем вас с окончанием турнира по ЧГК и на всякий случай прощаемся. С вами был Оргкомитет фестиваля \"Каменный цветок - 2008\" и я, ведущий фестиваля Михаил Подгорбунских. А теперь собственно вопрос. Несколько лет назад журналист Дмитрий Травин адресовал одной из опальных российских персон строчку из песни, исполненной Львом Лещенко. Процитируйте эту строчку.": "\"До свидания, наш ласковый Миша...\"."
}