{
  "Фаддей Булгарин стремился попасть в Английский клуб. После выборов он бросился к своему знакомому, члену клуба Гречу, с вопросом: \"Ну что, выбрали меня?\". \"Единогласно\", - ответил Греч. И добавил... Так что же он добавил?": "\"В твою пользу был один голос\".",
  "Российский программист Валентин Балт предложил внести в список профессиональных праздников новый - День Программиста. Он предлагает отмечать его 12 или 13 сентября. Чем обусловлен выбор именно этого дня?": "Это 256 день года (2 в восьмой степени).",
  "3 сентября 1939 года правительство Великобритании объявило войну фашистской Германии. Первым шагом Великобритании в военных действиях стал сброс на территорию Германии 13 тонн... Чего?": "Листовок.",
  "Анекдот: Сын приходит к отцу и говорит: - Папа, у меня к тебе два вопроса. Первый - нельзя ли мне давать больше денег на карманные расходы. Процитируйте второй вопрос - из двух слов.": "\"Почему нет?\".",
  "\"Мой возлюбленный брат! Прекрасной, волшебной Москвы больше не существует!\". Нетрудно догадаться, когда были написаны эти строки. Скажите, кто и кому их адресовал?": "Наполеон - Александру Первому.",
  "Закончите фразеологическим оборотом афоризм Эмиля Кроткого: \"И у него был соавтор: он писал...\".": "\"... с грехом пополам\".",
  "Артист Олег Даль, исполняя роль Печорина, был уверен, что его герой не хотел убивать Грушницкого. На съемках дуэли никто не обратил внимания на одну особенность, и лишь режиссер Эфрос, увидев, закричал \"Что вы делаете?\", на что Даль резонно заметил, что у Лермонтова про это ничего не сказано. А что такого сделал на съемках дуэли Олег Даль?": "Он целился и стрелял левой рукой (по фильму Печорин был правша).",
  "В книге \"Пожалуйста, говорите по-русски!\" одна из глав называется \"Афера с...\" Какое слово пропущено?": "Свёклой.",
  "Мне кажется, что это - свеча, однако ладно. ЕЕ создавали французы Виоль и Шамберлен, и немец Хефнер-Альтенек, и наш соотечественник Яблочков. В \"Феврале\" о НЕЙ рассказал отечественный нобелевский лауреат, а если ехать из Питера - на подъезде к Кирову встретится станция с таким названием. Назовите ЕЕ.": "Свеча.",
  "В 1915 году токийский изобретатель Хаякава запатентовал механический карандаш, не требующий заточки. Этот карандаш и дал название фирме Хаякавы, ныне широко известной по всему миру. Как называется эта фирма?": "Шарп (острый).",
  "Один ребенок сказал, что это \"жираф, только птица\". Так кто же он на самом деле?": "Страус.",
  "Какая статья в БЭКМ-2000 идет перед статьей \"Декабристы\"?": "\"Декабристки\".",
  "По легенде в 60-е годы XIX века юная красавица Мария Бланк, приняла православие и стала фрейлиной великой княгини Марии Федоровны, жены будущего императора Александра III. Хорошенькая фрейлина завела роман с наследником и вскоре забеременела от него. Во избежание скандала ее срочно отправили к родителям и выдали замуж за скромного учителя, пообещав ему быстрый рост по службе. В 1865 году у Марии родился мальчик, названный в честь фактического отца ребенка. Как назвали родители следующего сына?": "Володя.",
  "Видели ли вы фильм Федерико Феллини \"Сладкая жизнь\"? Назовите, пожалуйста, персонажа этого фильма, чья фамилия стала нарицательной.": "Папарацци.",
  "В Аттике, в местечке Ороп, находилось святилище мифического прорицателя Амфиарая, известного по легенде о походе на стовратные Фивы. Храм располагался среди тихой олеандровой рощи, питаемой журчащими ручьями. Каждый, кто вносил в казну храма 9 оболов серебром, получал право... На что?": "Спать в храме.",
  "Корней Чуковский описывает такой случай. Девочка уступила свое место в переполненном транспорте вошедшей молодой женщине, чем повергла ее в немалое замешательство. Чем оно было вызвано?": "девочка сидела на коленях отца.",
  "В отличие от Бориса Бурды, Евгений Поникаров весьма негативно относится к важному атрибуту современного ЧГК. Некий количественный параметр этого атрибута, как он \"склонен полагать\", обратно пропорционален \"качеству вопросов турнира\". О каком параметре идет речь?": "Об апелляционном взносе.",
  "Начало этому городу положил Петр I, приказавший в 1703 году построить в устье завод.": "Петрозаводск.",
  "Столицу княжества Лихтенштейн населяет около 5000 жителей. Но 29 марта 2003 года в столице присутствовало 1000 полицейских (недостающих \"одолжили\" Австрия и Швейцария). Это было необходимо, поскольку в городе ожидалось около 5000 буйных гостей. С каким событием это нашествие было связано?": "С футбольным матчем.",
  "Из четырех претендентов именно его отправили в Лондон, ведь он мог совершенно правильно сказать: \"London, sir, if you please\". Закончите вторую фразу, которую он знал: \"My master lord...\".": "d'Artagnan",
  "Однажды актер Никифоров был грубо оскорблен своим коллегой. Когда тот, одумавшись, пришел мириться, Никифоров назвал себя птицей. Какой?": "Гусем.",
  "На канале \"Euronews\" автор вопроса заметил удивительную вещь. В биржевых сводках начала марта 2003 года, 8 число было помечено красным. Почему?": "Это суббота - то есть выходной.",
  "В 1875 году калифорнийский писатель Брет Гарт написал поэму \"Консенсьон де Аргелио\". Прослушайте две строчки из нее. \"Кто-то вслух неосторожно вспомнил, как пропал жених, Тут воскликнул сэр Симпсон: \"Нет, жених не виноват\"\". Вспомните одну оперу и назовите имя жениха.": "Граф Николай Петрович Резанов.",
  "Совсем недавно прошел Кубок шести наций по регби. Специальный приз \"Деревянная ложка\" получила команда Уэльса, как проигравшая все матчи. Команда Англии этот турнир выиграла, причем с абсолютным результатом, и получила кубок и еще один специальный приз. Назовите два вида спорта, в которых разыгрываются призы с такими же названиями.": "Теннис и гольф.",
  "В городе Грозном однажды вышел сборник стихов Ахматовой на русском языке. При этом потребовалась помощь переводчиков, а с какого языка на какой?": "С чеченского на русский.",
  "Первая книга Сомерсета Моэма называлась \"Круг\". Вскоре после ее выпуска издатели получили новый заказ. Что было им заказано?": "Учебник геометрии.",
  "Переведите с украинского надпись, увиденную автором на обертке от шоколада: \"кава з вершками\".": "Кофе со сливками.",
  "Многое в СССР было связано с Институтом имени Патриса Лумумбы. Вспомните про это и назовите фамилию премьер-министра Танзании, погибшего во время переворота в 1966 году.": "Ханга.",
  "Давно идет спор о том, кого считать ЕЕ \"отцами\". Некоторые говорят, что это Костиков и Гвай, другие - Победоносцев и Лангемак. Однако никто не сомневается в том, что \"отцами\" ЕЕ являются Блантер и Исаковский. Назовите ЕЕ.": "\"Катюша\".",
  "\"Бывают ли чудеса?\" - спросили Блаженного Августина. \"Бывают, (пропуск) есть подлинное чудо.\" Вспомните одно ежедневное событие и заполните пропуск двумя словами.": "Восход солнца. (\"Наступление утра\" тоже принимать.)",
  "Один немецкий филолог утверждал, что Адам и Ева в раю говорили по-немецки. Французский писатель Леон Гозман согласился: \"Очень может быть. Потому-то...\". Закончите фразу.": "\"... их оттуда и изгнали\".",
  "Среди этих судов есть: скандинав, мифический зверь, смерч. Также среди них есть тезка городка в Московской области. Что это за городок?": "Звездный.",
  "Грузины чтят память священника Тевдоре Квелтели, героя борьбы с турецким нашествием, погибшего в 1609 году. Нам же более известен подобный подвиг, совершенный всего четырьмя годами позже нашим соотечественником. Как его звали?": "Иван Сусанин.",
  "27 марта 2003 года в Санкт-Петербурге будет установлен памятник - дар города Тбилиси нашему городу к 300-летнему юбилею. Кому будет этот памятник?": "Г.А.Товстоногову.",
  "Впервые в жизни она попала на футбол в феврале 1997 года - ее затащила подруга Мелани. Играли красные и синие. Победа осталась за красными. Как зовут ее мужа?": "Дэвид Бэкхем.",
  "Биатлонистка Алена Зубрилова на Олимпийских играх 1998 года в Нагано выступала за сборную Украины. На прошедшем недавно в Ханты-Мансийске чемпионате мира Зубриловой в сборной Украины не было, хотя по классу она превосходит некоторых членов сборной Украины. Почему Зубрилова не выступала за Украину?": "Потому что она выступала за сборную Белоруссии.",
  "Китайский мастер боевых искусств говорил: \"Драка - для дураков, для умных - победа\". А что для мудрых?": "Мир.",
  "Его имя носит достаточный признак локального экстремума функции нескольких переменных. Его голливудский тезка блистал в двух циклах, где имена его героев начинаются на одну и ту же букву. Назовите произведение третьего их тезки, которое известно каждому, кто когда-либо интересовался укладом старорусской семьи.": "Домострой.",
  "Ронни Колеман, неоднократный победитель конкурса \"Мистер Олимпия\" работает простым полицейским. Как-то он сказал про себя: \"Когда я подъезжаю на огромной полицейской тачке к месту, где происходит какая-то стычка, и выхожу, то люди сразу видят, что я еще больше чем (пропуск) и все сразу становятся смирными, как овечки\". Назовите два пропущенных слова.": "Моя тачка.",
  "Тезке народного артиста, побывавшего в ролях князя, царя и принца, однажды за границей срочно требовалось найти некое заведение. Хотя посетителями этого заведения обычно бывают больные люди, наш герой вроде бы ничем не болел. Увидев то, что он искал, он произнес до боли знакомую фразу. Что он сказал?": "\"Черт побери!\"",
  "Команда \"Уральские горцы\" безмерно благодарна за то, что ее вопросы хоть на каком-то турнире наконец-то пустили в дело. Итак, ИМ, как утверждают очевидцы, немногим более трех лет. К НИМ можно с полным правом отнести многих присутствующих в этом зале (а некоторых даже по разным причинам). Известно, что некоторые из НИХ живут, например, в Саратове и Казани. А на чествовании команды КВН \"УЕздный город\" 6 апреля этого года один из тостов был поднят за ИХ здоровье. Попытайтесь ответить: кто же они?": "Уральские горцы.",
  "В УПИ некоторые праздники принято встречать с юмором. Например, на дне первокурсника в 1992 году сообщалось, что в Китае вместо дня первокурсника (ДП) проводится ДСП - день... Кого?": "Сяо Пина.",
  "В рассказе об успехе биатлонистки Светланы Ишмуратовой местный телекомментатор Ян Пастухов употребил некое слово. В результате его фраза приобрела второй смысл. Если ее понять неправильно, выходит, что Светлане удалось сделать то, что ей и таким, как она, делать просто необходимо. Что же она совершила, по выражению Пастухова?": "Выстрелила.",
  "Журнал \"Сериал\" опубликовал 25 признаков того, что \"ты слишком увлечен Гарри Поттером\". По одному из этих признаков, посмотрев первый фильм или прочитав первую книгу, вы точно знаете, где сейчас прячется Вольдеморт. Кто же является его носителем?": "Усама бен Ладен.",
  "Согласно истории, рассказанной Константином Мелиханом (а, возможно, и выдуманной им же), поспорили как-то в школе учитель и завхоз. Вам нужно восстановить пропущенное слово в теме их диспута: \"... можно всё\"": "Списать.",
  "\"Я слишком стар для секса. Никому не интересен толстый старикан вроде меня\". Так Ричард Гир объяснил, почему в одном из последних своих фильмов он сыграл ПЕРВОГО, а не ВТОРОГО. Назовите обоих в правильном порядке.": "Муж, любовник.",
  "Разгадайте бескрылку, сочиненную на канале REN-TV, учитывая, что все три строчки рифмуются между собой, а известна только одна - третья: На REN-TV - \"Годзилла\".": "По улице ходила Большая крокодила. Тур: Второй четвертьфинал. Вопросы команды \"Ап!\" (Пермь)",
  "Закончите анекдот: - Ты кто? - Я вор. - А почему такой маленький? - А я...": "Карманный.",
  "Производство этого продукта обеспечивает работой 65 тысяч немцев. По продаже его в мире Германия получает около 20 миллиардов марок, и уступает первенство только США. Назовите этот продукт.": "Пиво.",
  "Игрок команды \"Ап!\" Денис Иванов сказал как-то, что для чистки зубов он предпочитает пользоваться не пастой, а совсем другим составом - ведь в нем так много кальция и хлора! О каком составе он говорил?": "О водопроводной воде (просто \"вода\" засчитывается).",
  "30 декабря 2002 года на сайте www.nature.ru появилась заметка, в которой сообщалось, что некое число по праву занимает место в ряду таких чисел как 3, 5, 7, 11. О каком именно числе шла речь в заметке?": "2003. Это простое число.",
  "На фасаде дома Собакевича их было три. Внутри англиканского собора в городе Стоунтауне на Занзибаре их восемь. Когда их устанавливали, английский архитектор уехал на сафари, так что собор этот является, вероятно, единственным в мире зданием, в котором они стоят... Как?": "Вверх ногами.",
  "В романе Сомерсета Моэма \"Пироги и пиво\" критик Оллгуд Ньютон рассказывает следующую историю: немецкий философ Иммануил Кант имел привычку ежедневно гулять с тростью по Кёнигсбергу. Поскольку гулял он строго в одно и то же время, жители города сверяли по его появлению часы, так что, когда в один прекрасный день он вышел из дома на час позже, все поняли, что произошло что-то ужасное. И действительно, в тот день Кант получил известие о падении некоей крепости. Какой?": "Бастилии.",
  "1 апреля 1875 года в английской газете \"Таймс\" впервые в мире было опубликовано это, составленное на предстоящую неделю. Несмотря на то, что с того дня прошло свыше ста лет, на более длительный срок это вряд ли возможно составить и сейчас. Разумеется, если рассчитывать на достоверный результат. О чем идет речь?": "О прогнозе погоды. Тур: Третий четвертьфинал. Вопросы \"Крыши\"",
  "В романе Лукьяненко \"Геном\" многие люди изменены генетически, чтобы иметь качества, наилучшим образом подходящие для выбранной родителями профессии. Вот описание одного из таких спецов: широкоплечий, приземистый, руки до земли, пальцы, обросшие шерстью; тихий негромкий голос и добродушный, общительный нрав, особая любовь к детям. Назовите профессию этого спеца.": "Дворник.",
  "В рассказе О.Генри \"Третий ингредиент\" сказано, что \"есть вещи, неотделимые друг от друга. Например, зеленый муслин и красные розочки на нем, или (пропуск) и беспорядки, или тушеное мясо, картошка и лук\". Скажите, от людей какой национальности по мнению О.Генри неотделимы беспорядки.": "От ирландцев.",
  "Как-то в осенние школьные каникулы в тексте телепрограммы на послепраздничный день автор вопроса заметил возникшее в результате опечатки название передачи, которое стоило ожидать скорее на пару дней позже. Назовите неправильный вариант.": "\"Как стать милиционером\".",
  "Фрагмент из музыки к комедии Шекспира \"Сон в летнюю ночь\" звучит очень часто, например в Москве не меньше 700000 раз за 2002 год. А под каким названием мы знаем эту музыку?": "Свадебный марш.",
  "В книге \"Парадоксы в теории вероятностей и математической статистике\" автор вопроса прочел об одной статье в \"Нью-Йорк Таймс\". Попробуйте продолжить ее заголовок. \"9% людей, когда-либо живущих на Земле,...\"": "Живут и сейчас.",
  "Недавно в Смольном открылась необычная выставка. Она начинается портретом Меншикова, были в ней также, например, портреты Петра Толстого, Александра Баллока, Троцкого, Зиновьева. Не было только последнего, семидесятого, этот портрет также вполне готов, но вывешивать его пока не этично. А чей этот портрет?": "Яковлева.",
  "Для какого слова \"Microsoft Word\" в качестве синонимов предлагает такие слова: \"представлять\", \"исполнять\", \"сражаться\", \"выступать\", \"резаться\", \"перекидываться\"?": "Играть.",
  "Издательство П-2 г.Санкт-Петербурга выпустило шутливый календарь на 2002 год под названием \"Календурь\". На этом календаре названия месяцев были видоизменены. Так март стал кошмартом, апрель - сопрелем, а июль - жарюлем. А как, памятуя о новогодних праздниках, изменил свое название январь?": "Пьянварь.",
  "В фильме Григория Константинопольского \"Восемь с половиной долларов\" бандит Федор играет на рулетке и ставит на красное. При этом он говорит крупье, что \"если сейчас выпадет черное, то я тебя убью\". Он проиграл свою ставку, но крупье осталась жива. А что же произошло?": "Выпало зеро.",
  "Одну из них - Новую - называют иначе Ириан, в названии второй содержится указание на ее географическое положение, название третьей лишено каких-либо уточняющих признаков. Назовите четвертую.": "Гвинея-Бисау.",
  "По свидетельству автора книги \"Лад\" Василия Белова, именно этот редкий и дорогой напиток на русском Севере подавали парням в тарелке перед проводами в армию.": "Водка.",
  "Народная загадка: \"Какую траву и слепой видит?\". Отгадайте ее.": "Крапива.",
  "В Греции распространена поговорка \"архантерос Кодру\" - \"старше, чем Кодр\", в русском языке в выражении, аналогичном данному упоминается коллега Кодра. Как этого коллегу зовут?": "Царь Горох.",
  "В 1906 г. в одном из номеров сатирического журнала \"Зритель\" появился рисунок: 25 черных фигурок, среди них Николай Второй, некоторые великие князья, ряд министров; под рисунком была подпись \"25 силуэтов\", потом знак умножения и цифра 4. Читатели сразу поняли, в чем дело. На какое выражение, возникшее за несколько веков до этого, намекал журнал?": "Черная сотня, черносотенцы.",
  "Закончите строфу из стихотворения Сергей Михалкова о тезке одного из апостолов: Ни дома, ни в школе, нигде никому ...": "Не верил упрямый Фома ничему.",
  "Внимание, свеча! Представьте себе эскимосское ледяное жилище - иглу, в нем - горящую свечку. Пламя может принимать разные оттенки: голубой, красный, зеленый... Кстати, а о чем говорит зеленый цвет пламени?": "О высоком содержании угарного газа в воздухе.",
  "Французский композитор Мишель Легран как-то в шутку сказал, что странами должны руководить художники. В качестве основания для этого заявления он приводил другую известную мысль. Какую же?": "\"Красота спасет мир\".",
  "В произведении англоязычного автора одно и то же название носят таверна и возвышенность. Назовите хозяина таверны.": "Джон Сильвер.",
  "В Татьянин день швейцары ресторана \"Яр\" делали мелом надписи на спинах студентов. Догадайтесь, о чем говорили эти надписи, и скажите, кто их читал.": "Извозчики.",
  "Отгадайте украинскую народную загадку: \"В воде растет, в воде кохается, а кинь в воду - испугается\".": "Соль.",
  "Гете назвал эту науку таинственной мастерской господа бога. Возможно, именно поэтому она не преподавалась в школах в первые годы Советской власти. А что же это за наука?": "История.",
  "У Герберта Уэллса есть рассказ о некоем конторщике, который волей судьбы получил дар - все его желания немедленно исполнялись. Сей дар принес и его обладателю, и другим людям одни неприятности. Однажды он остановил вращение Земли и вследствие этого чуть не погиб. Каково было последнее исполнившееся желание конторщика?": "Лишиться чудесного дара.",
  "В книгах \"Блеф-серии\" в подзаголовке \"Притворись его (джаза, античности, автостопа и т.п.) знатоком\" последняя буква \"о\" представлена в виде различных соответствующих теме книжки предметов. Так, на обложке книжки про джаз эта буква предстает в виде ноты, на книжке про античность - в виде древней монеты. В виде чего предстает эта буква на обложке книжки об искусстве соблазнять?": "Яблока.",
  "Заполните пропуски в песне из детского музыкального фильма \"Маша и Витя против Диких Гитар\": Почему твой век недолог, Уважаемый биолог, Дорогой профессор кислых щей. Бьешься ты уже столетья Над секретом [...], А его давно открыл [...].": "Долголетья, Кащей.",
  "Вставьте фразеологический оборот в начало афоризма Эмиля Кроткого: \"... и с тех пор ни разу не менял ее\".": "\"Родился в сорочке...\"",
  "По мнению телеведущей Яны Поплавской, у глупых жен есть одна эрогенная зона. Вспомните излюбленную шутку старухи Шапокляк и назовите это зону.": "Кошелек.",
  "Несмотря на особую тщательность набора и многократные проверки, от опечаток страдает и Библия. 2000 фунтов стерлингов штрафа заплатил печатник, издавший в 1632 году так называемую \"Библию разврата\". В каком конкретном месте была сделана опечатка?": "В седьмой заповеди. (Принимается указание на заповедь \"Не прелюбодействуй\".)",
  "\"Мы хотим жить. Наши соседи хотят видеть нас мертвыми. Это оставляет не слишком много пространства для компромисса\". Назовите женщину, которая в 70-е годы произнесла эти слова.": "Голда Меир.",
  "Закончите текст заявления, которое распространялось на фестивале \"Золотой Остап-1992\". \"Прошу принять меня в члены профсоюза, в связи с тем, что я хочу...\"": "Выпить пива.",
  "В новостях канала \"МУЗ-ТВ\" было сообщено, что звезды поп-музыки собираются провести благотворительный аукцион, все средства от которого должны пойти на сохранение окружающей среды. Например, лидер группы \"Мумий-тролль\" Илья Лагутенко собирается на эту благородную честь пожертвовать свои штаны. Что предоставляет для аукциона Сергей Галанин?": "Серьгу.",
  "Автора вопроса с детства удивляло это слово. Его очень занимало, что после этого слова всегда стояла фамилия. А на доме 142 по Московскому проспекту находилась вывеска, в которой после этого слова вообще стояло отчество. Что это за слово?": "Имени.",
  "24-летний Харви Лаван произвел фурор в Москве, а уже четыре года спустя в Форт-Уэрте, в США, стал проводиться конкурс его имени. Назовите его фамилию.": "Клиберн (Клайберн).",
  "Закончите фразу А.Блока, по мнению которого Венеция так \"относится к Италии, как Петербург к России, то есть...\"": "\"... никак не относится\"",
  "На нашем фестивале присутствуют команды Екатеринбурга, Челябинска, Перми, Казани, Уфы, Новосибирска. По административному принципу эти города можно разделить на две группы. По энциклопедии Брокгауза и Эфрона эти же города по административному принципу пришлось бы делить на три группы. Какой из этих шести городов попал бы в третью, самую маленькую группу?": "Новосибирск.",
  "Однажды Александр I спросил одесского генерал-губернатора Ланжерона, о чем беседовали генералы Уваров и Милорадович. \"Не знаю, - ответил Ланжерон, - они говорили...\". Закончите фразу.": "\"... по-французски\".",
  "По словам Марины Цветаевой, Александру Сергеевичу Пушкину удалось стать великим поэтом благодаря силе определенной группы мышц. С той же причиной она связывает сутулость Александра Блока. А что должны приводить в движение эти мышцы?": "Крылья.",
  "Цитата из романа Павича. \"Не будь я таким живучим, из меня давно бы не волосы росли, а...\" Что?": "Трава.",
  "Многие средневековые карты мира имели вид буквы \"Y\" в круге. Три черточки этой буквы разделяли Европу, Азию и Африку. Две черточки этой буквы - Нил и Средиземное море. Назовите третью.": "Дон.",
  "Закончите лозунг феминисток: \"Женщина без мужчины - всё равно что рыба без...\" Без чего?": "\"... зонтика\".",
  "Согласно одной крылатой фразе, труд сделал из обезьяны человека. А наличие чего, согласно другой крылатой фразе, делает человека из мелкого насекомого?": "Бумажки.",
  "В 1924 году в одной из европейских стран прошла распродажа ненужной, после потери колоний, тропической формы. Поняв, как выглядит эта форма, скажите, кто ее купил и какого она цвета?": "Нацисты, коричневая.",
  "В руководстве по эксплуатации телефона Nokia 3310 (и вероятно, не только его) неоднократно встречается фраза, которую вам нужно будет закончить: \"Для того чтобы использовать эту функцию, телефон должен быть...\"": "Включен.",
  "Название советской самоходной артиллерийской установки ИСУ-152, успешно справлявшейся с немецкими танками Pz-IV и Pz-V, совпадает с названием популярного приключенческого романа. Так как называлась эта самоходка?": "\"Зверобой\".",
  "Закончите надпись на мониторе: \"Если эта надпись уменьшается - ваш монитор...\"": "\"... уносят\".",
  "Все вы знаете, где вручается \"Хрустальная сова\". А я вас прошу назвать российский город, в котором ежегодно проходит фестиваль \"Хрустальная лира\".": "Гусь-Хрустальный.",
  "Скажите, какому произведению посвящена статья в \"Британнике\", в которой говорится, что это - \"история успеха молодого калеки\"?": "\"Как закалялась сталь\".",
  "Гумилев пишет: \"Иудейская вера распространялась в 10 веке исключительно ЭТИМ путем\". Каким?": "Половым.",
  "Пушкин пишет: \"Хочешь быть умен - учись, хочешь быть в раю - молись, хочешь быть в аду - ...\" Что?": "Женись.",
  "Языковед Н.Я. Марр доказывал существование третьей ветви в семье семито-хамитских языков. Он предложил назвать ее яфетической. А как Марр предложил назвать праязык, от которого отделились эти ветви?": "Ноэтическим - в честь Ноя, отца всех трех братьев.",
  "В одном из номеров газеты \"Аргументы и факты\" за 2003 год опубликовано интервью с лидером одной из российских политических партий. Оно озаглавлено: \"Чей друг Михаил...?\". Назовите фамилию политика.": "Лапшин (лидер Аграрной партии) - по аналогии с названием фильма А.Германа.",
  "Какой актер однажды горько пожаловался своей жене: \"Волк перегрыз мою биографию\"?": "А.Д.Папанов.",
  "В книгах \"Блеф-серии\" в подзаголовке \"Притворись его (джаза, античности, автостопа и т.п.) знатоком\" последняя буква \"о\" представлена в виде различных соответствующих теме книжки предметов. Так, на обложке книжки про джаз эта буква предстает в виде ноты, на книжке про античность - в виде древней монеты. Какую форму имеет эта буква на обложке книжки про автостоп?": "Восьмиугольную - форму знака \"СТОП\"."
}