{
  "По мнению Александра Вертинского, каждая страна имеет свой запах. \"Англия пахнет дымом, каменным углем и лавандой. Америка - газолином и жженой резиной, Германия - сигарами и пивом, Испания - чесноком и розами...\". А чем, по его мнению, пахнет Франция, точнее - Париж?": "Духами.",
  "Сразу после отмены большевиками \"сухого закона\" ходил такой анекдот: Встречаются на том свете Николай II и Ленин. \"Что, Владимир Ильич, и вы водочку выпустили? А сколько градусов? Тридцать восемь?! Стоило ли ради двух градусов...\". Закончите анекдот.": "\"... революцию делать\".",
  "Народная мудрость гласит: \"В Новый год в России есть три любимых занятия: пить \"Советское шампанское\", есть салат \"Оливье\" и... Еще что?": "Смотреть фильм \"Ирония судьбы\".",
  "В театре \"Современник\" хорошо помнят розыгрыши Олега Табакова, особенно, как он однажды \"расколол\" не очень смешливого Евгения Евстигнеева. По ходу пьесы Табаков протянул ему руку... Но Евстигнеев тоже не растерялся - прощаясь с Табаковым, он долго гладил его по волосам... Попытайтесь догадаться максимально точно, в чем же был \"прикол\" Табакова?": "Рука Табакова была густо намазана вазелином.",
  "Вставьте пропущенное слово в частушку времен антиалкогольной кампании: \"В шесть утра поет петух, В десять - Пугачева. Магазин закрыт до двух, [...] у Горбачева\".": "Ключ.",
  "В 1980 году актерский курс ГИТИСа, которым руководил Олег Табаков, играл свой дипломный спектакль \"Маугли\" на сцене \"Современника\". Как-то на спектакль приехали важные лица, и на контроль поставили охранника министра культуры, который пропускал зрителей по списку. Он преградил дорогу Григорию Гурвичу, автору зонгов к спектаклю, грозным вопросом: \"А вы кто?\" - \"Это автор\", - заступился Костя Райкин, тоже стоявший на контроле. Охранник заглянул в программку: \"А, проходите...\". Как охранник назвал Гурвича?": "Товарищ Киплинг.",
  "В былые старые времена далеко не все питерские рестораны работали всю ночь. А вот \"Вилла Родэ\" - работал. Однажды, возвращаясь с островов большой компанией, Александр Иванович Куприн предложил заехать туда поужинать. - Сюда нельзя, - деликатно намекнул один из друзей. - Дамам здесь бывать неудобно... - С мужьями - ничего, - решительно возразил голодный Куприн. Всех провели в отдельный кабинет. В ожидании заказа гости начали осматривать помещение. В глубине виднелась задрапированная плюшем арка. - А что там? - поинтересовалась одна дама из компании. - Ничего интересного, - поспешно ответил ее муж. - Зеркало да умывальник... Тем не менее, дама встала и решительно дернула за кисть шнура... Занавес раздвинулся... \"Ужин был вкусен, но прошел неестественно тихо, без привычных шуток и смеха\", - вспоминал потом Куприн. Так что же так смутило гостей? Что они увидели в арке за занавесом?": "Кровать.",
  "Назовите причину, по которой грузоподъемность судов, ходивших из Европы в Азию, ограничивалось 80.000 тонн.": "Глубина Суэцкого канала.",
  "Какое лекарство пришлось принять тезке европейского монарха для того, чтобы почувствовать в себе сразу двух представителей своего семейства?": "Озверин.",
  "В 2000 году на чемпионате Европы с результатом 7 часов 5 минут победила итальянская команда. Команду на подобных соревнованиях можно было бы составить, например, из Шерлока Холмса, комиссара Мегрэ, Иосифа Виссарионовича Сталина и... крокодила Гены. Кстати, во время соревнований каждый участник может использовать только три грамма... Чего?": "Табака.",
  "В древней Скандинавии существовал жестокий обычай, по которому разрешалось убивать новорожденных, которых родители не могли прокормить. Однако все же существовало ограничение: ребенка нельзя было убить, если он \"вкусил сладость жизни\". Так после чего же жизни новорожденного уже ничто не угрожало?": "После первого кормления.",
  "Вторая половина имени этого персонажа переводится на русский язык словосочетанием \"закрой глазки\". Все же имя целиком при желании можно понять как просьбу закрыть глазки девочке с нередко встречающимся в России именем. Как же зовут этого литературного персонажа?": "Оле Лукойе (\"Оле Закрой Глазки\").",
  "Вскоре после выхода в свет романа Мариэтты Шагинян \"Месс-Менд\" по его мотивам был поставлен фильм. Правда, авторы фильма весьма вольно интерпретировали словосочетание \"по мотивам\". В частности, рабочий пароль \"месс-менд\" превратился у них в человека. И хотя вы вряд ли слышали когда-либо о нем, а вернее, о ней, назовите ее.": "Мисс Менд.",
  "В одной провинциальной газете как-то была опубликована статья о художественной критике. В ней была такая фраза: \"Надо критиковать, а не (пропуск) дубиной\". В следующем номере редакция извинилась за опечатку и привела уточненный текст. В нем изменилось всего одно слово. Однако на самом деле смысла в первом варианте было не меньше, чем во втором. Приведите пропущенное слово в обоих вариантах.": "Быть, бить.",
  "\"Дюрдсу\" по-абхазски означает \"четыре источника\". А как по-абхазски будет \"четыре источника в провале в горах\"?": "Абрау-Дюрсо.",
  "В августе 2001 года миллионер-воздухоплаватель Стив Фоссетт предпринял свою очередную попытку совершить кругосветное путешествие на воздушном шаре. Старт состоялся в Австралии. Что Стив Фоссетт избрал символом своего путешествия?": "Бумеранг.",
  "Народное название этого растения - мяун. Поняв, почему его так называют, приведите его научное наименование.": "Валериана.",
  "Чей голос объединяет фильмы \"Ирония судьбы, или С легким паром\" и \"Москва слезам не верит\"?": "Сергея Никитина.",
  "По словам экскурсовода, на мемориальном кладбище на горе Мтац-минда в Тбилиси похоронен только один русский человек. Назовите его.": "А.С. Грибоедов.",
  "Вставьте пропущенное слово во фразу Эмиля Кроткого: \"На своей репутации (пропуск) он поставил крест\".": "Безбожника.",
  "Вставьте пропущенное слово во фразу Эмиля Кроткого: \"Престарелому юбиляру поднесли (пропуск) врача\".": "Адрес.",
  "Эмиль Кроткий не предлагал бороться с сединой тем же радикальным средством, которое предлагается в известной фразе для борьбы с перхотью. Учитывая это, ответьте, что же он называл лучшим средством от седины.": "Лысину.",
  "Закончите афоризм Виктора Шендеровича: \"Быки и не подозревают, что дозволено...\".": "\"... Юпитеру\".",
  "Закончите афоризм Виктора Шендеровича, который скоро станет неактуальным: \"Власти держат марку, но предпочитают...\".": "Доллар.",
  "Закончите афоризм Виктора Шендеровича: \"Гинекологическое наблюдение: усилия пророков бесплодны, потому что история развивается...\".": "\"... по спирали\".",
  "Закончите \"шендевр\" Виктора Шендеровича: \"Думали - оттепель, а это мартовские...\".": "\"... иды\".",
  "Закончите афоризм Виктора Шендеровича: \"Если народ пьющий, у него и сажень...\".": "\"... косая\".",
  "Закончите \"шендевр\" Виктора Шендеровича: \"За столом переговоров подали на десерт несколько третьих...\".": "\"... стран\".",
  "Закончите \"шендевр\" Виктора Шендеровича: \"Не бейте его, гроссмейстер, - это не...\".": "\"... фамилия!\"",
  "Закончите \"шендевр\" Виктора Шендеровича: \"Пряник зачерствел - зато уж...\".": "\"... кнут размочен!\".",
  "Закончите \"шендевр\" Виктора Шендеровича: \"Смердящих осторожно называли сильными...\".": "\"... духом\".",
  "Закончите \"шендевр\" Виктора Шендеровича: \"Стоило Емеле слезть с печи, как выяснилось, что его фамилия - ...\".": "\"... Пугачев\".",
  "Закончите афоризм Виктора Шендеровича: \"Человек - кузнец своего счастья и плотник своего...\".": "\"... гроба\".",
  "Заполните пробел в \"шендевре\" Виктора Шендеровича: \"Что такое собака Баскервилей? Это (пропуск), которой удалось выплыть\".": "\"Муму\".",
  "Закончите анекдот горбачевских времен. Идет демонстрация недалеко от Красной площади. Колонны скандируют: \"Мо-ло-то-ва! Мо-ло-то-ва!\". Появляется с микрофоном Егор Лигачев и кричит: \"Граждане! Молотова уже давно нет! И не будет! Нет возврата к прошлому!..\". А толпа не унимается и теперь уже скандирует... Что же стала скандировать толпа после заявления Лигачева?": "\"То-гда в зер-нах!\".",
  "Закончите экспромт актера и драматурга Петра Андреевича Каратыгина: \"Из ящика всю выбрав требуху, Я двадцать пьес прочел в стихах и прозе; Но мне не удалось, как в басне петуху ...\"": "\"... Найти жемчужину в навозе\".",
  "Писателей нередко спрашивают о том, какую книгу они взяли бы с собой на необитаемый остров. Гилберт Честертон не назвал в своем ответе конкретной книги, которая была бы ему совершенно необходима в таких неординарных условиях. Но он достаточно точно обозначил тему этой книги. Попробуйте это сделать и вы.": "Как построить лодку.",
  "Закончите фразу Эмиля Кроткого: \"Как! Вы не читали твеновской 'Хижины...'\".": "\"... дяди Тома Сойера\"!",
  "Хотя наш город не является \"водной артерией\", еще недавно у нас была \"собственная\" флотилия из четырех мощных судов, тезок города. А какое событие, в одночасье лишившее нас \"своего\" флота, произошло несколько лет назад?": "Переименование Свердловска в Екатеринбург.",
  "В парижском метро завелись сверчки. Живут они между рельсами в слое гравия и щебня. Влагу пьют из грунтовых вод. А чем они питаются?": "Мусором.",
  "Вставьте пропущенное слово в остроумную рифмованную реплику противников компьютерного обучения со второго класса: \"Мы против того, чтобы ученик овладел (пропуск), не владея книжкой\".": "Мышкой.",
  "По одной восточной легенде, это сгустки божественной энергии, обладающие высшими магическими свойствами. Считалось, что они образовались из крови богов во время их великой битвы. Чем выше ранг бога, тем это ценнее. А как называется то, что образовалось из капли самого главного бога?": "Алмаз.",
  "Екатерина - две, Александр - одна, Анна - сначала три, потом еще одна. А кто возглавляет этот список?": "Андрей.",
  "В одном из своих изречений Гераклит Эфесский говорит: \"Имя луку - (пропуск), а дело его - смерть\". Не нужно вставлять пропущенное слово, ответьте, как будет \"лук\" по-древнегречески, но учтите, что это слово не имеет ничего общего с женским именем.": "Биос.",
  "Этот художественный фильм вы неоднократно видели, песни из него многие из вас знают наизусть, но далеко не все вспомнят, что фильм начинается с калейдоскопа мультиков: лыжник, подводный охотник, архитектор с чертежами, верблюды в пустыне, земной шар с гармошкой в руках. И всё это под органную музыку. А уже после этого вступает песня на стихи известного советского поэта. Воспроизведите первую строчку песни.": "\"Со мною вот что происходит...\" (на стихи Е. Евтушенко).",
  "Книга К. Керама \"Боги, гробницы, археологи\" посвящена археологическим исследованиям древних цивилизаций. Часть этого труда, названная \"Книга пирамид\", посвящена археологическим изысканиям в Египте, \"Книга статуй\" - исследованиям древнегреческой цивилизации. А чему посвящены части, названные \"Книга ступеней\" и \"Книга башен\"?": "Цивилизациям Мексики и Месопотамии.",
  "Об использовании этого в Китае рассказал Марко Поло. В 17 веке это начали использовать в Европе. С каким городом связывает это поговорка, в русском аналоге которой присутствует город-герой?": "Ньюкасл.",
  "ЭТО можно заводить, вершить, ладить, бросать, венчать, вести и кончать. Назовите монарха, которого вы видели и от которого услышали о еще об одном действии по отношению к ЭТОМУ со стороны правоохранительных органов.": "Иван Грозный.",
  "Газета \"Аргументы и факты\" в пятерке самых перспективных молодых российских актеров назвала Кирилла Пирогова, характеризуя его следующим образом: \"Непринужденно говорит по-английски и по-французски. Этакий мальчик-аристократ, сбежавший с обозом бродячих актеров\". Типаж Пирогова газета описала как смесь трех известных актеров. Два из них - Аль Пачино и Иннокентий Смоктуновский. Назовите третьего.": "Пьер Ришар.",
  "По сведениям газеты \"Телемир\", первый мог бы говорить голосом Василия Ливанова, второй говорил голосом Валентина Смирнитского, третий - вопреки видимости - голосом Игоря Ясуловича. А главный герой вместо первоначально предполагавшегося на эту роль Александра Абдулова заговорил голосом актера, которого вы и должны назвать.": "Михаил Боярский.",
  "В Папуа - Новой Гвинее, в племени биболдай, можно наблюдать, как глава семьи в определенный момент своей жизни уносит в укромное место, протыкает копьем и закапывает в землю обычную видеокассету. Прогресс проник и сюда! Еще несколько лет назад он с этой же целью убил бы и закопал уважаемого человека из соседнего племени. А что таким варварским способом отнимается у жертвы?": "Имя.",
  "Во время операции \"Буря в пустыне\" каждое американское подразделение имело курятник, укомплектованный хохлатками. Делалось это не для разнообразия стола и не для разгона нечистой силы, а с военно-стратегической целью. С какой?": "Предотвращение химической атаки.",
  "В результате проверки залов для спортивной стрельбы было установлено, что содержание свинца в воздухе в 40 раз выше нормы, что способствует множеству заболеваний у спортсменов. Как вы думаете, сторонники какого другого вида спорта были инициаторами этой проверки?": "Сторонники спортивной стрельбы из лука.",
  "В итальянском городе Монца вошел в строй новый архитектурный комплекс. Строился он шесть лет и обошелся в 88 миллиардов лир. Здесь есть все - и великолепные комнаты, переоформляемые по желанию клиента, и футбольное поле, и спортзалы, и кинозалы, и душевые, а также просторные садовые дорожки для прогулок. Напоминает шикарный отель, не правда ли? А что же это на самом деле?": "Тюрьма.",
  "Согласно анекдоту, американские ученые изобрели мощнейший телескоп, через который можно разглядеть другие галактики, японские - микроскоп, увеличивающий в миллионы раз. А русские изобрели устройство, позволяющие видеть сквозь бетонные стены толщиной до метра и более... Что же это за \"устройство\"?": "Окно.",
  "Вот афоризмы Евгения Виноградова: \"Ненавязчиво можно навязать что угодно\". \"Верх низости, да еще сверху донизу\". Поняв принцип игры слов в этих фразах, закончите третью: \"Зарегистрирована новая гильдия...\".": "\"... разгильдяев\".",
  "В романе Виктора Пелевина \"Жизнь насекомых\" один из героев борется с символическим навозным шаром, который в другом обличии напоминает самого героя. Шар имеет древнеегипетское имя из двух букв, которое, однако, можно написать и одной буквой. Какой?": "Я.",
  "Закончите еще один афоризм Евгения Виноградова, основанный на игре слов: \"Время выхода из лабиринта зависит от количества...\". От количества чего?": "От количества извилин.",
  "В Москве XIX века часто встречались весьма оригинальные вывески, например: \"Продажа разных мук\", \"Фортепьянист и роялист\"... Закончите такую: \"Медник, он же...\".": "\"... циник\".",
  "Закончите высказывание Сергея Юльевича Витте относительно бездарного чиновника: \"Наш министр земледелия в жизни не видел иных полей, кроме...\". Кроме каких?": "Полей своей шляпы.",
  "Как известно из бионики, репейник - прообраз липучек для одежды и обуви. Перепонки лягушек - ласт для плавания. Лапки пустынных ящериц - подошв для кроссовок. Все это - изделия массового производства. А прообразом какого, так сказать, \"штучного\" изделия была берцовая кость?": "Эйфелева башня.",
  "В этом известном тексте всего 36 слов, все они общеизвестны, а предложения почти не связаны между собой. Текст этот был знаком еще нашим предкам. Воспроизведите первое слово текста.": "Аз.",
  "В юмористической страничке одной газеты упомянуто средство для снижения потенции, традиционно озаглавленное якобы \"индийским\" словом. Слово действительно индийского происхождения, но с измененным ударением. А как оно звучит?": "Харэ.",
  "Одна бейрутская фирма производит пишущие машинки с латинским и арабским шрифтами одновременно. На этой машинке есть клавиша, которой нет на других двухшрифтовых. А что будет, если ее не нажать?": "Текст напечатается задом наперед.",
  "Если ЭТО переоборудовать в книжный шкаф, то он будет стоить 1500 фунтов. В аквариум - 7000. Можно переделать ЭТО и в холодильник, и в сауну, и в душевую, и в бар, и во многое другое. Всего было подвергнуто переделке 1500 штук. Изначально ЭТО имело традиционный красный цвет и стоило всего 300 фунтов. О чем идет речь?": "О красной британской телефонной будке.",
  "Восстановите логику рассуждений древнего синоптика, положившего шкуру зверя у входа в пещеру: \"Если шкура мокрая - значит дождь. Если сухая - значит солнце. Если...\".": "Если шкуры нет - значит ее стащили.",
  "Согласно известной шутке, первый в мире запуск самолета с искусственным интеллектом закончился неудачей. Что же, появившееся у этого суперавиаробота, привело к неисправности?": "Боязнь высоты.",
  "Автор не любит вопросы на стихотворные цитаты, но сейчас именно такой вопрос. Вставьте два пропущенных слова: \"Уж так у нас в России повелось: Куда ни плюнь, и взгляд куда ни кинь, Все начинается с беспечного [...] И все кончается растерянным [...]\".": "Авось, Аминь. Незачет: Юнона и Авось :))",
  "Френсис Бэкон говорил, что \"чтение делает человека знающим, беседа - находчивым...\". А какая привычка делает человека точным? Я надеюсь, что сегодня вам эта привычка пригодится как никогда.": "Привычка записывать",
  "Один говорил, что это его место жительства, а другой утверждал, что он там родился, но сейчас вряд ли кто-нибудь сможет назвать это место своим адресом. А назовите то место, где было принято решение о том, чтобы разрушить место жительства первого и место рождения второго?": "Беловежская пуща.",
  "В одном университете был преподаватель по фамилии Овечкин, которого не любили студенты. А еще у него была жена по фамилии Баранова. Скажите, как назывался журнал, который злопамятные студенты выписали этой супружеской паре.": "\"Овцеводство\".",
  "По-немецки Wehr - оружие, оборона. Общеизвестны, например, рейхсвер, бундесвер, вермахт. Прилагательное от этого слова wehriger (веригер) - вооруженный человек, воин. А как звучало это слово в скандинавских странах тысячу лет назад?": "Варяг.",
  "В историческом романе Умберто Эко \"Имя розы\" действие происходит в итальянском монастыре, ставшем знаменитым благодаря своей библиотеке. Монах, родом из испанского города Бургос, почти все свое время проводил в этой библиотеке, но не занимал пост библиотекаря только из-за потери зрения. Назовите имя этого монаха, которое вместе с названием его родного города может подсказать, какой реальный писатель был его прообразом.": "Хорхе.",
  "У вахты в одном из лицеев города Екатеринбурга автор вопроса увидел объявление \"В случае пожара звонить 9-01\". На вопрос - почему такой странный номер, а не 911, например, ему резонно ответили... Что?": "Что 9 - это выход в городскую телефонную сеть, а 01 - телефон пожарной части.",
  "Некоторое ключевое событие Западной Европы, занявшее не более полусуток, описано минимум тремя классиками, а также в одном российском сериале. Назовите это событие.": "Варфоломеевская ночь.",
  "\"Воздух\" по-итальянски \"Aria\". Вспомните о кровососущих и скажите, как по-итальянски \"больной, дурной\".": "Mala.",
  "В России - милиционер, в Англии - policeman (полисмен), в Германии - policist (полицист), во Франции - ажан... Напишите \"ажан\" по-французски.": "Agent.",
  "Вспомнив известную русскую поговорку, закончите фразу Александра Звягинцева: \"Мавр сделал свое дело, ...\".": "\"Мавр сделал свое дело, мавр может гулять смело\".",
  "В качестве эпиграфа к одному из своих романов Вальтер Скотт использовал цитату из стихотворения Кристофера Марло: \"[...] в ее руках - страшнее тысячи кинжалов\". Назовите пропущенный предмет, с которым были связаны известные теологические споры.": "Игла.",
  "Считается, что этот древний философ впервые назвал землю шаром, а мир - космосом, но у обывателей он ассоциируется с предметом одежды, которого у него, по всей видимости, не было. Что это за предмет?": "Штаны.",
  "Широко известны фразеологические связи этого географического объекта с членистоногим, с грызуном, с религиозным персонажем. Назовите еще один фразеологизм с ее участием, смысл которого вполне можно понять и так: в преферансе побеждает тот, кто лучше соображает.": "\"Умный в гору не пойдет\".",
  "О Джеймсе Бонде написано немало книг и снята масса фильмов. Но почему он агент именно 007? То, что седьмой - вроде понятно, а что означают два нуля?": "Право убивать.",
  "Фредерик Жолио-Кюри как-то сказал: \"Чем дальше эксперимент от теории, тем ближе...\". К чему? Кстати, сам Жолио-Кюри прошел этот \"путь\" до конца.": "\"... к Нобелевской премии\".",
  "Восстановите строчку в танка некого Кино Цураюки: Стелется дымка, Почки на ветках набухли, [...] В деревне, где вишен нет, Вишневый цвет облетает.": "Вдруг заснежило.",
  "Возьмем короткое, состоящее из согласных, армейское сокращение. Приписав вначале еще одну согласную, получим военную аббревиатуру, оставившую след в детской советской литературе. А если приписать еще согласную сзади, получим третье воинское сокращение, появившееся намного позже второго. Его вы и должны назвать.": "РВСН.",
  "И первого, и второго можно назвать авторами идеи фильма \"Цирк\", хотя в титры они не попали. Но незадолго до выхода фильма на экраны был репрессирован главный оператор Нильсен, и его фамилия в титрах была заменена псевдонимом второго. Назовите псевдоним, под которым известен первый.": "Ильф.",
  "В конце девятнадцатого века эта жидкость применялась лишь при фабрикации парафина и при чистке химическим способом ношеных материй, а потому считалась отходами производства и сливались в искусственные озера. После нескольких изобретений эти озера исчезли. Так что же в них сливали?": "Бензин.",
  "Один человек очень хотел спать, но никак не мог уснуть. Тогда он снял трубку и набрал номер. Услышав сонное \"Алло!\", бросил трубку, улегся и мгновенно уснул. А кому звонил этот человек?": "Соседу.",
  "В свой день рождения этот человек старался изо всех сил, но был вынужден уйти гораздо раньше, и целый стадион пел ненавистную ему песню. А какую?": "\"Убили негра\".",
  "Газета \"Московский комсомолец\" поместила не так давно на своих страницах статью о погромах, учиненных в Москве скинхедами. В качестве заголовка статьи использовано название популярной в столице песни, изменены лишь первые три буквы в одном из слов. Как же называлась статья?": "\"Москва бритоглавая\".",
  "Американская актриса Барбра Стрейзанд в фильме \"Такими мы были\" играет героиню, имя и фамилия которой очень похожи на полное наименование персонажа отечественного мультфильма. Назовите место, где происходит действие этого мультфильма.": "Простоквашино",
  "Действие романа Лукьяненко \"Близится утро\" происходит в некоторой альтернативной реальности примерно в двадцатом веке. Один из главных героев - граф Лионский, легендарный летун на планёрах и рассказчик прекрасных историй. А какое имя дал автор своему герою?": "Антуан.",
  "\"Дон Прокопий\", \"Иван IV\", \"Пертская красавица\", \"Джамиле\". Продолжите этот список еще одним именем, которое не попало бы в него, не расскажи о ней некий дон Хосе Лиззарабингоа.": "\"Кармен\".",
  "На Украине в Одесской области на одном шоссе подряд идут три населенных пункта: Тарутино, Березино и еще один. А недалеко от них находится поселок Кутузово. Назовите третий поселок.": "Бородино.",
  "У этих двух детских романов много общего: их авторы - соотечественники; основное действие происходит на одном континенте и содержит массу приключений; главные (можно даже сказать заглавные) герои - Жан и Ричард - почти ровесники. Названия этих книг состоят из двух слов, одно из которых общее. Назовите оба романа.": "\"Пятнадцатилетний капитан\" и \"Капитан Сорвиголова\".",
  "Жил в Петербурге первой половины XIX века имеретинский князь Гедианов. И не вспомнили бы мы сейчас о нем, если бы не записал он своего сына Александра сыном слуги своего Порфирия, да не прославился бы этот Александр впоследствии не только как профессор химии или как доктор медицины. Назовите фамилию слуги.": "Бородин.",
  "Фамилия первого в переводе с немецкого - \"королевич\". Фамилия второго полностью повторяет название одного из вокзалов в Санкт-Петербурге. Фамилия третьего - также название вокзала, но в Москве и старое. Эти трое создали нечто, названное аббревиатурой по первым буквам их фамилий, и появление этого очень порадовало одну шестую часть света. Сейчас под этой аббревиатурой понимается совсем другое, регулярно веселящее ту же шестую часть света, да и не только. А как сейчас расшифровываются эти три буквы?": "Клуб Веселых и Находчивых.",
  "\"Кто такой Чехов? Это снайпер из 138-й стрелковой дивизии 62-й армии. А Достоевский? Странные вопросы. Кто не знает Достоевского? Николай Герасимович Достоевский - генерал-майор, начальник штаба 3-й ударной Армии...\". Ну а теперь вспомните автора отрывка, или хотя бы одного полководца, и не дайте ответ, а задайте вопрос.": "Кто такой Суворов?",
  "Что объединяет одесского градоначальника, конфликтовавшего со знаменитым дрессировщиком Анатолием Дуровым, известную советскую киноактрису и механика из книги Кира Булычева?": "Фамилия.",
  "Истории известен случай, когда результатом действия первого и второго стало окончание одной войны и начало другой. Первого можно найти и у Астрид, и у Джека. У Ника есть и первый, и второй. Вторых сразу несколько у Юрия, а еще один - на этикетке. Назовите и первого, и второго.": "Малыш и Толстяк.",
  "Несмотря на то, что он \"притча во языцех\" уже с тридцатых годов прошлого века, некоторые, еще более популярные, герои не знали даже его отчества - Петрович, а тем более имени - Евгений, но, тем не менее, пытались примазаться к его славе, а точнее - к славе его отца. И уж совсем немногие знают, что революцию Евгений Петрович не принял, уехал за границу, где и умер. Назовите фамилию этого человека.": "Шмидт.",
  "Какой же брэйн без Александра Сергеевича? Всем известны \"Маленькие трагедии\" Пушкина, менее известна его микротрагедия на французском языке. Вот список действующих лиц: принцесса Икаэль, принц Эно, аббат Пэкю, и трое слуг, появляющихся в самом конце. Назовите имена этих трех слуг.": "Икс, Игрек, Зет.",
  "Дочь девятикратной олимпийской чемпионки Ларисы Латыниной Татьяна не стала гимнасткой. Тем не менее она считает, что завоеванное ее матерью звание чемпионки мира 1958 года по праву принадлежит и ей. А на каком основании?": "Лариса Латынина выступала на том чемпионате мира беременной.",
  "Перефразируя прусского генерала Клаузевица, Иосиф Бродский писал о поэте Марине Цветаевой, что проза была для нее... Чем же?": "Продолжением поэзии другими средствами.",
  "Что американский писатель Бирс называл \"механизмом, употребляемым для уточнения государственных границ\"?": "Пушку.",
  "Золотой павильон, один из наиболее красивых и выдающихся памятников японской дворцовой архитектуры, был построен в конце 14 века в Киото. В 1408 году его постигла судьба многих сооружений в городах и селах России, в частности одного из екатеринбургских ДК. Правда, в отличие от Золотого павильона, несколько десятилетий назад с этими сооружениями происходили обратные изменения. Что же произошло с Золотым павильоном?": "Он был переделан в храм.",
  "Мнения о его внешности были очень противоречивыми. Сам о себе он говорил: \"Судьба подарила мне общую армейскую наружность\". Одни люди, лично знавшие его, говорили: \"небольшие калмыцкие глаза, но живые с огнем\", \"выразительные\", другие: \"большие глаза сверкали мрачным огнем\" или \"приветливые с душевной теплотой\". Одни говорили: \"огромная голова\", \"широкий, но не высокий лоб\", другие: \"необыкновенно высокий лоб\". И все же назовите его.": "Лермонтов.",
  "Многим кажется, что практически любое сочетание звуков может быть японским именем или фамилией. К примеру, Тояма Токанава вполне может быть именем и фамилией японца. А вот слово \"Толико\" не может быть ни именем, ни фамилией. А почему?": "В японском языке нет звука \"л\".",
  "В этом недлинном списке лишь четыре слова образовано от числительных: 7, 8, 9, 10. А что это за список?": "Список месяцев.",
  "Провожать песней и пляской в последний путь короля Людовика XIV вышли тысячи парижан. Среди них был и иностранный почетный член Петербургской Академии наук, тот, кто иронично смеялся всю свою долгую жизнь и поныне улыбается в известной всем бронзе. Назовите его.": "Вольтер.",
  "Это имя не очень распространено. Однако одного из его носителей цитируют в любом учебнике по русской литературе XIX века. А о сыне другого хорошо знал каждый житель бывшего СССР. Мы не просим вас назвать первого или второго, назовите это достаточно редкое имя.": "Виссарион.",
  "001, 010, 011, 100, 101. А что же произошло дальше согласно детскому стихотворению?": "Вышел зайчик погулять.",
  "Противники компании Microsoft утверждают, что если Microsoft когда-нибудь и создаст что-либо, что не будет тормозить, то это случиться лишь тогда, когда она начнет производить... Что?": "Автомобили.",
  "Литературный герой не мог приклеить ЭТО и плакал. Музыкальный не увидел ЭТОГО за собой. А сценический чуть было ЭТО не потерял, хотя и вступил с ЭТИМ в противоборство. Назовите ЭТО.": "Тень.",
  "Этот легендарный человек, один из двух братьев, дал свое имя городу, группе и стране. А как его звали?": "Ромул.",
  "После смерти пророка Мухаммеда его сподвижники приняли решение кодифицировать Коран. Для этого им надо было упорядочить суры. И они приняли неординарное по тому времени решение. А какое?": "Сортировать по убыванию размера.",
  "Злые языки утверждают, что космонавты в космосе не плачут не потому, что для этого нет причин, и не потому, что они люди мужественные, а вовсе по другой причине. Почему же не плачут космонавты?": "Потому что в невесомости слезы не текут.",
  "Согласно высказыванию Артура Шопенгауэра, \"врач видит человека во всей его слабости, юрист - во всей его подлости...\". А как его видит теолог?": "Во всей его глупости.",
  "Вольтер, Бэкон, Шуберт. Назовите еще одного, того из них, который принял обет бедности.": "Франциск Ассизский.",
  "Часто заместители приобретают большое могущество. Те, о которых пойдет речь, даже становились верховными правителями, соединяющими светскую и духовную власть; был среди них и император. Пребывание у власти одного из них на небольшое время вошло в поговорку. А кого они замещали?": "Пророка Мухаммеда.",
  "Итак, финал \"Брэйна\". И для того чтобы жизнь не показалась вам медом, начнем с \"чегекашного\" \"гробика\". И не с простого, а с музыкой. Представьте, что музыка действительно зазвучала. Каждый из ее фрагментов соответствует одному-двум словам, из которых вы должны составить известную русскую поговорку. Первые два слова этой поговорки есть в песенке, послужившей основой для изображения одного из трех чудес в \"Сказке о царе Салтане\" Н. Римского-Корсакова. Следующее слово - растение, упоминаемое в симфонической поэме В. Гаврилина на текст М. Горького. Не забудем вставить первую букву алфавита в качестве союза и пойдем дальше. Звучит знаменитый \"Хор девушек\" из оперы Верстовского. Следующая пара слов - местонахождение объекта, давшего название этой опере. И, наконец, звучит увертюра к опере \"Руслан и Людмила\". А в тексте Пушкина в этом месте упоминается персонаж, более нигде в самой поэме не встречающийся. Его вы и напишите в конце этой поговорки. Итак, выразив свои впечатления относительно этого \"гроба с музыкой\" получившейся у вас фразой, отдайте ее в качестве ответа пролетающей мимо ласточке.": "В огороде бузина, а в Киеве дядька.",
  "Как рассказывал Николай Николаевич Дроздов, Берлинский зоопарк в недавнем прошлом, чтобы выжить в непростых экономических условиях, \"раздал\" своих обитателей спонсорам. Белых медведей взял под опеку завод холодильников. Бобров - мебельная фабрика. Попробуйте догадаться, о ком стал заботиться Союз берлинских официантов.": "О пингвинах.",
  "Назовите христианский символ, происхождение которого возводится к фразе \"Иисус Христос, Сын Божий, Спаситель\".": "Рыба.",
  "Вам наверняка известны те из них, в которых говорится о процессе питания во время движения или о наличии топлива вблизи жилья. Процитируйте ту, которую можно понять как сообщение о неудачных маневрах, совершаемых транспортными средствами.": "\"33 корабля лавировали, лавировали да не вылавировали\".",
  "Закончите фразу Эмиля Кроткого: \"Не всякая испанка - Кармен. Иногда она просто...\".": "Грипп.",
  "Закончите предлогом афоризм Виктора Шендеровича: \"Воинская вежливость: Заряжай! Целься! Пли-...\"": "\"... из...\".",
  "Далекий от науки поэт серебряного века Максимилиан Волошин в одном из стихотворений писал: \"Вихрь малых 'нет' вокруг большого 'да'\". Что поэт описывал в этой строке?": "Строение атома.",
  "Обычно мы просим закончить фразу. А с чего эта фраза начинается: \"(пропуск) - это то место в тексте, где вы устали думать\". Итак, восстановите пропуск.": "\"Вывод...\"",
  "Этот популярный французский писатель в одном из своих романов описал уральский зимний пейзаж. Причем, судя по описанию, это перевал около горы Волчиха, что в окрестностях Екатеринбурга. Точно известно, что писатель, хотя и побывал в России, на Урале не был, а пейзаж этот описал ему один человек. Попробуйте назвать профессию этого человека.": "Учитель фехтования.",
  "Многим иностранцам о городе Екатеринбурге известен только один факт. Видимо, немного больше знал Маяковский, когда написал стихотворение \"Екатеринбург - Свердловск\". Закончите фрагмент этого стихотворения, если его последняя строка взята из Лермонтова: \"Здесь кедр топором перетроган, Зарубки у корня горы, У кедра под корнем дорога ...\".": "\"... И в ней император зарыт\".",
  "Как-то раз автор вопроса шел по улице и, будучи не в настроении, произнес фразу, заканчивавшую цикл рассказов великого русского писателя. На что попутчик резонно заметил: \"Да и на том, вероятно, не веселее...\". А как называется вышеупомянутый цикл рассказов?": "\"Миргород\".",
  "Профессор Стокс при приеме аспирантского экзамена ставил целью отсеять как можно больше студентов и поэтому давал неразрешимые, по его мнению, задачи. К примеру, в домаксвелловские времена к таким относилась задача о распределении молекул по скоростям в газе. Однажды к нему пришел студент и решил эту задачу. А как звали этого студента?": "Джеймс Клерк Максвелл.",
  "Анекдотическая надпись под знаком, запрещающим обгон, адресована женщинам и гласит, что этот знак распространяется на все машины, а не только на те, что имеют эту особенность. Какую?": "Они красные и черные.",
  "В Петербурге царских времен жили три брата Бибиковых. У каждого водился свой грешок: Дмитрий гордился древностью рода, Илья злоупотреблял картишками, Гавриил любил приврать и прихвастнуть. Говорили, что у братьев семейная приверженность к одному глаголу. К какому?": "Дуть.",
  "Все вы знаете, что в Иерусалиме находятся святыни трех религий - иудаизма, христианства и ислама, и порой они находятся буквально рядом друг с другом. Скажите, каково расстояние от мусульманской святыни - стены Бурака - до Стены Плача? Ответ принимается с точностью до полуметра.": "0.",
  "Взяв вторую часть известной религиозной фразы и добавив одну букву, вы получите название, означающее в переводе представителя семейства кошачьих белого цвета. А с каким городом связывают это название любители спорта?": "С Казанью.",
  "В Англии есть обычай: перед Новым годом украшать свои дома и подъезды венками из веток и листьев остролистника и омелы. Причем мужчины один день в году имеют право поцеловать каждую остановившуюся под таким украшением девушку. Один предприимчивый англичанин, чтобы поцеловать как можно больше девушек, украсил венками предмет, мимо которого ни одна девушка была пройти просто не в состоянии. Что же это за предмет?": "Зеркало.",
  "На обложке книги в руках статуи Свободы в Нью-Йорке присутствует надпись, заканчивающаяся следующими буквами: MDCCLXXVI. Воспроизведите на английском или русском языке начало этой надписи.": "4 июля.",
  "На берегах озера Маракайбо Америго Веспуччи увидел стоящие на сваях над водой деревни местных жителей. Он назвал это место \"Маленькой Венецией\". Со временем это имя стало названием страны. Назовите эту страну.": "Венесуэла.",
  "В фантастической повести Ольги Ларионовой \"Клетчатый тапир\" рабочие роботы носили похожие имена: Вафель, Трюфель, Фофель... В этом списке пропущено имя того из них, который носил на корпусе номер 2. Назовите его.": "Туфель.",
  "С этим географическим названием связано произошедшее в 1815 году падение и состоявшийся почти через 160 лет взлет. Назовите конкурс, на котором во втором случае состоялся дебют.": "Конкурс песни Евровидения.",
  "Изначально в русском языке это слово представляло собой предлог с двумя значениями. В последние три десятилетия это слово звучит как аббревиатура. Еще одно значение для этого слово было импортировано из древнего языка. А какое слово противопоставляется ему в последнем случае?": "Контра.",
  "Внимание, цитата: \"Вот она, значит, какая...! Худому с ней встретиться - горе, и доброму - радости мало\". А кто, собственно, она?": "Медной Горы Хозяйка.",
  "На сеансе одновременной игры гроссмейстера Фридриха Земиша одна пожилая дама долго пристально вглядывалась в лицо шахматиста. Наконец, она громко и возмущенно сказала: \"Но это же явное надувательство! Он вовсе не ...!\". Закончите одним словом последнюю фразу.": "... слепой.",
  "На сайте www.e1.ru была опубликована статья о последнем фильме престарелой Лени Рифеншталь, который она снимала в течение 26 лет, хотя фильм длится всего 45 минут. Как же была озаглавлена эта статья?": "\"Триумф Лени\".",
  "Многие туристы считают своим долгом посетить в Праге небольшую пивоварню \"У Флеку\" и ресторанчик при ней. Местное пиво - \"Флековский лежак тмаве\" (то есть темное) - славится не только своим замечательным вкусом и тем, что его варят \"У Флеку\" по одному и тому же рецепту с 1542 года, но и тем, что, по утверждению хозяев заведения, еще ни одна капля пива не покинула ресторан иначе как... Как?": "В животах посетителей.",
  "Согласно словарю В.И. Даля, ЭТО - одна из частей человека, состоящая из лядвеи, будыли и плюсны с перстами. Что ЭТО?": "Нога.",
  "У всех пожарных ведер есть отличительная черта: они либо сами имеют форму конуса, либо имеют конусовидное дно. С какой же целью, по мнению героя одного из романов А.А. Белоусова, их делают такими?": "Чтобы их не украли.",
  "В Екатеринбурге, в компании \"СКБ Контур\" есть лаборатория интернет-технологий. Сотрудники этой лаборатории очень любят играть в ЧГК и даже организовали команду. Как называется эта команда, если последняя буква в ее названии добавлена исключительно для благозвучия?": "\"ЛИТ-Р\"."
}