{
  "[Раздаточный материал команды получают при регистрации. :-)] В тексте регламента фестиваля \"Каменный цветок - 2009\" некое слово редактор Word выделил как \"просторечное выражение, не свойственное литературной речи\". Воспроизведите это слово.": "АЖ.",
  "Забавное совпадение: у президента Никсона была группа сотрудников, которая называлась \"ИКСЫ\" и занималась борьбой с утечкой информации из Белого дома. Еще один ИКС стал заглавным героем отечественного фильма. Назовите этот фильм.": "\"Афоня\".",
  "Однажды один из царей Шумера отдал решительный приказ садовникам, ухаживавшим за его оливковым садом. Однако вместо ожидаемой экономии царь получил сплошные убытки. Эта история считается наиболее ранним упоминанием об открытии людьми ТАКИХ растений. ТАКИМ - в некотором смысле - можно назвать известное проклятие. Какое прилагательное заменено словом \"ТАКОЙ\"?": "Двудомный.",
  "Барабанщик Алан Уайт до своего прихода в группу \"Yes\" работал в качестве сессионного музыканта с разными мировыми рок-звездами. Согласно одной статье, благодаря удачным сессионным работам за Уайтом закрепилась репутация ЕЕ. Возможно, говоря об Уайте, уместнее было бы упомянуть ЕЕ во множественном числе. Назовите ЕЕ составным словом.": "Палочка-выручалочка.",
  "<раздатка> 21:00 Биатлон. Кубок мира. Спринт. Женщины. 22:25 _____________________________________ 01:55 Вести-спорт. </раздатка> Перед вами фрагмент программы передач телеканала \"Спорт\" за 20 января этого года. В анонсе трансляции некоторого спортивного соревнования, начинавшейся в 22:25, присутствовало словосочетание из двух слов, что могло показаться парадоксальным. Назовите это словосочетание.": "Короткая программа.",
  "На картине Поля Делароша \"Христианская мученица времен Диоклетиана в Тибре\" ИКС как будто плавает в воде. На гербе Священной Римской Империи два ИКСА, а на гербе Москвы ИКСА, как ни странно, нет. Назовите ИКС.": "Нимб.",
  "В своей статье в журнале \"Наука и жизнь\" С. Цветков пишет, что в Италии - особенно в Венеции - эта практика была распространена и могла быть сочтена разве что за некоторую эксцентричность, а вот для Франции случай был беспрецедентен - неудивительно, что ОНА вызывала такое любопытство. Назовите ЕЕ двумя словами.": "Железная маска.",
  "ИМИ в нашей стране иногда называют мулатов и метисов, которые через два года будут отмечать свой юбилей. К НИМ можно отнести и Александра. Назовите ИХ двумя словами.": "Дети Олимпиады.",
  "(pic: 20090401.jpg) Девушка на этой фотографии сама назвала ее \"На фоне ИКСА (если кто его увидит)\". Назовите ИКС.": "Мираж.",
  "Ломоносов предложил ЕГО современное название, связанное с тем, без чего ОН не используется. О ком или о чем идет речь?": "О предложном падеже.",
  "В конце XVIII века на одном из военных складов Австрийской империи пропала часть обмундирования. Чиновники, причастные к этой пропаже, сумели отвести подозрения от себя, свалив вину на РАЗБОЙНИКОВ, после чего по приговору трибунала казнили нескольких КАЗАКОВ. Какие слова мы заменили на \"КАЗАКИ\" и \"РАЗБОЙНИКИ\"?": "Кошки, мыши.",
  "Статья в журнале \"Вокруг света\" о НИХ называлась \"Вилка вместо пистолета\". Один из НИХ называется \"E'mo\" [Эмо], но характеризуется исключительно положительно, хотя у него наверняка есть и минусы. Назовите ИХ одним словом.": "Электромобили.",
  "В 2007 году от размещения средств Стабфонда на депозитах удалось выручить 152 миллиарда рублей. Петр Казакевич сравнил эти деньги с ежемесячным доходом от экспорта нефти и назвал их ТАКОЙ ЕЮ. ТАКУЮ ЕЕ привел в качестве контрпримера психотерапевт Александр Полеев. Назовите ТАКУЮ ЕЕ.": "Тринадцатая зарплата.",
  "Диана Миронова, ставшая вице-чемпионкой мира по русскому бильярду в 12 лет, в авторском ролике, посвященном ей самой, делает на бильярдном столе два противоположных по сути действия. Назовите эти действия однокоренными словами.": "Просыпается, засыпает.",
  "<раздатка> IT'S THE TRUTH THAT CAN NOT BE DENIED! </раздатка> Перед вами одна из реплик диалога, в русскоязычной версии которого присутствует фраза, заканчивающаяся словом \"отдыхай\". В ходе этого диалога актер, упомянутые слова произносящий, стоит на сцене в одиночестве. По произведению какого писателя поставлен этот спектакль?": "Стивенсон.",
  "Подготовка ракеты для облета Луны в начале 1960-х годов была поручена конструкторскому бюро Владимира Челомея. Говорят, что Челомею удалось перехватить заказ у конструкторского бюро Королёва благодаря своему сотруднику по имени Сергей. Назовите фамилию и отчество этого Сергея.": "Хрущев, Никитович.",
  "В ацтекской летописи \"Уэуэтлатолли\" упомянут \"воинственный клич, который означал, что маленькая женщина выдержала хорошую битву, оказалась храбрым воином, взяла пленного\". Кто именно, закончив свое дело, издал такой воинственный клич?": "Акушерка.",
  "Персонаж Терри Пратчетта утверждал, что после смерти сможет заплатить за себя: достаточно денег на похоронную процессию, на поминки, и найдется пара пенсов, чтобы заплатить ИКСУ. Известна угроза некоего Алексея Игоревича отправить ЕГО на тот свет. Назовите фамилию Алексея Игоревича.": "Лебединский.",
  "Внимание, в вопросе слова \"ВОРОНА\" и \"ВОРОНКА\" являются заменами. ВОРОНОЙ ОН не управлял, такая возможность была предусмотрена лишь для экстренного случая. С ВОРОНКОЙ же ОН управлялся очень хорошо. Даже за пару дней до своего непродолжительного путешествия на ВОРОНЕ ОН брал в руки ВОРОНКУ. Назовите хотя бы одного из тех, кто составил ЕМУ в этом компанию.": "[Герман] Титов.",
  "В автобиографии известного человека приводится история о мужчине, который приехал в другой город, имея при себе немного мелочи, портфель и веник. Назовите этот город.": "Ленинград.",
  "<раздатка> На обложке - классная телка, которую ты давно с нас требовал. </раздатка> Перед вами отрывок из анонса одного из номеров журнала \"Maxim\". Какую букву мы заменили в этой фразе?": "З.",
  "Для улучшения ЭТОГО специалисты рекомендуют перестать сутулиться и, естественно, бросить курить. В 2004 году в США впервые провели операцию по омоложению ЭТОГО с использованием коллагена. Назовите героиню, решившуюся на утрату ЭТОГО.": "Русалочка.",
  "По некоторым источникам, когда принцесса Диана перестала скрывать, что страдает от довольно распространенной в последнее время болезни, иногда называемой кинорексией, ее поступок побудил многих других женщин обратиться к врачу, что получило название \"эффект Дианы\". Мы не знаем, истина это или ложь, тем не менее, ответьте, о какой болезни идет речь?": "Булимия.",
  "Во время Первой мировой ЕМУ удалось после ряда неудач успешно закрепиться в окрестностях Бордо. Через несколько десятков лет ЕГО стремительное продвижение по территории СССР пытались остановить между Камой и Волгой, но ОН успешно преодолел эшелонированную на глубину до 100 км заградительную полосу. Назовите ЕГО двумя словами.": "Колорадский жук.",
  "В вопросе есть замены. Советская частушка тридцатых годов: \"В саду яблоки поспели. Где четыре, где пяток. Мой миленок в самом деле - ОСНОВАТЕЛЬНЫЙ ИГРОК\". Известный всем нам ОСНОВАТЕЛЬ родился 18 декабря 1930 года и, очевидно, был ИГРЕЦОМ. Какое словосочетание мы заменили на \"ОСНОВАТЕЛЬНЫЙ ИГРОК\"?": "Ворошиловский стрелок.",
  "Дуплет. 1. В некоторых провинциальных американских магазинчиках можно расплачиваться ИКСАМИ, как деньгами. Сто пенни при определенных условиях составляют ИКС. Назовите ИКС. 2. Согласно высказыванию, приведенному в \"Киевских ведомостях\", лучше зарплата в ИГРЕКАХ, чем зарплата ИГРЕКАМИ. Назовите ИГРЕК.": "1. Марка. 2. Конверт.",
  "<раздатка> Давайте уже один раз решим - мы ее используем или мы ее не используем. </раздатка> Перед вами цитата из электронного письма, в которой мы заменили одну букву только в одном месте. Какую букву заменили?": "ё.",
  "Кстати о букве Ё. В \"Словаре употребления буквы Ё\", опубликованном в книге В. Чумакова \"Вместо ё печатать е - ошибка!\", собраны слова из самых разных источников - от словарей Даля и Ожегова до словарей жаргонизмов; есть в том числе и слова, придуманные самим Чумаковым. В частности, в разделе на букву \"А\" таких слов два, с одним значением - для мужчины и для женщины соответственно. Мы не знаем, были ли среди адресатов письма из предыдущего вопроса такие люди, кого можно так назвать. Напишите хотя бы первые пять общих букв для этих двух слов.": "антиё.",
  "(pic: 20090402.jpg) На сайте фабрики \"Buffalo\", расположенной в городе ИКСЕ на улице Бориспольской, в каталоге выпускаемой ею продукции можно найти как навесные, так и напольные ИКСницы. Назовите ИКС.": "Киев.",
  "Аристотель использовал слово \"акафелес\", означающее \"крапива\", а Карл Линней - имя одной из трех. Назовите этих троих одним словом.": "Горгоны.",
  "На олимпиаде 1948 года в Лондоне грек Сефериадес оправдывал свое поражение в соревнованиях по гребле тем, что за четыре дня до старта в течение трех часов подряд ДЕЛАЛ ЭТО. Елена Исинбаева отказалась ДЕЛАТЬ ЭТО 8 августа 2008 года. Ответьте, какие два слова мы заменили на \"ДЕЛАТЬ ЭТО\"?": "Нести флаг.",
  "Еще один несложный вопрос. В романе Уильяма Голдинга упоминается младенец, до того грязный, что чистым у него был только ИКС. Назовите ИКС двумя словами.": "Большой палец.",
  "Несмотря на прогнозы скептиков насчет возможностей сбыта, одна фирма решила возобновить выпуск некоего товара в подмосковном населенном пункте, неподалеку от корпусов завода аналогичного профиля, закрытого в 2004 году. Об этом сообщалось пару месяцев назад, так что, вероятно, в данный момент производство уже начато. А как называется этот населенный пункт?": "Апрелевка.",
  "В одной московской школе некоторое время издавался журнал \"ПРОПУСК - NEWS\" - тиражом 35 экземпляров. То, что мы пропустили, совпадает с прозвищем актера АдевАле АкиннуОйе АгбАдже. Восстановите пропуск.": "3 А.",
  "<раздатка> В углу бывшего прилукинского кабинета, который сейчас как раз расписывал Корабельников, сидел - точно для [пропуск] - тихий Мельников. &nbsp; Д. Быков, \"Орфография\" </раздатка> Внимание, вопрос тридцать ПЯТЫЙ. Уважаемые знатоки! Прочитайте ЦИТАТУ и, как и в предыдущем вопросе, СНОВА восстановите пропущенное СЛОВО.": "Рифмы.",
  "Разновидность шахмат, в которой игроки по очереди расставляют фигуры на доске в произвольных местах, называется ТАКИМИ шахматами. ТАКОЙ шахматный матч между Крамником и Анандом прошел в ТАКОМ зале ГУМа. Напишите слово, замененное нами словом \"ТАКОЙ\".": "Выставочный.",
  "(pic: 20090403.jpg) И еще один вопрос про Ананда и Крамника. Перед вами фотография Ананда, сделанная после того, как он обыграл Крамника на турнире в Монако. Может показаться несколько странным, что статья Михаила Голубева об этой партии называлась \"Ананд в НЕЙ\". Назовите ЕЕ двумя словами.": "Желтая майка.",
  "Великий изобретатель Эдисон очень не любил ИКС, являющийся антонимом ИГРЕКА. Поэтому основанная им компания \"КонЭд\" прекратила поставки ИГРЕКА в лифты небоскребов Нью-Йорка только лишь в 2007 году. ИКС и ИГРЕК дали название известной музыкальной группе. Назовите эту группу.": "\"AC/DC\".",
  "По мнению Оруэлла, под ЭТИМ автор подразумевал Францию. Согласно шутке знакомого автора вопроса, ЭТО - фамилия одного из лучших румынских картежников. О каком слове идет речь?": "Блефуску.",
  "Ежегодно патентное бюро США регистрирует до 70 новых разновидностей ЕЕ. Например, одна из сложных моделей умеет при срабатывании оповещать владельца сообщением по электронной почте. А кто создал известную \"ЕЕ\" в 1952 году?": "Агата Кристи.",
  "Евгений Казанцев, член музыкального коллектива \"Бряц Бэнд\", играет на ЭТОМ. Назовите ЭТО шестнадцатибуквенным словом.": "Электробалалайка.",
  "<раздатка> Мы делали этот фильм примерно так же, как американцы вели себя - нас было слишком много, мы тратили слишком много денег, и понемногу сходили с ума. </раздатка> Рассказывая о съемках своего фильма 1979 года, режиссер сказал: \"Мы делали этот фильм примерно так же, как американцы вели себя - нас было слишком много, мы тратили слишком много денег, и понемногу сходили с ума\". В этой цитате мы заменили одно слово. Какое?": "Войну.",
  "Столица Аляски Джуно, по одной из версий, названа в честь золотоискателя Джозефа Джуно. В другой версии возникновения названия фигурирует ОНА. Назовите ЕЕ известного спутника, увидевшего свет в начале 1806 года.": "\"Авось\".",
  "Современный, так называемый \"компрессионный\", тип ЕЕ был изобретен в Италии в 1901 году. Один из персонажей фильма \"Дежа вю\" утверждал, что ОНА является необходимым атрибутом напряженного полицейского расследования. Назовите ЕЕ.": "Кофеварка.",
  "Пустынная ящерица сцинк, питающаяся насекомыми, при охоте на них часто ДЕЛАЕТ ЭТО. Широко известна теория, утверждающая, что якобы нередко ДЕЛАЕТ ЭТО другое животное. Назовите это животное.": "Страус.",
  "В опубликованном в журнале \"PROспорт\" интервью российской спортсменки условия проживания в олимпийской деревне были названы ТАКИМИ - несмотря на место проведения Олимпиады. Ответьте, какое прилагательное мы заменили словом \"ТАКИЕ\"?": "Спартанские.",
  "Дуплет. 1. Согласно Википедии, ЗИМА в этой стране прохладная и сухая, 13-17&deg;C, в горах бывают заморозки. Назовите эту страну. 2. Согласно Википедии, ЛЕТО в этой стране характеризуется температурой до 30&deg;C в долинах, несмотря на сравнительно холодный, в целом, климат. Назовите эту страну.": "1. Зимбабве. 2. Лесото.",
  "В 1895 году большое количество ЭТОГО было пожертвовано буддистскому храму, что помогло провести работу по установке главной балки в центральном зале. Известна история, когда повторное обретение ЭТОГО стало причиной разрушения другого храма. Назовите ЭТО.": "Волосы.",
  "Цитата из одной сказки: \"Жила-была звезда... У звезды был спутник... Правда, спутник не отличался постоянством: он то удалялся от звезды, то снова приближался, но звезде даже нравилась его...\". Следующее слово в тексте сказки, если вспомнить законы Кеплера, можно понять не только как особенность характера. Напишите это слово латинского происхождения.": "Эксцентричность.",
  "<раздатка> Вокруг личности Бабеля складывались легенды, поскольку общественность не могла допустить, чтобы юноша из низших слоев общества мог сделать карьеру литератора. Молва считала его внебрачным сыном короля. Факты же таковы: Бабель родился 2 апреля 1805 г. в Одессе в семье уличного сапожника и прачки и вырос в крайней нищете. </раздатка> В цитате, которую вы видите перед собой, мы заменили фамилию литератора, а также букву в одном из слов. Какую фамилию мы заменили?": "Андерсен.",
  "Хореограф Раду Поклитару поставил модерн-балет на основе \"Ромео и Джульетты\". В этой постановке Поклитару много работал с оригинальным текстом и современной хореографией, опытным путем подбирая наилучшие сочетания. Чтобы подчеркнуть это, в названии постановки был использован неологизм - существительное во множественном числе из 13 букв. Напишите этот неологизм.": "Шекспирименты.",
  "В меню екатеринбургского спортбара \"Play off\" некогда значился коктейль, ингредиентами которого являлись водка, голубой курасао и гренадин. Название этого коктейля состояло из двух слов, первое из которых можно было встретить в том же меню в разделе \"Супы\". Воспроизведите название коктейля.": "\"Сборная России\".",
  "Этот выходец из бедняков, недавно включенный в список почетных жителей Глазго, стал одной из самых известных ИХ в истории Голливуда. А вот персонаж, о котором рассказал другой выходец из бедняков, вопреки названию произведения, к НИМ не относился. Напишите это название.": "\"Гадкий утенок\".",
  "(pic: 20090404.jpg) Человека, изображенного на этой фотографии, журналист \"Московского комсомольца\" назвал ИКСОМ. Еще один ИКС автор вопроса купил в отделе электричества магазина \"Хоум сентер\". Назовите ИКС.": "Двойник.",
  "Согласно утверждению, приведенному в журнале \"Вокруг света\", на самом деле ОНИ использовались скандинавами из-за алкалоида, являющегося природным анальгетиком. Назовите их.": "Мухоморы.",
  "В 2006 году прошла первая церемония вручения специальной ведомственной награды под названием \"Премия ИКСИГРЕКЗЕТ\". Среди лауреатов первой премии - создатели памятника \"Древо скорби\" в Беслане и певец Николай Расторгуев. А в состав конкурсной комиссии вошел человек, имеющий прозвище ИКСИГРЕКЗЕТ. Мы не спрашиваем, что мы заменили на \"ИКСИГРЕКЗЕТ\". Назовите этого человека.": "Федор Сергеевич Бондарчук.",
  "Вообще-то это слово мужского рода, что должно быть известно не только химикам и автолюбителям. Но оказывается, у него есть омоним женского рода; например, в одной из статей, посвященных тренерской работе, подход \"Добрый тренер и злой тренер\" был назван примером ЕЕ. Назовите ЕЕ.": "Полироль.",
  "Как это ни удивительно, но лишь совсем недавно группа ученых-генетиков наконец выяснила, что этот признак обусловлен мутацией в гене SGR [эс-джи-ар]. Этот ген кодирует белок, который участвует в том числе и в процессе старения листьев. Какое растение исследовали ученые?": "Горох.",
  "[Ведущему: так и прочитать - \"ТУТ НИЗЗЯ\".] Вопрос задает малолетний племянник автора вопроса. Пражскую статую благородного героя Брунсвика, что у Карлова моста, называют \"рыцарь, стерегущий реку\". По преданию, статуя обозначает место, на котором когда-то была ТУТ НИЗЗЯ. Какое слово мы заменили на \"ТУТ НИЗЗЯ\"?": "Таможня.",
  "Для отдушки одежды и белья римляне применяли иногда древесину одного дерева, а иногда - кожуру плода другого. В книге Н. Головкина \"О чем говорят названия растений\" сообщается, что благодаря этому в русский язык вошли два довольно похожих слова. Назовите их.": "Цедра и кедр.",
  "В линейку продукции известного российского предприятия входят и специальные приборы для медицины. Так, модель для эндоскопии называется \"Снимок\". А какое название носит модель для съемки глазного дна?": "\"Зеница\".",
  "Ребенок автора вопроса как-то рассыпал игровой комплект, который снова удалось собрать, но позже всех был найден один далеко закатившийся элемент, а именно, \"Он\". А вместе с чем \"Он\" безвозвратно теряется во второй главе романа, изданного в 1937 году?": "Буква \"П\".",
  "Борис Стругацкий пишет, что они с братом до самого конца написания \"Жука в муравейнике\" не были уверены, какой финал будет предпочтительнее - счастливый или трагичный. В связи с этим он упоминает трех человек. Одна из них - мама писателей. Назовите двух других.": "Ильф и Петров.",
  "В 20-е годы XX века ИКС стал символом старомодной безвкусицы. По этому поводу Ильф и Петров отмечают, что заходящие в магазин \"дреговичи\" первым делом с надеждой задают вопрос, упоминающий ИКС и по смыслу в чем-то противоположный вопросу из отечественного фильма. Назовите ИКС двумя словами.": "Славянский шкаф.",
  "Научное исследование показало, что при росте цены галлона бензина на 1 доллар у американцев ЭТО уменьшается примерно на 2-3 процента. Американец Бронко МакКарт выступает в ЭТОМ. Назовите ЭТО двумя словами.": "Средний вес.",
  "Вскоре после назначения на ответственный пост ОН писал жене, что теперь у НЕГО будет возможность подлечить свой ревматизм. Позднее ЕГО коллега, возражая общественному мнению, назвал ЕГО \"волчонком\". Назовите ЕГО.": "Роммель.",
  "<раздатка> Уже [ПРОПУСК] поднимал его на рога. А он говорит, что ничего не поделаешь, такая, мол, профессия. </раздатка> Перед вами отрывок из текста о тореадоре Хулиане Лопесе. Любопытно, что двумя словами, которые мы пропустили, можно назвать и Адольфа Гитлера, и Антониу Салазара, и Пол Пота, и Саддама Хусейна. Напишите эти два слова.": "Дважды бык.",
  "ОН стал названием акции, в рамках которой в одном из супермаркетов Харькова предоставлялась скидка на бытовую химию. В 2010 году ОН будет первого апреля. Назовите ЕГО словосочетанием из двух слов, НЕ совпадающим с названием произведения русского писателя.": "Чистый четверг.",
  "Статья в калининградской газете \"Тридевятый регион\" рассказала, в каком плачевном состоянии оказались местные медсанчасть N 1 и госпиталь для ветеранов после необдуманного решения об их объединении. Негодуя, депутат областной Думы В. Бакалин несколько раз назвал действия Минздрава \"АЛЬФОВОЙ БЕТОЙ\", а один раз даже \"БЕТОВОЙ АЛЬФОЙ\". Какое словосочетание мы заменили на БЕТОВУЮ АЛЬФУ?": "Халатная преступность.",
  "<раздатка> PER SIB ABY SIA NFO TUA </раздатка> Перед вами несколько трехбуквенных обозначений, которыми пользуются некие специалисты. Последнее обозначение, расшифровываемое в два слова, указывает на происхождение заглавной героини произведения 1922 года. Назовите это произведение.": "\"Кошкин дом\".",
  "Произведения Дархана Даулетьярова, Асылбека Кырыубаева и Армана Молдагаинова, лауреатов конкурса, посвященного их родному городу, можно назвать словосочетанием, которое лишь перестановкой двух первых букв отличается от названия романа 1988 года. Воспроизведите это словосочетание.": "Астанинские стихи.",
  "Статья на сайте \"В ОТПУСК.РУ\" рассказывает о крайне необычном способе игры в футбол для определенных людей. В качестве игрового поля выбирается застывший пруд или озеро. Играют обычно не более двух человек одновременно. Игроки упираются ногами в лед и бьют по мячу, пытаясь забить его в ворота-лунку. Ответьте одним английским словом, чем занимаются люди, которым посвящена эта статья?": "Дайвингом.",
  "(pic: 20090405.jpg) На этом рисунке мы удалили изображения трех букв. Напишите их через минуту.": "ABC.",
  "Победа Сэмюэля Решевского над Смысловым в 1991 году была весьма драматичной: Смыслов был вынужден сдаться НА ГРАНИ ожидаемого поражения Решевского. Три слова, которые мы заменили словосочетанием \"НА ГРАНИ\", входят в полное название произведения 1944 года. Назовите его автора.": "Сальвадор Дали.",
  "Итак, уважаемые знатоки, наш фестиваль приближается к своему концу. Конечно, нам жаль с вами расставаться, хотелось бы продлить его еще на два-три дня. Но ведь чем дольше длится встреча, тем сильнее привыкание, и еще тяжелее разлука. Вот в 1987 году компания знаменитых советских артистов собралась вместе совсем ненадолго - только чтобы записать клип на одну песню. Назовите эту песню.": "\"Замыкая круг\".",
  "На Олимпиаде в Пекине корреспондент \"Спорт-Экспресса\", чтобы пронаблюдать, как китайцы приветствуют своих спортсменов, отправился на соревнования по тяжелой атлетике среди женщин, так как был уверен, что здесь у Китая будет, согласно его словам, \"ОНА\". Назовите ЕЕ тремя словами, составляющими явный оксюморон.": "Железная золотая медаль.",
  "Рекордное количество ИКСОВ, по некоторым данным, составляет 52 и используется табасаранцами, живущими в Дагестане. Выберите любой из использованных нами ИКСОВ и назовите ИКС.": "Падеж.",
  "Герой романа \"Светофор\" принял за светофор разлагающуюся свиную голову, насаженную на шест. Какие два слова мы заменили словом \"Светофор\"?": "Повелитель мух.",
  "Внимание, в вопросе есть замена. Помимо наиболее известных, существуют и черные КЛОУНЫ. Самые высокие КЛОУНЫ-мужчины на 10 см выше самых высоких КЛОУНОВ-женщин. КЛОУНЫ упоминаются в начале третьего куплета известной песни. А каким словом заканчивается первая строчка этой песни?": "Клоуны.",
  "Сейчас ЭТО - вполне самостоятельный вид спорта, и выступления можно смотреть не только совместно с состязаниями по другим спортивным видам. Любопытно, что поначалу ЭТИМ занимались в основном мужчины, среди которых - президенты Рузвельт, Эйзенхауэр и Буш-младший. Этот вид спорта достаточно травмоопасный: так, в 1983 году в журнале спортивной медицины сообщалось о случае разрыва хрящей на обеих запястьях. Назовите ЭТО словом английского происхождения.": "Черлидинг."
}