{
  "В анонсе одного фильма ужасов была такая фраза: \"Даже лодка с пассажиром вскоре станет ИМ\". С некоторых пор ЕГО стали производить в капсулах. Назовите ЕГО.": "Рыбий жир.",
  "В честь юбилея Джона Кейджа Антон Батагов написал музыкальное произведение из записи уличного шума, на который накладывалась партия для струнных и рояля. Из каких нот состояла эта партия?": "До, ми, соль, ля.",
  "(pic: 20130282.jpg) В одном древнекитайском трактате при этом использовали красивый образ побега бамбука, сломанного ветром. Назовите имя собственное, с которым это действие связано для нас.": "Пифагор.",
  "В фантастической повести жители всех стран земного шара при общении пользуются действительно международным языком. Пятибуквенное название языка совпадает с известной фамилией. Назовите эту фамилию.": "Глоба.",
  "<раздатка> Красой затмила ты Китая дочерей; Жасмина нежного твое лицо нежней; Вчера взглянула ты на шаха Вавилона И всё взяла: 9, 2 &times; 5, 2 &times; 3, 2 &times; 3. </раздатка> В рубаи Омара Хайяма мы заменили четыре слова. Восстановите первое из них.": "Ферзя.",
  "В старых анатомических музеях можно было видеть прямо-таки гофрированную печень. В наше время такие экспонаты уже не поступают. Назовите словом французского происхождения причину этого явления.": "Корсет.",
  "Александр Солженицын в произведении \"Архипелаг ГУЛАГ\" отмечал строгость и ежовую остроту этого русского слова. Назовите это слово.": "Острог.",
  "Филипп Льюис, рассказывая о том, как Интернет изменил жизнь американцев, говорит, что \"киберпонедельник\" практически упразднил ЕЕ. Назовите ЕЕ двумя словами.": "Черная пятница.",
  "<раздатка> И если командир Климук проводил астрофизические исследования, то бортинженер Лебедев занимался многозональной съемкой Земли. </раздатка> Перед вами выдержка из статьи об одном из двухместных \"ИКСОВ\". Назовите ИКС одним словом.": "Союз.",
  "Внимание, в вопросе есть замена. В одной композиции, посвященной риску передозировки даже небольшими дозами наркотиков, звучит следующая фраза известного персонажа: \"Вот что значит ТРИ ДОБРЫХ СЕРДЦА\". Какие слова мы заменили на \"ТРИ ДОБРЫХ СЕРДЦА\"?": "Две лишние капли.",
  "В одной статье о святом Марке Пещернике по прозвищу ИКС упоминается, что Марк носил землю на собственных плечах. Сайт pravda.ru [правда точка ру] назвал ИКСОМ медведя, который, в отсутствие других источников, добывал пропитание на территории одного из городских учреждений. Назовите ИКСА словом с двумя корнями.": "Гробокопатель.",
  "В статье газеты \"Спорт-экспресс\" рассказывается о том, как нападающий из африканской страны неожиданно повернул ситуацию футбольного матча. Для заголовка статьи автор выбрал известную идиому, равноценно заменив в ней последнее слово. Воспроизведите заголовок статьи, состоящий из двух слов.": "Ход слоном.",
  "[Нулевой вопрос] [Ведущему: четко прочитать, что между словами \"угар\" и \"содомия\" нет союза \"и\".] Команда \"За!нзибар\" играла турнир по черному ЧГК в рамках лагеря \"Покорение Меотиды - 2012\" под названием \"Трэш, Угар, Содомия\". Какие три буквы мы заменили одной в предыдущем предложении?": "нда.",
  "В этом вопросе слова \"ИКС\" и \"ИГРЕК\" являются заменами. По поводу этого вопроса мнения тестеров разошлись. Автобиографическая книга актера Илая Уоллака называется \"ИКС, ИГРЕК и я\". Назовите человека, который, увидев, как перекрестился выросший в итальянском квартале Уоллак, попросил его сделать это еще раз.": "[Серджо] Леоне.",
  "Согласно одной шутке, в двенадцатом году он был еще не тот. Догадавшись, какие семь букв мы пропустили, назовите город, в честь которого, по одной из версий, тот он получил свое название.": "Неаполь.",
  "Китайцы считают, что загорелая кожа - это признак бедности и тяжелого физического труда. Аналог того, что используют на отдыхе многие китаянки, с недавних пор можно увидеть у некоторых пользователей Живого Журнала. В статье Википедии об этом предмете упоминается война. Какая?": "Крымская.",
  "(pic: 20121072.jpg) ОН на гербе Италии появился благодаря Амадео VI Зеленому. Назовите ЕГО.": "Синий цвет.",
  "[Ведущему: слегка выделить ударением \"просто\".] Согласно анекдоту, некоторые считают, что ОН не просто большой и что опасность представляют живущие в нем бизоны. Назовите ЕГО как можно короче.": "БАК.",
  "(pic: 20130802.jpg) В вопросе слова \"АЛЬФА\" и \"БЕТА\" заменяют другие слова. Перед вами набор игральных костей дизайнера Сюзи Лельевр, который носит название \"АЛЬФА\". Подпись к демотиватору, на котором изображены несколько потерявших равновесие манекенщиц, гласит, что БЕТА испытывает проблемы с АЛЬФОЙ. Назовите БЕТУ двумя словами.": "Стандартная модель.",
  "Дуплет. 1. В одном коротком произведении ОНА сравнивается с обезьяной, которая ломает... Мы не спрашиваем, что и как. Назовите ЕЕ. 2. Если бОльшая часть команд ответит на первый вопрос дуплета \"она\", то \"она\" станет модной. В одно из слов предыдущего предложения мы добавили букву. Напишите исходное слово.": "1. Медиана. 2. Мода.",
  "<раздатка> ... я украдкой смотрела на экран телевизора, висящий в ногах кровати. Там повторяли церемонию открытия Туринской Олимпиады. Все эти церемонии очень похожи, но здесь были две-три стильные находки, а когда [ПРОПУСК] зажег огонь, меня проняло до слез... </раздатка> Перед вами цитата из романа норвежского писателя Эрленда Лу \"Мулей\" в переводе Ольги Дробот. По мнению автора вопроса, Дробот не интересуется спортом, поэтому и допустила ошибку. А ведь ее даже не смутило, что ОН - француз. Назовите ЕГО имя.": "Жан-Поль [Бельмондо].",
  "Посвященный чемпионату Европы по футболу блог Александра Мостового на портале sportbox.ru [спортбокс ру] носил название \"ИКС\". По словам австрийского дизайнера Роберта Калины, ИКСЫ символизируют связь между странами. Какие три слова мы заменили словом \"ИКСЫ\"?": "Мосты на евро.",
  "Про актера - героя песни Ольги Арефьевой говорится, что таких не пускают в рай, даже с краю, а только... Куда?": "В раёк.",
  "(pic: 20121073.jpg) На фотографии, сделанной на одной из трамвайных остановок Екатеринбурга, мы убрали ряд символов. Напишите эти символы в правильном порядке, но будьте осторожны с последним, так как он может вас подвести.": "3, 7, А.",
  "(pic: 20121074.jpg) Перед вами часть шуточного постера, якобы выпущенного компанией \"United Colors of Benetton\" [юнАйтед кАларс оф бенеттОн], подписи к фрагментам которого мы от вас закрыли. По мнению автора вопроса, было бы логичнее поместить третий фрагмент не справа, а между двумя другими. Назовите псевдоним человека, чье изображение находится на третьем фрагменте.": "Саша Грей.",
  "[Нулевой вопрос] Этот вопрос - некоторая перекличка с предыдущими, а может быть и будущими чемпионатами Екатеринбурга. Страшнее японской азбуки может быть только японская... Закончите анекдот двумя словами.": "\"... азбука Морзе\".",
  "В вопросе словом \"ИНВАЙТ\" заменено другое слово. Участники первых телемостов между СССР и США допускали много ошибок и неточностей. Одному молодому человеку даже пришлось разъяснить, что он не ИНВАЙТ, а... Кто?": "Яппи.",
  "Согласно Википедии, в июле 1871 года вблизи того места, где пересекаются 24-я широта и 8-я долгота, произошла кровавая стычка между католиками и протестантами. Какие два слова в предыдущем предложении мы заменили?": "Улица, авеню.",
  "Когда генерал Чарльз Непер завоевал княжество Синд, он сильно превысил свои полномочия. На английской карикатуре того времени Непер говорит: \"Я СДЕЛАЛ ЭТО\". Какой глагол мы заменили на \"СДЕЛАЛ ЭТО\"?": "Согрешил.",
  "(pic: 20121075.jpg) Подпись к розданной вам фотографии в одном интернет-журнале содержит название того, от вида чего Дейв Крокетт испытал тошноту и головокружение. Назовите этот объект.": "Большой Каньон.",
  "[Ведущему: сделать смысловую паузу после слова \"умерших\".] Жительница Солт-Лейк-Сити, обладавшая рекордно большими ИМИ, лишилась предмета своей гордости после того, как попала в автомобильную аварию. Древние скандинавы зачастую хоронили умерших без НИХ. Назовите ИХ.": "Ногти.",
  "В вопросе фразой \"ПОВЕЛ СЕБЯ ТРУСЛИВО\" заменено одно слово. Необычайно холодная зима 2012 года изменила привычки многих европейцев. Назовите двумя словами того, кто вновь ПОВЕЛ СЕБЯ ТРУСЛИВО только с наступлением тепла.": "Писающий мальчик.",
  "Четверной блиц. 4 вопроса по 15 секунд обсуждения. 1. 25 декабря 1812 года царь Александр I повелел создать ЕГО. Назовите ЕГО. 2. Сотрудники Пушкинского музея жаловались, что экспонаты музея портятся от соседства с НИМ. Назовите ЕГО. 3. ОН отличается от оригинала бронзовыми медальонами. Назовите ЕГО. 4. Автор вопроса как член одного шуточного и провокационного движения надеется, что ОН, как и оригинал, будет работать не только летом, но и зимой. Назовите ЕГО.": "1. Храм Христа Спасителя. 2. Бассейн \"Москва\". 3. Храм Христа Спасителя. 4. Бассейн \"Москва\".",
  "(pic: 20130803.jpg) Перед вами герб одного северного города. В советское время на местной фабрике стали выпускать некое резиновое изделие, патриотически разместив на нем название города. Так как же называется этот город?": "Сланцы.",
  "Продолжим. Главный герой романа Алексея Иванова \"Коммьюнити\" бежит от провинциальной тоски и бездеятельности в столицу. Назовите северный город, из которого он родом.": "Апатиты.",
  "В начале одной японской легенды лесник, возвращающийся домой, замечает двух старцев, играющих в го. Эта легенда объясняет одно из названий игры - \"ТАКОЙ топор\". Какое слово мы заменили на \"ТАКОЙ\"?": "Ржавый.",
  "<раздатка> Ночь, разрезанная палатка, 9 мертвых туристов. ?!?!?!? </раздатка> Вопрос для настоящих ценителей интеллектуальных игр. Перед вами эпиграф к статье \"Перевал Дятлова\" в энциклопедии \"Луркморье\". Какое двукоренное слово мы от вас скрыли?": "Данетка.",
  "Этот вопрос - первый вопрос, написанный Татьяной Щербининой. Некий закон, существовавший в средневековой Японии, позволял самураю при определенных обстоятельствах убить первого попавшегося крестьянина. Ответьте двумя словами, как назывался этот закон.": "Проба меча.",
  "В своем интервью директор одного косметологического центра признаётся: \"Новый год для нашего бизнеса - это рутина, как и 8 марта. Самое лучшее время для нас ОНИ - вот когда женщины спешат отдать нам 10-15-20 лет\". Назовите ИХ двумя словами, начинающимися на одну букву.": "Встречи выпускников.",
  "[Ведущему: четко раздельно прочитать \"ДО СТУПНО\".] Название бюджетной микролитражной модели \"Ситроена\" не соответствует действительности в 4,5 раза. На языке оригинала это название звучит похоже на \"ДО СТУПНО\". Догадайтесь, что мы заменили на \"ДО СТУПНО\", и переведите это название на русский язык.": "Две лошади.",
  "(pic: 20121076.jpg) Перед вами карта из фэнтезийного сериала \"Десятое королевство\". В самом северном Восьмом королевстве правит Снежная Королева, в Четвертом - Белоснежка. Назовите правительницу Первого королевства.": "Золушка.",
  "ОН появился в 1946 году в университете Беркли и изначально был пурпурным. На европейском рекламном плакате ОН превращается в лопасти ветряка. Назовите ЕГО.": "Знак \"Радиационная опасность\".",
  "(pic: 20121077.jpg) На этом рисунке мы закрыли некоторое количество однотипных элементов. Догадайтесь, что это за элементы, и воспроизведите подпись под картинкой, состоящую из двух английских слов.": "Space bar.",
  "Дуплет. На юмористическом сайте выложены необычные афиши к существующим фильмам, в которых обыгрываются их названия. 1. Этот американский фильм представлен на афише как ужастик, а изображенные на ней нож и топор, очевидно, уподоблены его двум заглавным персонажам. Назовите этот фильм. 2. Этот американский фильм представлен как комедия, и на его афише нет никаких острых инструментов, зато есть очень потрепанного вида женщина и слоган \"Я знаю, что ты делала прошлым летом\". Назовите этот фильм.": "1. \"Тупой и еще тупее\". 2. \"Пила\".",
  "<раздатка> С 1920-х годов к ним прибавились евреи, католики, коммунисты, лидеры профсоюзных и забастовочных комитетов. Позже в [ПРОПУСК] организации были включены гомосексуалисты. </раздатка> Перед вами цитата из статьи в Википедии, в которой мы пропустили два слова. Догадайтесь, какие слова пропущены, и ответьте, о какой организации идет речь в этой цитате.": "Ку-клукс-клан.",
  "В \"10 заповедях для родителей\" Януша Корчака говорится: \"Люби своего ребенка любым... Общаясь с ним - радуйся, потому что ребенок - это [пропуск]\". Мы пропустили пять слов, представляющих собой название книги XX века, в котором одно из слов заменено на слово \"пока\". Воспроизведите пропуск.": "\"... праздник, который пока с тобой\".",
  "Внимание, в вопросе есть замена. Автор вопроса играла с трехлетней дочерью в львенка, который искал потерянную маму. На определенном этапе игры ребенок сказал: \"Я не могу к тебе прийти, у меня нос простыл\". Какое слово в вопросе мы заменили?": "След.",
  "Мы надеемся, вам известны все альбомы группы \"АББА\". Между прочим, один из дисков этой группы называется так же, как и фильм о лучших поединках Майка Тайсона. Напишите их общее название, состоящее из двух английских слов.": "\"Greatest Hits\".",
  "Блиц. 1. Анни Виванти в стихотворении, адресованном королю Альберту, разоренную войной ПЕРВУЮ уподобила ВТОРОЙ, растоптанной и увядшей. Назовите и ПЕРВУЮ, и ВТОРУЮ. 2. В Амстердаме часто применялся способ огранки драгоценных камней, при котором напротив плоского основания расположено большое количество мелких граней. Это способ получил название \"ТАКАЯ ОНА\". Какие слова мы заменили на \"ТАКАЯ ОНА\"? 3. В 1916 году ОНА была арестована и заключена в тюрьму. Назовите ЕЕ имя и фамилию.": "1. Бельгия, роза. 2. Голландская роза. 3. Роза Люксембург.",
  "Не очень грамотная Олечка Ткачук опубликовала на Стене ВКонтакте опрос: \"Кто должен делать первый шаг в отношениях?\". Воспроизведите третий из предложенных вариантов ответа абсолютно точно.": "Обои.",
  "Этот вопрос не особо заботит физиков, но очень интересует специалистов по расшифровке из МАК. Он давно волнует знатоков - при поиске по базе вопросов \"Что? Где? Когда?\" мы получили 404 результата. Назовите этот вопрос.": "Что в черном ящике?",
  "Второй вопрос. При выполнении одного из упражнений по метанию гранат оценка \"отлично\" ставится при попадании в круг двумя гранатами из двух; оценка \"удовлетворительно\" ставится, если попали... Как? Ответьте двумя словами.": "Только второй.",
  "С середины XIX века ЕГО исполняют в оперетте. Одна из сетей супермаркетов использует ЕГО в рекламе распродаж консервов. Назовите ЕГО.": "Канкан.",
  "В эмиграцию Набоков взял с собой резиновую ЕЕ. Современная ОНА часто имеет специальный провод, лепесток или петлю для заземления. Назовите ЕЕ.": "Ванна.",
  "Когда Майкл Блумберг заявил, что в целях экономии бюджетных средств планируется закрыть более 20 пожарных частей города, в том числе и известную hook and ladder 8, ИХ поклонники призвали власти вспомнить об ИХ заслугах перед городом и одуматься. Чьих заслугах?": "Охотников за привидениями.",
  "<раздатка> To whom did we address our questions BG? </раздатка> Эпоха BG завершилась за три года до окончания XX века. Статья, посвященная аббревиатуре BG в словаре Urban dictionary, содержит розданный вам пример. Дайте расшифровку аббревиатуры.": "Before Google.",
  "[Нулевой вопрос] (pic: 20130804.jpg) Следите за чистотой в доме, ежедневно. Подметайте пол, обрызгав его водою. Чаще чистите доски пола ножом. Не надо плевать на пол. Перед вами агитплакат 1940 года художника А. Малушина. В одном из слов мы заменили две буквы. Назовите замененные буквы.": "чу.",
  "(pic: 20121078.jpg) Перед вами плакат советских времен художника В.А. Бунакова, на котором мы закрасили одно двухкоренное слово. Восстановите это слово.": "Радиоактивными.",
  "В вопросе есть замены. Болгарские свадебные традиции. Главными обрядовыми лицами на свадьбе являлись АПЕЛЬ и ЧИН; они делили между собой руководящую роль. Оба выступали вместе с женами. Внимание, черный ящик! В черном ящике АПЕЛЬСИН - небольшой фрукт оранжевого или оранжево-желтого цвета. Произрастает на юге Китая. Мы не спрашиваем, что мы заменили словом \"АПЕЛЬСИН\". Какие слова в вопросе мы заменили на \"АПЕЛЬ\" и \"ЧИН\"?": "Кум, сват.",
  "Внимание, в вопросе есть замена. Журнал \"За рулем\" шутит, что шоферов особенно больших грузовиков выдают грязные ладони и след ПАЛЬЦЕВ на путевых документах. В судебной медицине следы ПАЛЬЦЕВ могут использоваться для идентификации личности. Какое слово мы заменили словом \"ПАЛЬЦЫ\"?": "Зубы.",
  "(pic: 20121079.jpg) О герое, изображенном справа на этом экслибрисе, говорит надпись: \"Он, загадки разгадавший, он, прославленнейший царь\". Какие имя и фамилия скрыты на экслибрисе?": "Зигмунд Фрейд.",
  "Внимание, в вопросе есть замена. Юрий Виноградов предлагает запатентовать игру \"Русприз\", основанную на шахматах. В частности, модифицировав одну из фигур, он вводит в игру ПТИЦУ, тем самым придавая игре национальный колорит. Какое слово мы заменили словом \"ПТИЦА\"?": "Тройка.",
  "Для того чтобы СДЕЛАТЬ ЭТО, танку пригодится бревно, входящее в комплект возимых приспособлений. А кому пригодилась коса, чтобы СДЕЛАТЬ ЭТО?": "Мюнхгаухзен.",
  "В статье про ЭТО из детской энциклопедии есть слова \"Кульминационный пароксизм\". ЭТО любят показывать по телевизору, причем не только на специализированных каналах. Назовите самое знаменитое изображение ЭТОГО.": "\"Последний день Помпеи\".",
  "ОН является кошерным, но до нас не дошли сведения о деликатесах из НЕГО. Несколько столетий назад ОН сменил Зевса. Назовите ЕГО.": "Жираф.",
  "На интернет-форуме, посвященном переводческим нелепицам, упомянут фильм, в русском переводе которого говорится, что полинезийские языки распространены в треугольнике, образованном Гавайями, Новой Зеландией и Восточной ЕЮ. Назовите ЕЕ. Ошибка в одну букву простительна.": "Исландия.",
  "(pic: 20121080.jpg) Вряд ли Николай Рерих хотел кого-нибудь спровоцировать этим рисунком, на котором изображен персонаж знаменитой пьесы. Назовите тремя словами место, где главный герой пьесы впервые встречает этого персонажа.": "Пещера горного короля.",
  "Назовите то, что потерял в сражении на Бородинском поле командующий немецкими войсками генерал Хауссер.": "Глаз.",
  "(pic: 20121081.jpg) Назовите то, что символизирует, согласно поэме Иосифа Бродского, розданный вам материал.": "Смена девятнадцатого века двадцатым.",
  "В шуточном стихотворении Александра Танского Иван Сусанин, ведущий поляков \"через рощи напрямик\", назван ТАКИМ ИМ. В известной классификации, появившейся во второй половине XIX века, ТАКИМ ИМ является бор. Назовите два слова, начинающиеся на одну букву, которые мы заменили на \"ТАКОЙ ОН\".": "Первый полупроводник.",
  "Внимание, в вопросе есть замены. Согласно Википедии, появление ИМПЕРАТОРСКОГО ПИНГВИНА связано еще с цивилизацией древнего Шумера. Иногда ИМПЕРАТОРСКОГО ПИНГВИНА изображают с дополнительной головой. В частности, подобные изображения можно встретить в архитектурном декоре Санкт-Петербурга, Умани и Вильнюса. В стихотворении 1914 года Валерий Брюсов говорит, что взор ИМПЕРАТОРСКОГО ПИНГВИНА стал смутен. Мы не спрашиваем вас, какие два слова мы заменили в этом вопросе. Назовите фамилию человека, которого в том же стихотворении Валерий Брюсов назвал птичником при стихнувшем ИМПЕРАТОРСКОМ ПИНГВИНЕ.": "Распутин.",
  "Каким двукоренным неологизмом, по мнению ЖЖ-юзера murzind, называется индийская социальная сеть?": "Однокастники.",
  "Внимание, в вопросе есть замены. В романе Джорджа Оруэлла \"1984\" тоталитарная система создала новый язык, чтобы население могло думать только идеологически верными конструкциями. Количество слов в этом языке сведено к минимуму, а правила режут слух любого грамотного человека. В русском переводе один из примеров грамматики звучит так: \"У прилагательных появились две АЛЬФЫ: \"ИКС\" и \"ИГРЕК ИКС\"\". Словосочетание \"ИГРЕК ИКС\" стало популярно в Рунете в течение последнего года благодаря одному человеку. Мы не спрашиваем ее имя. Ответьте, что мы заменили на \"ИГРЕК ИКС\".": "Более лучше.",
  "<раздатка> [пропуск]ленно, как [пропуск] </раздатка> Надеемся, что при ответе на этот вопрос вас настигнет внезапное озарение. Мокрый лирический герой современного стихотворения, потянувшись за полотенцем, совершает некое бытовое действие [пропуск]ленно, как [пропуск]. Заполните любой из пропусков семью буквами.": "Архимед.",
  "И немного самокритики напоследок. Закончите распространенным выражением четыре строчки из песни группы \"Адриан и Александр\": Сердца бедного останки Грабят рифмы-партизанки. Грабят, жгут две ночи кряду, Шепчут: ...": "\"Аффтар, выпей йаду!\"."
}