{
  "У выпускавшегося в Ленинграде изделия, которое обозначалось трехбуквенной аббревиатурой ОША, буква \"А\" означает \"асфальтированный\". Скорость чего составляла у этого изделия около шестидесяти сантиметров в минуту?": "Горения.",
  "По легенде, 19 апреля 1579 года армяне заперли ворота, чтобы никто, кроме них, не попал внутрь. Из-за этого в одной из колонн образовалась трещина, из которой хлынул ОН. Назовите ЕГО двумя словами.": "Благодатный огонь.",
  "В Южной Корее женщинам после подтверждения беременности выдают блютус-маячки, которые в определенных местах автоматически зажигают розовые лампы, привлекая внимание окружающих. Когда гаснут эти лампы?": "Когда женщине уступают место в транспорте.",
  "(pic: 20180399.jpg) На раздаточном материале - стальная скульптура в виде увеличенной стилизованной копии ЕГО. Вскоре после установки скульптура покрылась слоем оксидов железа, продемонстрировав принцип ЕГО работы. Назовите ЕГО.": "Гемоглобин.",
  "<раздатка> Описывая работу над романом, критик говорит, что автор начинал с имитации смысла, набора синонимов и обзъшнных описаний. </раздатка> Вам нужно написать полностью слово-окказионализм с раздатки, в котором мы пропустили три буквы.": "Обезъешенных.",
  "В статье под названием \"ОНО\" утверждается, что произведения известного писателя требуют особого подхода, и читатель должен загнать свои мысли, чувства и вкусы в определенные рамки. Какие два слова мы заменили словом \"ОНО\"?": "Прустово ложе.",
  "В сериале \"Мир Дикого Запада\" показан парк, населенный андроидами. Создатель парка живет на работе, без устали совершенствуя свои модели. Он говорит, что не верит, что Бог ДЕЛАЛ ЭТО. Какие четыре слова мы заменили словами \"ДЕЛАЛ ЭТО\"?": "Отдыхал на седьмой день.",
  "Креационистам недостаточно открытия австралопитеков и питекантропов, они постоянно требуют новых переходных форм от обезьяны к человеку. Станислав Дробышевский пишет, что гонка за этими формами напоминает одну из НИХ. Назовите ИХ двумя словами.": "Апории Зенона.",
  "Самец гориллы из Берлинского зоопарка однажды вырвался на свободу и напал на женщину, которая часто приходила к его вольеру, желая подружиться. Работники зоопарка неоднократно предупреждали женщину, что ОНА расценивается гориллами совершенно иначе, чем людьми. Назовите ЕЕ.": "Улыбка.",
  "(pic: 20180400.jpg) На раздаточном материале - Танк ЛепАнто, персонаж аниме \"One Piece\" [ван пис]. Однако у этого персонажа гораздо больше общего не с танком, а с автоматом. Каким?": "\"Однорукий бандит\".",
  "Несколько лет назад Кира Муратова сказала, что, несмотря на большое количество замыслов, она больше не станет снимать фильмы - тело не справится с нагрузками. При этом Муратова сравнила себя с АЛЬФОЙ, являющейся заглавным героем известного романа. Назовите АЛЬФУ тремя словами.": "Голова профессора Доуэля.",
  "ИКС является заменой. В конце пособия, посвященного созданию комиксов, несколько ИКСОВ соответствуют не только назойливым насекомым и крутящимся сверлам, но и ТАКИМ персонажам. Каким?": "Спящим.",
  "26 августа 1812 года в расположение русской артиллерии попал ИКС весом 325 граммов. Командование о случившемся умолчало, чтобы накануне наступления не вызвать панику среди солдат. Назовите ИКС.": "Метеорит.",
  "Жители Французского квартала жаловались на страшный шум и разрушение старых зданий из-за вибрации. Когда в середине прошлого века коммунальное агентство NOPSI [нОпси - эн-оу-пи-эс-ай] изыскало, наконец, полмиллиона долларов, чтобы устранить проблему, выяснилось, что жаловаться почти перестали, ведь ОН стал новой достопримечательностью. Назовите ЕГО точно.": "Трамвай \"Желание\".",
  "Около шестидесяти лет назад МарлИ РенфрО, снимавшейся в журналах для мужчин, были заплачены 400 долларов. Неудивительно, что на обложке журнала \"Плейбой\" за сентябрь 1960 года Марли изображена в НЕМ. Назовите ЕГО односложным словом.": "Душ.",
  "(pic: 20180401.jpg) Светлана Островская пишет, что дизайнер Эйко ИсиОка, создавая для фильма Копполы доспехи Дракулы, пользовалась ИМ. Назовите ЕГО двумя словами, начинающимися на одну и ту же букву.": "Анатомический атлас.",
  "<раздатка> liver-.....ed </раздатка> Англичане когда-то связывали печень с трусостью. На раздаточном материале - английское слово, означающее \"трусливый\". Какие пять букв мы пропустили в этом слове?": "heart [чтецу: харт].",
  "(pic: 20180402.jpg) Чтобы не отстать в начавшейся гонке, в 1952 году в Калифорнии учредили ЕЕ. Одна из букв ЕЕ логотипа означает фамилию Эрнеста Лоуренса - человека, при содействии которого ОНА была создана. Ответьте точно: что было названо в честь НЕЕ в 2012 году?": "Ливерморий.",
  "Поскольку ОН может вызвать перфорацию кишечника, ЕГО следует выловить и выбросить. В ЕГО болгарском названии фигурирует слово \"дафИнов\". Назовите ЕГО двумя словами.": "Лавровый лист.",
  "Сворачиваться в шар могут только два вида. Благодаря данной способности представитель одного из этих видов стал ИМ. Назовите ЕГО максимально точно.": "Маскот чемпионата мира по футболу 2014 года.",
  "Сине-желтые цвета клуба \"Бока Хуниорс\" из Буэнос-Айреса повторяют гамму флага Швеции. Дело в том, что учредители клуба долго не могли выбрать цвет игровой формы. В результате было решено кое-куда сходить и СДЕЛАТЬ ЭТО. Можно сказать, что известная героиня ДЕЛАЛА ЭТО в течение семи лет. Назовите эту героиню.": "Ассоль.",
  "В Бразилии ОН стал известен под названием квадрибОл. Назовите ЕГО.": "Квиддич.",
  "ОНА перестала носить вещи от \"Chanel\" [шанЕль], из-за того что переплетающиеся буквы логотипа напоминали ЕЙ о неверности супруга. Назовите ЕЕ.": "Леди Диана.",
  "(pic: 20180403.jpg) На раздаточном материале - слово \"ОНО\", написанное на хинди, баскском и турецком языках. В каком оскароносном фильме ОНО является основой сюжетной линии?": "\"Король говорит!\".",
  "(pic: 20180404.jpg) Товарищ Ермолаева использовала и \"Сахарный зеленозерный\", и \"Маяк\", и \"ФОльгер\", но так и не смогла опровергнуть ЕГО выводы. Назовите ЕГО.": "[Грегор] Мендель.",
  "В посвященном играм юмористическом комиксе ОНА не успевает проснуться и сильно разочаровывает \"коллег\", ожидавших ЕЕ появления. Когда за случившийся промах ЕЕ увольняют, ОНА находит новую работу, однако сразу же получает ранение, которое ставит крест на ЕЕ дальнейшей карьере. Нарисуйте ЕЕ.": "(pic: 20180405.jpg)",
  "Флаг АЛЬФЫ создал известный человек и приказал поднять над ФОрте ФалькОне в день прибытия. По одной версии, красная полоса на белом фоне - дань уважения майору Яну ЕжманОвскому, решившему составить компанию упомянутому человеку. Напишите слово, которое мы заменили АЛЬФОЙ.": "Эльба.",
  "В середине прошлого века АЛЬФУ решили превратить в колокольню. Проект был отвергнут, и отлитые колокола отправили за океан, в один из храмов Монреаля. Назовите АЛЬФУ.": "Эйфелева башня.",
  "В двадцатые годы прошлого века компания \"Curtiss Candy\" [кёртис кЭнди] начала производить шоколадные батончики, которые назвала в честь дочери Гровера Кливленда, умершей в детском возрасте многими годами ранее. Считается, что это название позволило компании воспользоваться популярностью известного американца и при этом не платить ему отчислений. Назовите этого американца.": "Бейб Рут.",
  "Школьник из сериала \"Тринадцать причин почему\" совершает попытку самоубийства. После долгого периода домашней реабилитации отец разрешает школьнику уменьшить ЕГО до 30 градусов. Назовите ЕГО точно.": "Угол раскрытия двери, ведущей в комнату школьника.",
  "В одном из слов вопроса мы заменили букву. В фантастическом романе Ричарда Моргана некоторые люди живут гораздо дольше обычного, перенося разум в новое тело. Таких людей называют мАгами. Сокращением какого слова является это название?": "Мафусаил.",
  "(pic: 20180407.jpg) На полученном вами раздаточном материале изображена ТАКАЯ ОНА, созданная дизайнером, который считает, что используемого символа недостаточно. Бетховен - тоже ТАКАЯ ОНА. Назовите ТАКУЮ ЕЕ двумя словами, начинающимися на парные согласные.": "Заглавная собака.",
  "(pic: 20180408.jpg) На сайте одного милого лондонского кафе есть раздел, рассказывающий о последних событиях. На раздаточном материале - название этого раздела, в которое мы внесли небольшое изменение. Напишите это название в исходном виде.": "Mews [чтецу: мьюс].",
  "Надгробная стела Никиты Богословского создана в виде НЕЕ. С НЕЙ сравнивается солнечная батарея лунохода, менявшая угол наклона в зависимости от того, работал аппарат или нет. Назовите ЕЕ двумя словами.": "Крышка рояля.",
  "Композитор Григорий Фрид создал две ИХ - \"Дневник Анны Франк\" и \"Письма Ван Гога\". Назовите их словом с удвоенной буквой.": "Монооперы.",
  "В мюзикле \"Танцующая в темноте\" в тот момент, когда главная героиня совершает убийство, на столе жертвы стоит включенный ИКС. Когда всё затихает, становится слышно характерное потрескивание, как бы говорящее, что жизнь героини подошла к концу: Game over [гейм Овер]. Назовите ИКС словом с приставкой.": "Проигрыватель."
}