{
  "После выхода в финальную часть Евро-2016 у одной сборной появился новый девиз, в котором говорится о возрождении ИХ. В начале компьютерной игры под названием \"Возрождение ИХ\" игрок обнаруживает необычный крупный объект. Назовите этот объект двумя словами.": "Яйцо дракона.",
  "Городок Динг-Донг получил свое название благодаря двум братьям, которые в нем жили. Дело в том, что эти братья являлись обладателями ЕЕ. Назовите изобретателя, у которого была ОНА.": "[Александр Грейам] Белл.",
  "В июле 2016 года девушка подловила на измене Эвана СкрИбнера, когда, посмотрев активность, увидела, что Эван СДЕЛАЛ ЭТО в доме бывшей пассии. Какие два слова, начинающиеся на одну и ту же букву, мы заменили на \"СДЕЛАЛ ЭТО\"?": "Поймал покемона.",
  "<раздатка> oudiennyia </раздатка> Наездники - это насекомые-паразиты. На раздаточном материале - латинское название наездника, в котором мы пропустили одну букву. В честь какого похороненного у кремлевской стены человека это название дано?": "[Семена Михайловича] Будённого.",
  "Однажды музыканты \"Black Sabbath\" [блэк сАббат] увидели в коридоре около своих номеров толпу сатанистов, совершавших черную мессу. Желая, чтобы сатанисты разошлись, музыканты хором спели песню и кое-что сделали. Что именно?": "Задули свечи.",
  "Героя фильма \"Географ глобус пропил\" просят передать записку, из-за чего он сравнивает себя с ПЕРВЫМ. Услышавшая разговор девочка, которой ближе современные реалии, поправляет, что не ПЕРВЫЙ, а ВТОРАЯ. Назовите ПЕРВОГО и ВТОРУЮ.": "Голубь, сова.",
  "(pic: 20160411.jpg) Перед вами один из видов прототипа небоскреба X-Seed 4000 [экс сид четыре тысячи], который может стать самым высоким зданием в мире. В статье о небоскребе также упоминается число 3776. Что означает это число?": "Высоту Фудзиямы.",
  "На японском плакате времен Второй мировой войны изображены истекающий кровью карикатурный Рузвельт и японский солдат, нанесший Рузвельту восемь ударов катАной. Можно сказать, что солдат делает то же, что делал персонаж, убитый 20 марта 1989 года. Назовите этого персонажа.": "[Комиссар] [Коррадо] Каттани.",
  "[Ведущему: сделать интонационную паузу после слов \"сумму кубов\".] Внимание, в одном из слов следующего предложения мы пропустили несколько букв. Из-за особенностей разложения на сумму кубов число 153 называют влюбленным. От какого имени происходит другое название чисел с аналогичными свойствами?": "Нарцисс.",
  "Граница между розовым ногтевЫм ложем и белым свободным краем ногтя называется линией ЕЕ. Маргарет Ливингстон обнаружила, что на известной картине ОНА заметнее, если смотреть периферийным зрением. Назовите ЕЕ одним словом.": "Улыбка.",
  "Прославившаяся благодаря комедийному сериалу американская актриса на самом деле назвала свою дочь не в честь родившейся в 1883 году француженки, а в честь себя. Назовите эту актрису.": "[Кортни] Кокс.",
  "Мотивационный тренер Энтони Роббинс заставляет учеников ходить по раскаленным углям. Недавно на его тренинге несколько человек получили ожоги, причиной которых стали ОНИ. Назовите ИХ словом английского происхождения.": "Селфи.",
  "(pic: 20160412.jpg) Кингсли - маскОт футбольной команды, выступающей в одном из европейских чемпионатов. Кингсли - это антропоморфный ОН. Назовите ЕГО.": "Чертополох.",
  "Персонажу романа \"Корпорация \"Бессмертие\"\" процесс пересадки души представлялся жутким сочетанием ПЕРВОЙ и ВТОРОЙ. Назовите фамилию уроженцев Нью-Йорка, у которых между ПЕРВОЙ и ВТОРОЙ прошло 14 лет.": "РОзенберг.",
  "Когда в 1934 году писатель Александр Малышкин встретил вдову своего тезки, то воскликнул: \"ИЗЕРГИЛЬ, почему же ты седая?!\". \"ИЗЕРГИЛЬ и Серый\" - песня российской группы. Какое слово мы заменили на \"ИЗЕРГИЛЬ\"?": "Ассоль.",
  "В документальном фильме говорится, что расхожий эпитет неприменим по отношению к психологу Льву ВыгОтскому, ведь у него ИКСА никогда не было, а все теории рождались в клиниках, школах или лабораториях. Назовите ИКС.": "Кабинет.",
  "В шестидесятые годы прошлого века австралийцы столкнулись с неожиданной проблемой, связанной с успешным развитием животноводства. Для решения проблемы в Австралию завезли африканских ИХ. Назовите ИХ.": "Навозники.",
  "Готовясь к съемкам недавно вышедшей очередной экранизации, актер провел несколько месяцев в непрерывных тренировках. Съемочная команда некоторое время работала в Габоне. Перед этим создатели фильма предлагали главную роль Майклу. Назовите фамилию Майкла.": "Фелпс.",
  "ОНИ любят растущую на кончиках веток молодую листву, из-за чего часто падают на землю и наносят себе раны. Неудивительно, что ОНИ являются единственными североамериканскими животными, в коже которых содержится антибиотик. Назовите ИХ.": "Дикобразы.",
  "В 1977 году правительство страны для решения территориального спора организовало воздушный мост. Пребывающая на седьмом месяце беременности Мария Сильвия де Палма была доставлена в нужное место. Какими двумя словами, начинающимися на одну и ту же букву, называется департамент, в который должна была войти спорная территория?": "Аргентинская Антарктика.",
  "<раздатка> English </раздатка> На раздаточном материале приведен термин, в котором мы заменили одну букву другой. Этот термин обозначает произношение английских слов представителями одной нации. Напишите этот термин в правильном виде.": "Engrish [Ингриш].",
  "По-японски \"варУи\" значит \"плохой\". Чьим антагонистом является герой, на головном уборе которого изображена буква W [дабл-ю]?": "Марио.",
  "Обнаруженный в начале XXI века новый вид ископаемых мух получил название в честь родившейся в 1972 году американской актрисы. Назовите эту актрису.": "[КАрмен] ЭлЕктра.",
  "(pic: 20160413.jpg) ТранснептУновый объект КвАвар получил название в честь божества индейцев тОнгва. Розданный вам символ КвАвара был выбран, поскольку одновременно напоминает и распространенный петрОглиф тОнгва, и ЕЕ. Назовите писателя, который сделал ЕЕ прозвищем персонажа.": "[Ян] Флеминг.",
  "Переключив вид на одну из трибун, режиссер трансляции финала Евро-2016 СДЕЛАЛ ЭТО. Если представитель племени масАи СДЕЛАЛ ЭТО, то он имел в виду \"пять\". Какие слова мы заменили на \"СДЕЛАЛ ЭТО\"?": "Показал Фигу.",
  "Согласно задумке Джорджа, Джон предпочитал пользоваться Длинным Когтем. Неслучайно Длинный Коготь был ИМ. Назовите ЕГО словом французского происхождения.": "БастАрд.",
  "(pic: 20160414.jpg) У изображенной на снимке лестницы - ОНИ, что несет символический смысл. Стихотворение \"ОНИ\" имеет подзаголовок \"Опыт осмысления русского алфавита\". Назовите ИХ.": "Тридцать три ступени.",
  "Внимание, в вопросе есть замена. Умерший несколько лет назад человек вспоминал, что мальчишкой замирал под дЕдовской кроватью, поэтому ему стала вЕдома вся подноготная человеческой души, что помогало в работе. Напишите имя и фамилию этого человека.": "Люсьен Фрейд.",
  "Хверабрёйз - особый черный хлеб, для выпечки которого необходимы от 12 до 24 часов. Жители какой европейской страны пекут хверабрёйз?": "Исландии.",
  "<раздатка> Sha'har Adonai </раздатка> По одной малоправдоподобной версии, ОН происходит из местности \"Врата Бога\", в которой когда-то побывали крестоносцы. Назовите ЕГО.": "Виноград [сорта] шардоннЕ.",
  "ЛаридОн - пес из басни Лафонтена, которого заставляли вращать на кухне вертел. В произведении 1897 года заглавный персонаж издевательски восклицает: \"Получше держи свой вертел, ЛаридОн!\". Назовите фамилию этого персонажа.": "Бержерак.",
  "В статье \"Призрак Сахары\" рассказывается, что на НИХ приходится пятая часть поверхности. Назовите ИХ двумя словами, которые начинаются на соседние буквы алфавита.": "Уши фЕнека.",
  "(pic: 20160415.jpg) Недавно американский дизайнер Джи Ли создал каллиграмму, которую мы частично заретушировали. Кому она посвящена?": "[Мохаммеду] Али.",
  "По словам историка Эндрю Грэм-Диксона, КрИстиан IV мечтал, чтобы его скромное королевство стало величественной империей, превратившись из ИКСА в ИГРЕКА. Назовите ИКСА и ИГРЕКА.": "Гадкий утенок, лебедь.",
  "Однажды Энди Айнатко, которому было жаль выбрасывать свой старый компьютер \"Apple\" [эпл], превратил его в стильный предмет интерьера. Напишите неологизм, которым стали называть подобные предметы интерьера.": "МаквАриум.",
  "Ученый восемнадцатого века НИколас СОндерсон в младенчестве перенес тяжелую оспу. Поэтому позже он часто бывал на кладбище, где исследовал надгробия. С какой практической целью?": "Чтобы научиться читать."
}