{
  "Гаврюша Торгашов попал в коллектив московского издательства \"Просвещение\" случайно, совершенно больным и измученным. Через два года, в течение которых в основном женский коллектив сотрудников издательства его добросовестно опекал, его двухчасовая \"речь\", которая составила более 75 страниц машинописного текста диалоги, ответы на вопросы, монологи, касающиеся самых разнообразных тем и ситуаций, поразила знатоков и побила все известные рекорды в своем роде... Кем был отец Гаврюши Торгашова?": "Попугаем",
  "Премьера оперы Вагнера \"Валькирия\" в Вене чуть не сорвалась только потому, что Вагнер требовал черных лошадей для выезда на сцену, а все дрессированные кони придворных конюшен были серые. Какое гениальное, по мнению Вагнера, решение этой проблемы предложил австрийский дипломат фон Ринг?": "Покрасить коней. Рейтинг: 86/122",
  "Парусные корабли не требуют топлива, обладают достаточной скоростью и водоизмещением... Но открытие Суэцкого канала положило конец эре парусников. Они не могли проходить сквозь него, хотя это без труда делали пароходы куда больших размеров. Почему же для парусников Суэцкий канал оказался непроходим?": "Он слишком узок, и парусники не могут в нем ходить галсами (маневрировать), то есть могут двигаться только по ветру. Рейтинг: 84/122",
  "Первая женщина, получившая Нобелевскую премию по литературе, получила ее за учебник географии для начальной школы, выигравший в 1906 году конкурс на создание школьных учебников. Под каким названием мы знаем этот учебник?": "\"Чудесное путешествие Нильса Хольгерссона по Швеции\" (книга Сельмы Лагерлеф). Рейтинг: 47/122",
  "В одном из самых серьезных учреждений СССР, хорошо известных всему миру, в начале 60-х годов появилась новая должность - инструктор-методист. Таких должностей много, но эта была примечательна: этот инстуктор-методист обучал других тому, чего не делал и не умел сам, более того никогда не сделал и не научился потом. Кого же он обучал?": "Марк Лазаревич Галлай обучал первых космонавтов. Рейтинг: 86/122",
  "Суфражистки в Англии конца XIX века неоднократно заключались в тюрьмы в ходе их борьбы за всеобщее избирательное право. В знак протеста они часто объявляли голодовки. Сначала в этих случаях их кормили насильно. Но это вызывало антипатию к властям, а удовлетворять их требования власти тоже не хотели. Тогда в 1913 году власти приняли закон, гласящий, что при опасности для жизни голодающих можно отпускать на свободу, а когда их здоровье улучшится, снова арестовывать и сажать. Назовите два существа, именем которых неофициально называли этот закон.": "Его прозвали \"законом кошки и мышки\". Рейтинг: 67/122",
  "Сообщалось, что во времена борьбы КГБ с еврейской эмиграцией было отмечено несколько странных случаев: во время обысков у евреев-отказников КГБ конфисковывало не только нелегальные материалы, но и сочинения некого писателя, нобелевского лауреата, не изъятые из библиотек и разрешенные всем прочим гражданам. Назовите его.": "Андре Жид (за фамилию). Рейтинг: 117/122",
  "Екатерина II не постеснялась предложить это в подарок и Фридриху Великому, и Густаву III Шведскому, не говоря уже о мелких итальянских и германских государях. Она посылала это в подарок такому человеку, как Вольтер, нисколько не опасаясь стать жертвой его убийственного сарказма. Это же получили в подарок Линней, Кант, Лафатер, Гете и многие другие. Великий Линней, попробовав этот подарок, был столь им вдохновлен, что написал целый трактат: \"ЭТО в руках философа, врача и простолюдина. Сочинение прелюбопытное и для всякого полезное\". Что же это?": "Водка. Рейтинг: 86/122",
  "Назовите еду, не имеющую ни начала, ни конца, ни середины.": "Бублик. Рейтинг: 21/122",
  "Древние индийцы передавали крик павлина звуком СА, рев быка - звуком РИ, блеяние барана - звуком ГА, крик цапли - звуком МА, голос кукушки - звуком ПА, кваканье лягушки - звуком ТХА и рев слона - звуком НИ. А какие звуки у нас выполняют ту же роль, что эти звуки у индийцев?": "До, ре, ми, фа, соль, ля, си. Рейтинг: 38/122",
  "Великий английский астрофизик Стивен Хоукинг считает, что человечество уже создало искусственную жизнь. Хотя люди спохватились и сразу же попытались ее уничтожить (на что и теперь тратится немало средств), они в этом не преуспели, и теперь последствия ее взаимодействия с человечеством трудно представить. О чем говорит Хоукинг?": "О компьютерных вирусах. Рейтинг: 69/122",
  "По мнению драматурга Карла Гуцкова, первая из них выходит замуж по расчету, вторая потому, что так принято, третья по любви. Первая любит до конца медового месяца, вторая всю жизнь, третья вечно. Первая обладает остроумием, вторая умом, третья чувством. Первая болтает, вторая говорит, третья рассуждает. Назовите этих троих представительниц хорошо известных всем нам народов.": "Француженка, англичанка и немка (порядок существенен). Рейтинг: 116/122",
  "Существует один из полушуточных, но имеющих глубокий смысл, законов теории управления, который гласит: \"Ничего не строится вовремя и в пределах сметы\". Этот закон назван именем человека, жившего более чем за 4000 лет до создания этого закона. Назовите этого человека.": "Хеопс (или Хуфу - кто как привык).",
  "Представителя какой профессии распространенный афоризм называет жестоким музыкантом, берущимся исполнить на флейте мелодию, предназначенную для скрипки?": "Переводчика. Рейтинг: 113/122",
  "Именитый дворянский род Римских-Корсаковых, к которым принадлежит и известный композитор, в свое время заплатил немалые деньги за составление истории своего рода, согласно которой их родоначальник происходит, естественно, из древнего Рима. А из какой его провинции?": "С Корсики. Рейтинг: 7/122",
  "Шопенгауэр сравнивал славу и честь с известными по античной мифологии близнецами Диоскурами Кастором и Поллуксом. Почему же он сравнил славу именно с Кастором, а весьма схожую с ней честь с вторым близнецом, Поллуксом?": "Потому, что слава смертна, как Кастор, а честь бессмертна, как Поллукс. Рейтинг: 96/122",
  "Превосходные и крайне редкие всюду, кроме Китая, красные чаи оолонги имеют 8 степеней качества. В порядке убывания они таковы: отборнейший, отборный, тончайший, тонкий, высший, прекрасный, хороший и низшая, восьмая степень, которую вы и назовете ровно через минуту.": "Обыкновенный. Рейтинг: 71/122",
  "Диоген считал, что будучи в хорошем настроении, можно хорошенько помучить этих людей, а вот китайцы были уверены, что их количеством измеряются великие люди так же, как высота башни отбрасываемой ей тенью. Эсхил же считает, что незавидна участь человека, у которого их нет. Кто же они?": "Завистники. Рейтинг: 99/122",
  "Декабрист Дмитрий Завалишин, будучи выслан на поселение в Сибирь, прославился сатирическими статьями против губернатора Восточной Сибири Муравьева-Амурского. За эти статьи он был подвергнут редчайшему наказанию. Какому?": "Он был выслан из Сибири в Европейскую часть России. Рейтинг: 84/122",
  "В 1815 году, после падения Наполеона, Палата депутатов Франции, естественно, представляла собой жалкое зрелище. Но Талейран верил, что они могут спасти Францию, и в доказательство этого приводил пример из истории. Какой же исторический прототип пришел на ум Талейрану?": "Гуси, спасшие Рим. Рейтинг: 68/122"
}