{
  "Если вы заблудились в лесу - всегда есть возможность определить, где север, хотя бы по той стороне, с которой дерево обросло мхом. Но даже если вы идете под жарким солнцем пустыни Каракум, где нет ни деревца, вы без особого труда можете найти и увидеть то, что направлено прямо на север. Что же это?": "Ваша тень. (Все ответы, подразумевающие тень, засчитываются.)",
  "Эта поговорка заканчивается словами: \"язык не лопатка, знает, что горько, что сладко\". Но от всей поговорки остались только пропущенные нами три слова. Восстановите их.": "Губа не дура.",
  "Об этом существе говорил Аристотель в своем трактате \"О небесах\". Овидий упоминал о нем в \"Метаморфозах\". Даже Данте в \"Раю\" (гл. 4, ст. 1-3) упоминал о нем, и это было почти за 100 лет до того, кому это приписывается. Но и приписывать это ему стали лет через 250 после его смерти. А Шопенгауэр утверждает, что об этом существе говорили другие, а в его сочинениях об этом существе даже не упоминается. Назовите его и это существо.": "Буридан, осел.",
  "Жители Таиланда в свое время, чтоб узнать на суде, на чьей стороне правда, давали тяжущимся сторонам проглотить нечто и ожидали последствий. Их логика была основана на том, что страх разоблачения действует так же, как это нечто. Поэтому тот, на кого это нечто действовало первым, и объявлялся виновным. Что же это за таинственное нечто?": "Слабительное.",
  "Странное дело: для персов читать \"Книгу царей\" - занятие крайне почтенное, а вот для немцев читать \"Книгу королей\" - занятие крайне неуважаемое. О каких царях идет речь в персидской книге царей - мы знаем: Джемшиде, Заххаке, Афросиабе, Каваде, Йезигерде... А сможете ли вы перечислить всех королей, о которых идет речь в немецкой \"Книге королей\"? Если уж не всех, то не менее двух - иначе ответ не зачтут.": "Речь идет о червонном, бубновом, трефовом и пиковом.",
  "Как вы понимаете, на картине Леонардо \"Тайная вечеря\" главный образ зла и раздора - это предатель Иуда. Вспомните картину - он как раз совершает на ней действие, подтверждающее эту его символическую роль. Что же это за действие?": "Он опрокидывает солонку (\"рассыпает соль\" тоже засчитывается).",
  "Рассказывают, что как-то раз немецкий барон поспорил с российским крестьянином, и крестьянин умело осадил барона, хвастающего знатностью своего рода, доказав ему без труда, что троекратно его превосходит. Назовите литературное произведение, главным героем которого является тезка этого крестьянина.": "\"Тришкин кафтан\"",
  "Посмотрите на клавиатуру своей пишущей машинки или персонального компьютера. На клавишу с буквой \"Э\" нажимают всего в 0,3% случаев, на клавишу с буквой \"Я\" - уже в 1,8%, а с буквой \"К\" - в 2,8% случаев. А на какую же клавишу нажимают чаще всего?": "На клавишу \"пробел\" - в 17,5% случаев.",
  "Согласно римским обычаям, только четыре старших сына получали личные имена. Остальные назывались просто Квинт (Пятый), Секст (Шестой) и т.д. Представьте себе, что вы - римский гражданин по имени Аппий Вергилий Лепид. А какое имя вы дадите, согласно с римскими обычаями, своему старшему сыну?": "Аппий - первое имя давалось такое же, как у отца.",
  "В 1169 году Генрих разделил свои владения между сыновьями. Младший, Генрих, получил Нормандию и Анжу, Ричард - Аквитанию, Пуату и Овернь, Жоффруа - Бретань... А что получил Джон?": "Ничего - он же будущий Иоанн Безземельный.",
  "Это великолепное, внушительное лондонское здание в очень бойком районе Мурфилд случайно или намеренно выстроено по образцу знаменитого Тюильрийского дворца - великолепной резиденции Людовика XIV. Говорят, что узнав об этом, Людовик распорядился соорудить специальную пристройку к своему дворцу для уборных - копию лондонского Сент-Джеймского дворца. О каком же здании идет речь?": "О здании Бедлама - больницы св.Марии Вифлеемской.",
  "Во времена Карла II Английского по инициативе английских торговцев сукном был принят закон, который должен был увеличить сбыт их изделий. Согласно этому закону, каждый английский подданный при определенных обстоятельствах должен был быть одет в одежду из сукна. Ни один человек, одевший эту одежду, не сказал о ней ни одного доброго слова. Но тем не менее закон не отменяли довольно долго. Что же это была за одежда?": "Саван.",
  "В большинстве городов Древней Эллады можно было найти статую в цепях. Чья это была статуя?": "Бога-покровителя данного города. Чтоб не убег.",
  "Известный путешественник Виталий Волович рекомендует при необходимости изготовить себе аварийную укладку для чрезвычайных обстоятельств из корпуса отжившей свой век авторучки. В ней можно разместить 2-3 швейные иголки, сапожную иглу с продетой суровой ниткой, 5-6 мелких рыболовных крючков, 8-10 метров тоненькой лески, половинку лезвия безопасной бритвы и несколько спичек. Со спичками при этом нужно сделать три вещи: обмакнуть их головки в расплавленный стеарин, закатать в полиэтилен... А что еще?": "Обломать половинку (или просто часть) для экономии места.",
  "Однажды к дзенскому наставнику Кейто, настоятелю одного из главных храмов Киото, пришел губернатор Киото Китагаки и передал ему через послушника свою визитную карточку. Старец ответил: \"Я не хочу видеть этого человека, пусть он уйдет\". Когда послушник с извинениями вернут карточку, тот сказал: \"Это была моя ошибка\", взял письменные принадлежности и внес в карточку некие исправления. Когда карточку передали еще раз, Кейто сказал, что охотно примет Китагаки. А теперь подайте записку с вашим ответом - достаточно точным вариантом изображения визитной карточки Китагаки, получив которую, Кейто его принял. Можно по-русски.": "На карточке должны быть ЗАЧЕРКНУТЫЕ слова \"Губернатор Киото\".",
  "В средние века в прирейнских городах Германии был обычай выставлять девушку, родившую дитя вне брака, на всеобщий позор с венком на голове. Из чего же был сделан этот венок?": "Из соломы - отсюда \"соломенная вдова\".",
  "Немцы и итальянцы обвиняют в этом множество поваров, турки - множество петухов, а также двух кормчих. Солидарны с турками, что редко бывает, и греки, предъявляющие сходные претензии к множеству врачей. Карийцы же винят в этом большую группу полководцев. А кого обвиняют в подобных грехах в России?": "Семь нянек.",
  "Какое максимальное число вы можете записать римскими цифрами, не нарушая правил записи римских цифр - т.н. правил Шварцмана, в настоящее время общепринятых?": "3999 (MMMCMXCIX) - больше 3 цифр подряд писать нельзя.",
  "В начале войны ходивших по Киеву военных из XI пехотного полка принимали за пленных австрийцев. Именно киевляне вследствие своих этнокультурных отличий от прочих жителей Российской Империи и приходили к такому неверному выводу на основании номера полка, изображенного римскими цифрами на их погонах. Каковы же были их доводы в пользу этой гипотезы?": "Киевляне думали, что XI - это аббревиатура \"Хранц-Iосиф\". Там, где есть слова \"Хранц-Iосиф\" - там и правильный ответ.",
  "Скептики утверждают, что \"Илиада\" написана гораздо позже Троянской войны человеком, который даже не в курсе истинных реалий жизни того времени - в частности, потому, что в \"Илиаде\" наиболее грозное боевое средство тех времен используется только, как транспорт. В какой песне, написанном в XX веке, используется название этого боевого средства трехтысячелетней давности?": "\"Тачанка\" (\"боевая колесница, пулеметчик молодой\").",
  "Об одном французском короле рассказывают, что он обратился к одному мудрецу с просьбой направить ему письмо, содержащее лучшее из существующих слов, и получил письмо с этим словом. На вопрос \"Почему?\" он ответил: \"Без этого ты бессилен, ты ничто\". Да и Тургенев говорил об этом, что это - последний и лучший дар богов человеку. Назовите это слово.": "Мера.",
  "Этого человека в германском племени франков было принято поставить на перекресток дорог, ведущий, таким образом, на все четыре стороны, и сказать: \"Пусть идет, куда хочет\". Ответьте достаточно точно, что это за человек.": "Освобождаемый раб.",
  "Фридрих II говорил, что от него идет вся культура, Наполеон I - что от него происходят все революции, а Карамзин говорил, что жить только им - это жить без смысла. Кто же этот герой басен с древнейших времен?": "Желудок.",
  "Высказывая эту мысль, немцы вспоминают богатую и праздничную ярмарку. Римляне, высказывая эту мысль, вспоминали веселые и разгульные сатурналии. А русские, высказывая эту мысль, вспоминают одно животное и два религиозных праздника. Назовите это животное и два этих праздника.": "Кот, масленица, великий пост - не все коту масленица, будет и великий пост."
}