{
  "Эти охлаждающие несгораемые костюмы в комплекте с такими же несгораемыми шлемами разрабатывались по технологиям Европейского космического агентства. Они состоят из нескольких слоев несгораемого материала номекса и специальных трубок, проводящих охлаждающую жидкость. Костюмы можно носить в любую погоду. Предназначены они для механиков и первый раз были использованы на объекте под названием \"Серебряный камень\". А что там в этот момент происходило?": "\"Гран-при Великобритании\" по гонкам \"Формула-1\".",
  "\"Zur Wohltaetigkeit\" - \"К Добромыслию\", \"Zur Wahren Eintracht\" - \"К Истинному Согласию\", \"Zur Neugekroenten Hoffnung\" - \"Ко Вновь Коронованной Надежде\". Утверждают, что имевший ко всем перечисленным отношение Вольфганг Амадей Моцарт своеобразно отозвался на слухи об их запрете, написав оперу \"Волшебная флейта\". В ней фигурирует маг Зарастро, а сам сюжет просто изобилует соответствующей философией и символикой. Что же носило такие названия?": "Масонские ложи.",
  "Александра Раскина вспоминает, как однажды в детстве она оказалась в гостях в доме, где была огромная библиотека. Рассматривая корешки книг, она увидела озадачившее ее название: \"Евреи до Железняков\". Частью чего была эта книга?": "Большой Советской Энциклопедии.",
  "В октябре 2003 г. они будут полностью сняты с эксплуатации как во Франции, так и в Англии. А на интернет-аукционе за баснословные деньги уже проданы наборы фирменных спичек, салфеток, кислородные маски, фирменные подголовники и прочая \"мелочевка\". Нашлись богачи, мечтающие купить их полностью или хотя бы знаменитый нос. Также получены заказы на предоставление их в аренду для проведения свадебных церемоний и вечеринок. Как они называются?": "\"Конкорд\".",
  "Какое значение имеет сокращение, расположенное в немецком энциклопедическом словаре между сокращениями, означающими \"10 сантиметров\" и \"текущего месяца\"?": "Немецкая марка.",
  "\"Он предвидел, что умрет \"не в постеле, при нотариусе и враче\", что отыщет грудь его пуля, \"кровь ручьем захлещет на траву\" и ему воздастся полной мерой за его \"недолгий, горький век\". Он внес в царскосельскую стихию запах крови тигровой и человеческой вместе с легким налетом библиотечной пыли. В садах Екатерины он мечтал о бегемотах и крокодилах, на берегу Нила бредил белыми медведями, но и тут и там не забывал об анакрузах и цезурах\". О ком так писал Эрих Голлербах?": "О Николае Гумилеве.",
  "Армен Григорян, лидер группы \"Крематорий\", рассказывает: \"Однажды мы взяли с собой на гастроли нарколога-психолога. Он должен был вести с нами речи, что лучше пить молочко, кефир и т.д.\" Но уже с четвертого концерта нарколог был отправлен в Москву проходящим поездом. По какой причине?": "Спился, бедняга.",
  "Зиновий Гердт назвал его самым жутким разочарованием в старости. Главный хирург \"Немецкого центра сердца\" в Берлине Роланд Хетцер в сентябре 2002 г. назвал его примерным пациентом, который находится в \"оптимальном состоянии\". А чуть позже Михаил Южный назвал его самым внимательным болельщиком, \"вероятно, единственным в зале, кто не покидал свое место по ходу всех игр\". Кто же этот человек?": "Борис Ельцин.",
  "Этот раздел Германии произошел в 1961 г. Причиной тому послужили сигареты. Карл был за то, чтобы их оставить, а Тео против - из-за частых краж. Что же синее и красное появилось в результате этого раздела?": "Aldi-Nord и Aldi-Sued.",
  "Самые значительные сотрудники фирмы Aldi - шефы по закупкам. Каждый из них располагает годовым бюджетом до 2,5 млрд евро. Этим людям строго запрещено принимать подарки от поставщиков, позволять приглашать себя в ресторан и т.д. Если же кто-то из них будет уличен в чем-то подобном, их ожидает конец карьеры. Сотрудники фирмы шутят, что в таком случае человек переходит на работу в конкурирующую торговую сеть. Какую?": "EDEKA.",
  "Чаще всего готовый продукт разливается по бутылкам сразу после перегонки. Невыдержанные сорта этикетируются как белые, серебряные или золотые (с добавлением карамелевого красителя). Reposado, что дословно значит \"отдохнувшие\" сорта, выдерживаются в дереве не менее двух месяцев, некоторые - до года, а надпись anejo на этикетке означает, что продукт выдержан в бочке год и больше. Что же это за продукт?": "Текила.",
  "Великий испанский архитектор Антонио Гауди, не видя никакого смысла в том, чтобы делать скульптурные слепки несуществующих лиц, изображал в виде святых простых барселонцев. Однажды он даже специально ходил в больницу изучать выражения лиц мертворожденных детей, чтобы вылепить группу тех, кого Данте поместил в первый круг ада. Кого же?": "Некрещеных младенцев.",
  "Злые языки уверяли, что открытие произошло случайно - во время транспортировки бутылей с нитроглицерином. Для безопасности их тогда перевозили в корзинах с диатомовой землей (кизельгуром). Одна из бутылей лопнула - нитроглицерин пролился на диатомовую землю и смешался с ней. Назовите изобретателя, которого таким образом пытались опорочить.": "Альфред Нобель.",
  "О чем один из кинорецензентов в январе 2003 г. отозвался так: \"Спецназ фарфоровых ангелов с камина\"?": "Об эльфийском войске.",
  "Последний их рейд на Россию был проведен из Крыма в 1789 г. А энциклопедия Брокгауза и Ефрона сообщает, что в 11 в. они были покорены тунгусами и отчасти переселились в юго-западную Монголию. Назовите их.": "Татары.",
  "Марина Цветаева вспоминала, как ее отец водил по Музею изящных искусств дворника Алексея, семнадцатилетнего молодого парня из деревни. Алексей почти всю дорогу закрывал глаза локтем и зажмуривался. Что же вызывало в нем такую необычную реакцию?": "Простой деревенский парень страшно засмущался при виде античных скульптур, изображающих обнаженных мужчин и особенно голых женщин.",
  "В 1754 году в Шотландии появляются первые официальные правила этого вида спорта. Первый клуб за пределами Великобритании появился в Индии в 1829 году - Королевский Калькуттский Клуб. В 1870 году открывается первый клуб в Австралии - \"Королевский Клуб Аделаиды\", и сейчас в этой стране приходится больше всего полей на душу населения - чуть ли не по одному на каждую тысячу. Что это за вид спорта?": "Гольф.",
  "Тим Бернерс-Ли сказал однажды: \"Если бы я знал тогда, сколько людей будут указывать [пропущена аббревиатура из трех английских букв], то не стал бы использовать в синтаксисе два...\" Чего?": "Слэша.",
  "Осип Беньяминович Шор родился в Никополе в семье купца. Из Никополя семья перебралась в Одессу, где он окончил гимназию. Затем студент университета, милиционер в 1917 г., боец красного партизанского отряда в 1919-м, снова студент. Служил в НКВД и умер в 1970-х гг. Упоминание о Шоре есть в книге \"Алмазный мой венец\". А чьим главным прототипом он стал?": "Остапа Бендера.",
  "Для приготовления этого праздничного блюда немецкая поваренная книга рекомендует использовать в том числе миндаль, изюм, вишню, лимонный и апельсиновый сок, а самое главное - цветочный горшок и бинты. Назовите это блюдо.": "Пасха.",
  "У Щепкиной-Куперник - \"было супно\". У Успенских - \"сварнело\". У Панова - \"розгрень\". Но самый известный вариант принадлежит Орловской. Назовите его.": "Варкалось.",
  "Летом 1967 г. Анатолий Найман и Иосиф Бродский приехали отдыхать в Крым с командировочными удостоверениями. Найман - от журнала \"Пионер\", а Бродский - от родственного \"Пионеру\" издания. Остроумный Михаил Ардов предложил Бродскому по такому случаю взять себе псевдоним \"Джордано Бруно\". Какое же издание выдало удостоверение Бродскому?": "\"Костер\".",
  "Представители этого рода прославились обороной Меца от войск императора Карла V, взятием у англичан Кале, участием в организации Варфоломеевской ночи. А в советское время это слово служило сокращением. Что так сокращалось?": "Государственные издательства.",
  "Представьте себе две ситуации: 1. На тренировке легкоатлетов нужных снарядов оказалось в недостаточном количестве, и некоторым пришлось подождать. 2. На производственное совещание пришло больше народу, чем ожидалось, и некоторым пришлось рассматривать документацию вместе с кем-то. И в том, и в другом случае не хватило... Чего?": "Копий.",
  "Венесуэльцы бастовали два месяца: со 2 декабря 2002 года по 2 февраля 2003 года. За это время жители страны, которые ратовали за повышение нищенских зарплат и улучшение социальных условий, подняли Венесуэлу на 3 место в мире по потреблению... Чего?": "Виагры.",
  "В минисценке Виктора Шендеровича болельщики подбадривают известного царя. Царь просит у них помощи, не дожидается ее, пытается сам сделать то, что от него хотят - в итоге нечто вырывается из-под его контроля и давит болельщиков. Что же именно?": "Камень.",
  "В советское время существовала особая школа - ШПР. В программу входили: педагогика, психология, организация и проведение массовых мероприятий, массовок, танцев, а также крымоведение. В стенах какого учреждения размещалась эта школа?": "\"Артек\".",
  "Ее длина - 142 м. Ширина - вверху 12,5 м, внизу - 21,6 м. Она состоит из ста девяноста двух, объединенных десятью, но при взгляде снизу эти 10 незаметны. Она была и Гигантской, и Бульварной. А какая она сейчас?": "Потемкинская.",
  "В однотомном немецком энциклопедическом словаре первый географический объект, которому посвящена отдельная статья - город, основанный римлянами в I в. н.э. В средние века этот город граничил с герцогством Лимбургским и землей Хертогенрадской. А последний объект, удостоенный статьи - островное государство. Назовите оба объекта.": "Аахен и Кипр.",
  "Первый основатель этой фирмы, уйдя из нее, через некоторое время восстановился в университете как Роки Кларк: фамилию позаимствовал у супруги, имя - у своей собаки. В январе 2002 г. он презентовал переносную микроЭВМ, которая одновременно является мобильным телефоном. Второй основатель ушел из фирмы в 1985 г. и вернулся туда только 12 лет спустя, когда она терпела огромные убытки. За два года он вновь сумел сделать ее прибыльной. Кстати, эти люди - тезки. Как же называется созданная ими фирма?": "\"Apple\".",
  "Первые сведения по аквариумистике были обнаружены в Китае и связаны с ЕЕ разведением. Согласно анекдоту, в ответ на вопрос маленького сына, почему в сказке с НЕЙ делают именно ЭТО, программист отвечает: \"Потому что мышек тогда еще не было\". Что же с НЕЙ делают в сказке?": "Кликают.",
  "В Древнем Риме этот инструмент называли тибия ультрикуларис. Позже, в средние века, итальянцы - корнамуса. А в страну, для которой он стал символом, он попал, по одной из версий, благодаря войскам Цезаря. О каком инструменте идет речь?": "Волынке.",
  "28 февраля 1953 г. 36-летний англичанин и 24-летний американец ввалились в паб \"Орел\" возле лаборатории Кембриджского университета. Один из них радостно объявил: \"Мы раскрыли секрет жизни\". Назовите фамилии обоих.": "Уотсон и Крик.",
  "В апреле 2003 г. в Театре имени Моссовета был поставлен \"Король Лир\" с Михаилом Козаковым в главной роли. В начальных сценах, когда Лир еще всемогущ и всевластен, Козаков одет в военную форму. А чем он, усиливая ассоциативный ряд, тычет в карту своего королевства?": "Трубкой.",
  "Согласно шутке, основанной на компьютерной аллюзии, в продажу поступили огнетушители новой марки. Судя по названию, они призваны устранять возгорания, возникшие исключительно из-за неосторожного обращения с продукцией фирмы, впервые появившейся на рынке в 1932 г. Как же называются эти огнетушители?": "UnZippo.",
  "Недалеко от города Брно в Моравии есть деревня Хамлингов. По одной из версий, ее основатели были переселенцами, причем их переселение послужило причиной возникновения известной легенды. Какой город фигурирует в этой легенде?": "Гаммельн.",
  "В детстве она мечтала быть ветеринаром, но сестра Лиза и брат Эрик своим примером склонили ее на другую стезю. Впрочем, привязанность к животным ее не покинула - на ее ранчо живут несколько лошадей и собак. Название ее собственной фирмы можно перевести, как \"Шнурки Продакшн\". Связано это с тем, что школьницей она подрабатывала в обувной мастерской, где прославилась необыкновенной скоростью завязывания шнурков. А вообще история ее успеха напоминает сюжет фильма, который в 1990 г. принес ей мировую известность. Назовите ее.": "Джулия Робертс.",
  "Каков был основной метод лечения у врачей, которых на Руси называли рудомётами?": "Кровопускание.",
  "Представьте себе сближающихся и приветствующих друг друга апостола Петра и героя повести американца, апостола Андрея и героя пушкинской сказки [вполне вероятно, сверстника героя повести]. Какая русская идиома подходит для описания этих встреч?": "Рыбак рыбака видит издалека.",
  "Однажды ироничный Эльдар Рязанов, предваряя свое нечто, [называемое словом, состоящим из двух латинских,] заменил в конце его названия дерево на первое блюдо. В психологии похожим словом называется мысленное выстраивание прошедших событий жизни в определенный временной ряд. Какое же слово исказил Рязанов и как?": "РетроспектИВА, ретроспектУХА.",
  "Первый, по официальной версии, был беглым дьяконом Чудова монастыря, а второй получил нелестное прозвище, связанное с расположением лагеря его войск. Первый и второй кто?": "Лжедмитрии.",
  "Этому покончившему с собой потомку выходцев из Македонии некоторые историки приписывают сказочную красоту, однако сохранившиеся изображения донесли до нас слишком длинный нос. Так что скорее свою роль играли обаяние и ум. Под каким именем нам известен этот потомок?": "Клеопатра.",
  "Далеко-далеко на лугу пасутся ко... А вот однажды, давным-давно, в конце 13 в., если верить молве, на лугу Рютли тоже возникла одна ко... Что же это за \"ко...\" и какая она?": "Швейцарская КОнфедерация.",
  "В одном из британских словарей на предпоследней странице находится словарная статья, посвященная короткому периоду советской эпохи. В ней упомянуты Анна Ахматова, Михаил Зощенко, Борис Пастернак. Как называется эта статья?": "Ждановщина (Zhdanovshchina).",
  "Самым крупным из известных является не Энджел в Венесуэле, не Гуаира на границе между Бразилией и Парагваем, а тот, что находится в т.н. Датском проливе, расположенном между Исландией и Гренландией. Его длина составляет 200 километров, а высота 5 км. Итак, это самый крупный... Что?": "Водопад.",
  "Имя, которое носят разработки одного конструкторского бюро, на самом деле известно еще с древних времен. Так звали мифического основателя города. Название какого литературного произведения напоминает об этом основателе?": "\"Илиада\".",
  "В эпоху немого кино, заботясь об эффектности трюков, для блондинов использовали смесь из ежевики, муки и воды, а для брюнетов основу из лимонных меренг. О каких трюках идет речь?": "Бросание в лицо кремовых тортов.",
  "Когда немецкий дирижер Ганс Пфицнер сочетался браком во второй раз, он получил в ЗАГСе обычный по тем временам подарок - книгу. Как иронически заметил Пфицнер, заголовок этой книги как нельзя лучше описывает семейную жизнь. Что же это была за книга?": "\"Майн Кампф\" Гитлера.",
  "На Руси они бывали тростниковые, камышовые, березовые, яблоневые, кипарисовые. Русское название чехла, где их хранили - тул, но нам более известно тюркское. Какое?": "Колчан.",
  "\"Чудны дела Твои, Господи!\" - первый текст, представленный таким образом 24 января 1838 года в здании Нью-Йоркского университета. А во время Второй мировой войны в Канаде таким образом была отчеканена надпись на пятицентовой монете: \"Мы побеждаем, когда работаем с охотой\". Каким же таким образом?": "Азбукой Морзе.",
  "По-гречески telos - выплата, налог, таможенная пошлина. Назовите известный мультипликационный призыв, обращенный к любителям того, что \"избавляет от выплаты\".": "\"Филателисты, не разбредаться!\"",
  "Батлейка - так называется народный кукольный театр у белорусов. Его представления связаны с рождественскими праздниками. А от названия какого города театр получил свое название?": "Вифлеема.",
  "Пианист Вильгельм Бакхауз начал свою творческую карьеру в юном возрасте и, даже будучи уже 80-летним стариком, еще принимал участие в концертах. Читая как-то раз музыкальную критику, он заметил: \"Потрясающе! Опять, как в начале моей карьеры. Уже тогда газеты писали...\" Воспроизведите смысл того, что писали газеты.": "Что он играет поразительно для своего возраста.",
  "Если в английском слове, означающем принадлежность к бывшей советской республике, убрать одну букву, то получится слово, означающее принадлежность к учебному заведению. Какому именно?": "Итонскому колледжу.",
  "У эскимосов открытый умиак считается женским и используется для транспортировки грузов. А как называется закрытый мужской?": "Каяк.",
  "Этот город расположен недалеко от крупной плотины и ГЭС \"Гувер-Дам\" на реке Колорадо, входящей в национальную рекреационную зону Лэйк-Мид. Постоянное население - не более 500 тыс. человек. Там находится самый большой в мире отель \"Эм-Джи-Эм\" (MGM) на 5005 номеров. А основу его благосостояния составляют более 70 крупных... чего?": "Казино.",
  "Однажды Ференц Лист был приглашен к венскому двору дать концерт перед кайзером и его свитой. Когда в конце концерта его попросили сыграть что-нибудь еще, он исполнил марш Ракоши - запрещенный в ту пору в Австрии венгерский освободительный гимн. [Придворные потеряли дар речи от подобной дерзости.] По окончании кайзер зааплодировал и попросил повторить этот марш. А чем он это обосновал?": "Когда еще ему предоставится возможность услышать эту замечательную музыку...",
  "В этом виде спорта в 2001 г. в российском чемпионате одержал победу московский \"Спартак\". В 2002 г. - \"Норильский Никель\". В 2003 г. - московское \"Динамо\". А зачинателем этого вида в России был бизнесмен Сергей Козлов, который в начале 1990-х создал суперклуб, получивший имя любимой женщины. Как же звали любимую женщину Козлова?": "Дина.",
  "Он родился в знатной европейской семье, но рано осиротел. Родители погибли во время войны, а маленькую сестренку съела банда мародеров. Своим воплощением на экране он также обязан знатному человеку. Кому именно?": "Сэру Энтони Хопкинсу.",
  "Однажды известный актер Игорь Угольников по прозвищу Угол написал шутливую автобиографию. Какими химическими терминами он назвал в ней своих родителей и своих учителей? Порядок важен.": "Углероды и углеводы.",
  "Кения граничит: на востоке с Сомали, на юге с Танзанией, на западе с Угандой, на северо-западе с Суданом, на севере с Эфиопией. А что указывается для юго-запада и юго-востока?": "Озеро Виктория и Индийский океан.",
  "В одной американской энциклопедии этот человек определяется как русский революционер, чьи неудачные попытки вывести Россию из войны вынудили его к эмиграции во Францию, а в 1940 г. в США, где он и прожил еще 30 лет. Как же звали этого человека?": "Александр Керенский.",
  "В 7 лет умножал трехзначные числа, мог слово в слово повторить лекцию отца на медицинскую тему. Начал учиться с 3-го класса. В 15 лет окончил школу и поступил на филологический факультет Рижского университета. Обладателем чего он стал в 1960 г., утратив это годом позже?": "Титула чемпиона мира по шахматам.",
  "Зиновий Гердт одно время иронически отзывался о себе, как о самом непосредственном артисте Москвы. Что он этим имел в виду?": "Жил не по средствам.",
  "Последний, пятый вопрос в этой игре. 10 лет прошло с тех пор, как появился пятый, превосходивший по производительности четвертый в пять раз. С тех пор и у самого этого пятого уже появился свой пятый, который называется... как?": "Пентиум 5.",
  "Норвежские футболисты, игравшие в матчах, которые судил арбитр Пер Арне Братаас, очень редко получали карточки, даже за самые грубые нарушения. В конце концов выяснилось, что судья страдал болезнью, называемой дислексия. Так почему же он так неохотно выносил наказания?": "Чтобы лишний раз не было необходимости писать (в протоколе причину наказания).",
  "Если судить исключительно по названиям этих учений, то выходит, что первое опровергает второе, хотя на самом деле оно появилось намного раньше. Второе в 13 в. заняло господствующее положение в схоластике, оттеснив августиновский платонизм и противостоя аверроизму. Назовите первое.": "Атомизм.",
  "Он был сыном бедного английского рабочего-горняка и сам в 8 лет начал работать на шахте. Два года был коногоном, кочегаром. Только когда ему исполнилось 18 лет, смог учиться читать и писать, тратя часть своего скудного заработка на самообразование. Затем стал изучать и арифметику. Вникал во все технические новинки. Прекрасно знал устройство парового двигателя и котла. А вскоре ему поручили и такое ответственное дело, как транспортировка угля из шахты. Именно это и побудило его задуматься о том, как же заставить паровой двигатель выполнять такую работу. Назовите этого \"ракетостроителя\".": "Георг Стефенсон.",
  "Данте писал об этом городе: \"Море без рыбы, холмы без лесов, мужчины без чести, женщины без стыда...\". В 12 в. граждане города сражались с войсками Фридриха Барбароссы. 700 лет спустя по улицам шагали батальоны Джузеппе Гарибальди. А по вечерам в городской лагуне под лучами прожекторов сияет точная копия знаменитого корабля. Кто был его капитаном?": "Христофор Колумб.",
  "Взлетно-посадочная полоса генуэзского аэропорта проходит рядом с морем. Однажды при взлете самолета \"Руслан\" на еще малой высоте произошел инцидент, чуть было не окончившийся трагически. Два из четырех двигателей сразу заглохли и только уникальные летные качества \"Руслана\" и профессионализм пилотов позволили совершить нормальную посадку. На носу гиганта осталась вмятина размером с \"Жигули\". Виновницы инцидента являются символом московского учреждения. Какого?": "Театра \"МХАТ\".",
  "Принципиальную идею этого механизма придумал еще в 246 г. до н.э. александрийский механик Ктезибий. В начале первого тысячелетия широко распространился в Риме. В 757 г. византийский император Константин подарил его Пипину Короткому, королю франков, что стало началом его распространения по всей Европе. В современном виде он описан в работе хайдельбергского мастера Арнольта Шлика в 1511 г. А в 1682 г. произошла знаменитая битва мастеров по их изготовлению Гарриса и Смита. Смит выиграл и получил желанный заказ на постройку этого механизма для храма в Лондоне. Что же это за механизм?": "Орган.",
  "В рекламе \"Deutsche Bahn AG\", сообщающей о том, что дети до 15 лет в сопровождении родителей ездят бесплатно, мелькают слова oltskenos, nosletosk, tenloksos, skontelos. И лишь последним после всего этого детского лепета появляется осмысленное слово. Какое?": "Kostenlos.",
  "О каком пушкинском герое Марина Цветаева писала, что он на глазах, по ходу действия, превращается из дворянского недоросля Митрофана в самого Пушкина?": "О Петре Гриневе из \"Капитанской дочки\".",
  "В средние века первое, как место процветания, но и болезней, противопоставлялось второму, как месту нищеты, но и здоровья. А в прошлом веке был популярен призыв к уничтожению разницы между первым и вторым. Как звучал этот призыв?": "\"Сотрем грань между городом и деревней!\"",
  "Первый американский космический челнок вначале собирались назвать \"Конституция\". Но в результате кампании, проведенной любителями одного телесериала, в итоге он получил другое название. Какое?": "\"Энтерпрайз\".",
  "Санторио Санторио первым нанес цифровую разметку, Галилео Галилей изобрел водный, а первый вариант привычного (впрочем, вытесняемый сейчас электронными) сконструировал еще в 1714 г. человек по имени Даниэль Габриэль. А фамилия его была...": "Фаренгейт.",
  "В драме Лермонтова \"Два брата\" отец сообщает сыну, вернувшемуся после многолетнего отсутствия, что его любимая женщина вышла замуж за князя, три тысячи душ и человек пречестный, предобрый. Сын, негодуя: \"Князь! и три тысячи душ! А есть ли у него... \" Что?": "Своя в придачу (зачет по смыслу: своя душа и т.д.).",
  "Онтологией называется раздел философии, в котором рассматриваются всеобщие основы и принципы бытия, его структура и закономерности. А как называется наука, противоположная неонтологии?": "Палеонтология.",
  "Этот человек получил в своей стране прозвище \"внук, манипулирующий дедушками\". В ноябре 2002 г. мирным путем он пришел к власти. В одной из газет биография этого человека была озаглавлена фразой, ставшей известной в начале 90-х. Что это за фраза?": "Кто есть Ху.",
  "Среди многочисленных ляпов, замеченных в телепостановке романа Бориса Акунина \"Азазель\", отмечен и стол фандоринского начальника. Вернее, оперативные сводки, лежащие на столе. Объясните, в чем заключается ляп, а поможет вам в этом то, что объединяет Аахен и Гёрлиц.": "Бумага формата A4.",
  "Композитор Петер Кройдер, которому приписывали фразу \"Лучше хорошо украсть, чем плохо придумать\", однажды сидел с коллегами в баре. Пианист в баре играл вальс \"Минутка\" Шопена. Один из композиторов спросил иронично: \"Петер, это тоже твоя музыка?\". Остроумный Кройдер ответил двумя словами. Какими?": "\"Еще нет!\"",
  "К герою песни Высоцкого и к герою советской кинокомедии с этими словами в экстраординарных ситуациях обращались наставники, правда, во втором случае это был скорее наставник поневоле. Обоих героев звали одинаково. Как?": "Федя.",
  "\"Комната с каюту, по красному полю золотые звезды (мой выбор обоев: хотелось с [...] пчелами, но так как в Москве таковых не оказалось, примирилась на звездах), к счастью почти сплошь скрытые портретами Отца и Сына - Жерара, Давида, Гро, Лавренса, Мейссонье, Верещагина - вплоть до киота...\", - писала Марина Цветаева. Кто же были эти Отец и Сын?": "Наполеон и Наполеон II.",
  "Однажды это послужило полем сражения за пишущий прибор, который в итоге вернулся к своему обладателю, неся на себе оскорбление. А согласно анекдоту, высшая степень смущения - это два взгляда, встретившиеся там. Где?": "В замочной скважине.",
  "Среди писем итальянского писателя Габриэля Д'Аннунцио есть множество датированных необычным образом: год + единица. Если вы поймете причину такой датировки, то ответите на вопрос: почему в 1965 г. в Дуйсбурге перед прибытием поезда с английской королевой Елизаветой II были срочно заменены таблички на платформе, куда прибывал поезд?": "Поезд должен был прибыть на 13-ю платформу.",
  "Гидрологи установили, что в озерах, через которые в наше время проходит Суэцкий канал, при сильном юго-восточном ветре уровень воды опускается на два метра. Именно это явление, как полагают, послужило причиной для возникновения легенды... О чем?": "Рассечении моря Моисеем и переходом евреев на другой берег Красного моря.",
  "Дело было больше полувека назад. Один дирижер рассказывал коллегам о своих гастролях по Ближнему Востоку. В частности, он поведал о перенесенных им опасностях: по пути между Хайфой и Иерусалимом их машина была несколько раз обстреляна арабскими террористами. Надо же, заметил один из слушателей, я и не думал, что арабы... Закончите мысль.": "\"... так хорошо разбираются в музыке!\"",
  "Когда в послевоенном Берлине разбирали руины и завалы домов, бытовала шутка, что над городом стоит сплошное \"ш-ш-ш-ш\". Женщины выстраивались в шеренги и передавали друг другу разбираемые кирпичи. Так откуда же бралось это \"ш-ш-ш-ш\"?": "Из-за часто произносимого слова \"шён\" - schoen.",
  "Он - автор слов популярной когда-то \"Оранжевой песни\", которую пела Ирма Сохадзе. На одном из турниров чемпионата ЦДЛ он выиграл партию у мастера Грузмана и партия эта вошла в книгу югославского гроссмейстера Глигорича. Когда он принес свои первые серьезные рассказы в редакцию журнала \"Юность\", там их посчитали пародией на Хемингуэя и напечатали в юмористическом разделе \"Пылесос\". А первая его книга вышла в 1966 г., называлась она \"Четверо под одной обложкой\" и кроме него, ее авторами были Горин, Камов и Успенский. Кто же этот человек?": "Аркадий Арканов.",
  "Перед зданием городской управы в местечке Саброза, Португалия, стоит небольшой бассейн с памятником - мальчик, пускающий кораблики. Кто родился в этом городе около пятисот лет назад?": "Фернан Магеллан.",
  "С недавних пор в Великобритании, согласно директивам, им рекомендуется ограничиться пожиманием руки или воздушными поцелуями и запрещено сажать к себе на колени. Директивы постоянно приводятся в соответствие с законодательными актами МВД Британии по профилактике педофилии. Для кого же написаны эти директивы?": "Для [актеров, изображающих] Санта-Клаусов.",
  "В марте 1998 г. в торговом комплексе на Манежной площади появился необычный магазин. В его ассортименте игральные фишки для казино и зажигалки \"Зиппо\", расписанные хохломскими мастерами, сигарницы, изготовленные в Палехе, мобильные телефоны \"под Гжель\". К каждому купленному в магазине сувениру прилагается сертификат, который свидетельствует о том, что покупатель официально стал... Кем?": "Новым русским.",
  "В фамилии этого известного артиста часто неправильно ставят ударение на первый слог. Его отец, бывший первым директором комбината \"Криворожсталь\", в 1937 г. был арестован и расстрелян, а мать пела в московской частной опере Краснянского. Сама же фамилия означает \"первый весенний гриб, сморчок\". Что же это за фамилия?": "ВеснИк (с ударением на первый слог не принимать!).",
  "Известен вид охоты на волков, называющийся \"на вабу\". Специальный охотник-вабельщик производит некое действие, совершив которое, он отбегает по ветру шагов 50 и прячется. Что же делает вабельщик?": "Воет по-волчьи.",
  "В романе Лермонтова \"Княгиня Лиговская\" дипломат сообщает новость - ОНА едет в Петербург. Про НЕЕ кричала вся Италия, французы ЕЕ разбранили. \"Теперь любопытно знать, куда склонится русская публика, на сторону истинного вкуса или на сторону моды\". ЕЕ центральная фигура - знатная женщина, упавшая с колесницы, символизирующая прекрасный, но уже уходящий античный мир. Назовите ЕЕ.": "\"Последний день Помпеи\".",
  "Что в начале своей карьеры известный разведчик пытался сохранить для переходной стадии между капиталистической и социалистической формами общественного строя?": "Бриллианты.",
  "В списке условных обозначений в одном из немецких энциклопедических словарей звездочка (*) означает - родился. Крест - умер. А что означает знак \"две тильды\" (одна над другой - то, что в математике \"приблизительно равно\")?": "Крещен.",
  "Встречаются два рака, один спрашивает: - Чего это ты, братец, грустный такой? - Да вот у врача был, он сказал, что у меня... Какой же \"гордый\" диагноз был поставлен раку?": "Человек!",
  "Один из героев романа Сергея Ануфриева и Павла Пепперштейна \"Мифогенная любовь каст\" так говорит о ней: \"Ты думаешь, такая страшная вещь ради французских паштетов существует? Она - сама врагов одолевает, в узел стягивает и хозяину подносит\". О чем же он так говорил?": "О скатерти-самобранке.",
  "Эрих Голлербах писал, что год смерти Пушкина совпал в России с годом рождения именно такой музы. А еще один петербуржец просил об утолении жажды именно такой жидкостью. Какой же?": "Железнодорожной.",
  "До 1941 г. продолжались попытки через мать этого человека, которая была немецкого происхождения, повлиять на него, чтобы он переехал работать в Германию под именем \"Вальтер Дистлер\". Однако официально его творения в Третьем Рейхе были запрещены, а сам он в 1942 г. создал \"Лицо фюрера\", получив за это высокую академическую награду. Назовите этого человека.": "Уолт Дисней.",
  "Главный герой романа Сергея Ануфриева и Павла Пепперштейна \"Мифогенная любовь каст\", парторг Дунаев, в своих скитаниях по лесу становится наслышан о страшном разбойнике, носящем клички Беглый, Метёный, Сусечный, Скребёный. В момент встречи он сначала казался Дунаеву шаровой молнией, потом детским мячом. Кто же это был на самом деле?": "Колобок.",
  "Одной из традиций этой фирмы, основанной Абрахамом-Луи в 1775 г., является занесение имени покупателя по его желанию в особый, хранящийся по музейным стандартам, многотомный реестр. Так, под номером 862 в нем числится Наполеон Бонапарт, есть там и королева Мария-Антуанетта, Уинстон Черчилль, Артур Рубинштейн. Известно русское написание названия этой фирмы шестью буквами, хотя в оригинале их семь, а слышны только пять. Что же это за фирма?": "Швейцарская часовая фирма Бреге (Breguet).",
  "Можно сказать, что этот человек, известный своими превращениями, томился в ссылке по двум причинам. Первая, понятно, психологическая: ссылка - вещь неприятная. Вторая - географическая. Назовите этого человека, если город, где он отбывал наказание, называется сейчас по-другому и принадлежит Румынии.": "Овидий Публий Назон.",
  "На самом деле братьев в этой семье было аж пятеро плюс единственная девочка Лотта. Самыми известными оказались двое старших - они вошли в историю в т.ч. как основатели современной германистики. Назовите их фамилию.": "Гримм.",
  "Согласно легенде, мастер-каменотес оставил свою родную Далмацию и пришел на гору Титан, чтобы основать общину христиан, преследуемых императором Диоклетианом. В итоге из этой общины получилась старейшая в мире республика, в которой с 1243 г. не меняется форма правления. Ей управляет Ассамблея, в которой председательствуют два консула, они же два капитана-регента. Как называется эта республика?": "Сан-Марино.",
  "Один из трех секретарей Государственного конгресса Сан-Марино - верховного органа исполнительной власти - согласно своему титулу, помимо финансов и бюджета, отвечает еще за два направления, имеющих к финансам и бюджету Сан-Марино самое непосредственное отношение. Назовите эти два направления - для большинства из нас скорее увлечения.": "Филателия и нумизматика.",
  "В немецком энциклопедическом словаре перед статьей \"Внутренний монолог\" идет статья о территории площадью 550 тыс. кв.км. Как называется произведение, созданное якобы в первой половине двадцатых годов в одном из монастырей, расположенных на этой территории? Подсказка: эпиграфом к этому произведению служит цитата, приписываемая Чингизхану.": "\"Чапаев и Пустота\".",
  "Однажды в начале концерта молодого композитора зазвучал сочиненный им вальс. Один из слушателей заметил: \"О, да он украсил себя чужими перьями!\". А второй слушатель прибавил, что он даже точно знает, перьями какой птицы. Так какой же?": "Страуса.",
  "У одного шведского посла был шофер индиец. Девять лет он возил посла. Иногда посол принимался завтракать сандвичами и предлагал их шоферу. Тот отказывался очень вежливо и наконец на десятом году, когда посол опять пригласил его, смиренно объяснил, что он брамин и не может сидеть с послом за одним столом. Почему?": "Потому что посол принадлежит к низшей касте.",
  "В Турции ее называют Firat nehri, в Сирии - Al Furat, в Ираке - Nahr Al Furat, а в нижнем течении - Schatt Al Furat. Как называем ее мы?": "Евфрат.",
  "За заслуги перед отечеством Елизавета I произвела этого человека в рыцари, он стал мэром Плимута, инспектором королевского флота и влиятельным человеком при дворе, а с 1584 г. членом парламента. На носу своего корабля он водрузил отлитую из чистого золота большую... Кого?": "Лань.",
  "Верю, что вам не составит труда назвать антоним к латинскому слову \"nego\".": "Credo (кредо).",
  "Эта история впервые появляется в трактате Анатема Траллийского, одного из архитекторов мечети Айя-София в Стамбуле, посвященном выпуклым и вогнутым зеркалам, а еще через 600 лет в мировой хронике, написанной монахом Иоанном Зонарасом. С тех пор она прочно вошла в сокровищницу инженерных мифов Европы. Город, с которым связана эта история, с приходом арабов в 878 году н.э. навсегда потерял статус столицы острова. Назовите этот город.": "Сиракузы.",
  "Вы, наверное, слышали о немецкой пушке под названием \"Большая Берта\". Название \"Great Big Bertha II\" является товарным знаком фирмы \"Callaway\". Предмет, носящий это имя, согласно рекламе, предназначен для тех, кто считает, что одного удара более, чем достаточно. При использовании этот предмет держат двумя руками. Что же это за предмет?": "Клюшка для гольфа.",
  "Есть достаточно эффективная иглорефлексотерапия, есть фототерапия, есть метод энцефалофонии, по-другому это называется \"музыка мозга\", когда собственная энцефалограмма человека преобразуется в музыку. А Карло Гольдони в таких случаях начинал переводить слова с венецианского диалекта на тосканский, а затем на французский язык. Для чего?": "Чтобы заснуть.",
  "5 января 1895 г. в Париже на Марсовом поле состоялось публичное разжалование офицера французской армии Альфреда Дрейфуса. В толпе стоял стройный холёный господин с окладистой черной бородой. Гражданская казнь Дрейфуса стала переломным моментом в жизни этого человека - австрийского драматурга и журналиста, парижского корреспондента влиятельной венской газеты \"Нойе фрайе прессе\". Как звали этого человека?": "Теодор Герцль.",
  "В романе Василия Аксенова \"Новый сладостный стиль\" главный герой ведет компанию в ресторан, меню которого выдержано в русском стиле: салат \"Ясная Поляна\", расстегаи \"Кремлевские\", рыбный меланж \"Передвижники\", борщ \"Мир искусства\". А какое петербургское сооружение, памятник архитектуры 18 в., дало название мороженому?": "Зимний дворец.",
  "В свое время директор сочинского цирка однажды пошутил: \"Что они там в Москве, в главке думают? Присылают мне на гастроли ЕГО без Тамары Семеновны... Это все равно, что прислать львов без Бугримовой.\" Тамарой Семеновной звали ЕГО жену, которая одна могла справляться с ЕГО неукротимым нравом. А как звали ЕГО собаку?": "Клякса.",
  "Ее получают склеиванием трех или более листов с учетом перекрестной ориентации направления волокон. Иногда она служит заменой живого. А какой европейский город часто поминается нами в связи с ней?": "Париж.",
  "В одном из номеров юмористического журнала \"Крокодил\" была опубликована карикатура на самогонщика. При этом художник изобразил фантастического вида аппарат для возгонки - с множеством труб, реторт и т.п. Через некоторое время в редакцию пришло письмо от одного из читателей, в котором выражалась претензия. Чем же читатель был недоволен?": "\"Я собрал аппарат по опубликованной вами схеме, но он у меня не работает\" (зачет по смыслу).",
  "Этот орган сословного представительства в Священной Римской империи существовал с 12 в. Вначале состоял из князей, но в 14 в. расширился за счет участия графов и др. феодалов. В 1255 г. туда впервые были приглашены представители городов, с 1489 г. они присутствовали на всех собраниях. С 15 в. он состоял из трех коллегий, или имперских чинов: из имперских князей, имперских рыцарей и имперских городов. На русском языке он назывался имперским сеймом, но более известно его немецкое название. Какое?": "Рейхстаг.",
  "Они крайне прожорливы - самые крупные из них могут поедать даже мышат и маленьких ужей. Их запекают в яйце и сухарях или отваривают в супе; мясо белое, напоминает куриное. Ловят их, как ни странно, на удочку, а в качестве приманки используют тряпки. И даже в их видовом названии, данном еще Карлом Линнеем, присутствует слово \"съедобная\". А к какому семейству они принадлежат?": "Лягушек.",
  "30 июля 2003 г. в Торонто состоялся крупнейший рок-концерт в истории Канады, посвященный окончанию эпидемии атипичной пневмонии. Несмотря на то, что лица многих зрителей все еще были скрыты специальными повязками, можно сказать, что они стояли с высунутыми языками. Ответьте, чье выступление стало гвоздем программы этого концерта?": "\"Роллинг Стоунз\".",
  "Елизавета, дочь Эдуарда IV, став женой Генриха VII, принесла с собой в герб Ланкастеров одну. А сколько их фигурирует в не раз нами слышанной истории о безумной любви к Маргарите?": "Миллион.",
  "В 1904 г. были предложены буквы C и Q. Вскоре была добавлена еще одна буква - D. А в 1908 г. появилась наиболее известное буквосочетание, вопреки общепринятому мнению, не имеющее никакой расшифровки. Вопрос - что раньше делали 48 раз в сутки для того, чтобы не пропустить это сочетание?": "Молчали в эфире.",
  "В 1865 году это американское изобретение было взято на вооружение британским военно-морским флотом. Для его применения ночью пользовались фонарями. А что использовали в светлое время суток?": "Флажки.",
  "Западная историография ехидно сравнивает \"призвание варягов\" на Русь из \"Повести временных лет\" с аналогичным легендарным \"призванием варягов\" в Ирландию или с легендой о призвании саксов бриттами. В чем же заключается ехидство?": "На самом деле Ирландия была покорена варягами, как и Британия саксами.",
  "Эти животные могут чистить свои уши при помощи своего же полуметрового языка, а шейных позвонков у них, как ни странно, не больше, чем у человека. Что же это за животные?": "Жирафы.",
  "Сообщения о появлении акул у Тосканского побережья Италии вызвало следующий оптимистический комментарий владельца одной из итальянских туристских фирм: \"Это лишний раз свидетельствует о превосходном состоянии нашей...\"?": "\"... экологической системы\". Принимать \"экологии\" и всё в таком духе.",
  "В феврале 2003 г. тренер футбольной команды \"Манчестер Юнайтед\" Алекс Фергюсон сгоряча запустил бутсой в Дэвида Бекхэма и рассек ему левую бровь. Несколько дней спустя Бекхэму было нанесено еще одно точно такое же повреждение под предлогом \"соответствия облика\". В стенах какого учреждения произошел этот второй случай?": "Музея мадам Тюссо.",
  "Руководство клуба \"Баффало Сейбрз\", переживающего не лучшие времена, в матче с \"Ванкувер Кэнакс\" собрали аншлаг на трибунах благодаря довольно необычному способу привлечения болельщиков. Нет, зрителей пускали не бесплатно, и даже цена билетов в долларах осталась неизменной. В чем же заключалась ее привлекательность?": "Цена была не в американских долларах, а в канадских.",
  "Одна гамбургская фирма, предлагающая услуги в области адвокатских страховок, выдает своим клиентам особую карточку, гарантирующую мгновенную юридическую помощь ее владельцам. Название этой карточки представляет собой своеобразный каламбур. Как же она называется?": "Адвокард (AdvoCard).",
  "29 мая 1953 года. Англичанин Эдмунд Хиллари и шерп Тенсинг Норгей впервые в истории восходят на Эверест. Сохранилось много фотографий, на которых на вершине самой высокой горы мира запечатлен Тенсинг. Но нет ни одной фотографии Хиллари. Почему?": "Тенсинг не умел фотографировать.",
  "В сборнике прозы Марины Цветаевой в оглавлении рядом с эссе \"Слово о Бальмонте\" и \"Поэты с историей и поэты без истории\" стоят пометки - \"перевод с сербскохорватского\". Но Цветаева вовсе не писала эти эссе на сербскохорватском языке. В чем же тут дело?": "Оригиналы на русском не сохранились.",
  "Александр Васильевич Суворов не отлучался от него и лично караулил. Гаврила Романович Державин чуть было не погиб от его дротика. Название книге, вышедшей о нем в 1834 г., самолично дал Николай Первый. Назовите автора этой книги.": "Александр Сергеевич Пушкин.",
  "В начале 2003 г. впервые за всю историю своего существования театр \"Сатирикон\" обратился к русской классике. Для дебюта на этом поприще Константин Райкин выбрал \"Доходное место\" Александра Островского, пьесу о быте и нравах российских чиновников, и совершенно неожиданно в его интерпретации 150-летний текст зазвучал со сцены свежо и актуально. Ничего особо кардинального Райкин с текстом Островского не произвел, только убрал в определенных местах одну букву. Какую?": "\"С\".",
  "Гареф Мэлхам, аспирант по истории ньюкаслского университета, выставил свою душу на аукцион сайта услуг по купле-продаже eBay. На данный момент торги были открыты неким американским профессором метафизики на уровне десяти долларов и дальше этого не продвинулись. Тем временем Мэлхам занят поисками врача, который согласится взять у него столько крови, чтобы было достаточно для... Чего?": "Написания контракта о продаже души.",
  "Послушайте три определения Марины Цветаевой: 1. Область преданий о нас. 2. Область гаданий о нас (хотя и кажется наоборот). 3. Крохотное поле нашей деятельности. Перечислите все три определяемых таким образом понятия.": "Будущее, прошлое, настоящее.",
  "В 1938 г. из-за наводнения в Лос-Анджелесе, в 1968 г. после убийства Мартина Лютера Кинга и в 1981 г. после покушения на президента Рональда Рейгана - итого всего лишь три переноса и ни одной отмены за 75 лет своего существования. А в этом (2003 г.) было всего лишь принято решение скатать знаменитый красный ковер. Что же 23 марта состоялось как обычно?": "Церемония вручения \"Оскаров\".",
  "Экипировка: белая сорочка с короткими или длинными рукавами, черные или темно-синие брюки, темный галстук-бабочка, темная специальная обувь или туфли без каблуков. Главный из них, помимо того, должен быть в гигиенических перчатках. Как он называется?": "Рефери.",
  "Новый механизм, предложенный учеными торонтского университета, работает в трехфазовом режиме. Сначала анализируется цвет кожи и определяется цвет волос и цвет глаз. Затем определяется положение сетчатки глаз. И только потом происходит замена, позволяющая эффективно бороться с так называемым \"эффектом вампира\". А в каких приборах в первую очередь будет применяться этот механизм?": "В фотоаппаратах.",
  "В Берлине, в одном из местных университетов, для них существуют подготовительные курсы. Студенты учатся петь, и не только набирают требуемый вес, но и уделяют немало внимания физической подготовке. А вот в Калгари подошли более основательно, там их учат еще истории, дизайну костюма, искусству грима, а также философии профессии. Кем же они все станут по окончании этих курсов?": "Санта-Клаусами.",
  "Результаты исследования группы британских ученых из университета Бристоля показали, что 30 июня 1998 года количество сердечных приступов выросло на 25%. Большинство пострадавших - мужчины. А виноват в этом был, как ни странно, датчанин - по фамилии Нильсен. И хотя буквально через четыре минуты он \"исправился\", совершив противоположное действие, для некоторых было уже поздно. Что же он сделал?": "Назначил пенальти в ворота сборной Англии.",
  "1 сентября 2005 года исполнится 750 лет со дня основания этого города чешским королем Пржемыслом II Отакаром. Свое нынешнее имя он получил 4 июля 1946 г. Так что через 2,5 года там будут отмечать 750-летие... чего?": "Калининграда.",
  "Они натягиваются на высоте соответственно 120, 90, 60 и 30 см. Расстояние от угловых столбов до них должно быть не менее 50 см, все металлические растяжки для их крепления к столбам обтягиваются мягкой обшивкой. В двух местах они окрашены. В какие цвета?": "Красный и синий.",
  "Этот ученик Арама Хачатуряна родился в 1931 г. в Тбилиси, а умер в 1996 г. в Сочи. Возглавлял со дня основания гильдию композиторов кино Союза кинематографистов России и трижды становился лауреатом премии \"Ника\" за лучшую музыку к фильму года. В его фамилии можно встретить фамилию другого композитора, имя которого...?": "Джузеппе.",
  "Однажды Генри Форд получил письмо с благодарностью за высокие ходовые качества автомобиля Ford V-8 sedan. Сейчас этот автомобиль можно увидеть в часе езды от Лас-Вегаса, в отеле Primm Valley Resort. Он изрешечен пулями, от которых погибли его незаконные владельцы, в т.ч. и автор письма. Назовите погибших.": "Бонни и Клайд.",
  "Вот их некоторые хорватские разновидности: теран, лавац, ополо, дингач, поступ, куюнджуша, грашевина, бургундац и траминац. С каждым из них связан один из двух цветов. Каких?": "Либо красный, либо белый.",
  "Статистические данные, приведенные британской газетой \"Дэйли Телеграф\", показали, что почти 75% пациентов, с которыми это произошло, страдали излишним весом. Это продолжает происходить время от времени и поныне, невзирая на то, что в любой больнице после операции принято пересчитывать все хирургические инструменты. Зачем?": "Чтобы убедиться, что ни один из них не забыт внутри тела больного.",
  "Вот его словесный автопортрет. \"... - это убогое полуживое существо, и человеколюбивый врач, в сущности, должен был бы придушить его в тот момент, когда оно с криком вступало в жизнь. Главные достоинства: всегда содержит ногти в чистоте и никогда никому не был в тягость. Главные недостатки: не имеет семьи, обладает плохим характером и слабым пищеварением. Одно и единственное желание: не быть погребенным заживо. Величайший грех: непоклонение маммоне. Величайшие события в жизни: никаких\". Отец этого человека получил звание купца 1-й гильдии, а родной брат известен как один из первых российских нефтепромышленников. Назовите главное учреждение этого человека.": "Учреждение Нобелевской премии.",
  "В 1926 году в США официально разрешают играть клюшками с металлическим стержнем, с чем Королевский Старинный Клуб Сент Эндрю соглашается лишь тремя годами позже. В 1938 году в США ограничивают количество клюшек до 14. На следующий год англичане следуют этому примеру. Только с 1952 г. тексты американского и английского изданий Правил идентичны, а сами Правила, также совместно, дополняются и изменяются раз в четыре года. Первый официальный (лицензированный) перевод полных Правил на русский язык вышел в свет только в 1999 году. О какой игре идет речь?": "Гольфе.",
  "По мнению одного кинорецензента, этот своего рода родственник существа, похожего на Владимира Путина, демонстрирует глубину игры на уровне Станиславского. После шизоидного монолога, в котором он спорит сам с собой, ясно, что эта тварь могла бы сыграть короля Лира или даже князя Мышкина. О ком так писал рецензент?": "О Горлуме.",
  "В 1946 г. инженер Перси Спенсер тестировал магнетрон и обнаружил, что у него испачкан карман. Тогда он взял немного попкорна и с интересом обнаружил, как тот разлетелся по всей лаборатории. Следующая подобного рода участь постигла куриное яйцо. И уже в 1947 г. появился первый промышленный образец нового аппарата: 5,5 футов в высоту, весом 750 фунтов и стоимостью 5000 долларов. А первая модель для частного пользования получила название \"Рэдэрэйндж\". Назовите этот аппарат.": "Микроволновая печь.",
  "На упаковке одного общеукрепляющего лекарственного препарата утверждается, что он практически полностью покрывает суточную потребность взрослого человека в самых необходимых веществах, начиная с ретинола. А заканчивается утверждение тем, к чему имеет непосредственное отношение номер этого вопроса. Чем же?": "Цинком.",
  "Участвовавшие в известном эксперименте 17 века были сделаны из меди и имели около 14 дюймов в диаметре. Образующие музыкальный инструмент обтянуты кожей. А теперь закончите одним словом гарик Игоря Губермана: \"Настежь окна, распахнута дверь, и насыщен досуг пролетария, наслаждаются прессой теперь все четыре моих...\"": "Полушария.",
  "\"Сломанная игрушка, сверкающий, но быстро ржавеющий памятник безрассудству тех архитекторов, что ставят во главу угла искусство и совершенно не думают о людях\" - так написано об этом городе в британском справочнике 1980-х по искусству 20 века. Построенный в истоках четырех рек, он окружен искусственным озером Пантанал, служащим кондиционером, а в сезон дождей отводящим лишнюю воду. Что это за город?": "Бразилиа.",
  "Одна и та же цифра в Америке связана с низкой лексикой, в Германии с бульварной прессой, а в России с нее начинается короткое повествование о творческой активности малолетней нечисти. Что это за число?": "Четыре.",
  "Во время матча на первенство мира между Стейницем и Ласкером один из почитателей Ласкера преподнес ему коробку сигар. После матча, закончившегося победой Ласкера, этот болельщик поздравил нового чемпиона мира, напомнил ему о своем подарке и осведомился, помогли ли его сигары выиграть матч. - Конечно же, помогли, - ответил Ласкер, - это был поистине блестящий замысел. - Так значит, они были хорошие? - не унимался самодовольный болельщик. - Не знаю, - спокойно ответил Ласкер, - ...": "... я угощал ими Стейница.",
  "Марина Цветаева вспоминала, что один из ее родственников был директором Коммерческого Училища на Остоженке. За свой малый рост, огромную черную бороду, прыть и черносотенство воспитанники училища прозвали его... Как?": "Черномор.",
  "Режиссер Кен Лоуч снимает фильмы на социальные темы. К тому же в его новом фильме \"Милые 16 лет\" действие происходит в Глазго. К помощи чего решили прибегнуть британские прокатчики, чтобы облегчить зрителям восприятие этого фильма?": "Субтитров на английском языке.",
  "В 1896-1916 гг. в Москва выходила ежедневная газета \"Кремль\", издававшаяся историком Дмитрием Ивановичем Иловайским. Шутя говорили, что Иловайский сочетает в себе сразу четыре ипостаси: издателя, редактора, единственного сотрудника и...?": "Единственного читателя.",
  "11 ноября 1853 года Ливингстон начал плавание вверх по Замбези. Маршрут экспедиции пролегал из южных районов сегодняшней Замбии до Луанды в Анголе. Снаряжение составляли всего лишь двадцать фунтов бус, необходимые научные инструменты, три ружья и проектор (\"волшебный фонарь\"), с помощью которого Ливингстон демонстрировал зрителям... Что?": "Картины из библейской жизни.",
  "\"Sono vostro schiavo!\" - \"Я ваш слуга\". Из этой фразы в Венеции когда-то родилось известное слово, ставшее в конце 1980-х по результатам голосования именем. Чьим именем?": "Талисмана Чемпионата мира по футболу 1990 г. в Италии.",
  "Когноменом человека, жившего в 106-43 гг. до н.э., в Италии называют гидов. Подумайте, каким качеством должен обладать хороший гид и назовите этого человека.": "Цицерон.",
  "Это слово первоначально означало: издавать сильные резкие звуки, подобные соловьиному свисту, который служил метафорой грозовой бури. Затем оно стало обозначать действие, которым такие звуки вызываются. Народные поверья гласят, что именно это действие совершают лешие и русалки с захваченными ими людьми. Что же это за действие?": "Щекотать.",
  "Первым покупателем стал типограф, который не мог наладить печать цветных иллюстраций. Затем были текстильные фабрики, страдавшие от статического электричества. Далее ЭТО стали использовать производители бритвенных лезвий и целлулоидных пленок, табачные компании и упаковщики мясных продуктов, производители мыла и военного снаряжения. ЭТО оказало заметное влияние на торговлю и кинобизнес, но вместе с тем стало приносить людям не только облегчение, но и смерть. Назовите ЭТО.": "Кондиционер.",
  "Этот человек родился в 1897 году на Канарских островах. Семья направлялась на Кубу, когда его отец внезапно умер на борту судна. Ему тогда было всего 6 лет. С тем, кто сделал его известным, он познакомился в 1928 году, а затем 30 лет был капитаном его судна. Своей известностью он обязан тем, что послужил прототипом главного героя. Какого произведения?": "\"Старик и море\".",
  "На демонстрации протеста против войны в Ираке в немецком городе Бенсхайм автор вопроса увидел забавный плакат. В переводе он звучал так: \"Никакого [ПРОПУСК 1] ни на каком [ПРОПУСК 2]\". ПРОПУСК 1 на русский можно перевести как Бумс!, Трах-тарарах! и т.п., а с ПРОПУСКА 2 в России начиналось немало военных званий. Назовите человека, чья фамилия была разложена на эти пропуски.": "Дональд Рамсфельд.",
  "В декабре 1998 г. в Элисте был открыт памятник этому человеку - как символу предприимчивости, находчивости, смелой фантазии и воплощения идей в жизнь. Кирсан Илюмжинов заметил, что идея установки памятника была вызвана ироничными аналогиями журналистов. Кому этот памятник?": "Остапу Бендеру.",
  "Согласно чьему-то остроумному высказыванию, два извечных российских вопроса и две извечные российские проблемы прекрасно сочетаются друг с другом. Приведите эти сочетания.": "Кто виноват? Дураки. Что делать? Дороги.",
  "Старый немецкий анекдот времен ГДР. - Что будет, если упадет берлинская телебашня? - На Запад будем ездить на... Чём?": "Лифте.",
  "Закончите анекдот названием рабочей профессии. - Я тут стул для своей тещи мастерю! - И много еще осталось? - Нет. Осталась работа только для... Кого?": "Электрика.",
  "Закончите анекдот. Пожилой еврей вспоминает, где живут его родственники: \"Как же этот город? Фээсбэго? Нет... Кагэбэго? Нет... Энкаведего? Нет... Гэпэуго? А, вспомнил, ...\" Как же?": "Чекаго!",
  "Согласно легенде, святитель Спиридон Тримифунтский на Первом Вселенском Соборе сжал в руке кусок кирпича, из которого истекла вода, вверх взметнулся огонь, а в руке осталась глина. Что он таким образом хотел проиллюстрировать?": "Догмат Троицы.",
  "При отыгрыше этого вопроса ничего нельзя записывать (разумеется, кроме ответа на карточке :). Меньше, апостроф, три закрывающие скобки, больше, меньше. Поняв, что означает эта последовательность знаков, ответьте, старое название какого знака нужно приписать к ней, чтобы получилась фамилия экс-чемпиона мира?": "Твердого знака.",
  "Однажды Марине Цветаевой довелось услышать от одного человека известную историю из его молодости: молодая пара, вступление в игру юного гения, союз трех, смущенный союз двух, неосуществившийся союз новых двух. В рассказе этого человека другой человек, по словам Цветаевой, представал добрым молодцем, иконописным ямщиком, чем-то сплошь цветным, совсем без... Закончите одним словом, имеющим отношение и к цветаевскому собеседнику.": "... белого.",
  "С 395 г. эта страна стала византийской провинцией, управляемой императорским префектом. Однако наиболее влиятельным лицом был епископ, который уже с 381 г. носил сан патриарха. Город, в котором пребывал этот епископ, был по величине третьим городом империи и крупным портом. В нем сформировались разнообразные школы - философские, математические, медицинские, катехизические и раввинские. Назовите этот город.": "Александрия.",
  "Такой род пения известен в Европе, в том числе в Польше, Финляндии, Румынии, а за пределами Европы - в Китае, Таиланде и Камбодже. Он чрезвычайно популярен в США и Канаде. Именно канадец Дон Рейнольдс установил 27 ноября 1976 года в городе Бремптон, штат Онтарио, мировой рекорд - он ухитрился петь в этом стиле в течение 7 часов 29 минут. Как называется этот стиль?": "Йодль.",
  "Об этих научных событиях середины 20 века академик Тимофеев-Ресовский отозвался словесным каламбуром \"Крик и гам\". Какое трехбуквенное сокращение было связано с этими событиями?": "ДНК.",
  "При постановке этой проблемы Георгий Гамов непринужденно использовал карточную терминологию. Цитата: \"Возьмем, например, колоду игральных карт, в которой мы обращаем внимание только на масть карты. Сколько триплетов одного и того же вида можно получить? Четыре, конечно: трое червей, трое бубен, трое пик и трое треф. Сколько триплетов с двумя картами одной и той же масти и одной другой? Пусть мы имеем четыре выбора для третьей карты. Поэтому мы имеем 4x3 = 12 возможностей. В дополнение мы имеем четыре триплета со всеми тремя различными картами. Итак, 4+12+4=20, а это и есть точное число...\" Чего?": "Аминокислот, из которых состоит белок.",
  "Во Францию ОНА попала к концу 18 века благодаря рекомендациям врача Антона Луиса из Метца, поэтому вначале ЕЕ называли \"луизеттой\" или \"маленьким Луизоном\". Своему более известному названию ОНА обязана человеку, ратовавшему за отмену сословных неравенств. Надо заметить, что дети этого человека после смерти отца в 1814 году изменили фамилию своего рода. Как же ОНА называется?": "Гильотина.",
  "Они были ничем не хуже и не лучше других. Они не разрушили городские стены, не устроили резни (город сдался почти без боя). Однако захват этого города оставил глубокий след в коллективном сознании Европы. Поэтому, когда епископ из Блуа в речи перед конвентом хотел выразить свое возмущение якобинцами, грабившими замки и уничтожавшими произведения искусства, он употребил слово, навеки предопределившим их имидж. О ком идет речь?": "О вандалах.",
  "Этот документ сначала был принят членами Второго Континентального Конгресса - на два дня раньше, чем это принято отмечать. Кстати, и в его названии большинство употребляет слово, которого в нем нет, зато есть слово \"единодушная\". Назовите этот документ.": "Американская \"Декларация независимости\".",
  "Однажды некая великая герцогиня продемонстрировала композитору Максу Регеру свою коллекцию музыкального антиквариата. В коллекции были и такие экзотические предметы, как набалдашник от трости Ференца Листа и локон с парика Георга Фридриха Генделя. Регер, сам коллекционер, с серьезной миной на лице сообщил, что и у него есть один очень ценный экспонат - часть волшебной флейты Вольфганга Амадея Моцарта. Что это за часть? Подсказка: в физике так называется квантовое состояние, не занятое электроном.": "Дырка.",
  "В 1805 г. умер тенор Ганс Гайдн, брат композитора Йозефа Гайдна. Пошли слухи, что умер сам Йозеф. В память о нем в Париже было намечено провести концерт, на котором должна была быть исполнена траурная кантата Луиджи Керубини, а Рудольф Крейцер сыграл бы на скрипке несколько произведений самого композитора. Узнав об этом концерте, сам Гайдн выразил сожаление, что он не состоялся. Что он намеревался сделать в случае, если бы он состоялся?": "Поехать в Париж и САМОМУ ИМ ПРОДИРИЖИРОВАТЬ.",
  "Джоаккино Россини недолюбливал Рихарда Вагнера. Однажды один из его учеников услышал, как Россини, извлекая из рояля ужасные звуки, играет нечто похожее на увертюру к вагнеровскому \"Тангейзеру\". С изумлением он заметил Россини, что ноты стоят на подставке вверх ногами. \"Я знаю, - ответил Россини. - По-другому я уже пробовал...\" Закончите его мысль.": "\"... Звучит не лучше\".",
  "Финский композитор Ян Сибелиус однажды пригласил к себе своего друга на званый вечер. Друг был изумлен тем, что все гости были преуспевающими предпринимателями и не было ни одного музыканта. Сибелиус объяснил это так: \"Именно с ними лучше всего говорить о музыке. Ведь музыканты говорят только о...\" Чём?": "О деньгах.",
  "Ассирийцы, шумеры, египтяне, финикийцы, индийцы, китайцы, персы, оманские арабы, португальцы, голландцы и англичане - все они в разное время доминировали на этой территории. Сейчас 97% ее населения исповедуют ислам и в основном говорят на кисвахили. Под каким именем мы знаем уроженца этих мест, появившегося на свет 5 сентября 1946 г. и обязанного своей славой женщине с высоким общественным положением?": "Фредди Меркьюри.",
  "Если в названии известного религиозного направления поменять одну гласную, вставить одну букву и убрать другую, то получится название религии, которую могли бы исповедовать будильники. Воспроизведите этот вариант.": "Дзынь-будизм.",
  "Более 80 лет назад археологи обнаружили под несколькими камнями знаменитого Стоунхенджа несколько оленьих рогов, очевидно, попавших туда при строительстве. Однако пригодиться ученым для некой цели они смогли бы не раньше конца 40-х. В действительности идея использовать их для этой цели пришла ученым в голову только сейчас. Что это за цель?": "Определение возраста Стоунхенджа.",
  "В одной из композиций Василия Шумова эта фраза заканчивается словами: \"Состоялось, состоялось\". В оригинале же в концовке говорится о сохранении одеждой опрятного вида. Назовите эту фразу.": "\"Ну вот и всё, а ты боялась\".",
  "Ober (обер) - как известно, по-немецки \"верхний, высший\". Oberst (оберст) - полковник. А кто же тогда Oberstleutnant (оберстлойтнант)?": "Подполковник.",
  "Если бы ее партнершей в этой истории выступала не ближайшая, а чуть более дальняя соседка, то для стороннего наблюдателя вместе они бы выглядели как название некого царства. А если учесть и ту, чье присутствие в этой истории поначалу неприметно, то наблюдатель увидел бы правителя этого царства. Назовите и царство, и правителя.": "Ад, Аид.",
  "Этот человек писал: \"Книга, разумеется, не имеет никакого отношения к климатическим условиям, разве что к ментальному климату, отражающему состояние души. Меня всю жизнь интриговало это название... оно часто встречается в астрологии... Этимологически оно происходит от слова \"шанкр\", означающего \"краб\". В китайской символике трудно переоценить значение этого зодиакального знака. Краб - единственное живое существо, способное с одинаковой легкостью двигаться взад, вперед и вбок. Само собой, в своей книге я не вдаюсь в эти подробности.\" Назовите этого человека.": "Генри Миллер.",
  "ОН был официально запрещен в 90-х гг. 16 в. Позже запрет был подтвержден Соборным уложением 1649 г. ЕГО можно принять за старый праздник прибалтийского города. Именно ЕГО, если судить по указанию хрестоматийного автора, возможно, хотел помянуть один судья. Назовите ЕГО.": "Юрьев день.",
  "\"Когда в ходе человеческой истории для одного народа оказывается необходимым расторгнуть политические связи, соединяющие его с другим народом, и занять среди держав мира самостоятельное и независимое положение, на которое он имеет право согласно законам природы и ее Творца, то уважение к мнению человечества обязывает его изложить причины, побуждающие его к отделению\". Вы прослушали перевод начала известного документа. Назовите его автора, работавшего над первоначальным вариантом с 11 по 28 июня.": "Томас Джефферсон.",
  "У оперной партии он дорожного покрытия, у вида искусства находится в конце, у вымышленного устройства их много и принадлежат они минувшему. А у кого он принадлежит настоящему?": "У Лермонтова.",
  "ТАКУЮ музыку первым начал писать француз Пьер Шефер в 1948 г., используя разнообразные звуки - природные, механические, человеческие голоса, музыкальных инструментов. ТАКАЯ поэзия была явлена миру группой бразильских поэтов и дизайнеров на выставке ТАКОГО искусства в Сан-Паулу в 1956 г. Само понятие ТАКОГО искусства появилось еще в 1930-х, когда скульптор Ганс Арп стал называть свои произведения особым словом. В операциональной концепции интеллекта Пиаже ТАКОЙ операцией называется любое умственное действие по классификации, сериации, взаимно-однозначному соответствию объектов. Ответьте конкретно одним словом - какие же они все?": "Конкретные.",
  "Это слово - одно из центральных понятий философии Мартина Хайдеггера. Его можно увидеть спереди у грузовых машин определенной марки. Может свидетельствовать о страстности и безумии. В китайской мифологии так называется чудовищный змей или дракон, почетный знак на одежде императора. В переводе с еще одного языка означает \"ум\". А как будет на том же языке \"очищение\"?": "Тра.",
  "Согласно легенде народов коми, ЭТО появилось после того, как бог Ен закопал в землю глиняные горшки, в которых находились бог Омёль и большая часть его помощников. А из источника 19 в. известен случай, когда некое сельскохозяйственное помещение стало ЭТИМ в течение того времени, что отведено на обсуждение этого вопроса. Назовите это помещение.": "Псарня.",
  "Однажды в венской опере роль Лоэнгрина исполнял приглашенный тенор. Все партии он пропел на полтона ниже, чем положено. После спектакля он спросил у дирижера, остался ли он доволен. Тот кивнул и добавил, что его особенно удивило, как это певец мог петь с таким ужасным оркестром, который играет...": "... на полтона выше!",
  "Однажды на представлении оперы Бетховена \"Фиделио\" после исполнения увертюры заело занавес, и он не был поднят вовремя. Исполнителям ролей Жакино и Марселины ничего не оставалось, как начать за занавесом петь свой дуэт. После первых же слов публику сразил хохот. Как по смыслу звучали первые слова дуэта?": "\"Наконец-то, дорогая, наконец-то мы остались одни!\"",
  "В сериале \"Элен и ребята\" есть персонажи Линда, Лоли, Жозеф, Джоанна, Бенедикт, Николя - всё это друзья и знакомые Элен. А чьим другом является филэллен?": "Греков.",
  "Согласно исследованиям, которые провела лондонская компания Club Direct, занимающаяся страхованием в туристическом секторе, ОНИ становятся причиной гибели людей гораздо чаще, чем пасть акулы. Их скорость в момент контакта с жертвой может достигать 80 километров в час. В одном из шриланкийских храмов паломники пытаются их разбить о специальный камень: если они раскалываются на две половинки - всё будет хорошо, если отскочит - жди неприятностей. О чем идет речь?": "О кокосовых орехах.",
  "\"А мне отдайте из глубин бездонных Своих изгоев, люд забитый свой, Пошлите мне отверженных, бездомных, Я им свечу у двери золотой!\" На чем в 1903 г. были высечены эти слова?": "На постаменте Статуи Свободы.",
  "На одном из концертов мюнхенского фестиваля \"Klaviersommer\" игравший пианист сидел спиной к публике. Одна пожилая дама, перелистав программку, спросила у своей спутницы: \"Это Шопен?\". В ответ прозвучало: \"Не знаю, давай подождем, пока он...\"?": "\"... обернется\".",
  "Однажды на Брегенцском музыкальном фестивале функцию пресс-секретаря выполнил молодой человек, талантливый, как мы бы сейчас сказали, пиарщик, но плохо подкованный по культурной части. Обычно на этом фестивале проходили и спектакли Венского городского театра. Чтобы узнать, приедут ли гости из Вены и на следующий год, этот пресс-секретарь позвонил в дирекцию театра. Получив ответ, молодой человек бодро доложил своему начальству, что театр не только будет, но и сыграет всё, что им угодно. Внимание, вопрос: пьесу какого автора на самом деле собирался привезти венский театр?": "Шекспира.",
  "Однажды на фестивале оперетты в городке Бад Ишль должен был состояться концерт молодых солистов. Из-за опечатки публика с изумлением обнаружила, что исполнять классические венские оперетты, по всей видимости, будут люди определенных политических воззрений. Какие две лишние буквы были напечатаны в афише?": "\"ци\".",
  "Один посредственный критик заявил однажды композитору Максу Регеру, что на похоронах Рихарда Вагнера он был одним из тех, кто нес его гроб. Регер пошутил, что Вагнер был мертв и поэтому никак не мог помешать этому. Критик обиделся и сказал, что на похороны Регера он не придет. \"Не возражаю!\", - подхватил Регер. - \"Зато я...\"": "\"... с удовольствием приду на ваши!\"",
  "Однажды в маленьком городке выступала с концертом оперная певица, чьи лучшие годы были уже далеко позади. Перед входом в зал висела табличка: \"Вход с собаками запрещен\". После концерта под табличкой появилось забавное дополнение, придавшее табличке совсем другой смысл. Что же было приписано?": "Общество охраны животных.",
  "В связи со снижением уровня жизни и растущей безработицей в Германии всё большее число людей во время отпуска предпочитает оставаться дома, не тратя деньги на дорогостоящие путешествия. Согласно шутке, такие люди проводят отпуск в стране, созвучной по названию с названием одного европейского полуострова, омываемого шестью морями. Как называется эта страна?": "Балкония.",
  "Рядом с этим городом находятся два острова: Сент-Онора и Сент-Маргерит (в честь монаха, основавшего в 4 веке большой мужской монастырь, и его сестры, которая устроила женский монастырь на другом островке). А крепость на Сент-Маргерит построил кардинал Ришелье. Это то самое место, где содержался под стражей \"Железная маска\" - герой романа Дюма. А на месте самого города когда-то находилась забытая богом рыбацкая деревушка. Ее \"первооткрывателем\" стал лорд Брогхэм, который облюбовал этот живописный уголок. Когда лорд умер, на его похороны прибыли британские и российские аристократы, члены королевских семей. Они по достоинству оценили селение, и с тех пор оно стало любимым местом отдыха отпрысков знатных и богатых фамилий. Что же это за город?": "Канн.",
  "Некоторые толкователи библейских текстов уверены, что именно в этот день Адам и Ева отведали запретный плод, а Каин убил своего брата Авеля. Согласно другим поверьям, в этот день на шабаш ведьм в самый разгар веселья являлся сам Сатана. Этот день дал название и целой серии американских фильмов. Что же это за день?": "Пятница, тринадцатое.",
  "В одном из тверских магазинов продавалась мягкая игрушка - нечто среднее между обезьяной и Големом, в темных очках и юбочке из банановых шкурок. Сопровождающий сие изделие ценник гласил, что зовут эту игрушку \"Петя\". А как была фамилия этого \"Пети\"?": "Кантроп.",
  "При переводе слов одной из песен Шаинского на иврит Зеев Гейзель воспользовался образами библейских персонажей: Давида и Голиафа. А как эти строчки звучат в оригинале, если в них два раза упоминается крупное животное?": "\"На медведя я, друзья, выйду без испуга, если с другом буду я, а медведь без друга\".",
  "Что прошедшая всю войну переводчик Евгения Кацева назвала своим главным военным трофеем?": "Немецкий язык.",
  "В Германии эта болезнь официально включена в медицинские справочники, как какой-нибудь грипп или плоскостопие. В стране ей подвержены около полумиллиона человек. Важнейшими симптомами считаются пылающая румянцем физиономия и усиленное потоотделение. Одним из терапевтических средств считаются специальные туристические поездки. А как они называются?": "Шоп-туры.",
  "В немецком энциклопедическом словаре удалось обнаружить в т.ч. следующие статьи, начинающиеся с этого слова: Такой Совет, образованный для совместной работы в 1951 г. парламентами Дании, Исландии, Норвегии, Швеции и Финляндии (с 1955 г.). Такая Война - длившаяся с 1700 по 1721 гг. между Швецией и коалицией Дании, Саксонии-Польши и России (с 1713 г. также Пруссии и Ганновера). Такая Комбинация - зимний вид спорта, включающий прыжки с трамплина и бег на 15 км. А что, как известно, было таким у Штирлица?": "Характер.",
  "В первый раз этот \"пистолетный залп\" грянул в июне 1977 г., перед серебряным юбилеем. К золотому юбилею было решено повторить его, при этом его сопровождало изображение \"жертвы залпа\" с булавкой в носу. Назовите эту \"жертву\".": "Елизавета II.",
  "В немецком энциклопедическом словаре вслед за статьей об организации, осуществлявшей казни, идет аббревиатура, связанная с казненным человеком, косвенно повлиявшим на создание этой организации. Назовите эту аббревиатуру.": "I.N.R.I. - Iesus Nazarenus Rex Iudaeorum.",
  "С сенсационным заявлением выступили исследователи из Центра наследия округа Клэр, на юго-западе Ирландии. Им удалось найти документы, свидетельствующие о том, что один из прадедов ЭТОГО человека был родом из городка Эннис, находящегося в округе Клэр. Джон Грэйди арендовал дом и небольшой сад в Эннисе в 1855 году. У Джона был сын - Эйб, который появился на свет примерно 160 лет назад и эмигрировал в Соединенные Штаты в 1860-х годах. Он поселился в штате Кентукки и позднее женился на чернокожей девушке. Многие помнят неожиданное появление ЭТОГО человека в июле 1996 г. Что он сделал?": "Зажег олимпийский огонь.",
  "Китай - Шань-Дань Лаожен, Япония - Одзи-сан, Швеция - Юль Томтен, Норвегия - Юлетомте, Румыния - Мош Джерилэ, Карелия - Паккайне, Турция - Нэль Баба, Калмыкия - Зул, Узбекистан - Корбобо, Якутия - Дыыл, Казахстан - Колотун Ага, а на Крите он и вовсе почитается как святой Василий, а не как... Кто?": "Святой Николай.",
  "20 ноября 2002 г. на первом государственном немецком канале ARD вышла комедия о временах нацизма \"Геббельс и Гедульдиг\". Главными героями ленты стали министр пропаганды Йозеф Пауль Геббельс и как две капли воды похожий на него весельчак-еврей Гарри Гедульдиг. По сюжету, настоящий Геббельс попадает в концлагерь, а его двойник становится у руля и начинает править нацистской пропагандой. Комедия не снискала успеха, зрители были шокированы подобным обращением с деликатной темой. При этом критика прослеживала параллели с другим фильмом, в котором тоже фигурирует тема двойника - похожего на диктатора Аденоида Хинкеля еврея-парикмахера. А кто сыграл главную роль в том старом фильме?": "Чарли Чаплин.",
  "Она вышла замуж в 1927 г., 20-летней, по любви. Родители, зажиточные судетские немцы, дали ей в приданое 100 тысяч чешских крон - сумма немалая по тем временам. Однако деньги были быстро истрачены. Впрочем, гораздо более известна другая трата этой супружеской четы - почти за 1300 рабочих для своей фабрики по производству эмалированной посуды им пришлось выложить 2,6 млн рейхсмарок. Как же была ее фамилия по мужу?": "Шиндлер.",
  "В немецком энциклопедическом словаре уже на 12-й странице можно встретить статью, в которой, в числе прочего, содержится отсылка на статью \"Евхаристия\". А следующая за ней статья повторяет название предыдущей, но с указанием артикля, ибо в ней говорится о произведении искусства. Кто является автором этого произведения?": "Леонардо да Винчи.",
  "Эрих Голлербах, говоря об убранстве императорского дворца в Царском Селе, пишет: \"Вся вселенная, кажется, содействовала украшению...: Италия самыми редкими мраморными произведениями резца и мозаическими картинами; Индия и Южная Америка... драгоценным деревом и блестящим перламутром;... Франция - лионские шелка, мебель, картины\". А что Саксония, Китай и Япония?": "Фарфор.",
  "Эрих Голлербах так пишет о лицейском круге Пушкина: \"Здесь литературу чувствуют, как погоду... Хрипнут голоса в споре, но прополоснутые холодной водой кастальского ключа - свежеют вновь. Слегка горчит [пропуск] сальцем аттическая соль лицейских бесед, но всё искупает пляска ямбов, улыбка Делии или Адели и крепкий поцелуй в губы, омытые влагой вдовы Клико.\" Чьим же сальцем горчила аттическая соль лицеистов?": "Барковским.",
  "В немецком энциклопедическом словаре после этого ненемецкого слова следуют статьи о районе города Нью-Йорк и одной австралийской провинции. А предшествует этому слову статья о небольшом саксонском городе Кведлинбург. Что же это за слово?": "Queen.",
  "В немецком энциклопедическом словаре 1975 г. список словарных статей на одну из букв заканчивается названием романа нобелевского лауреата. В годы перестройки была популярна фраза, призывающая покончить с некой монополией однофамильца этого лауреата. Какая часть тела упоминается в этой фразе?": "Глаза.",
  "В 1850 году Дэвид Эркварт, путешествуя по Греции и Мавританской Испании, первым из европейцев составил детальную схему устройства того, что арабы называют \"хаммам\". Строится \"хаммам\" по принципу ладони, пять пальцев - пять помещений. И именно Экварт стал первым называть это... Как?": "Турецкой баней.",
  "Говоря о послелицейском периоде Пушкина, Эрих Голлербах пишет: \"Наступают годы скитальчества и бурь, горькие, пыльные, [пропуск] плетутся дни.\" Пропущенное слово является неологизмом, образованным из известных слов Федора Глинки. Попробуйте воспроизвести его целиком, если начинается оно \"дарвал...\".": "Дарвалдайные.",
  "У А.К. Толстого, поступившего добровольцем в лейб-гвардии стрелковый полк, был денщик - детина глупости необыкновенной, с философскими наклонностями. Неудивительно, что имя и фамилию этого денщика со временем унаследовал один известный обладатель ордена Станислава 1-й степени, директор Пробирной Палатки и литератор. Как же звали денщика Толстого?": "Козьма Прутков.",
  "Эрих Голлербах. Цитата: \"Девятисотые годы в Царском Селе: гремят музыкой парады, сверкают оружием гвардейские полки, размеренная длится в деревянных особняках жизнь. Английские миссис и немецкие бонны водят благовоспитанных мальчиков и девочек в парк. На пузатых шлюпках кружат их по озеру бравые матросы. Лебеди белые бороздят голубое зеркало прудов. И черные лебеди скорбными [пропуск] оглашают глушь парка.\" Назовите пропущенное слово, связываемое в наше время скорее с мышами, чем с лебедями.": "Кликами.",
  "\"Ходок заклятый, ярый враг трамваев, Калош презритель - тот, чье имя всех Арабов устрашает\". О ком из своих современников и коллег так написал Владимир Пяст?": "О Николае Гумилеве.",
  "\"Красная газета\" 15 октября 1927 г. писала: \"Памятник Пушкину в лицейском садике в Детском Селе будет приведен к 10-летию Октября в тот вид, каким он был... \" Закончите неожиданное сообщение газеты.": "\"... при жизни поэта\".",
  "В революционные годы этот человек принимал участие в организации завода по производству селитры, готовил различные взрывчатые смеси. Последовал за Наполеоном в Египетский поход. Император осыпал его почестями, назначил сенатором и присвоил графский титул. В период Империи он также занимался проблемами, связанными с национальной обороной - установил состав аммиака, сероводорода и циановодородной кислоты. Он впервые применил хлор для отбеливания бумаги и тканей, открыл гипохлориты щелочных металлов и соединение, названное в его честь. Как?": "Бертолетова соль.",
  "Мертвецки пьяный парусный мастер, понесший суровое наказание, четыре года не брал в рот спиртного. В первый же день после стольких лет воздержания упился до бесчувствия. Привыкший к козьему молоку, фруктам и ключевой воде, он несколько дней пролежал тяжелобольным. Потом он продолжил морскую карьеру в качестве помощника капитана военного корабля и погиб у берегов Африки в 1721 г. Историю своей жизни он рассказал в Бристоле журналисту Ричарду Стилу, который опубликовал ее в нескольких выпусках журнала \"Англичанин\". Чьим прототипом послужил этот человек?": "Робинзона Крузо.",
  "Согласно шутке брежневских времен, четыре периода развития России назывались: допетровский, петровский, послепетровский и...?": "Днепропетровский.",
  "Согласно шутке, встречи одного партийного деятеля с писателями назывались словосочетанием, второе слово в котором - \"строптивых\", а в первом изменены две буквы. Каково же первое слово?": "Ухрущение.",
  "Михаил Зощенко читал свои вещи мрачновато, без тени улыбки, а зал в это время буквально корчился в конвульсиях от смеха. Он объяснял это так: \"Когда я сочиняю свои рассказы, я смеюсь так, что валюсь от смеха на диван. Но раз отсмеявшись над чем-нибудь, я уже больше никогда не смеюсь\". Однажды во время чтения какого-то рассказа Зощенко против обыкновения улыбнулся. На вопрос \"Почему вы улыбнулись?\" он ответил: \"А я это место...\"": "Забыл.",
  "\"Я никогда не заботился о распространении своего учения. Правда, я сам для себя выразил в сочинениях свое понимание учения Христа и не скрывал эти сочинения от людей, желавших с ними познакомиться, но никогда сам не печатал их; говорил же людям о том, как я понимаю учение Христа только тогда, когда меня об этом спрашивали. Таким людям я говорил то, что думаю, и давал, если у меня были, мои книги.\" Назовите любую из книг этого человека.": "Например, \"Война и мир\" или \"Анна Каренина\".",
  "Это изобретение Карлсона сделало его мультимиллионером. Произошло это далеко не сразу. Сначала он использовал его только в своем патентном бюро, где должен был возиться с кучей чертежей, спецификаций и прочей сухой информации. Впрочем, его изобретение впоследствии многое сделало написанным сухо. Как сейчас называется компания, ставшая обладателем коммерческих прав на это изобретение?": "\"Ксерокс\".",
  "На карикатуре изображена сцена увольнения сотрудника фирмы. Виной тому медицинское обследование. Можно подумать, что он употреблял наркотики, однако на самом деле причина увольнения заключается в ренегатстве. Из какой же фирмы увольняют сотрудника?": "Pepsico.",
  "Актуальный анекдот для начала августа 2003 г. Психбольница. Ночь. Внезапный вой сирены... Через полчаса в кабинете у главврача. - Олимпиада Дормидонтовна, голубушка, я понимаю - вы человек далекий от мира спорта, но можно же было проконсультироваться со мной. Это же надо было умудриться поместить Валерия Георгиевича в одну палату с... Каким древним властителем?": "Александром Македонским.",
  "Литературовед Татьяна Шор пишет, что их сущность ведет к тому, что они могут стать самостоятельным объектом для самих себя. Юрий Лотман делил их на текстуальные и концепционные. Их отсутствие в вопросах обычно жутко раздражает. А ставшее популярным принципиальное подчеркивание их отсутствия впервые сделал 12 февраля 1946 г. Уинстон Черчилль. Воспроизведите его.": "No comments.",
  "В конце 15 в. в Европе распространилась эсхатология, основу которой составляло учение о четырех последних вещах: смерть, преисподняя, небо... Четвертая последняя вещь стала, в частности, названием произведения, о котором в 1544 г. Пьетро Аретино говорил, что оно больше подходит для украшения бани, нежели папской капеллы. Кто был автором этого произведения?": "Микеланджело.",
  "Он был казнен за несогласие с постулатом англиканской Реформации, наделявшей короля верховной властью в делах церкви. Позже был причислен к лику святых. Его \"История Ричарда III\" - первенец английской классической прозы, но наиболее известно другое его произведение. Какое?": "\"Утопия\".",
  "Впервые ОН обрел мировую славу благодаря Эрнесту Хемингуэю, который рассказывал друзьям, что первым ворвался в ЕГО бар и освободил от нацистов. Более 30 лет ОН служил родным домом легендарной Коко Шанель. Она принимала здесь друзей, устраивала показы новых коллекций. И всё же самым значительным годом для ЕГО процветания стал год в конце прошлого века. В феврале во время купания в бассейне умерла посол США во Франции Памела Харриман. Смерть Памелы привлекла других знаменитостей. В итоге он стал отправной точкой путешествия, ставшего гибельным еще для двоих людей. Назовите любого из них.": "Принцесса Диана, Доди аль-Файед.",
  "Она родилась 5 июля 1996 года, а умерла в феврале 2003 г. Врачи не смогли спасти ее от инфекционного заболевания легкого. В отличие от своих собратьев, она жила в закрытом помещении, что, по мнению некоторых ученых, и привело к развитию болезни. Однако большинство полагает, что болезнь легкого, как и артрит, связаны с ее очевидным преждевременным старением. Назовите ее имя.": "Долли.",
  "Анекдот, придуманный Аркадием Аверченко. К арендатору одного имения прибежали дети с криком: - Папа, папа, наш Соломон попал в соломорезку. - Дети, - отвечал им отец, - тут есть маленькое \"но\". Теперь это уже не соломорезка, а... Что?": "СоломоНОрезка.",
  "Как вы знаете, азюлянтами в Германии называют лиц, добивающихся или уже получивших статус политического убежища. Внимание, вопрос: какое произведение русского писателя было переведено на немецкий как \"Nachtasyl\" (нахтазюль)?": "\"На дне\".",
  "Эрих Голлербах пишет, что в эпоху Пушкина ОНО было колыбелью поэзии, а после Пушкина - богадельней поэзии. Здесь, если не смерть, то закат Тютчева, Вяземского, позднее - ранний закат Анненского. О чем же так пишет Голлербах?": "О Царском Селе.",
  "В Генштабе вооруженных сил России обсуждается вопрос о расформировании единственного в стране особого полка. По мнению генералов, содержание 72 офицеров и прапорщиков, 124 лошадей и конюшен слишком дорого обходится военному бюджету страны. Сдать на баланс другому министерству не удалось. Где мы можем увидеть первые сражения этого полка, созданного в начале 1960-х?": "В фильме \"Война и мир\".",
  "В романе Василия Аксенова \"Новый сладостный стиль\" один персонаж сообщает о своей подруге, что она уже с утра принимается за \"Кликушу\". Если верить герою кинокомедии, тем самым она выдавала свою принадлежность к одной из двух категорий людей. Назовите любую категорию из этих двух.": "Аристократы или дегенераты.",
  "Эрих Голлербах назвал ЕГО вампиром, пролезшим в ампир, и считал, что выстрел, оборвавший ЕГО жизнь, оборвал и историю царизма. Кого ЕГО?": "Григория Распутина.",
  "Джон Оуэн. 16-17 вв. \"Общение Евы и змия\". \"Змия и Евы общенье и грех породило известный; Если бы он [...], если б [...] она\". Вставьте пропуски.": "Онемел, оглохла.",
  "Она была подарена Петру I прусским королем Фридрихом Вильгельмом I в 1716 году, а впоследствии стала главным украшением Екатерининского Дворца. На ее воссоздание, длившееся четверть века, потребовалось 6 тонн... Чего?": "Янтаря.",
  "Литературоведы доказывают, что на создание этого произведения автора вдохновил португальский писатель Эса де Кейрош, роман которого \"Реликвия\" (1887) в 20-е годы был хорошо известен русским читателям. Прообразом заглавного героя послужил известный поэт и философ Григорий Сковорода (1722-94), который жил на Украине и похоронен в Харькове. Назовите имя заглавной героини.": "Маргарита.",
  "Личный герб этой семьи представлял собой в червлёном поле серебряный пояс, с тремя червлёными звёздами. Возможно, он повлиял на окончательный вид того, о чем самый известный представитель этой семьи сказал: \"Мы взяли звезды с Небес; красный цвет означал страну, откуда мы приплыли; белые полосы на красном - это символ того, что мы отсоединились от нее, а полосы должны будут символизировать свободу будущих поколений\". Как звали этого представителя?": "Джордж Вашингтон.",
  "\"Совершенно в японском стиле, но сделано перуанским дикарем\", - сказал он об одном из своих творений. Его первой попыткой найти свой мир была поездка в Панаму и оттуда на Мартинику. В самом известном месте своего пребывания он занимался в том числе написанием религиозных трактатов. Назовите этого человека.": "Поль Гоген.",
  "20 лет он не может снять известную русскую классическую верхнюю одежду. А в одном из своих произведений использовал движения нескольких пластов целлулоида для создания особого эффекта. Эффекта чего?": "Тумана.",
  "В немецком энциклопедическом словаре между статьями, в которых говорится о жженом сахаре и о море, связанном одноименным проливом с Баренцевым морем, расположена статья о русском писателе. О ком?": "Карамзине.",
  "В одном из разделов списка сокращений в том же словаре приводятся такие слова, как bar - \"наличные\", fach - \"ящик, полка, отрасль, предмет, специальность\", haft - \"арест\", ich - \"я\" и даже isch - гессенская диалектная форма того же местоимения \"я\". Чему же был посвящен этот раздел?": "Часто сокращаемым окончаниям.",
  "Список: роман Федора Михайловича Достоевского, псевдоним швейцарского клоуна Адриана Веттаха, судьба, утвердительное сокращение, буква. Назовите роман и букву.": "\"Игрок\", К.",
  "Самая большая из них расположена в Мексике в местечке Холула-де-Ривадабиа, в ста километрах на юго-восток от Мехико. Она была построена между 2 и 6 вв. н.э. в честь ацтекского бога Кетцалькоатля, занимает площадь 18 гектаров, ее высота - 54 метра, а объем - 3,3 миллиона кубических метров. Слово, которым их называют, часто считают греческим, но в греческих этимологических словарях обычно утверждается, что оно скорее египетского происхождения. Что это за слово?": "Пирамида.",
  "Послушайте начало стихотворения Вадима Делоне: \"Слегка насвистывают ставни С [...], и чисто Сплетает в скверах ветер стансы И, верно, [...]\". Восстановите оба пропущенных слова и проставьте в них ударения.": "Лист'а и Л'иста.",
  "Один из НИХ не появился тогда, когда его очень ждали. Маленький ОН обычно способен тявкать. ЕГО заграничное именование можно встретить на этикетке многих прохладительных напитков, изготовляемых из фруктов и ягод. О наличии чего в этих напитках информируют таким образом покупателей?": "Витаминов A, C и E.",
  "Однажды струнный квартет по пути на гастроли проходил таможню. Сколь грозный, столь же и тупой таможенник задал вопрос относительно инструментов и, получив отрицательный ответ, со словами: \"Ну, тогда всё в порядке\", пропустил музыкантов. Что же его интересовало?": "Новые ли инструменты.",
  "Знатоку экономики эти буквы напомнят о французском банке, болельщику - о крупном спортивном соревновании, также можно вспомнить химический элемент и число. Назовите это число.": "150.",
  "В греческой мифологии таково имя персонажа, в целях безопасности превращенного в предмет поклонения индусов. В химии это - обозначение изотопа тория с атомной массой 230. А американец, взглянув на это, сказал бы, что это штат. Какой?": "Айова.",
  "Профессор американского университета спрашивает иностранного студента: - Что, по вашему мнению, больше всего мешает правильному произношению слов нашего языка? - Без всякого сомнения, это... И студент назвал то, что в течение 10 лет в Сингапуре было противозаконным, а теперь разрешено продавать в аптеках по рецепту врача. Что же именно?": "Жевательная резинка.",
  "Композитор по фамилии Слонов написал множество вальсов. Он сам как-то заявил о себе: - Я - король советского вальса. - Да, - согласился Никита Богословский, - ты вообще композитор только на...": "\"... три четверти\".",
  "Ироничный Венедикт Ерофеев считал, что ПЕРВОМУ вовсе незачем ставить памятник в Ялте, там его и так каждая собака знает. А вот ВТОРОМУ (тезке ПЕРВОГО) - в Воронеже следовало бы; каждая тамошняя собака его забыла, а надо, чтобы помнила. Назовите фамилии обоих.": "Чехов и Деникин.",
  "Говоря о ЕГО творчестве, Марина Цветаева употребляет слово, скорее применимое к описанию чего-то валлийского. В другой искаженной по сравнению с общепринятой форме в начале присутствует древнеславянский языческий бог. Назовите ЕГО.": "Герберт Уэллс.",
  "Он родился в Будапеште в 1929 г. В 14 лет был угнан в Освенцим, оттуда попал в Бухенвальд и чудом дожил до освобождения в мае 1945 г. Главный свой роман \"Роман человека без судьбы\" он писал 13 лет - официальная критика замолчала его. Это вдохновило его на новую книгу - \"Фиаско\", увидевшую свет в 1988 г. Еще через два года вышел \"Кадиш по нерожденному\", составивший с первыми двумя трилогию, главной темой которой является Холокост. В 2002 г. его книги получили всемирное признание. Назовите этого человека.": "Имре Кертеш.",
  "Анатолий Рыбаков вспоминает, что во время НЭПа в цирке знаменитые клоуны Бим и Бом выходили на арену с портретами Ленина и Троцкого, обсуждали, куда их поместить, и решали: одного - [пропущен глагол], другого - [пропущены предлог и существительное в дательном падеже]. Восстановите пропуски.": "Повесить, к стенке.",
  "Этот штат в 1792 г. стал 15-м по счету и первым штатом к западу от Аппалачей, вошедшим в Союз. Основу его благосостояния составили транспортные перевозки по Миссисипи и Огайо. По вопросу о рабстве единодушия среди жителей не было, и, хоть формально штат и принадлежал к Союзу, многие воевали на стороне Конфедерации. А столица этого штата - город Франкфорт. Назовите этот штат.": "Кентукки.",
  "Первый том полного словаря этого языка увидел свет в 1910 г., а последний, 18-й, в 1959-м. У истоков этого словаря стоял человек, который запретил своей жене разговаривать с новорожденным сыном, наняв специальную няню. Таким образом, его сын стал первым за 17 столетий ребенком, для которого родным языком стал...?": "Иврит.",
  "В некоторых языках некоторые слова образуются из двух других слов. Так, на иврите \"мигдаль\" означает башня, а \"ор\" - свет. Переведите на русский слово \"мигдальор\" и вы получите название популярного российского СМИ.": "Маяк.",
  "Однажды Артур Рубинштейн играл в доме богатого промышленника. После исполнения ноктюрна Шопена хозяин заметил, что дом принадлежит ему одному и поэтому Рубинштейн может играть... Как?": "Громче.",
  "Закончите анекдот. Разговор двух подруг: - Знаешь, врач сообщил мне вчера радостную новость - я беременна! - Поздравляю! Ты уже придумала имя будущему ребенку? - Да нет, пока думаю над... Чем?": "Отчеством...",
  "Известный немецкий литературный критик Марсель Райх-Раницки сказал, что ему бы не хотелось жить в Германии, в которой бы не было ЕГО, и что каждое ЕГО появление интереснее и важнее, чем почти все современные немецкие романы. ОН - детище талантливого публициста и удачливого предпринимателя Рудольфа Аугштайна. Впервые ОН появился в 1947 г. Как он называется?": "\"Шпигель\".",
  "Это случилось в пять часов вечера. До этого времени число жертв составило около десятка человек - обычный день по меркам тогдашнего беспокойного времени. Принятие капитуляции было сорвано толпой, которая рвалась разграбить всё, что попадалось под руку, и казнить всех, кто встречался на пути. Солдатам не удалось сдержать напора мародеров - комендант и его подчиненные были убиты, всё, что только можно было унести, было разграблено, а беснующаяся толпа триумфально прошла по улицам, неся на острие пики голову коменданта. В каком году это случилось?": "1789.",
  "Одна из ее разновидностей оказалась единственным членом списка, не имевшим отношения, по его же собственным ощущениям, к одному англичанину. Шахматная еще в 1925 г. нашла свое воплощение в кино. Пожалуй, самая известная из них обладает запоминающимся цветом. Если вы поспешите сдать ответ, вполне возможно, что вы подвергнете ее телесному наказанию. Назовите ее.": "Горячка.",
  "Первый герой нашего вопроса - мифический маг. Второй - герой другой мифологии, сын бога и чудовища, и его имя звучит несколько глуше первого. То ли он, то ли один из представителей находившегося под его правлением народа, известен сейчас каждому из нас. Какой эпитет сопутствует ему в этом случае?": "Золотой.",
  "Педро Эдмундс Паоа и возглавляемая им администрация собирались подать жалобу в ЮНЕСКО с требованием оштрафовать ряд кинокомпаний из Лос-Анджелеса. Причина тому - появление ЭТОГО в порнографической картине \"Заниматься любовью по-гавайски\" и в одной из комедий компании Paramount. Особый гнев вызвал первый фильм, так как в нем ЭТО называется гавайским. А где это находится на самом деле?": "На острове Пасхи.",
  "Жан-Поль Сартр писал о своем дедушке: \"По совести сказать, старик несколько пересаливал по части возвышенного. Он был сыном 19 века и, как многие... мнил себя Виктором Гюго... На мой взгляд, ...\" он \"... пал жертвой двух новейших открытий: фотоискусства и 'искусства...\" Назовите второе \"Искусство\", жертвой которого, по мнению Сартра, пал его дедушка.": "\"Искусство быть дедушкой\".",
  "У очень любимого ИМ поэта Иннокентия Анненского был псевдоним \"Ник.Т-о\". А сам ОН подписывался сокращением своих настоящих имени и фамилии. Если эту подпись \"перевести\" с одного европейского языка на русский, то получится \"К.То.\" Назовите самую известную ЕГО поэму.": "\"Москва - Петушки\".",
  "Для души Венедикта Ерофеева, по его словам, одним стал Новый Завет, другим вся российская поэзия от Гаврилы Державина до Марины Цветаевой. Одним и другим... Чем?": "Пальцами.",
  "По воспоминаниям Екатерины Алексеевны Андреевой-Бальмонт, ее сестра Маргарита пользовалась успехом на балах и с гордостью показывала свой карнэ - дощечку из слоновой кости. Что можно было увидеть на этой дощечке?": "Фамилии всех кавалеров, с которыми она танцевала.",
  "В романе Роберта Асприна \"Сладостный МИФ, или Мифтерия жизни\" описывается необычный ночной клуб. Очень яркий свет, зонтики над столами, дающие слабую защиту от этого света. На стенах изображены пузырьки с водой и четки, разукрашенные религиозными символами, а также связки некого растения. Если вы поймете, кто является главными посетителями этого клуба, то сможете ответить на вопрос: какое деревянное \"изделие\" дало ему свое название.": "Осиновый кол.",
  "Таково самое распространенное название пабов в Великобритании. Чисто шотландский ОН в золотом поле был старинным гербом графства Файфского и тана Файфского Макдуфа. В Персии ОН наряду с солнцем до 1980 г. выполнял определенную функцию, пока был не заменен на полумесяц. А вот рецепт ЕГО - коктейля: половина водки, половина вишневого ликера, готовят в шейкере, подают в старомодном стакане с 2-3 кубиками льда. Так назовите ЕГО.": "Красный лев.",
  "Однажды трое смельчаков построили судно из необычного материала и за две недели доплыли от Дарвина до Сингапура, сделав при этом хорошую рекламу пивоваренным компаниям, финансировавшим это путешествие. Название их плавсредства всего на одну букву отличалось от названия другого известного плавсредства 20 века, экипаж которого более трех месяцев не видел земли. Как же звучало измененное название?": "Кэн-Тики.",
  "Как ни странно, эти сооружения, помогавшие спасению жителей и их имущества, порой были очень опасными. По старой московской статистике, на каждом из них раз в десять лет погибал один человек. Кстати, один человек, для которого название этих сооружений служило прозвищем, в итоге пошел на \"повышение\" и в результате фактов своей биографии получил другое прозвище. Какое?": "Маяк.",
  "Некоторое время назад США приступили к развертыванию системы DART: в северной части Тихого океана, в Аляскинской и Каскадной зонах субдукции. Параллельно рассматривается проект создания всемирной системы TROIKA, который предусматривает развертывание аналогичной сети в южной части Тихого океана, в Атлантике у побережья Португалии, в Эгейском и, возможно, в Мраморном и Черном морях. Что означает \"T\" в обеих аббревиатурах?": "Цунами (Tsunami).",
  "Ранее это использовалось только местными властями, школами и библиотеками США. Многие общественные организации критиковали планы по передаче этого в коммерческое пользование, считая, что это уникальный ресурс, созданный на деньги налогоплательщиков. Однако поднявшаяся после 11 сентября патриотическая волна склонила Министерство торговли США в пользу такой передачи. Теперь за 29 долларов в год этим могут воспользоваться и жители СНГ. Что это?": "Домен .us",
  "Этот агроном-любитель жил в Англии 18-го века. Он был настолько предан своему делу, что сам изобрел усовершенствованную модель плуга-сеялки, который приводился в движение лошадью. Но самым интересным было то, что в этой конструкции использовались элементы музыкального органа, в том числе педаль. Он также написал книгу, в которой поделился своими секретами и нововведениями. Однажды эта книга в конце 1960-х попалась на глаза некоему Андерсону, искавшему новое название. С тех пор имя этого агронома обрело новое звучание. Как же его звали?": "Джетро Талл.",
  "Согласно \"The Concise Columbia Encyclopedia\" издания 1983 г., ЭТО появилось на Гавайях, в 1920-х перекинулось на Калифорнию и к 1960-м дошло даже до Австралии. В ходе работы над вопросами турнира редакторам тоже пришлось изрядно позаниматься ЭТИМ. Назовите ЭТО.": "Серфинг.",
  "В искусстве древней Греции ЭТО появилось в 5 г. до н.э., с раннехристианскими сюжетами в Равенне и Риме в IV-IX вв. н.э. Интересно, что в немецком языке прилагательное, казалось бы, образованное от ЭТОГО, на самом деле образовано от имени библейского героя и означает \"еврейский, относящийся к иудаизму\". ЭТО неоднократно встречалось вам и на протяжении всего турнира. Что ЭТО?": "Мозаики.",
  "Международная организация IIHF официально признала особый статус ледового катка \"Виктория\" в Монреале. Согласно исследованиям, именно там 3 марта 1875 года состоялся первый подтвержденный свидетелями...?": "Хоккейный матч.",
  "Когда встал вопрос о продвижении этого продукта на рынки Китая, выяснилось, что его название могло быть воспринято как \"укуси воскового головастика\", или, на другом диалекте, \"кобыла, начиненная воском\". Переводчики компании долго бились, чтобы найти фонетически подходящее сочетание и сошлись на варианте \"о-ку-ко-лЕ\", что означает \"счастье во рту\". О каком продукте идет речь?": "\"Кока-кола\".",
  "Безногие, двуголовые, однорукие, сами себе обратные, отворотные и сами с собой незнакомые высокопоставленные лица без местожительства, но с целым подданством - о чем так писала Марина Цветаева?": "Об игральных картах.",
  "В Первой мировой войне на вооружении австралийской армии были особые гранаты. Главное их достоинство заключалось в том, что они летели дальше, чем обычные. К чему же крепились эти особые гранаты, если, разумеется, они никогда не возвращались?": "К бумерангам.",
  "Одна аристократка захотела устроить у себя вечер музыки Иоганна Брамса. Она послала композитору список гостей, которых намеревалась пригласить, с просьбой не стесняться и вычеркнуть имена всех тех, чье присутствие ему было бы неприятно. Уже на следующий день вежливый композитор отослал список обратно. В нем было вычеркнуто одно-единственное имя. Какое?": "Иоганн Брамс.",
  "Одна из этой известной троицы называлась \"Велик Хефрен\", другая - \"Божественен Микерин\", а третья - \"Гор обитает на горизонте\". А как называем эту третью мы?": "Пирамида Хеопса.",
  "Хемингуэй назвал это \"глупой человеческой затеей\" и заказал перстень-печатку с текстом: \"Я никогда не пишу писем\". Это послужило косвенной причиной того, что Пабло Неруду называли одним из убийц Троцкого. А Рабиндранат Тагор сокрушался в письме к другу: \"Это серьезное испытание для меня\". Что это?": "Нобелевская премия.",
  "В проведенном недавно в Британии опросе первое место занял Дэвид Бекхэм - за него высказались 37% опрошенных. На втором месте оказался бывший британский премьер-министр Уинстон Черчилль с 29%, на третьем - покойная принцесса Диана, кандидатуру которой одобрил 21% опрошенных. Далее следуют Уильям Шекспир (13%), актриса Кэтрин Зета-Джонс и певец Робби Уильямс (по 8%). Где же хотели бы видеть британцы всех этих людей?": "На банкнотах национальной валюты - фунта стерлингов.",
  "У русских так называется праздничный (часто - свадебный) пирог с начинкой преимущественно из курицы. Назовите самую известную обладательницу фамилии, образованной от этой слова, недавно сыгравшую, если верить прессе, свадьбу с испанцем.": "Анна Курникова.",
  "В романе Василия Аксенова \"Новый сладостный стиль\" американка называет этот русский город на американский манер Лос-Арчанджелесом. Что это за город?": "Архангельск.",
  "Однажды один пианист, чье исполнительское искусство Макс Регер ценил не очень высоко, поделился с композитором, что хочет поставить в своей музыкальной комнате бюст, но еще не решил, чей: Моцарта или Бетховена. \"Конечно, Бетховена!\", - воскликнул Регер. А чем он это мотивировал?": "Бетховен был глух.",
  "Как ни странно, в самой Финляндии этим занимается гном Йоулупукки, который бОльшую часть года живет внутри сопки Корватунтури, в пещерах Кайкулуолат. А кто этим занимается в Германии?": "Вайнахтсманн.",
  "Что Ганс-Христиан Андерсен определил, как сад Эдема, ушедший целиком, как был, и со всем, что в нем было, под землю, где цветет поныне и будет цвести во веки веков?": "Рай.",
  "Мастер масонской ложи \"К Истинному Согласию\" Игнац фон Борн в своем антиклерикальном памфлете определил место этих людей на эволюционной шкале между высшими приматами и людьми. Указ Петра от 31 января 1724 года недвусмысленно назвал их тунеядцами. Кто же это?": "Монахи.",
  "По мнению хоккейного обозревателя сайта газета.ру, эти народы похожи во многих смыслах. И по русскому варианту названий стран, и по наличию крестов на национальных флагах, и по издавна взятой на вооружение политике внешнего нейтралитета. Назовите эти два народа.": "Швейцарцы и шведы."
}