{
  "Этому слову, несмотря на свое французское происхождение, было отдано предпочтение в качестве названия игры только в России, а во Франции оно употреблялось лишь в своем прямом значении. Из французских игр наибольшее сходство с этой игрой имел пикет. Назовите это слово.": "Преферанс.",
  "К концу Второй мировой войны ему было около 40, он считался одним из самых заманчивых женихов Лондона: герой войны, занимавший высокий пост в военно-морской разведке, представитель богатой аристократической семьи, с широкими связями в правительственных кругах и СМИ. Его идеалом был отец, героически погибший в битве при Сомме, и он глубоко переживал свою, как он считал, неспособность быть на уровне этого идеала. И он создал свой идеал. Назовите фамилию этого идеала.": "Бонд.",
  "Йен Флеминг в 1960 году во время пребывания в США был приглашен супругами Кеннеди в Белый дом. Говорят, что американский президент спросил его: \"Что вы посоветуете мне делать с Фиделем Кастро?\". \"Попытайтесь выставить его в смешном свете\". Присутствующие приняли это за шутку, однако Кеннеди отнесся к рекомендации Флеминга вполне серьезно и поручил директору ЦРУ \"придумать что-нибудь подходящее\". В результате была предпринята попытка лишить Фиделя... Чего?": "Бороды.",
  "В иркутской летописи читаем: 1728 год - в декабре прибыл в Иркутск поручик бомбардирской роты, командированный для построения Селенгинской крепости. Он же позднее - генерал и обер-комендант Ревеля. На его гербе был изображен слон с короною. Назовите имена самого известного правнука этого человека и отца этого правнука.": "Александр и Сергей.",
  "После Первой мировой войны французский военный министр Пенлеве приписал такое качество технике. А чему приписал такое качество Сталин?": "Кадрам.",
  "В 1335 году английский король Эдуард III, желая показать свои притязания на французский трон, поменял на флаге белый крест на красный (святого Георгия), что вынудило французов на ответную меру. Какую?": "Принять своей эмблемой вместо красного креста белый.",
  "Однажды император Павел опубликовал в гамбургской газете нечто, предназначенное всем королям и императорам, которые имеют к нему какие-либо претензии. А в каком качестве, в случае наличия таких претензий, он предлагал задействовать первых министров?": "Секундантов.",
  "Это слово - термин, характеризующий эпидейктическое красноречие. Такой род красноречия был доступен далеко не каждому: он требовал глубины содержания, выучки, большого профессионального мастерства, незаурядной литературной культуры. В торжественных образцах такого рода поднимались большие и широкие общественно-политические проблемы. Назовите это слово.": "Слово.",
  "По Берлину раздавались громкие крики: - MUTTER! MUTTER! MUTTER! - \"Rammstein\" играет, - подумал Мюллер. - Ошибаешься, - подумал Штирлиц, - это русская радистка Кэт репетирует... Что?": "Роды.",
  "В 1975 году никому не известный актер смотрел по телевизору поединок между Мохаммедом Али и Чаком Вепнером, в котором последний смог продержаться до 15-го раунда. Итогом этого просмотра стал кинохит, получивший 3 \"Оскара\" - за лучший фильм года, режиссуру и монтаж. За ним последовали четыре сиквела с участием того же актера и пятый - с другим исполнителем. Назовите актера и общее слово в названиях фильмов.": "Сильвестр Сталлоне, Рокки.",
  "Йоко Оно, пытаясь угодить всем и каждому, переделала свою старую песню \"Every Man Has A Woman Who Loves Him\". Она исполнила две новые версии этой песни. Как они называются?": "\"Каждую женщину любит какая-нибудь женщина\" и \"Каждого мужчину любит какой-нибудь мужчина\".",
  "Создателем ЭТОГО стал американец Фил Донахью в 1967 г. А согласно шутке ЭТО - публичная казнь на электрическом стуле. Что ЭТО?": "Ток-шоу.",
  "Королевский служил основным источником существования короля и его двора, пополнялся за счет конфискаций, покупки земли, браков. Сеньориальный - часть поместья феодала, на которой он вел собственное хозяйство, используя труд зависимых крестьян. А вот украинский напоминает звук, издаваемый младенцами. О чем идет речь?": "О доменах.",
  "Этот выходец из семьи священника входил в число наиболее одаренных учеников Ломоносова. Его перу принадлежало немало переводов античных авторов. По поручению Академии наук он подготовил в 1762 г. издание сатир Антиоха Кантемира. Но более всего его прославило приписываемое ему сочинение, заглавный герой которого - тезка апостола. Назовите фамилию этого героя.": "Мудищев.",
  "Проходя по улице в предрождественский день, автор вопроса, живущий во Франкфурте-на-Майне, услышал обрывок чужого разговора. Говоривший высказывал намерение напиться на Рождество до состояния единодушия, согласия. Что же побудило его к такому сравнению?": "Франкфуртский \"Айнтрахт\" закончил первый круг бундеслиги на последнем месте.",
  "Для команд из Северного Рейна-Вестфалии задается баварский вопрос. В этом году Реттенбах на Ауэрберге в Восточном Алльгое вышел победителем в жаркой борьбе против Шалькхама в Нижней Баварии с 219 пунктами против 184. Победители готовы не останавливаться на достигнутом и задействовать даже крышу местной церкви. Одним из критериев начисления пунктов является площадь в пересчете на одного жителя. Площадь чего?": "Установленных солнечных батарей.",
  "По мнению обозревателя газеты.ру, для Эдварда Цвика это - ковбой, принявший буддизм и двинувшийся на идее вспороть себе живот. Назовите американца, воплотившего на экране \"последнего\" такого ковбоя - Нэйтана Олгрена.": "Том Круз.",
  "Увиденное кем-то объявление гласило: \"Продаю бугорные лыжи\". И только потом стало понятно, что это ни лыжи для езды по буграм, ни для владельцев-бугров. Какими же на самом деле были эти лыжи?": "Бывшими в употреблении.",
  "Это здание было построено для Джона Шеффилда в 1703 г. и затем было продано его потомком в 1762 г. королю Георгу III. Полученный в 1837 г. статус оно сохраняет и по сей день. Догадайтесь, каков был титул Джона Шеффилда, и назовите это здание.": "Букингемский дворец.",
  "Один из наиболее популярных в средние века видов колдовства назывался \"рука славы\". У повешенного отрубали руку, обматывали тряпкой, а затем пытались выдавить из нее остатки крови. После этого руку клали в глиняный горшок и мариновали вместе с солью, перцем и селитрой. Две недели спустя содержимое доставали и сушили на солнце или, если было топливо, в печи, добавляя папоротник и вербену. Следовало поджечь пальцы и, пока они горят, загадывать самые гнусные желания. А теперь послушайте состав специальной мази. Готовить ее надо тогда, когда на небе видны созвездия Псов, и использовать три составные части: желчь черного кота, кровь ушастой совы и жир белой курицы. Для чего применялась эта мазь?": "Защититься от чар \"руки славы\".",
  "Одна русская туристка, гуляя по Салерно, обратила внимание на случайное совпадение русского и итальянского мышления. Внутри одного из дворов стоял огромный предмет, на котором чьей-то шаловливой рукой было выведено - \"CARABINERI\". Что это был за предмет?": "Мусорный бак.",
  "Москва, Алма-Ата, Турция, Франция, Норвегия. С момента высылки из Москвы до трагической гибели прошло 12 лет. Но не Норвегия была его последней страной. Назовите последнюю.": "Мексика.",
  "Он родился в 1738 году в Ганновере в протестантской семье. Семья подвергалась многочисленным притеснениям из-за вероисповедания и вынуждена была перебраться в Англию. Там он и прошел путь от скромного любителя, сделавшего ошеломляющее открытие, до секретаря Английской Королевской Академии наук, получив дворянский титул от короля Георга III и став основателем астрофизики. Назовите его и бога, благодаря ему оказавшемуся на небе.": "Вильям Гершель, Уран.",
  "Все вы люди современные, наслышаны и пользуетесь электронной почтой - е-мэйл, электронной барахолкой - e-Bay, и т.д. А кому угрожала появившаяся в 2004 г. шутка \"каждому е-Ленину по е-Каплан!\"?": "Борису Березовскому.",
  "Плиний называл эти волокна linum vinum и индийским шелком. И добавлял, что эта ткань чрезвычайно дорогая - как жемчуг и алмазы, и не только потому, что она редко встречается, но и потому, что ее чрезвычайно трудно соткать из-за малой длины нитей. Сперва материал бьют молотком, расплющивают, вымачивают в теплой воде; и когда он высушен, его легко разделяют на нити и потом ткут. Назовите этот материал.": "Асбест.",
  "Однажды в преддверии 1 апреля компания, насчитывающая более чем двухсотлетнюю историю, объявила, что в названии одного параметра, общепризнанного на Вашингтонской конференции 1884 г., теперь будет стоять ее имя, а не схожее по звучанию географическое название. Поверили все, даже газета \"Файнэншл таймс\" напечатала, что отныне этот параметр будет называться... Как?": "Гиннессовское время.",
  "Совершённое 10 мая 1923 г. в Лозанне убийство послужило поводом к переименованию объекта, которому устами литературного героя приписывается монополия. В чем?": "В производстве настоящей контрабанды.",
  "Анастасия - Андрей I Венгерский, Елизавета - Гаральд Норвежский, Изяслав - Елизавета, дочь польского короля Мешко II. Одну пару мы пропустили. Человек же, который имеет отношение ко всем этим парам, сам был женат на принцессе Ингегерд, дочери Олава I, короля Швеции и Норвегии. Назовите этого человека.": "Ярослав Мудрый.",
  "Томас Липтон, основатель фирмы, которая контролирует значительную часть мирового рынка чая, вез как-то свой груз по Красному морю. Начались неприятности и перегруженный корабль стал тонуть. Чтобы облегчить судно, тюки с чаем стали сбрасывать за борт. \"Подождите!\" - закричал Липтон, потом схватил красную краску и начал быстро что-то писать на тюках. Через несколько минут тюки поплыли к берегу с ярко-красными надписями. Воспроизведите смысл этих надписей.": "\"Пейте чай Липтон!\".",
  "Во Франции ОНА была равна 0.931389 л, в Нидерландах - 0.6063 л. В Великобритании старая большая - 0.5506 л, старая малая - 0.4732 л, имперская новая - 0.568245 л. В США ОНА колеблется от 0.47 л до 0.68 л. Назовите двух \"ЕЕ\" испанских спутниц.": "\"Санта-Мария\" и \"Нинья\".",
  "В Венеции для этой цели часто использовали сумасшедших. А профессор Ян Уилмут, тот самый, что клонировал овечку Долли, надеется, что вместо мартышек, мышей и свиней для этой цели будут использоваться специально выращенные человеческие клетки. Для чего же?": "Для тестирования новых лекарств.",
  "Впервые ЭТО было использовано в 1606 г. при венчании на царство Лжедмитрия I. ЭТО же является вторым словом названия шуточной партии, якобы организованной двумя популярными артистами. Первое слово названия партии - \"Шире\". Назовите ЭТО.": "Держава.",
  "Существует байка про Джона Кеннеди - про то, как он, желая выразить солидарность с жителями города, где он выступал с речью, допустил ошибку и в результате назвал себя, по сути, героем Николая Носова. Уважаемые немецкие знатоки, так в каком нестоличном городе находился с визитом Кеннеди?": "Западном Берлине.",
  "Кабинетом традиционно называется комната с одним ЭТИМ. Можно сказать, что количество ЭТОГО в названии продуктов известной фирмы за последнее время подскочило с меньше сотни до более чем двух тысяч. Изготовление ЭТОГО приписывается и Петру I. Как называется это \"изделие\" Петра?": "\"Окно в Европу\".",
  "В последнее время многие вопросники заимели привычку делать в вопросах замены. Вот и в этом вопросе, если верить русскому классику, есть замена. Чему?": "Счастью.",
  "70-летний Питер О'Тул не просто встал в один ряд с Марлоном Брандо и Джорджем Скоттом. Его решение уникально в своем роде. В качестве контрпримеров, призванных убедить О'Тула переменить свое решение, были названы Пол Ньюмэн и Генри Фонда. Но неуступчивый О'Тул своего мнения не изменил. От чего же он отказался?": "От почетного \"Оскара\".",
  "Коллекционер Том Морган обладает целыми 225 граммами ЕГО волос, а актер Джонни Мейб образованием, которое было удалено с ЕГО кисти в 1958 г. Эти люди, как и многие другие, входят в группу \"АКЭ\" - \"американцы за клонирование...\". Кого?": "Элвиса [Пресли].",
  "Из английского юмора. - Когда английские судьи начали носить черные одежды? - Они их надели в траур по королеве Виктории. - Но почему они их носят до сих пор?": "- Так ведь она все еще мертвая!",
  "Наклонение ЕГО - знак милости, целование ЕГО - принятие подданства. А какой граф со времен Павла I \"восседал\" на НЕМ российском?": "Орлов.",
  "В нотариальных актах, удостоверяющих имущественные сделки и ремесленную деятельность его родителей, сам он упоминается как шерстяник (\"ланерио\"): этим термином обозначали чесальщиков шерсти - распространенную в приморском городе профессию. В Мадриде и других городах сохранились его прижизненные портреты. По рассказам современников, он был выше среднего роста, хорошо сложен, силен. Одевался просто - начиная с определенного времени его видели неизменно в бурой францисканской рясе, с веревкой вместо пояса, в простых сандалиях. Кто же этот человек?": "Христофор Колумб.",
  "Закончите афоризм двумя словами: \"В какие только одежды не рядится ложь, чтобы выглядеть...\".": "\"... голой правдой\".",
  "Послушайте фрагмент стихотворения в переводе Блока: \"Наш край, наш край, наш край родной, О, звук, всех громче слов, Чей кряж, растущий над землей, Чей брег, встающий над водой, Любимей гор и берегов Родной земли отцов?\". Это стихотворение, написанное изначально, как ни странно, на шведском языке, было положено в основу песни, ставшей гимном. А какой страны, получившей независимость еще при жизни Блока?": "Финляндии.",
  "Однажды в Нижневартовске провели необычный конкурс. Мужчины соревновались в искусстве виртуозного вождения неких транспортных средств, а призы вручались, среди прочих, в номинациях: лучшая кукольная, лучшая антикварная, самая стильная, лучшая из многоместных. Что же это были за транспортные средства?": "Детские коляски.",
  "Говорят, что этот пост в Италии - третий по важности после премьер-министра и тренера футбольной сборной. Миланец Тони Ренис, занявший его в этом году, сам когда-то в далеком начале 1960-х успешно выступил на сцене театра \"Аристон\" с самба-шлягером \"Quando Quando Quando\". Что это за пост?": "[Художественный] директор фестиваля песни в Сан-Ремо.",
  "Клемансо сказал о нем: \"Человек, который ничего не знает и всё понимает\". А вот Валиадис и его приятели отзывались об этом человеке, выдвинувшем проект единой Европы, более коротко и положительно. Как?": "\"Бриан - [вот] это голова!\".",
  "В недавнем интервью сотрудник организации WADA назвал велогонщиков лабораторными крысами спорта. Чем он это обосновал?": "Они первыми пробуют на себе почти все новые виды создаваемого допинга.",
  "На обложке недавно выпущенной автобиографической книги изображен мальчик в черно-желтом полосатом свитере. Называется книга \"Разбитая музыка\". В ней рассказывается о детских и юношеских годах. Кого?": "Стинга.",
  "По мнению американских ученых, 35 млн лет назад у Земли после падения на нее астероида некоторое время было свое ЭТО. А об открытии самого известного ЭТОГО было поведано миру в 1658 г. Христианом Гюйгенсом. Что ЭТО?": "Кольцо вокруг планеты.",
  "Секретарь султана Абдул-Гамида воспользовался этим термином, пришедшим из итальянского языка, для объяснения своей многоходовой политической комбинации. А согласно шутке, так называется единица информации в компьютерах узкой специализации. Что это за слово?": "Гамбит.",
  "Строительство этого здания по планам архитектора Пауля Валлота велось, начиная с 1884 г., 10 лет. Венчали его поначалу большой купол из песчаника и четыре малых купола. А в 1999 г. оно обзавелось новым куполом, взамен давно обрушившегося, по проекту сэра Нормана Фостера - из стекла, стали и зеркал. Что это за здание?": "Рейхстаг.",
  "Первый такой механизм изготовил в конце 18 в. Энтони Фавр, часовщик из Женевы. Они встраивались в часы, флаконы для духов, разные безделушки. Во второй половине 19 века они составляли 10% от общего объема швейцарского экспорта и вызывали восхищение во всем мире от Европы до Китая. Назовите американское изобретение, нанесшее в свое время огромный ущерб индустрии их изготовления.": "Фонограф.",
  "Греки называли их ксифионами, считали сорняками, хотя изредка их размолотые луковицы добавляли в муку для выпекания хлеба. Как декоративные цветы, они получили признание в Европе лишь с 1837 г., когда бельгиец Герман Беддингхауз, скрестив южно-африканские виды, вывел гибрид, с которого и началась их современная история. Ответьте без ставших в последнее время привычными лишних слов, как переводится \"ксифион\" на латынь.": "Гладиолус.",
  "Самым первым был зять Листа Ганс фон Бюлов, а самым пробивным и амбициозным стал отпрыск другой аристократической фамилии, на смену которому пришли последовательно итальянец и англичанин. Как звали этого другого аристократа?": "Герберт фон Караян.",
  "Какое русское слово было образовано в результате редеривации из-за того, что заимствованное в 18 в. исходное голландское слово было принято за деминутив?": "Зонт.",
  "Она создала особый размер, ее называли \"десятой музой\", некоторое время провела на Сицилии, но гораздо более известен в связи с ней другой остров. Какой?": "Лесбос.",
  "У атрибута одного из видов спорта первый параметр равен 37,5 см, второй - 7,5 см, причем у вратаря второй параметр больше. Можно сказать, что эти параметры применимы и к одному телеведущему, причем в антропометрическом аспекте. Назовите оба параметра.": "Длина крюка, ширина крюка.",
  "К числу наиболее значительных сооружений немецкого архитектора Шинкеля относятся: Новая гауптвахта, Драматический театр, Дворцовый мост, Старый музей в Берлине; церковь Николайкирхе, дворец Шарлоттенхоф и ряд парковых павильонов в Потсдаме. А на кладбище Доротеенштадт всё в том же Берлине можно увидеть надгробие, спроектированное Шинкелем для человека по имени Карл Фридрих. Назовите его фамилию.": "Шинкель.",
  "Автор музыки к фильму Квентина Тарантино \"Убить Билла\" РЗА (Роберт Диггс) говорит: \"Я, конечно, христианин, и если ты ударишь меня по щеке, я повернусь к тебе другой щекой. Если же ты ударишь меня по другой щеке, ...\".": "\"... я убью тебя\".",
  "Имя этого божества различные исследователи объясняют по-разному. Одни - от погружения в воду, другие исходят из того, что он соединяет людей вместе. Что это за имя?": "Купала.",
  "Возможность обзавестись ЭТИМ существует с 1986 г. Сначала распределением ЭТОГО заведовал дортмундский университет, но с 1994 г., ввиду растущего объема, эту работу выполняет специально созданное общество DENIC. По состоянию на конец апреля 2004 г., в списках DENIC значатся около 7,5 миллионов... Чего?": "Зарегистрированных доменных адресов в зоне .de.",
  "Давнишний приятель Диего Марадоны Карлос Ферро Виера, подозреваемый в торговле экстази, на вопрос, не он ли приобретал для Марадоны наркотики, ответил: \"Он уже достаточно взрослый, чтобы...\". Чтобы что?": "\"... покупать себе наркотики сам\".",
  "Этот писатель и публицист отменил \"кормления\" и ввел \"приказы\". Однажды, признавая свои крупные успехи, последовавшие с четырехгодичным интервалом, он совершенно справедливо отрицал свою причастность к преступному деянию. А кто на самом деле совершил это деяние?": "Жорж Милославский.",
  "Согласно данным, опубликованным в прошлом, 2003 г., мир, освобождение и герой Бомарше продавались хуже, чем раньше, а вот некая команда, наоборот, зафиксировала рост своих продаж на полтора процента. Как называется эта команда?": "\"L'Equipe\".",
  "Их называли \"матрешками для миллионеров\", а Максим Горький обозвал их \"просто художественно обработанным серебром\". О чем идет речь?": "О яйцах Фаберже.",
  "Самым грандиозным был Уаймангу (что значит \"Крылатая вода\") в Новой Зеландии, существовавший всего пять лет и выбрасывавший мощный фонтан почти на полкилометра вверх. А в какой стране находился тот, что дал им всем название?": "В Исландии.",
  "Ост-Индская Компания, владевшая монополией на производство ЭТОГО в Бенгалии, огромное количество товара продавала в Китай. В конце концов с целью приостановки оттока золотого запаса и спасения страны от инфляции Китай начал выращивать сырье для производства ЭТОГО сам. А какая группа не только сравнила с ЭТИМ музыку, но и назвала ЭТИМ один из своих альбомов?": "\"Агата Кристи\".",
  "В Отечественной войне 1812 г. генерал Ермолов участвовал во всех крупных сражениях, особо отличившись в битвах при Смоленске, Бородине, Малоярославце и Березине. Во время заграничного похода русской армии он был начальником всей артиллерии и отлично дрался при Дрездене, Лейпциге, Кульме. Спрошенный Александром I, благоволившим к иностранцам, о желаемой награде, Ермолов ответил: \"Произведите меня в...\". Ответьте, в кого, если многие из нас уже подавали такого рода прошения.": "В немцы!",
  "Под каким общим названием нам сейчас известны семь монархий, с 1853 по 1971 гг. входившие под британским протекторатом в Оман Договорный?": "Объединенные Арабские Эмираты.",
  "Все вы, наверное, знаете историю о судьбе сотрудника фирмы \"Метакортекс\". А какую роль в ней сыграли зеркальные отображения японских иероглифов?": "Символов компьютерного языка \"Матрицы\".",
  "Согласно шутке, теперь наряду с такими страшными болезнями, как желтуха и краснуха, появилась не менее жуткая болезнь. Симптомы ее ужасны: люди ходят по полю и ищут деньги. Как называется эта болезнь?": "Цокотуха.",
  "В древнеримской армейской лексике словом \"вагина\" называлось то, чье русское название восходит к другой части тела. Как же это называется у русских?": "Ножны.",
  "Шведский филателист Вилкштрём посвятил 27 лет коллекционированию поддельных почтовых марок. Когда же он решил продать свою коллекцию фальсификатов в 1975 году, то эксперты установили, что почти половина его собрания состоит из... Чего?": "Подлинных экземпляров.",
  "В \"Библиотеке Мошкова\" файл с русским текстом книжки про Винни-Пуха называется не виннипух, а виннизах. Почему?": "Перевод - Бориса ЗАХодера.",
  "Старейший университет этой страны Тринити-Колледж был основан в 1592 году Елизаветой I. Его выпускниками были Оливер Голдсмит, Джонатан Свифт, Оскар Уайльд. Здесь хранится самый древний из инструментов, ставших символом этой страны, возрастом не менее 500 лет. Что же это за инструмент?": "(Ирландская) арфа.",
  "Архиерейская - шелковая, гиацинтового цвета, с бархатными скрижалями на груди; архимандритская - черношелковая, с зелеными или красными бархатными скрижалями; монашеская - вся черная; кавалерская - бархатная, по цвету ордена. А у кого парчовая, с вышитыми орлами, на горностае?": "У царя.",
  "\"Феликс\" - Гибралтар (отменен). \"Танненбаум\" - Швейцария (отменен). \"Изабелла\" - Испания и Португалия (отменен). \"Гертруда\" - Турция (отменен). Из осуществленных упомянем \"Мариту\" - Греция. А какое имя собственное в этом ряду связано со всем Советским Союзом?": "\"Барбаросса\".",
  "На Гектора Берлиоза производило сильное впечатление то, что Феликс Мендельсон-Бартольди часто обращался к своим коллегам с просьбой \"обменяться томагавками\", т.к. \"томагавки\" эти у Мендельсона были все сплошь из китового уса, а у него самого - дубинка из липы, с неочищенной корой. Каково было назначение этих предметов?": "Дирижерские палочки.",
  "В 1999 г. на глубине 180 м было обнаружено судно \"Карпатия\", потопленное немецкой подводной лодкой у британского побережья. За 6 лет до своего потопления оно стало известным всему миру, приняв на свой борт 705 человек. Какое имя собственное еще незадолго до этого объединяло всех этих людей?": "\"Титаник\".",
  "По данным на середину 2003 г., в Новгороде было найдено их 933, а в других городах 91: 38 - в Старой Русе, 19 - в Торжке, 13 - в Смоленске, 9 - в Пскове, 1 - в Москве, 5 - в Твери, 3 - в Звенигороде Галицком, 1 - в Витебске, 1 - в Мстиславле, 1 - в Старой Рязани. Датируются они, как правило, в промежутке между 11 и 15 веками. Назовите их двумя словами.": "Берестяные грамоты.",
  "Магеллановы на зиму уплывают на 3-3,5 тыс км, достигая пляжей Рио-де-Жанейро. Королевским или золотоволосым тоже ничего не стоит уплыть от родных мест на 1,5 тыс км, а потом вернуться обратно. Способ плавания, который они используют, ученые называют подводным полетом. О ком идет речь?": "О пингвинах.",
  "Один из эпизодов \"Повести о Шемякином суде\" повествует о том, как ответчик-\"убогий\", бросившись в отчаянии с моста, случайно зашиб старика, а сам остался жив. Истец - сын старика жаждал возмездия. Однако судья, руководствуясь известным принципом, вынес парадоксальный приговор. Какой?": "Истец должен был тоже прыгнуть с моста и убить убогого.",
  "Возможно, вы ничего не слышали о шведской джазовой певице Виктории Толстой, разве что фамилия покажется знакомой. Действительно, она праправнучка Льва Толстого, хотя и почти утратила связь с родиной своего великого предка. Внимание, вопрос: назовите ее фамилию!": "Толстой (Tolstoy).",
  "Во времена сухого закона в Калифорнии все же разрешалось производить немного вина для одной строго определенной цели. Зная это, ответьте, что, по мнению Ломоносова, служит \"для сокращения соединением имени и глагола в одно речение\"?": "Причастие.",
  "Несмотря на то, что их немилосердно травят, они живучи и по сей день, хотя большинство из них обзаводится волосяным покровом, снижающим их качество. Можно сказать, что каждый из них является долговременной огневой точкой женщин с одинаковым именем. Каким?": "Аньки (Ани, Анны и т.п.).",
  "Образцом для НИХ послужили Пропилеи афинского Акрополя. Поставили ИХ в 1791 г. на месте тогдашнего въезда в город. Часть ИХ в свое время увез во Францию Наполеон, но скоро она была возвращена на место. Сейчас ИХ изображения часто можно встретить у нас в кармане. Назовите ИХ.": "Бранденбургские ворота.",
  "Какое свое открытие Джозеф Пристли назвал \"дефлогистированным воздухом\"?": "Кислород.",
  "Скажите, какой герой древнегреческих мифов объединяет Международную комиссию по спасению в Альпах с российским Институтом конъюнктуры аграрного рынка?": "Икар.",
  "Вопрос задает Брэд Питт. Рассказывают, что Александр Македонский, посетив одну гробницу, сказал со вздохом: \"О счастливый юноша! Какого глашатая твоей доблести ты себе нашел!\". Назовите этого юношу и этого глашатая.": "Ахилл и Гомер.",
  "Пунктуационный анекдот. Путешественник в момент опасности обещал в случае спасения \"поставить статую золотую, пику держащую\". Опасность миновала. Путешественник решил не раскошеливаться и дал распоряжение. Какое?": "\"Поставьте статую, золотую пику держащую\".",
  "Он является предвестником и одним из основных симптомов синдрома обструктивного апноэ сна. А профессор МФТИ Дмитриев для борьбы с ним использует магнитофон с максимальным усилением звука. Назовите его.": "Храп.",
  "Дже римпочхе (Драгоценный владыка) и Тхамчад кхьенпа (Всеведущий). Таковы местные названия. Но во всем мире более известен вариант монгольского происхождения. Назовите его.": "Далай-лама.",
  "Шутка 1999 г.: \"Последний крик моды - одежда, покрытая тефлоновым слоем, на которой не остается никаких пятен - в общем, идеальный вариант для работы...\". Где?": "В Белом Доме.",
  "Анекдот. Потрясающий номер в цирке: крокодил играет на пианино, бегемот поет романсы. Бешеный успех. Директор цирка доверительно говорит автору номера: \"Ну скажите честно, ведь не может быть такого, чтобы крокодил играл на пианино, а бегемот пел. Скажите, это останется между нами, в чем секрет номера?\" \"Вы правы, - отвечает автор, - конечно, такого не может быть. На самом деле бегемот только открывает рот, а поет...\". Кто?": "Крокодил.",
  "Согласно шутке, в этом городе есть не столь известные церковь \"Эх, Софья!\" и синагога \"Ой, Софа!\". Что это за город?": "Стамбул.",
  "Между путаной, оказавшейся в сельской местности, и местным мужиком состоялся следующий диалог: Мужик: - Это надо подумать!! Путана: - Что ж тут думать? Мужик: - Да как же я тебя на плугу трахать-то буду??? Какую именно услугу предложила мужику путана?": "Оральный секс.",
  "Уважаемые знатоки, с вами всё в порядке? Тогда попробуйте ответить на такой вопрос. Согласно немецкой шутке, имя этой англосаксонской позитивистки - Элис. Назовите ее фамилию, образованную из двух немецких слов. Подскажем, что в этой фамилии можно найти север.": "Inordnung.",
  "Изменив гласную букву на согласную в названии произведения Овидия, можно получить шутливое название процесса перевода нестандартных единиц измерения длины в международные. Как же называется этот процесс?": "Метрморфозы.",
  "Согласно шутке, на этих ежегодных встречах, начавшихся в середине 1970-х, собираются доминантсептаккорды. А доминантсептаккорд какой ноты, судя по написанию, является главным на этих встречах?": "Соль.",
  "Согласно немецкой шутке, этот глагол на слух означает не только химический процесс, но и кастрацию. Чью?": "Быков.",
  "Измените одну гласную в неком слове и скажите, как называется рай для сатириков, высмеивающих других?": "ПарОдиз.",
  "Закончите одним словом афоризм Фомы Евграфовича Топорищева: \"Время не гладит - оно...\".": "Стирает.",
  "Беседуют два приятеля. - Отчего у тебя такой вид измученный? - Всю ночь глаз не сомкнул. - А что так? - Понимаешь, был вчера на премьере и вернулся домой с двумя \"звездами\" этого спектакля. Сам представляешь, какой тут может быть сон! - Это точно! Счастливчик! Я тебе завидую! - Да нечему завидовать-то! Это был... Какой спектакль, если известны и такие рынки?": "Блошиный.",
  "Закончите анекдот: - Достань-ка из холодильника торт, милый. - Пожалуйста. А на сколько кусков его порезать, на четыре или на восемь? - Наверное, на четыре. Восемь...": "... мне не съесть.",
  "Каким характером, согласно шутке, обладают курицы, чья яйценоскость равна нулю?": "Несносным.",
  "Габровец входит в ресторан, подзывает метрдотеля и вручает ему монету. - Вы хотите заказать столик? - Нет, - отвечает габровец, - часа через два я приду сюда снова, но с дамой. И вы должны сказать, что...": "... свободных мест нет.",
  "Об этом произведении в шутку было написано: \"Работа шла трудно, ведь пульверизаторов тогда еще не было. Натурщицы отказывались позировать, согласилась одна толстая негритянка.\" А сам автор говорил, что это творчество интуитивного разума. Как называется это произведение?": "\"Черный квадрат\".",
  "Этот человек рассказывал о себе: \"Я нередко пытаюсь пошутить, заполняя гостиничные анкеты. На Украине на вопрос: \"Цель поездки?\" я ответил: \"Шпионаж - разведка базара\". Нередко в графе \"адрес\" я пишу: \"Москва. Кремль. Как войдешь, - налево\"... Отчества какие я только не придумывал: и \"Перегарыч\", и \"Портсигарыч\", и \"Ваганькович\"...\" Назовите его фамилию.": "Петросян.",
  "Из коллекции Бориса Сичкина: Приехал как-то в Москву грузинский хор... А у руководителя фамилия Поцхерашвили. Ведущая концерта, справедливо посчитав, что по-русски это звучит как-то неблагозвучно, поменяла на Подхверашвили. Возмущенный маэстро направил жалобу в Министерство культуры, а когда его туда вызвали, заявил: - Я убедительно настаиваю, чтобы впредь мою фамилию произносили... Как?": "Членораздельно!",
  "Как, по мнению Андрея Козака, зовут супругу камня-крепыша по имени Валун?": "Галька.",
  "Актер еврейского происхождения Гильберт Максвелл Андерсон, известный под псевдонимом Брончо Билли, сам писал сценарии, продюсировал, снимал и даже реализовывал большинство из 400 фильмов со своим участием. Именно благодаря ему появился жанр, шутливое определение которого - фильм, в котором задумываются только лошади. Что же это за жанр?": "Вестерн.",
  "Согласно шутке, памятуя о русской пословице, мэр столицы Юрий Лужков носит эксклюзивно сшитую для него кепку из асбеста. Что же это за пословица?": "На воре шапка горит.",
  "Согласно невеселой шутке, западный пенсионер от российского отличается тем, что он на пенсии ездит по ЭТОМУ, а российский по ЭТОМУ ходит. Что ЭТО?": "Мир.",
  "Чему, согласно немецкой шутке, равен шум, производимый десятью лающими собаками?": "1 децибелу.",
  "Согласно шутке, этот советский партийный деятель являлся членом политПИро. Назовите его псевдоним.": "Молотов.",
  "По размерам выделяют три ИХ группы: крупные, валлаби - среднего размера, и мелкие, которых сравнивают с крысами. Согласно шутке, на Украине ОНИ назывались бы \"шо\". А под каким названием ОНИ известны нам?": "Кенгуру.",
  "Согласно шутке, прозвище, которым называют совсем другое животное, вполне подходит и для петуха. А кто поведал нам, судя по названию, о высоком военном чине с таким прозвищем?": "Николай Некрасов.",
  "Согласно шутке, фигуристов Белоусову и Протопопова после их бегства на Запад стали называть так, как называют спортсменов другого зимнего вида, прибавляя две буквы. Как же именно?": "Конькобеженцы.",
  "Впервые это слово стало употребляться во Франции в 19 в., означая наградной чин для поощрения удачного раскроя куска ткани. А согласно шутке, этим словом называется мужчина, явно презирающий женщин и делающий всё возможное, чтобы выставить их посмешищем. Назовите это слово.": "Кутюрье.",
  "Какой метод, согласно шутке, действует на садо-мазохиста диабетика с точностью до наоборот?": "Кнута и пряника.",
  "Он состоит из двух полисахаридов - амилозы и амилопектина - и превращается в глюкозу под действием фермента амилазы. А еще его в шутку определяют как мелкую неудачу. Назовите его.": "Крахмал.",
  "Из чего, согласно шутке, при хозяйском подходе можно пошить одну тельняшечку и 26 погонов для прапорщиков?": "Из американского флага.",
  "Согласно шутке, российские программисты доказали, что Карлсон - это компьютерный глюк. Он появляется только, когда у Малыша...?": "... открыты окна.",
  "В мае 2003 г. Джордж Буш поздравил эту страну со 101-й годовщиной независимости, пообещав, что ее народ \"скоро будет наслаждаться такими же свободами, как и мы\". В СССР ее в шутку называли \"Коммунистической Угрозой Берегам Америки\". Что это за страна?": "Куба.",
  "Может быть, вы слышали шутку про то, как называется собачка, потерянная итальянскими туристами - чао-чао. Скажите, а как называется терьер дворника Герасима?": "Буль-буль-терьер.",
  "Восстановите два пропущенных слова в шуточном вопросе Бориса Брайнина: \"Ах, где они, эти женщины ... ...: 1799 года рождения?\".": "Бальзаковского возраста.",
  "Что, по мнению Бориса Брайнина, сделал Чубайс с лампочкой Ильича?": "Поставил на счетчик.",
  "\"Вошел в политику без стука, Но под российским Зодиаком, Одни хотят, чтоб стал он [...], Ну, а другие, чтобы [...].\" Мы не спрашиваем вас, какие слова пропущены, ответьте, кому посвящена эта эпиграмма Бориса Брайнина?": "Александру Лебедю.",
  "Закончите одним словом эпиграмму Бориса Брайнина на Сергея Соловьева: \"И врача он снимает, и барда - Он всегда впереди...\".": "\"... авангарда\".",
  "Этот город стоит на месте впадения одной из рек в Иртыш. А согласно шутке, в честь дня физика его переименовали в Вольт-на-Амперск. Назовите этот город.": "Омск.",
  "Анекдот. Жена говорит мужу-алкоголику: - Как ты достал. Каждый вечер пьяный, денег домой не приносишь. Ты сходил бы на кладбище, посмотрел, сколько там людей твоего возраста умерло от водки. На следующий день он ушел с утра и вернулся под вечер пьяный. - И где ты был? - Обошел всё кладбище - от водки никто не умер. На основании чего он сделал такой вывод?": "Надписей на венках.",
  "На карикатуре изображены пять небоскребов, построенных на месте разрушенных башен Всемирного Торгового Центра. Центральное здание значительно отличается от остальных. Чем и какой в это вложен смысл?": "Оно выше и т.о. вся композиция напоминает человеческие пальцы с вытянутым средним.",
  "Приходят семь боксеров в фотосалон и просят фотографа: - Сфотографируй нас. - Хорошо, как вас сфотографировать? - Значит, мы, это, втроем с кулаками прём на этих четверых, а они, это, испугались и в стойке отходят. Мужик их сфотографировал и спрашивает: - Сколько сделать фоток? - Две. - Хорошо, но на хрена вам такие фотки? Тем более две. - Тренер нам сказал - ... Что же сказал тренер?": "Принести две фотки 3 на 4.",
  "Вспомнив расхожее выражение, закончите афоризм двумя словами: \"Кукушка накаркала многие лета, приказав...\".": "\"... долго жить\".",
  "Что, с точки зрения оптимиста, делает Пизанская башня?": "Поднимается.",
  "Согласно афоризму, \"Фабрика звезд\" явно относится к деревообрабатывающей промышленности: получают дубы - выпускают... Что?": "Фанеру.",
  "Сидят Вовочка с Машенькой на скамейке, болтают. Машенька: - Папа вчера из командировки вернулся, маме [пропуск1] не привез. Мама так сильно ругалась, так ругалась. Вовочка: - Это еще что! В прошлом месяце моя мама с курорта [пропуск2] не привезла. Вот это был скандал! В вашем распоряжении всего минута - тем не менее, восстановите пропуски. Время!": "Суточные, месячные.",
  "Закончите анекдот: - Хочу, чтобы в Белоруссии были деньги, как в Америке. - Это как? - Ну, с разными... Кем?": "Президентами.",
  "Закончите коротким ругательством фразу: \"Юрий Гагарин с детства мечтал стать первым космонавтом, но его опередила какая-то...\"?": "Сука.",
  "Если женщина ничего не умеет, она идет работать проституткой. Если мужчина ничего не умеет, он идет работать охранником. При этом в основе и того, и другого лежит одно и то же. Что же и те, и другие делают за деньги?": "Спят.",
  "Это слово, подобно словам \"Всевышний\", \"Всеведущий\", \"Всемогущий\", используется для того, чтобы не называть в открытую имя бога. А согласно шутке, чтобы стать практически таким же человеком, достаточно съесть пол-арбуза. Назовите это слово.": "Вездесущий.",
  "Согласно грубоватой шутке, российский кабинет министров провел совещание на тему: с чем лучше сделать ЭТО - с налогами или олигархами. Что же именно сделать?": "Опустить.",
  "Предмет вожделения алхимиков, скрытое помещение, заключенный необычной тюрьмы, отборочный сосуд. А недавно стало известно, что с шестым будет связана некая, вероятно аристократическая, особа полублагородного происхождения. Назовите пятый элемент.": "Орден Феникса.",
  "22 июня - день, который в нашей памяти прочно связан с началом Второй Великой Отечественной войны. Однако, за сорок с лишним лет до этого в этот день произошло более мирное событие - крупный 18-часовой базар. Вернее, базар не базар, а разговор, но с \"Базаром\" этот разговор был также связан. Мы не спрашиваем вас, что родилось в результате этого разговора, назовите его участников.": "Станиславский и Немирович-Данченко.",
  "Однажды сын великого русского историка написал стихотворение. Вот две последние строчки первой строфы: \"Как бы предвестием великой // Судьбины Божией полно\". Первые две строчки, чуть измененные, послужили эпиграфом для произведения другого поэта. Как называется это произведение?": "\"Скифы\".",
  "4-я строфа стихотворения Владимира Соловьева \"Панмонголизм\": \"Судьбою павшей Византии Мы научиться не хотим, И всё твердят льстецы России: ...\" Как же называют Россию льстецы?": "Ты - третий Рим, ты - третий Рим.",
  "В самолете японской авиакомпании Джеймс Бонд ознакомился с памяткой для путешественника. Если верить ей, неопределенные штрихи на багажной полке над головой воспроизводили \"традиционный и благоприятствующий мотив\" того, чем обладали четыре известных ниндзя. Чего же?": "Черепашьего панциря.",
  "В немецком переводе первый роман этой серии назван не по мифологическому персонажу, а по фамилии главного героя. В издании четвертого романа, в названии котором упоминается другой мифологический персонаж на ту же букву, что и первый, приводится выдержка из \"Ди Вельт\". Газета писала, что в Голливуде такого интереса герои из этой страны не вызывали со времен доктора... Назовите фамилии этого доктора и упомянутого главного героя.": "Живаго, Фандорин.",
  "Дизайнер Карим Рашид мечтает о временах, когда будут побеждены рак и СПИД, в наши глаза будут вмонтированы микрочипы, а одежду можно будет напылять на тело из аэрозолей. Также он мечтает о так называемых \"Smartoos\", в которых будут храниться паспортные данные, банковские реквизиты и т.п., так что не надо будет таскать с собой бумажники и кредитные карточки. Что представляют из себя на вид эти \"Smartoos\"?": "Татуировку.",
  "Послушайте две первые и последнюю строфы стихотворения Михаила Дмитриева, написанного около полутора веков назад: \"Скажи мне, двигатель народный СимвОл народной простоты, Какой рукою благородной И занесен откуда ты? &nbsp; От стран ли дикого Востока Пришел ты в обществе меча, В руках ревнителей пророка Слепому рабству нас уча? &nbsp; Меж нами действуя свободно Пришлец в России вековой, - Ты лучший страж любви народной И власти верный часовой!\" Заглавие этого стихотворения известно и как имя, и как фамилия. Воспроизведите его.": "Кнут.",
  "Пожалуйста, тише в зале! Никаких реплик и подсказок с места. Если вы воспроизвели творение другого мастера - это называется копия. Если же мастер воспроизвел свое творение сам, то называется это... Как? Помните, подсказка уже прозвучала.": "Реплика.",
  "Во время войны в Японии изготавливались маленькие планеры, в основном из дерева, не имевшие двигателя и отцеплявшиеся в воздухе от брюха штурмовика. Как назывались люди, летавшие на таких планерах?": "Камикадзе.",
  "Какое прозвище получил шестой сын Владимира Мономаха за то, что вел активную борьбу за киевский великокняжеский стол?": "Долгорукий.",
  "Он изучал галогены и их соединения, изобрел конструкцию для улавливания окислов азота в производстве серной кислоты, разработал метод получения щавелевой кислоты из опилок, а в 1825 г. получил патент на производство свечей. Однако школьникам он более всего известен благодаря открытому им и названному его именем закону. Закону чего?": "Теплового расширения газов.",
  "Целью публикации своего труда \"Новое путешествие вокруг света\", который Уильям Дампир посвятил президенту Королевского общества, было \"искреннее желание показать полезность знаний и всего того, что может способствовать благополучию моей страны\". Кроме яркого живого описания \"дальних заморских стран\", работа содержала, например, такую главу, как \"Рассуждение о пассатах, бризах, штормах, временах года, приливах и течениях жаркого пояса всего света\". Опус стал бестселлером XVIII в., а его автор - членом Британской академии наук. Схемы ветровой циркуляции в тропических широтах Мирового океана, составленные Дампиром, по сей день практически не нуждаются в корректировке, а выявленные им связи между господствующими течениями и ветрами дали основание английским ученым считать Уильяма Дампира крестным отцом океанографии. Однако для Дампира научная деятельность вовсе не была основной. Кем же он был по основному роду своих занятий?": "Пиратом.",
  "Некоторые получили свое название за то, что занимались копчением буйволиного мяса на деревянных решетках - буканах, тем самым обеспечивая провиантом корабли. Другие плавали на небольших маневренных лодках - флибутах. Еще одним синонимом стало слово \"тиррены\" - это то же, что и этруски (они наводили ужас в Западном Средиземноморье). Но наиболее привычным названием таких людей остается...?": "Пираты.",
  "Для того, чтобы не перепутать два похожих друг на друга и к тому же близкорасположенных знака, в информатике часто один из этих знаков наделяют дополнительной чертой, что делает его похожим на еще один знак, имеющий в математике определенное значение. Какое?": "Пустое множество.",
  "Игорь Стравинский писал о Леонарде Бернстайне: \"Руки безжизненны, колени изогнуты, голова с нарочито взлохмаченными волосами сильно свешивается вниз, всё тело буквально купается в поту\". Что же делал Бернстайн в этот момент?": "Дирижировал.",
  "У цапель, козодоев, дроф и некоторых попугаев на груди или на пояснице есть участки постоянно растущего ломкого пуха - пудретки. Их обламывающиеся вершины образуют мелкий порошок - пудру. С какой целью птицы посыпают этой пудрой оперение?": "Для увеличения водоотталкивающих свойств.",
  "В продаже появились специальные горнолыжные очки с большой оправой и встроенным вентилятором. Особенно удобны они для тех, кто хотел бы носить обычные очки вместе со спортивными. В чем заключается это удобство?": "Стекла обычных очков благодаря вентиляции НЕ ЗАПОТЕВАЮТ.",
  "Эрих Голлербах в предисловии ко второму изданию своей книги \"Город муз\", в которой он рассказывает о Царском Селе разных эпох, пишет, что особенно энергичные поклонники книги предлагали поставить ему памятник в одной из аллей Екатерининского парка. Но, как он сам говорит, \"автор, учитывая хроническую [ПРОПУСК] парковых статуй, решительно отклонил эту честь\". О нехватке чего у статуй говорит пропущенное слово?": "Носов.",
  "Чешский космонавт Владимир Ремек совершил свой полет со 2 по 10 марта 1978 года. Продолжительность пребывания в космосе составила 7 дней 22 часа 16 минут. Все эти дни, часы и минуты Ремек, по его словам, безумно страдал от отсутствия на борту именно ЭТОГО. А по данным английских археологов, пещерный человек познакомился с ЭТИМ раньше, чем с хлебом, более того, возможно, благодаря ЭТОМУ зародилось гончарное дело. Что ЭТО?": "Пиво.",
  "По состоянию на 1998 г. анализ этого списка выявил первенство представителей животного мира - 2 льва, 2 петуха, пес и 2 раза один и тот же кролик. На втором месте люди и человекоподобные - их шестеро, в основном ярко выраженная молодежь. Также наличествуют 1 перец и 1 апельсин. Что же это за список?": "Талисманов чемпионатов мира и Европы по футболу (только мира, к сожалению, неверно).",
  "Академик Янин отмечал, что ПЕРВЫЕ, как правило, находятся во вторичном использовании - т.е. их находят не на том месте, где они возникли. ВТОРЫЕ всегда обнаруживали в окружении предметов, имевших отношение к людям, связанным с ними. Вокруг ВТОРЫХ возникает комплекс источников, которые нужно изучать во взаимодействии. Вырванные из контекста окружающих предметов ВТОРЫЕ превращаются в ПЕРВЫЕ и в научном отношении многое теряют. ПЕРВЫЕ - иностранные, а ВТОРЫЕ - отечественные. Назовите и ПЕРВЫЕ, и ВТОРЫЕ.": "(Египетские) папирусы и берестяные грамоты.",
  "Одна из рекомендаций для плохо запоминающих ЭТО предлагает использовать яйцо, свечку, лебедя, трезубец, клевер, руку, слоновий хобот, знамя, песочные часы и змею. Что ЭТО?": "Числа.",
  "Эрих Голлербах так писал об этой женщине в начале 20 века: \"... движения мягки и бессильны, она слабо улыбается и прячет улыбку в муфту, как нечто такое, что нужно очень беречь от людей... Она усердно играет роль довольно несносной, в сущности, женщины, часто плачет, безрассудно стоит на сквозняке, надевает на левую руку...\". Что?": "Перчатку с правой руки.",
  "\"Мальчишка из богом забытой деревни в нечерноземной полосе, родители-колхозники и начало традиционного жизненного пути - ремеслуха и армия. В зените - триумфальное турне по миру, успех которого никаким \"Битлам\" не снился, прием у английской королевы, на который его привезли в \"Роллс-Ройсе\" с уникальным номером \"YG-1\", и не подлежащее пересмотру место в мировой истории.\" Чьему 70-летию была посвящена статья в газете. ру, из которой взят этот отрывок?": "Юрия Гагарина.",
  "God save our gracious Queen, Long live our noble Queen, God save the Queen: Send her victorious, Happy and glorious, Long to reign over us: God save the Queen. Thy choicest gifts in store, On her be pleased to pour; Long may she reign: May she defend our laws, And ever give us cause To sing with heart and voice God save the Queen. Скажите, в каком случае предпоследняя из приведенных строчек звучит как \"With heart and voice to sing\"?": "Когда Великобританией правит король (King), а не королева.",
  "На вопрос, сложно ли переводить этого автора, Виктор Голышев ответил: \"Переводить было не сложно, ... довольно аккуратно пишет... знает, что хочет сказать, и может это сказать. Единственное, но это не сложность, а скорее необычность - ... никогда не употребляет слова, содержащие упоминание как бога, так и дьявола, и это дистанцирование от религии явно намеренное. Как выяснилось, довольно сложно обходиться без всяких привычных \"боже мой\" или \"ну и бог с ним\" - слишком густо они в нашем языке.\" Кстати, этот автор подарил своему главному герою свой день рожденья - 31 июля. Кто же этот автор?": "Джоан Роулинг.",
  "Что придумал в 1982 г. сотрудник Университета Карнеги Меллона Скотт Фалман, устав от нудных ученых, вечно не понимающих шуток в электронных дискуссиях?": "Смайлики, они же эмотиконы - от \"emotive icons\" (англ. \"пиктограммы эмоций\").",
  "Данные взяты из одного из многочисленных сетевых словариков: 6 - устал до изнеможения, 9 - облизываю губы, Q прописное - курильщик, I прописное - надо подумать (или \"я беспристрастен\"), C прописное - изумлен. А что предшествует всем этим цифрам и буквам?": ":-",
  "Однажды одному оперативнику пришло заявление о краже лодки. Лодка была оставлена хозяином у берега на воде, привязанная веревкой к лежащей на берегу железяке. Как обычно, никто ничего не видел и опер не собирался тратить время на поиски. Чтобы отказать в возбуждении дела, он обратился к знакомой, работавшей в Гидрометеослужбе. Та снабдила его распечаткой и опер обнаружил, что несколько дней, как раз те, в течение которых пропала лодка, помечены буквами \"ШТ\". Обрадованный, он написал в тексте отказа, что лодка могла быть унесена штормовым ветром и приложил распечатку, за что получил похвалу от начальства. Однако радость его была недолгой. В чем он просчитался?": "\"ШТ\" означало штиль.",
  "23 - 4, 24 - 2, 25 - 2, 26 - 1. Впрочем, могло бы быть и 24 - 1, если бы не справедливое наказание. А кто был наказан?": "Бен Джонсон.",
  "В Японии на эротику в стиле танка и хайку издревле лежит табу. Но в середине 1980-х были открыты пергаментные свитки, принадлежащие перу поэта 10 века Рубоко Сё. На них были обнаружены 99 эротических танка под общим названием цикла \"Ночи Комати, или Время цикад\". Утверждают, что Оно-но Комати - реально существовавшая поэтесса и куртизанка, с которой связывают множество легенд. По одной из них, будучи девственницей, она удостоилась за свою красоту внимания принца Фу-ка-Кёси. Он настаивал на первой ночи. Оно-но Комати согласилась, но с одним условием, на которое принц согласился, но не смог выполнить обещанное до конца. В чем заключалось это условие? (Зачет будет производиться по смыслу.)": "По условию, принц должен был провести с Оно-но Комати и последующие 99 ночей подряд.",
  "\"Вклад этого человека в мировую культуру огромен и заслуживает тщательного изучения. Инструмент \"мбого\", изготовленный им из слонових ушей и спинного хребта рыбы пираруку давно считается народным. А его медиаторами из чешуи той же рыбы и черепахового панциря с успехом пользуются лучшие гитаристы мира.\" И далее: \"... оригинальных записей... практически не сохранилось, а нотные тетради, любезно предоставленные нам музеем Национальной Гордости Мозамбика, имеют придуманный Мануэлем Гарсиа двенадцатилинеечный нотный стан, поэтому при переводе в общепринятую пятилинеечную систему часть нот неизбежно пропадает. Что касается текстов, то они написаны на причудливой смеси английского, португальского и суахили и полны иносказаний, метафор и истинно народного юмора. Переводить их было непросто. Спасибо профессору Курской консерватории Эдуарду Конюшко и Стасу Намину за неоценимую помощь в этом деле.\" Как называется альбом, вышедший в 1994 г., из рассказа о создании которого приведены эти отрывки?": "\"Внештатный командир Земли\".",
  "Со времени ИХ открытия прошло более ста лет. Впервые их обнаружил австрийский ботаник Фридрих Рейнитцер, наблюдая за плавлением сложного эфира холестерина - холестерилбензоата. Он отправил свои препараты физику Отто Леману, который исследовал их при помощи поляризационного микроскопа. Именно Леман и дал ИМ название-оксюморон. Напишите этот оксюморон.": "Жидкие кристаллы.",
  "В 1860 году лондонской аристократии разослали приглашения на \"ежегодную торжественную церемонию умывания белых львов, которая состоится в Тауэре в 11 часов утра\". Пришло достаточно много людей, празднично одетых, но совершенно забывших об особенности этого дня. Что же это был за день?": "1 апреля.",
  "Студенты физфака МГУ когда-то говорили так: \"В этих книгах нет ни одного слова, написанного рукой ПЕРВОГО, и нет ни одной мысли ВТОРОГО\". Назовите фамилии обоих.": "Ландау, Лифшиц.",
  "В 1914 г. французы отступали к Марне. Во время сражения генерал Фош, командовавший центром французской армии, прислал командующему донесение следующего содержания: \"Мой центр отступает. Мой правый фланг отходит. Положение превосходное. Буду...\". Закончите донесение одним словом.": "\"... атаковать\".",
  "Однажды лейб-медика английского короля Эдуарда вызвали к заболевшему монарху. В связи с этим он отменил лекции в Оксфорде. Студентам он оставил объявление: \"В ближайшие дни мои лекции не состоятся, так как я отправился в Лондон лечить Его Величество\". На следующий день появилась приписка - цитата из известного произведения. Воспроизведите эту цитату.": "\"Боже, храни короля!\".",
  "Хроника Григория Турского: \"Много и других королей убил Хлодвиг (вождь франков), даже ближайших своих родных, опасаясь, чтобы они не отняли у него королевства, и таким образом распространил свое владычество на всю Галлию. Но однажды, когда его люди собрались к нему, он, как рассказывают, стал говорить им: \"Горе мне, я теперь как странник между чужими, и нет у меня родственника, который помог бы мне, случись со мной беда\". Однако Хлодвиг говорил так вовсе не потому, что жалел убитых, а со специальной целью. Какой?": "Узнать, не уцелел ли случайно кто-либо из родни, чтобы тут же его прикончить...",
  "Короли Бирмы носили такой титул: \"Король королей, которому послушны все остальные владыки; управляющий временами года, полновластный повелитель приливов и отливов, младший брат Солнца, владеющий двадцатью четырьмя...\" предметами, изначально предназначавшимися как раз для защиты от солнца! Что же это за предметы?": "Зонтики.",
  "На первых российских железных дорогах вагоны 3-го класса находились в голове состава. Вагоны были оснащены жесткими скамьями, но пассажиры часто ездили не на них, а под ними. И вовсе не потому, что на скамьях было жестко сидеть. Отсутствие чего принуждало пассажиров к такому поведению?": "Крыши.",
  "На надгробном обелиске Тутмоса I упомянута \"перевернутая вода, которая движется вниз по течению, двигаясь вверх по течению\". Скажите, синонимами каких слов у египтян служили выражения \"вниз по течению\" и \"вверх по течению\", если упомянутая надпись относится к Евфрату?": "\"Север\" и \"юг\".",
  "Эмиль Еллинек, друг и торговый партнер Готтлиба Даймлера, сумел продать несколько десятков машин во Францию. По тем временам это был очень солидный контракт для начинающей фирмы. И Даймлер отблагодарил партнера весьма своеобразным способом. Как звали дочь Еллинека?": "Мерседес.",
  "В числе основных претендентов были местность Гематит в районе Терры Меридиани, расселина Мелас Хазма в долине Валлис Маринери, долина Атабаска Валлис на равнине Элизиум Планития. В запасных вариантах числились равнина Исида и расселина Эос Хазма. Но в итоге первым особой чести удостоился объект, названный в честь русского. Назовите фамилию этого русского.": "Гусев.",
  "Студентка университета Рози Рэйд, которая выставляла на интернет-аукцион свою девственность, чтобы оплатить учебу, наконец переспала с человеком, предложившим ей наивысшую цену. Им оказался разведенный мужчина, в возрасте 44 лет, имеющий двоих детей. Он заплатил студентке $ 20500. Эта сумма позволит Рози продолжить обучение в Университете Бристоля, но только через семь лет. Почему такой срок?": "За проституцию положен СРОК - семь лет.",
  "Древнейшие известные науке ЕГО изображения встречаются на месопотамских печатях 3 тыс. до н.э. Древнейшие найденные на территории СНГ - относятся ко времени мидийского царя Ктаксара (635-594 гг. до н.э.) и были найдены на развалинах близ нынешней туркменской деревни Уэйют (в древней Каппадокии, на границе Ассирии). Там ОН помещен на двух мышах и служит подножием для человеческой фигуры (жреца или царя). Одной мудрой женщине приписывается ЕГО появление на Руси. Из какого семейства была эта женщина?": "Палеологов.",
  "Все российские правители достаточно цепко держались за территориальные приобретения России и крайне неохотно с ними расставались. В их длинной череде попадались разные люди, но кусками территории за возможность \"поцарствовать на Москве\" охотно расплачивались лишь двое. Один из них - Лжедмитрий I, отписавший полякам Новгород, Псков и другие западные русские земли. Назовите еще одного.": "Борис Ельцин.",
  "На ЕГО груди в разное время можно было встретить единорога, Андреевский или Мальтийский крест. Но чаще всего там красовался Московский герб. Впервые в российских официальных документах ЕГО можно увидеть на договорах Ивана III и Василия III с германским императором Максимилианом I. Назовите ЕГО.": "Двуглавый орел.",
  "Обозреватель Газеты.Ру в феврале 2004 г. писал, что имя ЕГО главного врага наводит на мысль о бадминтоне, и задавался вопросами, объяснит ли кто ЕМУ, как пользоваться презервативами, или же ЕМУ придется остаться девственником во имя борьбы. О ком идет речь?": "О Гарри Поттере.",
  "Соотношения: 1. Лавровый венок - перевитые лентами громовые стрелы и факел. Позже: держава - скипетр. 2. Польский герб, Херсонеса Таврического и Финляндский - Казанский, Астраханский и Сибирский. Позже: герб царства Астраханского, Сибирского, Грузинского, великого княжества Финляндского - Казанского, Польского, Херсонеса Таврического, а также соединенные гербы Великих княжеств Киевского, Владимирского и Новгородского. Назовите части тела, связанные с первыми и вторыми соотношениями.": "Лапы и крылья.",
  "Производители из немецкого городка Нойцелле продают свой товар целыми ваннами. По их уверениям, он открывает поры и обладает лечебным эффектом, делая кожу мягче, а также источает неповторимый аромат. На одну ванну среднего объема рекомендуется использовать три литра... Так чего же именно?": "Пива.",
  "Их знакомство началось с восторженного письма за подписью \"Иностранка\", которое она отправила из Одессы в феврале 1832 г. Первая их встреча состоялась в сентябре 1833 г. в Невшателе; затем они виделись в январе 1834 г. в Женеве (с этого момента началась их любовная связь), в мае 1835 г. в Вене, летом 1843 г. в Петербурге (в это время она уже полтора года была вдовой), затем в Германии и во Франции, в Италии и снова в Швейцарии. Наконец, осенью 1847 г. он отправляется в ее украинское имение Верховня, откуда совершает поездку в Киев и где остается до января 1848 г. Поженились они в 1850 г. Назовите его.": "Оноре де Бальзак.",
  "Ариадна Эфрон пишет Борису Пастернаку о виденных ей улетающих журавлях: \"Развернула твое письмо - и они мне напомнились. Наверное, есть какое-то скрытое, а может быть, и явное, сходство между твоим [...] и полетом этих больших, сильных птиц, вечно разорванных между севером и югом, зимой и летом, птиц без средней полосы и золотой середины в жизни.\" Какое слово пропущено?": "Почерком.",
  "Ариадна Эфрон пишет одному из своих адресатов: \"... до сих пор не могу простить себе..., что я в своё время попросту не стащила в библиотеке училища, где работала, монографию твоего отца... Как она была чудесно издана, какие великолепные репродукции,... сколько зарисовок детей, в том числе и тебя, подростка, юноши... И твой портрет, тот trois-quarts, на который ты и по сей день похож.\" Назовите адресата этого письма.": "Борис Пастернак.",
  "Пальмы, девушки, голубые экспрессы, синее море, белый пароход, мало поношенный смокинг, лакей-японец, собственный бильярд, платиновые зубы, целые носки, обеды на чистом животном масле и, главное, слава и власть, которую дают деньги. Дело, скрывавшее в себе всё вышеперечисленное, было начато 25 июня 1930 года. Чье это было дело?": "Корейко.",
  "На протяжении многих лет ОН был связан с человеком, старавшимся не отставать от новых технологий и применять их в своей работе. ОН же непосредственно в одной из новых технологий, правда, уже уходящей в прошлое, связан с сообщениями о ошибках. Назовите ЕГО.": "Доктор Уотсон (Dr. Watson).",
  "На старых моделях IBM-совместимых компьютеров был некий переключатель из одного положения в другое. Если буквы одного из этих положений заменить на следующую за ними по алфавиту и приписать буквы другого положения, получится часто используемое обозначение певицы и актрисы. Назовите ее имя и фамилию.": "Дженнифер Лопес.",
  "Наибольшую выгоду из этого мероприятия извлек владелец компании Festival Cruises. Правительство Италии зафрахтовало у Джорджа Пулидеса три судна: European Vision, где проходили главные события, Azur и Mistral, где жили пресса и персонал. За аренду кораблей на две недели - с 15 по 29 июля - Festival Cruises получила от правительства Италии $ 3,2 млн. Они могли бы за полмесяца принести больше денег, если бы возили туристов по Средиземноморью. Однако судовладелец сразу оценил, какую прекрасную рекламу он получит благодаря... Так какое же событие проходило на его кораблях?": "Саммит стран большой восьмерки.",
  "Согласно шутке, если изменить одну гласную в названии ЭТОЙ болезни, получится другая - когда у детей не получается построить что-нибудь из деталей конструктора. А что вызывает затруднения у людей, страдающих ЭТОЙ болезнью?": "Чтение и письмо.",
  "В особняке в центре берлинского Кляйстпарка после войны размещалась штаб-квартира Контрольного совета союзников. После 1948 г. перед началом заседаний выдерживалась символическая пауза в ожидании тех, кто появились там всего один раз спустя 42 года. Кого же ждали?": "Представителей СССР.",
  "Танцовщица и спортсменка, затем, после травмы, главный режиссер государства, униженный пособник режима после войны, путешественница по Африке и, наконец, самый пожилой дайвер в мире - смерть в сентябре 2003 г. свершила окончательный монтаж биографии этой женщины. О ком идет речь?": "О Лени Рифеншталь.",
  "Либеральная - 18-19 вв. - Шлейермахер, Трельч, Гарнак. \"Кризиса\" - после Первой мировой - Барт, Тиллих, Бультман. Радикальная, или \"Новая\" - после Второй мировой - Бонхеффер и др. Назовите кого-либо из самых известных представителей ортодоксальной 16 в.": "Мартин Лютер, Жан Кальвин.",
  "В 1932 г. Оле Кирк Кристиансен основал компанию, которая начинала с производства стремянок и гладильных досок. Два года спустя появилось слово, образованное от выражения \"увлекательная игра\", ставшее позже названием фирмы. Позднее выяснилось, что в переводе с латыни оно означает \"я учусь\", \"я складываю\". Что это за слово?": "LEGO.",
  "Родители сестер Каган были большими поклонниками Гете и потому назвали девочек в честь его героинь. Младшая была замужем за французским писателем, чья фамилия напоминает имя героя Толкиена. Назовите поэта, чьей музой была старшая сестра.": "Владимир Маяковский.",
  "Перед вами первая строфа стихотворения на латыни: Coesper erat: tunc lubriciles altravia circum Urgebant gyros gimbiculosque tophi: Moestenui visae borogovides ire meatu: Et profugi gemitus exgrabuere rathae. Как называется это стихотворение в русском переводе?": "\"Бармаглот\".",
  "Что в немецком языке называется крюкастым крестом?": "Свастика.",
  "По правилу 4-го Вселенского собора они были причислены к клиру и подчинены ведению епархиальных архиереев. С 11 по 14 вв. их жизнь определялась Студийским уставом, который постепенно вытеснялся уставом Саввы Освященного (Иерусалимским). О ком идет речь?": "О монахах.",
  "В 1885 году Карл Густавович стал Поставщиком Императорского двора. В 1890 г. получает другое высокое звание - Оценщика Кабинета Его Императорского Величества, а также становится потомственным Почетным гражданином. Назовите его фамилию.": "Фаберже.",
  "Различают следующие их типы: гавайский, стромболианский, плинианский, пелейский, газовый. Вспомнив обстоятельства жизни Плиния Старшего, скажите, а как по-другому еще называют плинианский тип?": "Везувианским.",
  "Организатор выставки под названием \"M 10\" Оскар Гольдадлер говорит, что она \"служит чествованию имени, прославившего нашу страну не меньше, чем говядина и танго\". Что означает \"M\"?": "Марадона.",
  "Она училась в Царскосельской гимназии (1900-1905), в Киевской Фундуклеевской гимназии (1906-1907) и на Киевских высших женских курсах (1908-1910). Однако вплоть до зимы 1910/11 качество ее стихов, по ее словам, было \"столь плачевным, что даже влюбленный в меня без памяти [пропуск] не был в силах их хвалить\". Какая фамилия пропущена?": "Гумилев.",
  "Его сборник стихотворений \"Кипарисовый ларец\", вышедший посмертно в 1910 г., имел большое влияние на становление ее как поэта. Позднее она посвятила ему стихотворение \"Учитель\", которым открывается цикл \"Венок мертвым\". Назовите и его, и ее.": "Иннокентий Анненский и Анна Ахматова.",
  "Заполните пропуски в стихотворении Анны Ахматовой: \"Я знаю, с места не сдвинуться Под тяжестью Виевых век. О, если бы вдруг откинуться В какой-то семнадцатый век. С душистою веткой березовой Под Троицу в церкви стоять, С [пропущены два слова] Сладимый медок попивать. А после на дровнях в сумерки В навозном снегу тонуть... Какой сумасшедший [пропуск] Мой последний напишет путь?\"": "Боярынею Морозовой, Суриков.",
  "В одном из своих писем протопоп Аввакум писал ей: \"Персты рук твоих тонкостны и действенны... Очи же твои молниеносны. Кидаешься везде на них (т.е. на сторонников патриарха Никона), как лев на лисиц\". Назовите человека, сделавшего ее центральным персонажем одного из своих произведений.": "Суриков.",
  "У Анны Ахматовой есть такие строчки: \"Меж гробницами внука и деда заблудился взъерошенный сад\". Имеется в виду Михайловский сад, расположенный между церковью Спаса на Крови на Екатерининском канале (ныне Грибоедова) и Инженерным (Михайловским) замком. А кто же эти внук и дед?": "Александр II (1881 г.) и Павел I (1801 г.).",
  "Он родился в штате Нью-Йорк, в богатой семье землевладельца и фабриканта. Увлекшись театром, начал писать пьесы и разъезжать по всему штату с театральной труппой. В 30 лет, уже семейным человеком, с двумя маленькими детьми, он отправился на дикий Запад в прерии Южной Дакоты, где еще шли войны с индейцами. Там он завел антикварный магазин, но прогорел, потому что совершенно не умел взимать деньги с должников. В Чикаго начал газетное дело. А после успеха самой известной своей книги написал еще добрую дюжину сказок, а потом перебрался в Калифорнию и создал там киностудию. О ком идет речь?": "О Фрэнке Бауме.",
  "Режиссер Виктор Флеминг получил в 1940 г. \"Оскар\" за лучшую режиссуру фильма \"Унесенные ветром\". Интересно, что тот же Флеминг снял другой фильм про унесенных ветром. Картина получила несколько номинаций на \"Оскара\" в том же 1940 г., но получила приз только музыка композитора Гарольда Арлена. Самой известной песней стала \"По ту сторону радуги\". Как называется этот фильм?": "\"Волшебник страны Оз\".",
  "В Древней Греции в верхнем ряду сидели траниты, в среднем зигиты, а в нижнем таламиты. В руках у них у всех было то, что объединяет их с одной девушкой. А на чем (как правило, глазастом) находились они в этот момент?": "На триерах.",
  "\"Он прав - опять [два слова пропущено] Нева, безмолвие, гранит... Как памятник началу века, Там этот человек стоит - Когда он Пушкинскому Дому, Прощаясь, помахал рукой И принял смертную истому Как незаслуженный покой.\" Догадавшись, кому посвящено это стихотворение Анны Ахматовой, назовите пропущенные слова.": "\"... фонарь, аптека\".",
  "В Великобритании показ фильма \"Гарри Поттер и узник Азкабана\" начался на неделю раньше, чем в остальном мире. И впервые в истории мирового кинопроката сотрудникам кинотеатров разослали приборы ночного видения. Для чего?": "Смотреть в темноте, не снимает ли кто на видеокамеру.",
  "В его жизни был эпизод, когда он, в пурпурной королевской мантии с плеча Роберта Анжуйского, вступил во дворец Сената на Капитолии, где состоялось его венчание. Он, автор знаменитого сборника песен, писал письма Гомеру, Цицерону, Титу Ливию, Квинтилиану. Назовите его.": "Франческо Петрарка.",
  "В романе Владимира Васильева \"Черная эстафета\" жители планеты Рома, заселенной выходцами из Италии, носят такие фамилии, как Каузио, Бенарриво, Донадони. А вот братья Пануччи, помимо укладывающейся в этот ряд фамилии, носят и имена, принадлежащие двум реальным людям, но не братьям, как ошибочно считают многие, а однофамильцам. Какие же у них имена?": "Дино и Роберто.",
  "Религиозные наставления - главы 1-15, о семейных отношениях - главы 16-29, хозяйственные рекомендации - главы 30-63. 64-я глава отчасти повторяет основные мысли предыдущих, отчасти - основанное на личном опыте автора житейское обоснование рекомендуемых в книге действий. Как называется эта книга?": "\"Домострой\".",
  "В храме Премудрости Бога, как его назвала Ахматова, похоронен Мудрый человек. Где находится этот храм и как звали этого человека?": "В Киеве. Ярослав.",
  "На заднем стекле одной машины автор вопроса увидел наклейку с надписью \"Властелин колец\" и ниже эмблему автофирмы. Какой?": "Ауди.",
  "В \"Корабле дураков\" Гейлера фон Кайзерсберга (1445-1519) приводятся стихи: \"... кто однажды на дню, тот бог; человек тот, кто дважды; Трижды ... зверь; ... четырежды демон; и пять - его матерь.\" Напишите пропущенное всюду слово из трех букв.": "Ест.",
  "Во время проведения зачетных командирских стрельб на Барановском полигоне летом 1932 г. выстроившиеся у своих мишеней стрелки докладывали свои результаты. Только у одной, девственно чистой мишени, командир смущенно сослался на плохой \"наган\". Инспектор молча взял его оружие, отошел на огневой рубеж и из семи выстрелов выбил 59 очков. На следующий день окружная газета поместила снимок этой мишени, а в итоге было утверждено новое почетное звание и знак. Назовите фамилию инспектора.": "Ворошилов.",
  "Сторонники ваджраяны утверждают, что путь тайной мантры значительно могущественнее и может привести к достижению состояния будды не за много кальп, как в обычной махаяне, а за одну жизнь. Вспомните о россиянине, неоднократно сталкивавшемся на своем пути с активными сторонниками ваджраяны, и ответьте, как \"ваджраяна\" переводится с санскрита.": "\"Алмазная колесница\".",
  "Одни считают, что это слово произошло от французского глагола \"болтать, трещать\", пользуясь которым французское население Нового Орлеана пренебрежительно называло оркестровую негритянскую музыку. Другие связывают его с именем негра-корнетиста, игравшего в Нью-Йорке в начале 20 века. Третьи рассматривают это слово как продукт словоподражания специфическому жужжанию особых медных тарелок, употреблявшихся при исполнении танцев у некоторых африканских племен. Что это за слово?": "Джаз.",
  "Его послания англичане не без оснований именуют \"самыми грубыми письмами из всех, когда-либо полученных Елизаветой\". Посудите сами: \"Ажно у тебя мимо тебя люди владеют и не токмо люди, но и мужики торговые... А ты пребываешь в своем девическом чину, как есть пошлая девица\". Кто же это такое себе позволял?": "Иван Грозный.",
  "[Чтецу: вопросительную фразу прочесть, не выделяя \"а\" в слове \"биатлеты\".] Всем вам известны немецкие слова Biotechnik, Biotoilette, Biotonne. А в каком виде спорта состязаются биатлеты?": "Биатлоне.",
  "В апреле 2003 г. в Багдаде группе иностранных журналистов угрожали вооруженные иракские военные. Они спросили, откуда те прибыли. И тогда Густаво Сьерра, корреспондент газеты \"Кларин\", назвал свою страну. Услышав это, иракцы обрадовались, назвали фамилию некоего человека и отпустили журналистов без единой царапины. А Анне Вески в середине 1980-х пела про этого человека песню на стихи Михаила Танича. Кто же этот человек?": "[Диего Армандо] Марадона.",
  "Анна Ахматова по поводу бомбардировок Лондона фашистской авиацией в начале Второй мировой войны написала стихотворение \"Лондонцам\". Оно начинается строками: \"Двадцать четвертую драму Шекспира // Пишет время бесстрастной рукой\". Почему именно двадцать четвёртую?": "Считается, что Шекспир написал 23 трагедии и исторические хроники.",
  "Вот один из рецептов 16 в., сообщаемый Иеронимом Карданом: сваренный жир младенца, сок опихи, волкозуб, жбаник, паслён, сажа. Затем наступала очередь козла, или метлы, или грабель, или палки. Назовите конечную цель всех этих действий словом, читающимся одинаково с обеих сторон.": "Шабаш.",
  "После войны этот объект оказался в британском секторе - там расположился военный госпиталь, а окружающий парк использовали как полигон. До сих пор на пологой Чертовой горе стоят ржавые радары, а по периметру объект обнесен колючей проволокой. А когда-то он вмещал 110 тысяч человек и стал местом съемки одного из самых одиозных фильмов прошлого века. Как называется этот объект?": "\"Олимпия\".",
  "Валерий Брюсов: \"Помню вечер, помню лето, Рейна полные струи, Над померкшим старым Кельном Золотые нимбы света, В этом храме богомольном - Взоры нежные твои: Где-то пели, где-то пели Песню милой старины. Звуки, ветром тиховейным Донесенные, слабели И сливались там, над Рейном, С робким ропотом волны. Мы любили! Мы забыли, Это вечность или час! Мы тонули в сладкой тайне, Нам казалось: мы не жили, Но когда-то [... ...] В стройных строфах пел о нас!\" Заполните два пропущенных слова именем и фамилией.": "Heinrich Heine.",
  "Валерий Брюсов писал: \"Какое сочетание случайностей сделало именно эту маленькую станцию, ничем не отличающуюся от сотен и тысяч других станций российских железных дорог, местом, где разыгралась сцена великой трагедии?\". В рассказе, откуда приведена цитата, Брюсов рассказывает о своей поездке на похороны. Чьи?": "Льва Толстого.",
  "У них нет обоняния, зрение относительно слабое, но слух отличный. Они сигналят друг другу, ориентируются в пути и находят добычу с помощью ультразвуков. Самки рождают почти всегда одного детеныша - двойни и тройни очень редки. В Южном полушарии они в среднем на 1 метр крупнее сородичей в Северном. Тело их темно-серое с голубоватым оттенком, испещренное светло-серыми пятнами и мраморным узором. Назовите их.": "Синие киты.",
  "Однажды Уинстон Черчилль назвал своего парламентского оппонента \"поставщиком терминологической неточности\" и каждый понял, какое слово заменено этим эвфемизмом. А кто сыграл главную роль в фильме, чье название состоит из двух таких слов?": "Джим Кэрри.",
  "\"О боже, ниспошли мне гроб из Дуба И саван из Холста...\". Этой своеобразной молитвой открывается глава о поклонниках в книге \"Легенда о динозавре\", посвященной истории рок-группы. Какой?": "\"Ария\".",
  "В 15 и начале 16 вв. ЭТО достигло громадного распространения во Франции. Короли лично давали дворянам разрешение на ЭТО, и даже сам Карл V в 1582 г. предлагал \"заняться\" ЭТИМ Франциску I. Неудивительно, что большим спросом пользовался трактат 1474 г. Жака Понца и Петера Торреса. О чем был этот трактат?": "О фехтовании.",
  "Вождь кимвров руководствовался желанием избежать лишней крови, когда в 101 году до н.э. предложил римскому полководцу Гаю Марию сразиться перед строем своих армий. Но в задачу более цивилизованного Мария входило уничтожить кимвров, угрожавших могуществу Рима, и поэтому он отвечал высокомерно: \"Если вождю кимвров надоела жизнь, он может...\"?": "\"... покончить с собой\".",
  "Кого магистр искусств Грин в раздраженной жалобе своему коллеге Марло назвал \"вороной-выскочкой, разукрашенной нашими перьями, с сердцем тигра под личиной актёра\"?": "Уильяма Шекспира.",
  "Вот что писательница Каменская рассказывала об этом Американце: \"Убитых им на дуэлях он насчитывал одиннадцать человек. Он аккуратно записывал имена убитых в свой синодик. У него было 12 человек детей, которые все умерли во младенчестве, кроме двух дочерей. По мере того как умирали дети, он вычеркивал из своего синодика по одному имени из убитых им людей и ставил сбоку слово \"квит\". Когда же у него умер одиннадцатый ребенок, прелестная умная девочка, он вычеркнул последнее имя убитого им и сказал: \"Ну, слава Богу, хоть мой курчавый цыганеночек будет жив\". Этот цыганеночек была Прасковья Федоровна, впоследствии жена В.С. Перфильева\". Как же звали этого Американца?": "Граф Федор Толстой-Американец.",
  "Калиостро и лейб-медик великого князя Павла Петровича могли бы пополнить этот ряд пилюлями, Луи Пастер - отравленной колбасой, а два английских офицера в Индии таки пополнили его очковой змеей. В России было популярно \"через платок\" или по-американски (кстати, в Европе этот способ часто назывался русским). Пристав Цитович и штабс-капитан Жегалов использовали тяжелые медные канделябры. А что могло бы пополнить этот ряд, будь принято одно из предложений Остапа Бендера?": "Мясорубки.",
  "Немецкая спортсменка Мередит Михаэльс-Бирбаум, входящая в состав сборной Германии, не смогла поехать на Олимпиаду в Афины. Причина этого - положительный результат допинг-пробы. Однако следы запрещенного вещества были обнаружены вовсе не у нее. А у кого?": "У ее лошади.",
  "Однажды ОНА, будучи еще школьницей, на именины директора, которого звали Адриан Петрович, написала стихи. Директор прослезился и воскликнул: \"Не знаю, как пишет мать, но дочь - прямо Пушкин!\". Начиналось поздравление так: \"Как это слышать мне отрадно, Вы - Адриан, я - Ариадна\". А теперь назовите ЕЕ мать.": "Марина Цветаева.",
  "Для контртенора, очень редко встречающегося голоса, существует совсем немного репертуара, и иногда вместо них мужские роли поют женщины. Часть контртенорового репертуара писалась в 16 и 17 вв. Для кого?": "Для кастратов.",
  "Как сообщает немецкий справочник необходимых познаний, в Швеции с 1751 по 1809 гг. правила династия Гольштейнов-Готторпов. А в какой стране, по мнению этого справочника, представители этой династии правили, начиная с 1762 г. по начало 20 в.?": "В России.",
  "Все вы, наверное, видели, хотя бы по телевизору, настоящих джигитов. А кого турки называют \"джигутами\"? Подсказка: финны их называют \"юталайнен\", а китайцы \"ютериэнь\".": "Евреев.",
  "США - 1945, 1952; СССР - 1949, 1953; Великобритания - 1952, 1957; Франция - 1960, 1968; Китай - 1964, 1967. Что означает первый год, связанный с A, и что второй, связанный с H?": "Первый - год первого испытания атомной бомбы (A-Bomb), второй - год первого испытания водородной бомбы (H-Bomb).",
  "В том году обрели независимость Бирма, Корея и Цейлон, годом раньше Индия и Пакистан, тремя годами позже Ливия. Назовите еще одну подчиненную территорию, утратившую свой статус в том году, но так до сих пор и не поделенную окончательно.": "Палестина.",
  "В доме N 40 на Малой Арнаутской в славном городе Одессе когда-то располагался иллюзион \"Шантеклер\". Один пенсионер с криминальным прошлым вспоминал: \"Ах, как мы когда-то взяли в \"Шантеклере\" два сеанса подряд\". Как так получилось, что никто из ограбленных зрителей не пожаловался в полицию после первого сеанса?": "В перерыве одновременно ограблены были и все те, кто ВЫХОДИЛ с ПЕРВОГО сеанса, и все те, кто ВХОДИЛ на ВТОРОЙ.",
  "Он родился 2 сентября 1964 г. в Бейруте. Его мать - англичанка, а отец - наполовину китаец, наполовину гаваец, и даже имя его в переводе с гавайского означает \"прохладный бриз над горами\". Ни опасные связи, ни скорость, ни цепная реакция не помешали ему достичь успеха в карьере и даже наоборот, способствовали ему. А о ком этот человек сказал так: \"Он многому меня научил\"?": "О Нео.",
  "Известный киноактер Кирк Дуглас прославился своей ролью Спартака. Заключительная сцена фильма стала знаменитой - разоруженным рабам предлагают выдать Спартака в обмен на помилование. Герой не успевает подняться с места, как кто-то вскакивает и кричит: \"Я - Спартак!\". За ним - второй, третий, четвертый и так по нарастающей. В молодости младший сын Дугласа хотел стать комедиантом, но ничего не вышло. На гастролях в Лондоне он был весьма раздражен плохой реакцией публики - в Америке к нему относились по крайней мере дружелюбно, из уважения к папе. - Да как вы можете, я же сын Кирка Дугласа! - вскричал он, не выдержав. Какова была реакция зала на эти слова?": "Тут же с галерки раздалось: \"Нет, это я - сын Дугласа!\" - \"Я - сын Дугласа!\" - послышалось из другого конца зала. \"Я - сын Дугласа!\" - встал кто-то в партере, \"я... я... я...\" - начали вставать зрители...",
  "Все вы, наверное, встречались с состоящей из многих пунктов апологетикой утверждения, что X лучше, чем Y. Российские специалисты при оценке одного из свойств X используют в т.ч. такие понятия, как чистый, свежий, дрожжевой, цветочный, кислый или тухлый. А вот за то же свойство Y Аль Пачино удостоился \"Оскара\". Назовите X и Y.": "Пиво и женщина.",
  "В молодости ОН работал ретушёром у фотографа, а много позже Репин так и не решился писать Льва Толстого при ЕГО жизни. А где ОН, судя по названию, изобразил Христа?": "В пустыне.",
  "Русская писательница 19 в. Надежда Дмитриевна Хвощинская подписывалась несколько необычно: \"В. Крестовский (псевдоним)\". Чего она хотела избежать таким образом?": "Смешения с романистом В.В. Крестовским.",
  "Инкуб - демон, вступавший в телесное общение с женщиной. Суккуб - демон, вступавший в телесное общение с мужчиной. Демонологи учили, что искусственное тело демонов не могло заключать в себе естественного мужского семени. Откуда же оно бралось у инкубов?": "Демон, явившись в одном месте суккубом, сберегал полученное семя, чтобы использовать его в другом месте, когда явится инкубом.",
  "После своего первого издания в Кельне в 1487 г. она постоянно переиздавалась и в короткое время приобрела такой авторитет, что ее назвали liber santissimus (священнейшая книга) и папа Иоанн XIII рекомендовал ее как руководство епископам. Что же это за книга?": "\"Молот ведьм\".",
  "В 1526 г. в Нюрнберге был закрыт женский монастырь. В какого рода заведения перешли после этого почти все монахини?": "В публичные дома.",
  "Предание гласило, что число лиц, знающих тайну этого состава, не может превышать одиннадцати. Когда кто-нибудь, в свой черед, открывал его секрет, кто-то из одиннадцати должен был умереть. Назовите двумя словами исходный компонент, дающий в определенном растворе такой состав.": "Философский камень.",
  "Мистическая лестница алхимиков, принятая позднее и франкмасонами, состояла из семи ступеней. Пять из этих ступеней можно описать всего десятью буквами. Вот и сделайте это.": "Pb, Cu, Fe, Ag, Au в любом порядке.",
  "Как называли учение Лютера его противники и как он сам и его сторонники?": "Противники - лютеранством, он сам и сторонники - евангеличеством.",
  "Одно из описаний так повествует об их первой встрече: \"... одноклассники перешептывались, с тихим ужасом в голосах повторяя: \"Вот уже полчаса он глядит на эту штуку и не моргает!\". На следующий день он заявился в школу, вырядившись, как солидный клерк: очки, галстук, светлая казенная рубашка, рукава закатаны с небрежностью, достойной электромонтера.\" Кто же это был?": "Питер Нортон.",
  "Это стихотворение Гете построено как монолог. В подлиннике оно начинается повелительным наклонением и заканчивается местоимением \"я\". Тем самым главный герой выступает одновременно и как античный полубог, и как мифическое воплощение гения, второе \"я\" Гете. Известно, что Гете называл так Шекспира, который в 18 в. почитался как прообраз созидательной силы. Кто же является главным героем этого стихотворения?": "Прометей.",
  "Во врачебных предписаниях средневековой медицинской школы в Салерно есть такое изречение: \"После [...] постой час или сделай тысячу шагов\". А вот древнегреческому ученому народная молва приписывает в чем-то противоположную рекомендацию по этому же поводу. Какое слово стоит на месте пропуска?": "Обеда.",
  "Она пересекала 192 улицы и за 28 лет существования трижды перестраивалась, с каждым разом становясь все выше, толще и неприступнее. В последние годы она представляла собой четырехметровый забор длиной 162 км, который венчала широкая бетонная труба, чтобы нельзя было уцепиться за край. Последний неудачно пытавшийся ее преодолеть был застрелен 5 июня. Какого года?": "1989.",
  "В некоторых композициях, выполненных Лоренцо Бернини, особенно тесна связь скульптурных начал с архитектурными. Присоединяется сюда и третье: живая природа, непосредственно участвующая в художественной композиции. Такого рода композиции Бернини в Риме можно встретить на площади Навона, где есть большой \"Четырех рек\" и малый \"Иль Моро\", или на площади Барберини, где это называется \"Тритон\". Что это?": "Фонтаны.",
  "Он родился в небольшом итальянском местечке Пьево-ди-Кадоре близ подножия Альп. А предстояло ему стать гордостью вольной Венеции, когда Ренессанс уже угасал и во Флоренции, и в Риме. Он первым стал писать парадные портреты в рост. Его обласкивали монархи, боготворили сограждане, друзьями его были блистательные умы и таланты эпохи. Ради него были даже нарушены вековые традиции не устраивать похорон умершим от чумы. О ком идет речь?": "О Тициане Вечеллио.",
  "На карикатуре художника В. Спельникова перед планшетом с электронной схемой стоит человек. А кто стоит перед висящим рядом портретом Моны Лизы?": "Робот.",
  "Тверская летопись свидетельствует, что в нижнем течении реки Сара существовало укрепленное жилище - двор Александра Поповича - одного из приближенных ростовского князя Константина (начало 13 в.). Считается, что отличавшийся храбростью Александр явился прообразом... Чьим?": "Алеши Поповича.",
  "В стенах Андроникова монастыря в Москве находится музей, открытый в 1960 г. к празднованию 600-летнего юбилея человека, именем которого и был назван этот музей. Кто же этот человек?": "Андрей Рублев.",
  "В Центральном музее В.И. Ленина в Москве можно было увидеть Красное знамя парижских коммунаров. Решение о передаче знамени Советскому Союзу привело к тому, что в очередной день памяти Парижской коммуны (25 мая) состоялась грандиозная демонстрация - прощание с реликвией. В каком году?": "1924.",
  "Ответьте как можно точнее, где в Париже находится Стена коммунаров?": "На кладбище Пер-Лашез.",
  "В этой симфонии четыре части: первая, играющая роль пролога, - \"Дворцовая площадь\", вторая - число и месяц, третья - траурный марш \"Вечная память\", и четвертая - \"Набат\". О событиях какого года прошлого века рассказывает эта симфония?": "1905.",
  "Этого художника называют основоположником бытового жанра в русском искусстве. Одним из первых он начинает рисовать природу и крестьянские типажи. Тематика его картин \"На жатве. Лето\", \"На пашне. Весна\", \"Спящий пастушок\" несколько контрастирует с его фамилией, в которой без труда усматривается далекий от России морской город. Какой?": "Венеция.",
  "В этом городе родились и выросли Сергей Павлович Королев и Владимир Галактионович Короленко. Типичное славянское окончание и \"хлеб в зерне или на корню\" в начале. С этим городом связано путешествие некой дамы и приключившееся с ней по дороге происшествие. Назовите этот город.": "Житомир.",
  "Сейчас уже 13,34 практически не встречается, и мы, в основном, если еще и пользуемся, то размером 8,89 см. О размерах чего идет речь?": "Компьютерных дискет.",
  "Из производных этого состояла первая футуристическая поэма. С этим связан и Гомер, и греческое \"рвание мяса\", и, как предполагается, остров Сардиния. Корабль с названием \"Громкое это\" был одним из пленников астероида. А кто долгие годы был ведущим передачи, в которой это было центром?": "Александр Иванов.",
  "На Западе ЕЕ часто называли русской Ирландией. Действительно, было много схожего: религиозные распри, исторически-обусловленные раздоры и недоразумения. С другой стороны, развитие ирландской промышленности никогда не входило в расчет политики Великобритании, в то время как ОНА стала одной из наиболее индустриализированных частей Российской империи со средним уровнем жизни, превышающим жизненный уровень в самой России. Назовите ЕЕ.": "Польша.",
  "15 мая 1591 г. ОН возвестил гражданам Углича о смерти царевича Дмитрия Иоанновича. Сразу распространился слух, что царевич был убит приверженцами Бориса Годунова, жаждущего захватить престол. Толпа, подстрекаемая врагами Годунова, разгромила несколько домов и убила предполагаемых убийц царевича. Позже выяснилось, что царевич сам напоролся на нож в припадке эпилепсии. Врагов Годунова обвинили в поднятии бунта. А в качестве главного зачинщика именно ЕГО присудили к высылке в Сибирь в новооснованный город Тобольск, чтобы повесить ЕГО там на вечные времена. Так что в некотором смысле ОН может считаться покровителем всех сибирских ссыльных. Назовите ЕГО.": "Большой КОЛОКОЛ угличского собора.",
  "До революции официантами в русских ресторанах часто были татары. А за что их так ценили хозяева?": "За воздержание от спиртного.",
  "На Руси из этих трех блюд первое в иное время вообще не ели, второе если и ели, то придавали ему другую форму и подавали под другим названием, например, \"папушник\". А что в обычное время не делали с третьим блюдом?": "Не красили.",
  "У этой семьи было два имения: Кокушкино и Алакаевка. Какой город впоследствии был переименован в честь фамилии самого известного члена этой семьи?": "Симбирск.",
  "К какому ведомству имели отношение документы, в которых в советское время чаще всего упоминался год трехсотлетия Дома Романовых?": "Госкомстату.",
  "Царский воспитатель Чарльз Хит, с английскими понятиями гигиены, возмущался: как можно пить эту хоть и освященную, но все же грязную воду. А как называлось мероприятие, на котором нужно было выпить глоток этой воды?": "Водосвятие или Иордань.",
  "Коронование Николая II происходило, по вековой традиции, в Успенском соборе в Москве. После чего был подан торжественный обед на 7000 приглашенных, среди которых не было ни одного иностранца. В громадной толпе были и люди в обычной одежде, находившиеся там по наследственному праву. В частности, потомки человека, фактически спасшего жизнь юному Михаилу Федоровичу - первому царю династии Романовых. Чьи же это были потомки?": "Ивана Сусанина.",
  "Норвежский наследник, Герцог Шлезвиг-Гольштейна и Ольденбурга, Князь Эстляндский, Обладатель Черкесских и Горских князей. А кем он провозглашася вначале?": "Императором [и Самодержцем Всероссийским].",
  "Один из пунктов столыпинской аграрной реформы предусматривал в т.ч. передачу государственных, удельных и кабинетских земель крестьянам путем покупки их через Крестьянский банк. Удельные и кабинетские земли находились в ведении министерства Императорского Двора. Общая площадь удельных в 1896 г. составляла около 2,3 млн га, из которых около 70% находилось под лесом. К кабинетским относились Алтайский и Нерчинский округа. Кому принадлежали и те, и те?": "Удельные - императорской семье, т.е. ВСЕЙ семье Романовых, кабинетские - лично царствующему императору.",
  "Они присутствуют во множестве приборов и чаще всего долго не стоят на месте. Также мы их можем заметить на одежде. Они бывают у некоего растения. С переносом ударения они превратятся в тех, кто может пользоваться омонимом этого растения. С какой фамилией такие люди теснее всего связаны в советской истории?": "Ворошилов.",
  "Хозяин первой не мог делать то, что могла делать хозяйка второго и даже сам этот второй, правда, не всегда. Первую можно поставить в один ряд с Офелией, Катериной, дочерью вдового сотника и другими, а второй разоблачил Великого Обманщика. Назовите и первую, и второго.": "Муму и Тотошка.",
  "Валентин Пикуль утверждает, что министр финансов Коковцев, рассматривая прошение о выделении денег на оплату проезда этого человека из Тюменского уезда в Москву, каламбурно назвал его Развратиным и Паскудиным. Кто же это был на самом деле?": "Распутин.",
  "По назначению они подразделяются на конструкционные и специальные. Также они подразделяются в т.ч. по структуре, виду заполнителей и по прочности на сжатие. Назовите их.": "Бетоны.",
  "Один из исследователей Пушкина М. Лопатто писал в 1914 году: \"... от Белинского до Брюсова и Белого все ставили проблему \"Медного Всадника\", и один, кто ее не ставил, был...\". Кто?": "\"... сам Пушкин\".",
  "О ком Савва Морозов говорил так: \"Все его писания можно озаглавить: \"Курс политического мордобоя\" или \"Философия и техника драки\"\"?": "О Ленине.",
  "Документ на имя Платона Еленина был выдан ЕМУ британским МВД в соответствии с Конвенцией 1951 года о правах беженцев. Фамилия была позаимствована у жены Елены, а имя - у героя фильма \"Олигарх\", поставленного по книге ЕГО соратника Юлия Дубова. Под каким именем и фамилией мы знали ЕГО раньше?": "Борис Березовский.",
  "Через три дня после происшествия на московском заводе Михельсона ВЧК вынесла расстрельный приговор. Свидетелем казни оказался поэт Демьян Бедный, который после расстрела вместе с комендантом Кремля Мальковым оттащил тело в Александровский сад, где его облили бензином и подожгли. Кто же был расстрелян?": "Фанни Каплан.",
  "В России по указанию Петра I, ИХ приказано было носить и дворянам, и горожанам. ИХ застегивали на пуговицу под коленом. Известное слово указывает на ИХ отсутствие. Как же ОНИ назывались?": "Кюлоты.",
  "В 1904 г. его готовили так: 2 рябчика, телячий язык, четверть фунта паюсной икры, полфунта свежего салата, 25 штук отварных раков, полбанки пикулей, полбанки сои кабуль, два свежих огурца, четверть фунта каперсов, 5 яиц вкрутую. Для соуса: майонез провансаль должен быть приготовлен на французском уксусе из 2 яиц и 1 фунта прованского (оливкового) масла. Назовите фамилию француза, который изобрел его в 60-е годы 19 века.": "Оливье.",
  "Согласно одному афоризму, это - полянка, вытоптанная чужими мыслями, а согласно другому это - самое светлое пятно в жизни. Что это?": "Лысина.",
  "Во второй половине 19 века жители штата Мэн братья Куртис, добавляя в основной состав разнообразные парафиновые ароматизаторы, выпускали изделия следующих марок: \"Американский Флаг\", \"Ель 200-й глыбы\", \"Сосновая магистраль\" и \"Сосна Янки\". Также в истории Америки известны каучуковые \"Black Jack\" Томаса Адамса и надувающиеся \"Blibber-Blubber\", придуманные в 1906 г. Фрэнком Флиром. О каких изделиях идет речь?": "О жевательных резинках.",
  "То, что у Даля зафиксировано в т.ч. как вторье, отгул, зык, наши далекие предки считали голосом богов или дьявола. О чем идет речь?": "Об эхе.",
  "1 литр крови берется из организма человека, центрифугируется, часть удаляется, часть замораживается сухим льдом до температуры -78 градусов и хранится максимум пять недель. Потом размораживается и вводится обратно в организм. Казалось бы, эта методика уже безвозвратно канула в Лету в конце 1980-х. Почему же с недавних пор она снова стала популярной?": "Потому что другие формы допинга труднее утаить от контроля.",
  "Молодой археолог и офицер по имени Томас Эдвард, будучи посланным в Мекку в качестве наблюдателя, недолго оставался в стороне от боевых действий. Присоединившись к сыну эмира Фейсалу, он помогал ему в партизанской войне против Турции. А после авантюрного захвата порта Акаба он удостоился прозвища, под которым и вошел в историю. Назовите это прозвище.": "Лоуренс Аравийский.",
  "Британский офицер Арчибальд Уэвелл, служивший под начальством генерала Алленби на Ближнем Востоке, узнав о заключении Версальского договора, саркастически прокомментировал: \"Кажется, после \"войны за искоренение всяких войн\" там в Париже успешно поработали над...\". Чем?": "\"... миром по искоренению всякого мира\".",
  "Актер Брюс Дерн вспоминает, что однажды в 1976 г. к Альфреду Хичкоку на съемочную площадку пришел человек и попросил короткой аудиенции. \"Взволнованный Хичкок подозвал меня и спросил: \"Брюс, это тот самый парень, который снял фильм про рыбу?\". Я ответил: \"Ну да... Он всего лишь хочет сказать, что является самым большим твоим поклонником\". Тогда Хич аж затрясся и с дрожью в голосе заявил, что чувствует себя \"настоящей шлюхой\". И пояснил, что сейчас снимает лишь отголоски этого самого \"фильма про рыбу\". Кто же хотел повидать Хичкока?": "Стивен Спилберг.",
  "В 1990 г. актер Питер Устинов стал рыцарем и получил приставку \"сэр\". Перед церемонией ему был задан традиционный вопрос, в состоянии ли он опуститься на колени перед королевой или нет. В ответ на что Устинов пожаловался на отсутствие третьего варианта ответа. Какого?": "Сможет встать на колени, но не сможет подняться обратно на ноги.",
  "Прасковья Федосеевна Мотовилова происходила из старинной дворянской фамилии, известной с 16 в., а по матери - из не менее старинного татарского рода князей Чагадаевых, обрусевшего в 17 в. Назовите девичью фамилию Прасковьи Федосеевны, которую ее правнучка взяла в качестве псевдонима.": "Ахматова.",
  "В своей пасторали \"Амето\" Боккаччо прямо заявил, что собирается воспеть не триумфы Марса и не разнузданность Вакха, а деяния своего повелителя, ведь именно он - наставник и учитель жизни, он изгоняет из сердец легкомыслие, низость, жестокость и алчность и бдительно заботится о том, чтобы его подданные были деятельны, великодушны, щедры и украшены любезностью. Кто же этот наставник?": "Амур.",
  "Этот стандарт - результат разработок консорциума из множества компаний: Hitachi, JVC, Matsushita, Mitsubishi, Philips, Pioneer, Sony, Thomson, Time Warner и Toshiba. А в Германии автору вопроса встретилось определение этого стандарта как четвертого измерения. Что это за стандарт?": "DVD.",
  "На одном из вечеров у немецкого писателя Вильгельма Раабе молодой поэт пожаловался, что если, сочиняя, он засиживается допоздна, то потом ему с огромным трудом удается заснуть. Какой совет дал ему Раабе?": "Перед сном перечитывать написанное.",
  "В 1987 г. австрийский дирижер Карлос Кляйбер, родившийся в 1930 г., на карнавальном концерте вышел на сцену в одежде человека на 37 лет моложе его. Если вы поймете, кто этот человек, то назовете два предмета, с помощью которых Кляйбер подавал сигнал к началу исполнения каждой части.": "Ракетка и теннисный мяч.",
  "В рекламном приложении к фильму, поступившем в продажу в октябре 2003 г., написано: \"Перезагрузи, пока не начались...\". Что?": "Революции.",
  "В 1700 г. в Лондоне существовало уже более 2000 заведений подобного рода, некоторые из которых дали начало таким фирмам, как Ллойд, Лондон Шиппинг Иксчейндж, Ост-Индская компания. Однако позднее они потеряли свое значение из-за дороговизны импорта с колониальных территорий Франции, Португалии и Голландии. Импорта чего?": "Кофейных зерен.",
  "Хедли Ричардсон связана с восходом солнца, Адриана Иванчич - с рекой и тенями деревьев. А с каким призывом связана Агнесс фон Куровски?": "\"Прощай, оружие!\".",
  "После реставрации Бурбонов палата депутатов представляла собой жалкое зрелище. Кто-то из сановников сказал о ней: \"Разве может такой сброд спасти Францию?\". Талейран на это заметил: \"Кто знает? Ведь спасли же однажды\" другую столицу... Кто?": "Гуси.",
  "Петрарковский диалог \"Тайна, или О презрении к миру\" представляет собой своего рода исповедь писателя, стремящегося понять самого себя. Кого же Петрарка избрал себе в собеседники в этой исповеди?": "Августина Блаженного.",
  "\"Катацумури соро соро ноборэ [...] но яма\". Восстановите пропущенный топоним.": "Фудзи.",
  "Жорж Клемансо назвал ее \"французской колонией, сбившейся с верного пути\", Пушкин - родиной карикатуры и пародии, а Джон Голсуорси - \"Островом фарисеев\". Назовите ее.": "Англия.",
  "Принц не будет играть за итальянский футбольный клуб \"Перуджа\". Незаконность этого подтвердил президент Итальянского Футбольного Союза Франко Карраро, ссылаясь на документ за подписью заместителя генерального секретаря ФИФА Жерома Шампаня, в котором подтверждено, что эти две категории должны играть в футбол раздельно. Что это за две категории?": "Мужчины и женщины.",
  "На профессиональном жаргоне немецких моряков этот человек называется Мозес, т.е. Моисей. А в русском используется другое слово, пришедшее из немецкого. Назовите это слово.": "Юнга.",
  "Эта книга была задумана ее автором во время переезда из Италии в Англию и за короткий срок написана в гостеприимном доме Томаса Мора. Именно Мору автор и посвятил свой остроумный труд. А теперь скажите, как переводится с греческого слово \"Мория\"?": "Глупость.",
  "Один раз за игру можно задать и печальный вопрос. На варшавском кладбище есть черное надгробие, где выгравированы ноты, скрипичный ключ и надпись: \"Господь - отец мой\" (23-й псалом Давида). Позади была страшная автомобильная катастрофа, после которой пришлось заново учиться ходить, возобновление поездок по всему миру, но в конце не менее страшный недуг - рак. Кто похоронен под этим надгробием?": "Анна Герман.",
  "Цитата: \"На этот раз мне хотелось собрать вместе столько наций, сколько позволит площадь... Семь человек из семи стран... Поскольку цель эксперимента - подтвердить возможность контакта между древними цивилизациями Африки и Америки, символичным было бы участие египтянина и мексиканца.\" Назовите уроженца монгольского города Баин-тумен, также принявшего участие в этой экспедиции.": "Юрий Сенкевич.",
  "Как мы сейчас называем то, что в 16 в. называли юдициарной астрологией, от латинского judicium - \"приговор\"?": "Астрология.",
  "По мнению Иосифа Бродского, красота есть распределение света самым благоприятным для нашей сетчатки образом. А что, по его же мнению, есть расписка в неспособности сетчатки эту красоту удержать?": "Слеза.",
  "ОНА родилась во Львове, ее настоящее имя - Мария, по окончании школы приехала в Москву, где ее отец работал музыкальным руководителем в группе Валерия Леонтьева. ОН родился в Риге, эмигрировал в США, автор нескольких книг, сейчас работает в Чехии. ЕГО фамилия - начало ответа на ЕЕ фамилию. Назовите обе эти фамилии.": "Варум и Вайль.",
  "Немецкая шутка тех лет, когда сборная ФРГ по футболу играла неудачно, гласила, что стоимость команды составляет 1 марку 65 пфеннигов. Что же нужно было сделать со сборной, чтобы выручить эту сумму?": "Сдать, как пустую посуду.",
  "Мощность русского ЭТОГО равна 54. А Умберто Эко назвал ЭТО единственной машиной, которая действительно и реально позволяет порождать бесконечное число текстов. Назовите это.": "Алфавит.",
  "В Амстердаме с 17 века известна De Walletjes, территория между каналами Oude Zijds Voorburgwal и Oude Zijds Achterburgwal. В Алма-Ате улицы Саина и Сейфуллина. В Москве наиболее известная улица, выполняющая ту же функцию, стала важной благодаря Санкт-Петербургу. Что это за улица?": "Тверская-Ямская.",
  "Тем, кто путается в этих формулах, советуют запомнить слова \"дробь\" и \"ясно\", поскольку ясно, что во втором случае речь идет о целом числе плюс дроби. Назовите фамилии, скрывающиеся за этими обозначениями.": "Фаренгейт и Цельсий.",
  "Это место обязано своим именем прозвищу боярина Василия Квашнина, получившего его за свою неимоверную полноту. Некие метания, происходившие в начале 17 в., получили свое наименование по этому месту. Однокоренные явления, связанные с этим же местом, случаются достаточно регулярно с середины 1930-х гг. Назовите упомянутый общий корень.": "Лёт.",
  "К ее становлению имеют отношение греческие астрономы Гиппарх и Клавдий Птолемей, арабские ученые Аль-Батани и Абу-ль-Вефа Мухамед-бен Мухамед, немецкий математик Региомонтан, далее Коперник, Браге, Кеплер, Виет, Эйлер. Постепенно она вошла в математический анализ, механику, физику и технические дисциплины. А ее название в переводе на русский означает \"измерение...\". Чего?": "Треугольников.",
  "Как называется самый большой глетчер на Земле?": "Антарктида.",
  "Предклассический, классический, романтический, камерный. А как называется тот, кто управляет любым из них?": "Дирижер.",
  "Эта языковая подгруппа включает три разновидности: первая - ладинский (он же в т.ч. доломитский, триентский), вторая - фриульский (он же фурланский, восточно-ладинский). А третья, известная в т.ч. как граубюнденский и курвальский, в 1935 г. стала государственным языком. Какой страны?": "Швейцарии.",
  "Бросив однажды в воскресный день взгляд на часы, автор вопроса вспомнил цитату из известного монолога и выпил вина, чтобы исправить положение. Я не спрашиваю вас, где произнес эту фразу герой монолога, ответьте, сколько уже было на часах?": "Три.",
  "С большой или полностью маленькими буквами - приветствие, большими - острова. Какие?": "Гавайи.",
  "В 1975 г. Рэй Брэдбери писал об этих двух странах, что одна из них - это каша, холодный душ, арифметика и долгие школьные часы, а другая - кекс с медом и летние каникулы. Ничего удивительного, что первая - любимица интеллектуалов, а вторая - интуитивистов и мечтателей. Первая - это то, что мы есть, вторая - это то, чем мы хотели бы стать. Назовите эти две страны.": "Страна чудес Льюиса Кэрролла и Страна Оз Фрэнка Баума."
}