{
  "Его путь к Кремлю проходил от Поклонной горы через Дорогомилово и Арбат 2-3 сентября, а какого года?": "1812.",
  "Это понятие не имеет никакого отношения к английским мужчинам, как могло бы показаться русскому человеку. В Древней Греции, Древнем Риме и странах Древнего Востока так назывались тайные обряды в честь богов, в которых могли участвовать только посвященные. Как назывались эти обряды?": "Мистерии.",
  "Кто за 2 месяца и приблизительно 20 дней прошел повсюду, не переставая мечтать о тихой спокойной жизни?": "Паспарту.",
  "Нам известно, что некая категория людей в определенном состоянии не способна наблюдать шум некоего сооружения и замороженную концентрацию определенного цвета. А что может?": "Траву у дома.",
  "30 лет назад в одном из нью-йоркских ночных клубов на Christopher Street провели полицейскую облаву. С тех пор те, кто собирались в этом клубе, ежегодно отмечают день Christopher Street. А с какими двумя цветами они у нас ассоциируются?": "Голубым и розовым.",
  "В литературе 19 в. это слово употреблялось в значении \"ружейный прием\", а также \"статья закона\" или \"воинский устав\". А сейчас мы его можем встретить в основном в товароведении. Назовите это слово.": "Артикул.",
  "Однажды императору Нерону его приближенные преподнесли странно отшлифованный изумруд. Нерон, оценив этот подарок в полной мере, пользовался им при посещении гладиаторских боев, крепко зажав в кулаке. Для чего?": "Он СМОТРЕЛ сквозь него, как в бинокль.",
  "Пол Маккартни, Джимми Хендрикс, Билл Клинтон. А из какого города был самый известный русский, обладавший тем же, что и перечисленные в вопросе люди?": "Из Тулы.",
  "Они не звезды, но их называют видом звезд, а Алиса Селезнева даже побывала однажды пленницей одного из них. Как же мы их называем?": "Астероиды (гр. aster + eidos = вид звезд).",
  "Послушайте описание игрового поля: центральная линия, боковые линии, проходы, рамки, линии броска, первого удара и подметания. Назовите эту командную игру.": "Керлинг.",
  "Серый великан, белый великан, белый пуховой, венский голубой, русский горностаевый, советский мардер, советская шиншилла и даже бабочка, кто они все?": "Кролики.",
  "В России оно называлось Студеным, а также Русским или Мурманским. Официально оно названо в 1853 г. в честь мореплавателя, совершившего в конце 16 в. три плавания по этому морю. Какова была фамилия этого мореплавателя?": "Баренц (из Голландии).",
  "На латыни это слово означает \"труд\", \"изделие\", \"творение\". Перейдя в итальянский язык, оно стало означать \"сочинение, произведение\", а затем уже и конкретный вид искусства. Какой?": "Оперу.",
  "Кавалер боевых орденов Николай Тагрин не бомбил вражеские позиции, не пускал под откос эшелоны, не шел в атаку под кинжальным огнем пулеметов. Его услугами пользовались в основном летчики, которых уже не могла обмануть никакая маскировка. Что собирал Николай Тагрин?": "Открытки с видами городов.",
  "Символы России: Кремль, матрешка, самовар, медведь, Betula Alba. Что такое Betula Alba?": "Береза белая (на латыни).",
  "Под каким именем нам известен знаменитый зиккурат Этеменанки, что означает \"Дом основания небес и земли\" с основанием 90 на 90 метров?": "Вавилонская башня.",
  "Анекдот: кондитер приходит на биржу труда и говорит: \"Я ищу себе в магазин продавщицу\". \"Молодую или старую?\" \"Мне без разницы. Главное, чтобы она была...\" Кем?": "Диабетиком.",
  "Мать Ахиллеса Фетида сделала это со своим сыном, чтобы уберечь его от невзгод. А кто в российской истории 20 века сделал это с той же целью, но сам?": "Александр Керенский.",
  "Хаори - короткое верхнее, авасэ - легкое летнее, каимаки - стеганое ночное. Что все это?": "Кимоно.",
  "Байрес, Фриско. Назовите еще одно слово подобного рода, являющееся еще и мужским нерусским именем.": "Питер.",
  "У разных авторов он разный. То фантастический король эльфов, то волшебник, брат Меровея, то гном. А еще его именем назвали один из спутников Урана. Как?": "Оберон.",
  "Французы говорят \"большие колпаки\", англичане - \"большие носы\", а мы упоминаем нечто из растительного мира. Что же именно?": "А мы о важных особах говорим - \"большие шишки\".",
  "Как-то раз на одном спектакле Сталин лично захотел познакомиться со Станиславским. А Станиславский вообще боялся большевиков - Сталина тем более. И вот когда его подвели к Иосифу Виссарионовичу, он представился: \"Алексеев\". Что же в ответ ему сказал Сталин?": "\"А я - Джугашвили\".",
  "Что происходит раз в году между обитателями кэмского моста и бычьего брода?": "Гонки на лодках по Темзе между Кембриджем и Оксфордом.",
  "В старых актах немецких монетных дворов она называлась Scheidewasser - разделяющая вода и использовалась для определения пробы монет. Назовите ее, состоящую из трех элементов, из которых два входят по одному.": "Азотная кислота (HNO3).",
  "Все вы, наверное, знаете, что получится, если скрестить ежа с удавом. 10 метров колючей проволоки. А что получится, если скрестить свинью с почтовым ящиком?": "Свинья-копилка.",
  "Эту важную в шоу-бизнесе персону в переводе с английского можно назвать делателем скрепок. Кто же это?": "Клипмэйкер (clip - скрепка).",
  "Королевство Иерусалимское, графство Триполи, графство Яффское и Аскалонское, сеньория Бейрута. Кто основал все эти государства?": "Крестоносцы.",
  "Закончите Дарвиновскую формулировку одного из законов эволюции: \"Если вид однажды исчез, то...\"": "\"... он не возникнет больше вновь\".",
  "В каком городе располагался римский монетный двор, чьим сокращенным обозначением на монетах служил знак, идентичный современному натуральному логарифму?": "Лондиниум (ныне Лондон) - ln.",
  "Этот текст канонизирован на Тридентском папском соборе в середине 16 в. В нем от лица архангела Гавриила передается привет, а кому?": "Деве Марии.",
  "Вот два словечка из жаргона валютных дилеров - фед и буба. Эмиссионные банки каких двух стран называются этими словечками?": "США и ФРГ.",
  "Летучие мыши - металлические полоски, мелкие грызуны - ушные надрезы. А что у птиц?": "Кольца.",
  "По данным статистики, в 1911 г. Россия среди всех цивилизованных стран занимала последнее место в списке по потреблению этого - 2 фунта на душу населения. Этот факт невольно подтверждает правоту утверждения во всем нам известной поэтической строчке классика. Что же это, если сейчас в России этим словом называют некий вид связи?": "Мыло.",
  "Миопия - близорукость, гиперметропия - дальнозоркость, а что такое эмметропия?": "Нормальное зрение.",
  "Какая болезнь чаще всего поражает новичков при езде на верблюде?": "Морская болезнь.",
  "Пианист, дирижер и композитор Осип Соломонович Габрилович родился в 1878 г. Он учился в Петербургской консерватории у великого Рубинштейна. В 1909 г. он женился на американской певице Кларе Клеменс и уехал жить в США. А под каким именем нам более всего известен его тесть?": "Марк Твен.",
  "Для чего по автомобильным магистралям в развитых странах предлагалось иногда запускать специальный автомобиль с нейлоновым парусом?": "Для очистки трассы от тумана.",
  "Это: физическая единица, резкий поворот лошади, уклонение от удара в фехтовании, иносказательно - ловкий прием, шулерский фокус. Что же это?": "Вольт.",
  "В 19 в. во многих пьесах использовалась говорящая фамилия Пописухин. Назовите род занятий этого персонажа.": "Мелкий канцелярский служащий, переписчик - а не киллер.",
  "Писатель Александр Каневский однажды побывал в маленьком немецком кафе, где ему показали большую толстую книгу с металлической обложкой, висящую на цепи над стойкой. - Что это? - Летопись. О завсегдатае этого кафе, самом большом пьянице и гуляке. - О, я хочу посмотреть. Бармен кивнул, Каневский с нетерпением откинул тяжелую обложку и увидел там... что?": "Свое отражение.",
  "У итальянцев есть пословица: \"Милан работает, Рим ест, Венеция спит, а Неаполь...\" Что же делает Неаполь?": "Поет.",
  "Старые улицы Гетоборга состоят из трехэтажных домов. Когда-то королевским указом было запрещено строить деревянные дома выше двух этажей. А хотелось. Тогда хитроумный губернатор придумал, как и указ соблюсти, и дома повыше поднять. Так как же именно?": "1 этаж делали из кирпича, а потом уже два верхних из дерева.",
  "Саратовская, бологоевская, касимовская, белобородовская, череповка и черепашка, тульская, венская и другие - что это все?": "Гармоники.",
  "Станислав Лем в своем фундаментальном труде \"Фантастика и футурология\" писал об этой связи научной фантастики, как о \"литературном инцесте\". С чем же связана, по мнению Лема, НФ столь жутким образом, если нам известно сравнение этого с наркотиком?": "Религией - опиумом народа.",
  "Прототипом этой песни явилось песнопение 13 в., обработанное в 1781 г. немецким поэтом Киндлебном. Назовите хотя бы первые два слова этой песни.": "Gaudeamus igitur.",
  "В каком технологическом процессе используются специально выращенные чистые культуры полезной плесени, называемой \"пенициллиум рокфорти\"?": "При изготовлении сыра рокфор.",
  "На Уимблдоне-99 Борис Беккер в первом круге встретился с британцем Майлсом МакЛагэном, 298-й ракеткой мира, получившим WildCard на право участия в основной сетке. Тренер МакЛагэна, настраивая подопечного на игру, показал ему карточку с вопросами из игры \"Тривиал Персьют\" и сказал... приведите смысл его слов.": "\"Если ты выиграешь у Беккера, ты появишься в следующем выпуске!\"",
  "У готов - Вульфил, у армян - Месроп Маштоц, у сербов - Вук Стефанович Караджич, а кто у восточных славян?": "Кирилл и Мефодий.",
  "Эта книга увидела свет в конце 1867 г. Но только в трагические дни Первой Мировой Войны она приобрела заслуженную мировую известность. Назовите эту книгу, прозванную библией Бельгии.": "\"Легенда об Уленшпигеле\".",
  "Во 2-3 вв. существовала еретическая секта адамитов, проповедавшая возврат к первобытной невинности. А как называются нынешние их идеологические последователи?": "Нудисты.",
  "На этой известной схеме все делится на 15 частей. Среди них есть оковалок, пашинка, рулька, кострец и челышко-соколок. А что это за схема?": "Раздела коровьей туши.",
  "Одеяние осужденных инквизицией людей представляло собой длинный полотняный балахон, который назывался сан-бенито. На сан-бенито присужденного к смерти был вышит определенный орнамент. Что он изображал?": "Языки пламени.",
  "У древних римлян обед кончался фруктами. А чем он начинался?": "Яйцами.",
  "В марте 1995 г. немецкие парламентарии потребовали прекращения поставок трофейного оружия в Турцию, где оно использовалось для борьбы с курдами. А какой стране принадлежало раньше это оружие?": "ГДР.",
  "Во что, по мнению некоторых шутников, была вставлена в 1985 г. лампочка Ильича?": "В прожектор перестройки.",
  "По-древнетюркски \"друг\" - иш, а как будет \"друг, соучастник в торговых делах\"?": "Товарищ (тавар иш).",
  "Как в Италии 12 в. назывался отборный отряд для охраны государственного знамени?": "Гвардия.",
  "Как называлась первая фирма по производству осветительного оборудования для сценических площадок?": "\"Юпитер\".",
  "Для чего в зоопарке города Токио слонам одно время надевали изготовленные по специальному заказу наушники?": "Чтобы уберечь их от городского шума.",
  "Он бывает известковый и кремневый. В нем преобладают частички величиной от 0,01 до 0,06 мм. От этого он обладает значительной вязкостью. Назовите его, если у него есть немало тезок-самолетов.": "Ил.",
  "Что в Германии называют \"алюминиевыми голами\"?": "Попадания мяча в штангу или в перекладину.",
  "Они получили свое название от мексикано-испанского слова, означающего \"бесхозный, убежавший из стада, бешеный\". Назовите их.": "Мустанги.",
  "В годы индустриализации на многих выпускавшихся тогда станках делалась фабричная надпись \"ДиП\". Кого же с тех пор мы все собираемся, да не можем \"ДиПнуть\"?": "Америку.",
  "О голкипере мюнхенской \"Баварии\" и сборной ФРГ по футболу Оливере Кане сотрудницы президиума клуба говорят, что он умный - знает разницу между Томом Джонсом и еще неким \"американцем\", а назовите его.": "Доу-Джонс.",
  "Как называется трикотажная фуфайка без воротника и застежек, которую надо натягивать через голову?": "Пуловер (англ. pull over).",
  "Любимое канадское лакомство, которое широко используют при изготовлении тортов, печенья и даже варят с ним сладкую кашу - это сладкий сироп, изготовляемый из сока дерева. Какого?": "Клена.",
  "Правительство США должно было заплатить 16 миллионов долларов наследникам человека, чей фильм был объявлен национальным достоянием в 1997 г. А в каком году был снят этот фильм?": "В 1963 г.",
  "В словаре Даля приведена поговорка: \"Что девять сороков, что четыре девяноста - одно\". Что же именно?": "Год.",
  "С 1953 г. при ЮНЕСКО существует Международная федерация переводчиков. Издаваемый ими журнал назван по имени одного города, а какого?": "Вавилона.",
  "Есть такое растение - люффа из семейства тыквенных. Если с плода этого растения осторожно срезать верхушку, ложкой вынуть семена, промыть и залить на 30 минут кипятком, затем очистить от кожуры, остатков мякоти и просушить, то можно получить предмет, которым мы пользуемся в быту. Какой?": "Мочалка.",
  "Американский ученый Юджин Шумейкер не попал в число астронавтов \"Аполло\", совершивших полет на Луну. Однако в июле 1999 г. его мечта сбылась благодаря космическому зонду \"Lunar Protector\". Таким образом, Шумейкер стал первым в истории... кем?": "Человеком, похороненным на Луне.",
  "Одна из классификаций земляники - на сорта, дающие это и не дающие. Это может появиться и у человека, если он долго не будет пользоваться неким прибором. Каким?": "Бритвой.",
  "Известная японская фирма \"Касио\" выпускает необычные видеотройки: телевизор, видеомагнитофон и наручные электронные часы. В чем же состоит главная особенность этих часов?": "Это часы дистанционного управления.",
  "Немецкая туристическая фирма LTU, отправляя своих клиентов в тропики, вручает им 30-литровый полиэтиленовый пакет, который они должны привезти обратно в Германию. А что они туда должны класть?": "Мусор.",
  "Акула-катран - 12, белуга - 14, черноморская ставрида - 22, большая барракуда - 44, тунец желтоперый - 65, парусник - 110. Чего?": "Километров в час.",
  "Что получится, если вместе закоптить русский глаз и музыкальный стиль?": "Око-рок.",
  "Японская фирма \"Рико\" создала прибор, который можно назвать антиксероксом. А что он делает?": "Превращает ксерокопии в чистую бумагу.",
  "На этом глобусе Ливия, Аравия и даже Амазония расположены в Северном полушарии, Сирия, Эллада и Синай в Южном, там же находятся Земля Прометея, Земля Ноя и Земля Сирен. И даже Утопия имеет свои вполне точные координаты. Что же это за красный глобус?": "Марса.",
  "Их часто принимают за искусствоведов, хотя на самом деле они изучают животных, а каких животных?": "Собак.",
  "Для чего королева Елизавета II постоянно носит в своей сумочке, с которой ходит на торжественные приемы, крючок в форме латинской буквы S?": "Чтобы закреплять его на столе и вешать на него свою сумочку.",
  "Заправщикам команды \"МакЛарен-Мерседес\", так же, как с недавних пор и \"Феррари\", в качестве рабочего девиза можно посоветовать одну из фраз Остапа Бендера, произнесенную им в горах Кавказа. Воспроизведите эту фразу.": "\"Забьем Мике баки\".",
  "В романе Владимира Набокова \"Лолита\" встречается великое множество разнообразных литературных реминисценций. В частности, говорящих имен и фамилий, в которых зашифровано что-то литературно общеизвестное. Какой персонаж зашифрован в имени Дональд Отто Ких?": "Дон Кихот.",
  "Так назывался старый прибор для записи параметров движения торпеды, мины, трала на военном судне, а сейчас это может оставить человек. Что это?": "Автограф (самописец).",
  "Скажите по-французски \"приставание бортом\".": "Абордаж.",
  "Она бывает телеграфная, флажная, семафорная, а какая нам привычнее всего?": "Буквенная.",
  "Вот, к сожалению, у меня, в отличие от Козлова, нет каскетки с радиомикрофоном. А вот в Англии с 7 августа 1999 г. снабжены радиомикрофонами и имеют непрерывную связь некие тройки людей во время исполнения ими своих служебных обязанностей. Назовите должность каждого из них.": "Это футбольные арбитр в поле и судьи на линиях.",
  "Метеорологический прибор анемометр предназначен для измерения скорости ветра. А для измерения чего предназначен прибор анеморумбометр?": "И скорости, и направления ветра.",
  "С чем можно сравнить подрагивание ручки в руках у подчиненного, когда он внимательно слушает своего начальника?": "С вилянием хвоста у собаки - выражение преданности хозяину.",
  "Название одного из английских футбольных клубов в переводе с арабского означает \"мастерская\". Как же он называется?": "\"Арсенал\" (арабское \"дар-ас-синаа\").",
  "В западной части Индии насчитываются десятки тысяч последователей культа огня - парсов. Чтобы не осквернять стихии огня, парсы строят особые башни, т.н. \"башни молчания\", и поручают таким образом некую работу делать не огню, а птицам. А как называется эта работа, когда ее делает огонь?": "Кремация.",
  "В июле 1999 г. в турецком городе Стамбуле проходил чемпионат Европы по водным видам спорта. Как на логотипе чемпионата было написано слово Стамбул?": "IstanPOOL.",
  "Он бывает баллистический и градиентный, истинный и кажущийся, курсовой и господствующий. А что он делает, когда лает собака?": "Носит.",
  "Когда частью этого является дерево - это называется лапиф. А как это называется, когда частью этого является конь?": "Кентавр.",
  "Назовите древнее прибалтийско-финское племя, давшее имя географическому объекту и административной единице.": "Корела (принимать \"карелы\").",
  "Его фильмы назвали кинематографом отчаяния. О ком идет речь, если его фамилия в переводе на русский означает \"рудокоп, горнорабочий\"?": "Об Ингмаре Бергмане.",
  "Обычные кальмары и каракатицы спасаются от нападающих хищников тем, что выбрасывают чернильное облако, по форме и размеру напоминающее их самих. А какое облако выбрасывают их глубоководные собратья?": "Светящееся.",
  "На своем фамильном гербе он сделал 14 завитков, т.к. 14 было его любимым числом. Оно получалось, как сумма 2+1+3+8. Назовите этого человека, чьи останки покоятся в лейпцигской Томаскирхе.": "Иоганн Себастьян Бах.",
  "Американский историк Нина Тумаркин считает, что открытие в 1922 г. гроба Тутанхамона вполне могло повлиять на принятие через некоторое время важного решения, а какого?": "Забальзамировать тело Ленина и построить Мавзолей.",
  "Ответьте переводом на русский язык, кто угодил в норвежский водоворот?": "Никто.",
  "В качестве чего используется прессованный сахар при изготовлении морских мин?": "Часового механизма.",
  "В мини-футболе это равно 9, в гандболе 7, а чему оно равно в волейболе?": "Ничему - где вы видели в волейболе пенальти?:-)",
  "В Древнем Риме существовал \"Lex damnatio memori\" (\"Закон об осуждении памяти\"). Что в нем удивительного, так это то, что он просуществовал очень долго. Ни один из властителей не захотел его отменить. Что же полагалось сделать с человеком, подпадавшим под действие этого закона?": "Забыть.",
  "Именем шекспировского благодетельного воздушного духа Александр Беляев назвал одного из своих героев. Что же это за имя?": "Ариэль.",
  "Скажите по-испански \"сын значительного человека\".": "Идальго.",
  "О ком Абрам Терц в шутку сказал: \"А если бы ему предложили ехать по какому-нибудь арабскому маршруту, он, что, назвал бы свою машину 'Аллах-4'\"?": "О Туре Хейердале.",
  "Так называется и некая порода собак, а из истории нам известно их восстание в начале 20 в. Кого же их?": "Боксеров.",
  "В царской России крестьяне были трех типов: господские, казенные и экономические. Кому принадлежали экономические?": "Монастырям.",
  "Согласно Аристотелю, небесный свод состоит из неподвижных хрустальных сфер. Какой по счету является высшая?": "Седьмой.",
  "В 1847-1848 гг. в Петербурге остро соперничали между собой две партии: борзистов и фреццолинистов. Кем же были Тереза де Джиули-Борси и Эрминия Фреццолини?": "Оперными певицами.",
  "Петр Яковлевич Чаадаев сравнил заблуждение и истину еще с двумя также связанными понятиями. Свое сравнение он заключил так: \"Вот почему заблуждения распространяются быстро, а истина так медленно\". Назовите эти другие два понятия.": "Болезнь и здоровье.",
  "Земляника бухарская, виноград гиссарский, слива дарвазская, смородина мальволистная, груша кайон. Все эти растения такие же, какими бывают еще в т.ч. Запад и пляж. Так какие же?": "Дикие.",
  "Однажды фирма \"Кодак\" очень захотела пригласить к себе крупного английского ученого. Но тот был привязан к Англии, привык к заводу, к своей лаборатории и отказывался ехать в Америку, несмотря на обещанные блестящие условия. Тогда фирма \"Кодак\" предприняла нечто, что просто вынудило ученого переехать в Америку. Что же сделала фирма?": "Скупила акции английского завода и ЗАКРЫЛА его.",
  "Согласно легенде, его голова приплыла по воде на остров Лесбос, где пророчествовала в одной из пещер. А кто получил его золотого в 1975 г.?": "Алла Пугачева.",
  "Во Франции с 9 в. управление удаленными областями было возложено на графов - комитов, а также их заместителей, которые назывались... как?": "Виконты.",
  "На севере Пиренейского полуострова под влиянием Реконкисты необычайно широкое распространение получило скотоводство, а земледелие стало затухать. В чем причина?": "В случае военной опасности стада были менее уязвимы, чем посевы.",
  "Где раньше на военных кораблях устанавливались погонные орудия?": "На носу.",
  "В прошлом веке на постоялых дворах взимали два вида плат: постоялое и полежалое. За что взимали полежалое?": "За хранение вещей и товаров.",
  "Всасывание газа и воздуха, сжимание горючей смеси, поджигание электрической искрой, открывание выпускного клапана. Я перечислил четыре... чего?": "Такта двигателя внутреннего сгорания.",
  "Если ученик-послушник - \"чела\", то как учитель-наставник?": "Гуру.",
  "Он учился на юридическом факультете Сорбонны. Вел отдел салонной хроники в газете \"Фигаро\". Из-за болезни с 1906 г. вел затворнический образ жизни, проводя его в поисках... чего?": "Утраченного времени.",
  "В журнале Союза белорусских писателей однажды было опубликовано стихотворение, в котором поэт утверждал следующее право каждого советского человека: \"Имеем право мы: Буди! Имеем право мы: Звони! Не стерпишь ты, я не смолчу Мы все позвоним...\"?": "\"... Ильичу\".",
  "В 6 в. в Византии был такой ученый - Косьма Индикоплов, а за что он получил такое прозвище?": "За то, что плавал в Индию.",
  "Как звали Сатану, когда он был еще одним из архангелов?": "Сатанаил.",
  "Этот город был основан древними греками неподалеку от Палеополиса и был назван тому в полную противоположность, а как?": "Неаполис, т.е. Неаполь.",
  "С какой страной однажды было произведено действие, в переводе с немецкого означающее \"подключение\"?": "Австрией.",
  "В начале 20 в. у безвестного патентного эксперта в Берне одна за другой вышли три статьи: первая относилась к термодинамике, вторая содержала квантовую теорию света, а что было в третьей?": "Специальная теория относительности.",
  "Однажды папа римский Александр VI Борджиа подписал буллу, которая делила мир между испанской и португальской коронами т.н. папским меридианом. А после какого события ему понадобилось издать такую буллу?": "После открытия Америки Колумбом.",
  "Социальная служба женщин католичек в городе Амберг (Бавария) начала в июле 1999 г. проведение беспрецедентной акции - любая женщина, для которой родившийся ребенок является обузой, может просто принести его и отдать. Именем какого библейского героя была названа эта акция?": "Моисея.",
  "\"Сказка сказкой, а дело делом\", - решила одна западная фирма и выпустила пластинку под названием \"Дудочник из Гаммельна\". Проигрывание этой пластинки должно (фирма гарантирует!) изгнать всех крыс из вашего дома. А что записано на этой пластинке?": "Крик испуганной крысы.",
  "По британской традиции любая организация имела право называться королевской только в случае, если... в каком же случае?": "Если король являлся ее членом.",
  "На пасху 1999 группа молодых архитекторов-художников получила разрешение завернуть некое московское публичное заведение в искусственный шелк с парчовыми буквами \"ХВ\", превратив его в огромное красное яйцо. Что же послужило объектом их акции?": "Московский планетарий.",
  "Какой элемент ремонтных работ на Эйфелевой башне за все время ее существования уже превысил по затратам стоимость сооружения самой башни?": "Окраска.",
  "В походном журнале мы можем встретить следующую запись от 10 сентября 1715 г.: \"Его величество был в мыльне и кушал дома и был на Литейном дворе, вылили 6 мортир и 1 гаубицу\". Назовите автора этих строк.": "Сам Петр I - о себе в третьем лице.",
  "Что проходит по звериному пути?": "Солнце.",
  "Назовите любой лингвоним.": "Например, русский.",
  "В благородном обществе людям принято делать добавки. Более того, один человек с железным именем призывал нас делать это. Поскольку чем у нас не такое общество, то сделайте какую-нибудь добавку ведущему.": "К примеру: \"Ну, ты сегодня не такой козел, как обычно\":-)",
  "Фрэнсис Бэкон разделял науки на светоносные и плодоносные. Как звучит подобная классификация сейчас?": "Теоретические и прикладные.",
  "Фамилия писателя, название реки и русский предлог. Что все это?": "По.",
  "Что в анатомии означает слово \"экстремитеты\"?": "Конечности.",
  "Известно, что впереди некоторых отрядов первого крестового похода бежали гуси или козы - люди верили, что эти животные... Во что же они верили?": "Что животные знают дорогу на Иерусалим.",
  "Однажды к Бальзаку пришел приятель, постучал в дверь и услышал, как Бальзак с кем-то бешено ссорится, кричит: \"Мерзавец, я тебе покажу!\" Приятель, открыв дверь, увидел, что Бальзак в комнате один. С кем же ссорился Бальзак?": "С одним из своих персонажей.",
  "Аристотель учил, что основные элементы мира могут переходить друг в друга путем изменения первичных качеств. Это его учение стало теоретической базой для развития... чего?": "Алхимии.",
  "Согласно древним представлениям душа человека - это крепость. А сколько в эту крепость насчитывали ворот?": "Пять.",
  "В театре эпохи Шекспира была принята условность: если действующее лицо переодевалось, то его нужно было спросить, а что именно?": "\"Ты кто такой?\"",
  "Часослов у него сельский, страна у него советская, Москва - кабацкая. А какие у него мотивы?": "Персидские.",
  "Какие блюда на севере и западе России называют ушнЫми?": "Первые (супы, все жидкое). Рыбные - ответ неверный.",
  "Этот человек вошел в историю как один из первых ученых, работавших на войну, и как первая известная жертва войны среди науки. Кто это?": "Архимед.",
  "Сначала эта разновидность уже отжившего свое изделия называлась \"Дунька-клюнь-ка\", а потом непроливайка. Что же это?": "Чернильница.",
  "Как русские называли всякую болезнь, которая сопровождалась повышением температуры тела?": "Горячка.",
  "Переведите на арабский \"съестные припасы\".": "Харч.",
  "Почему задний тормоз велосипеда должен срабатывать раньше переднего?": "Чтобы велосипед не перекувыркнулся через переднее колесо.",
  "Назовите искаженное немецким языком французское слово, означающее испанскую задвижку для окон и дверей.": "Шпингалет.",
  "Река Риони, протекающая по территории Грузии, когда-то называлась Фасис. Там обитали некие птицы, а как мы их сейчас называем?": "Фазанами.",
  "Процитируйте наизусть две пушкинские строки, о которых Абрам Терц ехидно отозвался так: \"Какой триумф по ничтожному поводу!\"": "\"Зима! Крестьянин, торжествуя, на дровнях обновляет путь...\"",
  "Как известно, в деревнях раньше вставали по петушиному крику, а что означает \"встать на коровьем реву\"?": "Проспать.",
  "В 10 г. до н.э. в Риме появился привезенный из Египта по велению самого императора Августа обелиск высотой 22 м, который был установлен на Марсовом поле. Он был превращен в то, чему дал название еще греческий философ Анаксимандр в 6 в. до н.э. Так во что же?": "В гномон.",
  "Игумен Даниил Заточник, который побывал там в 12 в., и возжег неугасимую лампаду, был первым русским... кем?": "Паломником в Иерусалим.",
  "На швейцарской марке изображен мальчик в короткой зеленой куртке. В одной руке он держит старинный лук-арбалет, а что в другой?": "Яблоко.",
  "Как писал Марк Твен, среди развалин одного из древнейших этрусских городов нашли кувшинчик и определили, что он с гробницы. Внимание, вопрос: для чего предназначался этот кувшинчик?": "Для слез.",
  "У гагаузов, молдаван и болгар широко распространена фамилия Кеся. В переводе это слово означает \"мужчина, у которого не растут борода и усы\". Что же это за такие мужчины?": "Евнухи.",
  "Есть такой географический термин - анклав. Так называют территорию одного государства, окруженную со всех сторон территорией другого государства. Например, Сан-Марино в Италии, Лесото в ЮАР. А приведите пример любого европейского полуанклава.": "Например, Португалия, Дания, Монако.",
  "Что бывает календарным, номерным, немым, ручным, резиновым и первого дня?": "Штемпель.",
  "В августе в Приморском крае каждый год начинается корневка. Тысячи людей устремляются в тайгу. Что же они там делают?": "Собирают женьшень.",
  "Японская мера площади, равная примерно полутора квадратным метрам, известна каждому любителю мягкого пути. Назовите ее.": "Татами.",
  "Министр спорта Греции Фурас внес предложение, чтобы определенной категории людей по их желанию присваивалось греческое гражданство. Назовите эту категорию.": "Победители Олимпийских Игр (исключительно обладатели золотых наград).",
  "В ответ на упрек, что он ел на площади, Диоген возразил, что кое-что другое он тоже делал на площади. Что же именно?": "Голодал!",
  "Магеллан назвал эту территорию Тьерра-де-лос-Умос - \"Землей Дымов\". Но Карл I переименовал ее, а во что и на каком основании?": "В Тьерра-дель-Фуэго - \"Землю Огней\" или \"Огненную землю\" - \"нет дыма без огня\".",
  "Бисмарк однажды сказал: \"Я обманываю людей тем, что говорю им ...\" что?": "Правду.",
  "У Доницетти она \"ди Ламмермур\", а чей голос связан в нашей памяти с ею святой?": "Робертино Лоретти.",
  "Назовите причину самого массового посещения метро лондонцами в 20 в.": "Во время Второй Мировой Войны каждую ночь сотни тысяч лондонцев прятались в метро от жесточайших бомбежек.",
  "Закончите мысль Андрея Вознесенского: \"Архитектура, в отличие от зданий, не...\".": "\"... стоит на месте\".",
  "Вообще-то это плод груши бергамот. Но нам более известно другое значение этого слова, синонимом которого выступает тоже плод, но только инжира. Как же называется плод груши бергамот?": "Дуля.",
  "На латыни mollis - мягкий, а какие живые существа получили свое название от этого слова?": "Моллюски.",
  "Шутка, возникшая после проигрыша бразильцев французам в финале ЧМФ 98: \"По крайней мере, они могут утешиться тем, что сразу могли бы в качестве лидеров выйти на старт...\" Чего?": "Велогонки \"Тур де Франс\".",
  "По-турецки \"Гиссарлык\" нечто вроде \"место развалин\". А кто обратил внимание на этот перевод и вскоре обрел мировую славу?": "Генрих Шлиман.",
  "Некий пассажир, сев в такси, сообщил шоферу маршрут следующими словами: \"Вези меня с бороды на лысину\". Эта история могла произойти в любом крупном городе Советского Союза. Так откуда ехал и куда хотел попасть пассажир?": "С улицы Маркса на улицу Ленина.",
  "При переводе одного советского фильма (неважно, какого) с русского языка на азербайджанский некоему выражению в конце концов был подобран подходящий эквивалент. Назовите это выражение, если обратный перевод эквивалента на русский: \"Деревья-доски\".": "Елки-палки.",
  "Десятая народная имела место в России с осени 1856 г. по весну 1857 г. О чем идет речь?": "О переписи населения.",
  "В одной из передач баварского телевидения бывший председатель социал-демократической партии Германии Оскар Лафонтен был назван помесью Розы и Радио. А какое одно и то же слово нужно добавить и к Розе, и к Радио, чтобы до конца точно воспроизвести цитату?": "Люксембург.",
  "В Ванкувере при гостинице \"Ле Сюттон\" функционирует специальное отделение, в котором есть и ресторан, и спальные апартаменты. Меню включает бифштекс, филе из тунца с черной икрой, дичь, минеральную воду. Предлагаются различные виды услуг, в числе которых массаж и чтение рассказов на ночь. Для кого предназначено это отделение?": "Для домашних животных, сопровождающих своих хозяев в поездках.",
  "Эта грандиозная программа вовлекла в свою орбиту 270 миллионов человек и действовала с апреля 1948 года по декабрь 1951 года. А под каким названием она нам известна?": "План Маршалла.",
  "Чего у \"Салюта-7\" было два, а у \"Мира\" шесть?": "Стыковочных узлов.",
  "В августе 1999 г. в возрасте 43 лет в Англии скончалась старейшая представительница этого рода. По словам ее хозяйки, секрет долголетия заключался в умеренном питании и пребывании в тени. Она была похоронена в саду в баночке из-под йогурта. А как звучал вопрос, неоднократно задававшийся одною из них в сказке?": "\"Чего тебе надобно, старче?\".",
  "На исход дуэли этих двух клубов в 1998 г. заключили пари президент США Билл Клинтон и премьер-министр Канады Жак Кретьен. Проигравший должен был показаться на публике, надев свитер команды-соперницы. Пари выиграл Клинтон, а какие две команды встречались?": "\"Вашингтон кэпиталз\" и \"Оттава Сенаторз\".",
  "В этом веке в Европе они происходили 11 раз, из них в России 6 раз, причем в 1968 г. только в России. Следующее должно произойти в Турции 29 марта 2006 г., а о чем идет речь?": "О полных солнечных затмениях.",
  "Он родился в Восточной Сибири, на территории нынешнего Читинского района Забайкальской области, а умер в своей летней ставке в горах теперешней китайской провинции Гансу. О ком идет речь?": "О Чингисхане (1155? 62? 67? - 25 августа 1227 г.).",
  "Какие 100 итальянец уместил в 10?": "\"Декамерон\".",
  "В одной из немецких юмористических передач хорошо прошлись по монакской принцессе Стефании. Для охраны ее ребенка был нанят специальный телохранитель. Вот и прикололись по этому поводу, задавшись вопросом: \"У нее будет на каждого ребенка по телохранителю, или...\" Закончите эту мысль.": "\"... от каждого телохранителя по ребенку?\"",
  "Известный русский политический деятель Милюков предлагал с учетом географической пропорции поменять местами части некоего слова. Как же оно, по мнению Милюкова, должно было бы звучать?": "Азеопа.",
  "Илья Сельвинский говорил о нем, что он одновременно похож на араба и его лошадь. Самый известный его роман был впервые опубликован в Италии. Назовите этого Нобелевского лауреата.": "Борис Пастернак.",
  "Это письмо из заграницы поступило в канцелярию МИД США 27 ноября 1940 г. В нем содержится просьба к президенту Рузвельту прислать в подарок десятидолларовую купюру, которую автор письма еще не видел ни разу в жизни. Тогда он был 12-летним учеником монастырской школы \"Colegio de Dolores\". А кем он является сейчас?": "Президентом Кубы.",
  "В фантастическом рассказе Виктора Пелевина \"Мардонги\" рассказывается о необычном учении, согласно которому жизнь - не более чем процесс вынашивания трупа, развивающегося внутри, как плод в матке. При этом смерть в юности уподобляется аборту. Что рассматривается в этой системе как кесарево сечение, а что как преждевременные роды?": "Убийство и самоубийство.",
  "У первого мужчины это длилось 10 минут, а у первой женщины 3 часа 30 минут. Что же это, если оба они были русскими?": "Пребывание в открытом космосе.",
  "Чингисхан подступил к ней в 1209 г. А кто из наших современников через нее \"прошел\"?": "Дэвид Копперфильд.",
  "Петр Абрамович владел Петровским, а его отец владел и Петровским, и более нам известным... Назовите это более известное.": "Михайловское.",
  "О знаменитом киносценаристе Евгении Иосифовиче Габриловиче ходила шутка - секрет его вечной молодости и успеха в том, что он пил живую кровь. Чью?": "Ленинскую.",
  "Гете назвал это место \"республикой бобров\". Монтескье - \"местом, где должны жить только рыбы\". А Иосиф Бродский, объясняя американцам, выразился так: \"Ну, это как Грета Гарбо в ванне\". Назовите это место.": "Венеция.",
  "По мнению Иосифа Бродского, цивилизации - какие они ни на есть - перемещаются с Юга на Север, как бы стремясь заполнить вакуум, оставленный... чем?": "Оледенением.",
  "Иосиф Бродский считал, что все чистильщики сапог - большие философы. А еще лучше, считал он, сказать, что все философы суть... Кто?": "Чистильщики больших сапог.",
  "19 августа 1991 г. на одном из одесских пляжей собралась толпа вокруг двух знаменитостей. Произошло общее гуляние и немного купания. Первая знаменитость пыталась организовать хоровое пение, а вторая очень тихо говорила первой: \"Ну зачем ты меня сюда привела? Ведь потом спросят: \"Где ты был 19 августа?\" Что я отвечу? На пляже? Да?\" Назовите обоих.": "Пугачева и Жванецкий.",
  "Сувенирный вариант этого в качестве источника энергии использует газовые баллончики от бытовых сифонов. В комплект входят также стальные шарики. А в каком российском городе выпускается это?": "Ижевске.",
  "В начале 1998 г. президент Аргентины Карлос Менем подписал указ о назначении персональной пенсии 90-летней вдове одного фабриканта, чье имя приобрело всемирную известность стараниями некоего американца. Назовите фамилию этой женщины.": "Шиндлер.",
  "Марина Цветаева говорила, что это есть соучастие в творчестве. В музыке есть понятие этого в транспорте. И чего уж греха таить, этим занимается сейчас ведущий прямо у вас на глазах. Что же это?": "Чтение.",
  "Долгое время это слово понимали как \"медь из Бриндизи\". Но в итоге эта этимология была отклонена. О каком слове идет речь?": "Бронза.",
  "В джазе так называется соло с противоположным ритмом. Встречается это слово и в качестве спортивного термина. А еще это и танец. Что же это?": "Брэйк.",
  "Какая англоязычная аббревиатура имеет отношение и к Библии, и к разновидности неких окон?": "NT.",
  "Этот город называли советским Манчестером. Но в самом СССР было принято другое определение - город... Чей же город?": "Невест.",
  "Что, по мнению некоторых шутников, находится на головах у всех рождающихся в Америке семерняшек?": "Шапочки гномиков.",
  "Анекдот: два белых медведя в пустыне. Один говорит другому: \"Я представляю себе, какая тут скользятина\". А почему он так решил?": "Раз так густо посыпано песком...",
  "Название какой одежды происходит еще из 14 в. от прозвища французских крестьян, часто ее носивших?": "Жакет - от \"Жак\".",
  "Кубанская была одной из частей Ногайской, образовавшейся в свою очередь после распада... Какой?": "Золотой - орды.",
  "В средневековой Руси так назывался один из способов казни, а сейчас по отношению к одному из видов продуктов это может быть холодным или горячим. Что же это?": "Копчение - раскольников и селедок.",
  "Были раньше такие наказные гетманы. Будь они в наше время, вероятнее всего, вместо слова \"наказной\" в документах стояли бы по обыкновению две буквы, а какие?": "И.о.",
  "Он бежал из России в Вену, годом позже был возвращен, приговорен Сенатом и Синодом к смертной казни, умер до казни после прочтения приговора. Кто он?": "Царевич Алексей."
}