{
  "В детективе Тары Мосс девушка на похоронах своей матери с первого взгляда влюбляется в незнакомца. Через несколько дней героиня убивает свою сестру. Что стало основным мотивом для убийства?": "Надежда снова увидеть незнакомца.",
  "Более полувека назад у острова КефалинИи ученые обнаружили, что через морское дно ежедневно бесследно исчезает порядка 30 тысяч тонн воды. Кто, согласно мифам, совершил неподалеку от этого места кровавое преступление?": "ДанаИды.",
  "Поэт Игорь КоханОвский рассказывает, как летом 1953 года, когда он только учился играть на гитаре, во дворе его дома на Неглинной появился молодой Музыкант с тонкими длинными пальцами, частенько угощавший соседских мальчишек мороженым. Назовите \"специальность\" Музыканта, используя удвоенную согласную.": "Карманник.",
  "Один из персонажей мультсериала \"Американский папаша\" рассказывает другому, что недавно унаследовал крупную сумму денег, и предлагает собеседнику получить значительный ее процент, если тот сможет заранее выслать средства на оплату налогов. При этом \"наследник\" притворяется студентом-медиком... Из какой страны?": "Нигерия.",
  "Герой произведения Честертона ПЕРВОГО называет творцом, а ВТОРОГО - критиком. Назовите обоих в правильном порядке.": "Преступник, сыщик.",
  "В одном из произведений Эркюль Пуаро приезжает в английское имение под видом гостя с целью отыскать очень ценный рубин. В итоге знаменитый сыщик во время праздничного обеда находит не только этот рубин, но и пуговицу, наперсток и монету. Назовите максимально точно повод, по которому в имении в этот день собрались гости.": "Рождество.",
  "В 90-е годы в России произошло немало заказных убийств. Большинство киллеров, по словам Натальи Романовой, получило в качестве оплаты девять... Чего именно?": "Граммов [свинца].",
  "Героиня мультсериала \"Шоу Кливленда\" становится жертвой ограбления. Через некоторое время ее муж делает то же, что и главный герой фильма Леонида Гайдая. Назовите актера, сыгравшего роль этого главного героя.": "[Дмитрий] Харатьян.",
  "Как персонаж романа Андрея Константинова называл оружие, с которым бандит по кличке Гусь сражался в своем последнем бою?": "Перо.",
  "В XVIII веке Северную Европу охватила волна убийств, причем большинство убийц шли на преступление ради надежды попасть в рай. Только замена смертной казни пожизненным заключением с обязательными каторжными работами исправила ситуацию. Какие четыре буквы мы пропустили в тексте вопроса?": "само.",
  "Герой рассказа О. Генри с целью совершить ограбление сделал с напарником то, что, как правило, делают уже после неудачного ограбления. Назовите то, что в результате появилось у напарника, словом, которое впервые попало в \"Словарь медицины\" бельгийца Пьера НистЕна в 1856 году.": "Татуировка.",
  "В Краковском гетто художник Йосеф БАу спас множество жизней, занимаясь ЭТИМ. ЭТИМ же он занимался позднее и в Израиле, работая... Ответьте словом с удвоенной согласной: где именно?": "В Моссаде.",
  "В сериале \"Молодой Морс\" детектив, осматривая место преступления, говорит, что его заинтересовали не стихи, а ИКС, который жертве явно не по карману. Попав в ИКС, даже \"бульварное чтиво\" растет в цене. Назовите ИКС двумя словами.": "Твердый переплет.",
  "В средневековой аварской балладе говорится о двух старших братьях, заманивших младшего на ловлю птиц в пещеру недоступной скалы и бросивших его там погибать. Ответьте одним словом: что стало причиной ненависти старших братьев к младшему?": "Наследство.",
  "Персонаж одного мультсериала говорит, что некоторые считают змей хорошими домашними животными, но на самом деле они - ИКСЫ, причем в буквальном смысле. \"ИКС\" - русскоязычное название криминального боевика 1973 года. Какие два слова заменены в тексте вопроса ИКСОМ?": "Хладнокровный убийца.",
  "ВИлма НерУда-НОрман великолепно владела крючком, поэтому ее уважал даже сам Шерлок Холмс. В одном из слов предыдущего предложения заменены три буквы. Напишите это слово в исходном варианте.": "Смычком.",
  "В книге Эда МакбЕйна преступница несколько часов удерживает в заложниках сотрудников полицейского участка, угрожая небольшой бутылочкой. Назовите содержимое этой бутылочки двухкоренным словом.": "Нитроглицерин.",
  "Персонаж рассказа Артура Конан Дойла рассказал Холмсу о какой-то старухе, которая накануне следила за ним. В ответ Холмс произнес фразу: \"ИКС потерял в моем лице столько же, сколько выиграло правосудие\". Какое слово в вопросе заменено ИКСОМ?": "Театр.",
  "Преступник в рассказе братьев Вайнеров обеспечивает себе бесплатную рабочую силу для возделывания земельного участка, воспользовавшись новым видом услуг, предлагаемых приложением к рижской газете \"РеклАмас пиЕликумс\". Сейчас подобные услуги предлагаются часто, в том числе и на специальных сайтах. Назовите эти услуги максимально точно.": "Брачные объявления.",
  "В одном произведении Анастасия КамЕнская, опросив знавших погибшую девушку людей, выяснила, что та при жизни плохо говорила, но зато грамотно писала. Следователь пришла к выводу, что девушка долгие годы ДЕЛАЛА ЭТО. Назовите известного человека, ДЕЛАВШЕГО ЭТО с 12 июня 1942 года по 1 августа 1944 года.": "Анна Франк.",
  "В произведении Дороти Сэйерс убийца расправился со своей красавицей-женой, применив метод, изобретенный в середине XIX века русским физиком Борисом ЯкОби. Назовите максимально точно этот метод двухкоренным словом, упомянув в одном из корней другого физика.": "Гальванопластика.",
  "В рассказе Артура Конан Дойла главный герой принимает двоих пассажиров парохода, ФлЕнингена и Мюллера, за террористов-гениев, намеревающихся взорвать корабль. Какая буква заменена в тексте этого вопроса?": "Ф.",
  "Борис Львович в своей книге \"Актерская курилка\" описывает убийство, совершённое весьма оригинальным способом при помощи отравленного ИКСА. Заглавный герой произведения XVII века, перед тем как совершить убийство крупного врага, попросил и получил пару ИКСОВ. Какое слово в вопросе заменено ИКСОМ?": "Сапог.",
  "По образному выражению Владимира Даля, хлЫновцы в предосудительных целях спрятали ИХ в сапоги. В одном из произведений Артура Конан Дойла персонажи в предосудительных целях, наоборот, приделывали ИХ лошадям. Назовите ИХ двумя словами на одну и ту же букву алфавита.": "Коровьи копыта.",
  "В детективном романе Виктории ПлАтовой брат и сестра имели похожие имена. По сюжету сестра вышла замуж за плотника, а брат переехал в столицу. Какой театр он там регулярно стал посещать?": "\"Ленком\".",
  "Персонаж романа СалмАна РУшди, революционер, убеждает свою супругу Мари, что бедные должны стать богатыми, а богатые - бедными. Во имя осуществления этого лозунга его жена совершает должностное преступление. Назовите специальность Мари.": "Акушерка.",
  "В книге Джаспера ФфОрде сотрудники отдела сказочных преступлений расследуют обстоятельства гибели персонажа, найденного рано утром под своим окном. В комнате покойного обнаруживают фотографию яйца Фаберже, кучку аккуратно сложенных кирпичей перед бюро и несколько сшитых на заказ костюмов, висящих на Обручах. Как звали этого персонажа?": "Шалтай-Болтай.",
  "Внимание, в вопросе есть замены. В эпизоде британского детективного сериала заглавный герой, находясь в Аргентине, был арестован местной полицией. Сопровождавший его знакомый предложил позвонить в ТАКОЕ посольство, на что герой возразил, что обращаться следует в СЯКОЕ посольство. Какое притяжательное прилагательное заменено в тексте вопроса словом \"СЯКОЕ\"?": "Бельгийское.",
  "В романах Чингиза Абдуллаева часто присутствуют автобиографические мотивы. Герой многих его произведений - сыщик ДрОнго имел в жизни много противников и почти всегда оказывался победителем. Но одного мальчика ДрОнго всё же так и не смог победить. Как звали этого мальчика?": "Гарри Каспаров.",
  "В одном из эпизодов сериала \"Шерлок\" пресса сообщает о расследовании дела, связанного с оцениваемой в семизначную сумму заколкой для волос. Англоязычный заголовок статьи обыгрывает название телепередачи. Какой именно?": "\"Who wants to be a millionaire?\" [ху вонтс ту би э мильонЭа].",
  "Внимание, в вопросе есть замена. Детективная история XIV века. Рыцарь РишАр де МакЕр из зависти убил другого рыцаря ОбрИ де МондидьЕ и думал, что скрыл все следы преступления. Но друг ОбрИ нашел тело и, встретив убийцу на улице, ОБРУГАЛ ПОСЛЕДНИМИ СЛОВАМИ, а затем дрался с ним на дуэли и победил. Напишите слово, замененное в тексте вопроса тремя другими.": "Облаял.",
  "\"Бюро убийств\" - это один из немногих ИКСОВ, изданных после смерти писателя. Шерлок Холмс - это, пожалуй, самый знаменитый ИКС. Какие два слова в тексте вопроса заменены ИКСОМ?": "Детектив Лондона.",
  "Преступник из рассказа Артура Конан Дойла по прозвищу \"Черный Джек из БалларЭта\" смертельно ранил человека и скрылся с места преступления. Свидетель, нашедший умирающего, услышал из его уст непонятную фразу о животном. Назовите это животное.": "Крыса.",
  "По мнению автора вопроса, окажись у одного из героев романа 1874 года ИКС, жизнь его самого и его товарищей изменилась бы к лучшему гораздо раньше. \"ИКС\" - название романа 1953 года, в названии советской экранизации которого упомянуты птицы. Назовите ИКС тремя словами абсолютно точно.": "Карман, полный ржи.",
  "Внимание, в вопросе есть замена. Детектив из романа Эллери Куина, действие которого происходит в XIX веке, по пятну на рукаве человека определил, что перед ним фонарщик. Пятно это появилось из-за того, что фонарщик работал с ИКСОМ. На памятнике какому украинцу можно увидеть ИКС?": "[Сергей] Бубка.",
  "[Ведущему: никак голосом не обозначать место пропуска и не делать паузы в этом месте!] В фильме \"Авария\" бывший прокурор, адвокат и судья развлекаются тем, что рассматривают дела попадающих к ним в дом людей, разыгрывая судебное разбирательство. В одном таком случае им удается установить \"... мало\", и подсудимого приговаривают к смертной казни. Напишите слово, пропущенное в тексте вопроса.": "Доло."
}