{
  "Поль Гоген называл ее \"кружевной готикой из железа\". А под каким именем она уже более века известна нам?": "Эйфелева башня.",
  "Люди какой профессии, согласно исследованиям ученых из одного из берлинских университетов, в большинстве своем глуховаты на левое ухо?": "Скрипачи",
  "После Великой Отечественной Войны И.В.Сталин на одном из торжественных вечеров поднял тост, в котором вооруженные силы СССР назвал \"Великой машиной\". За какие части этой машины поднял свой тост генералиссимус?": "За винтики.",
  "В чикагской гостинице \"Статлер\" к собравшимся на званый обед администрация иногда подсаживает манекен, который шутя называют Людовиком XIV, и обслуживает его наравне с остальными гостями. В каких случаях так поступают?": "Когда за столом собрались 13 человек, подсаживали 14-го - манекена.",
  "Когда римский полководец вступал в город и приносил в жертву быка - это называлось триумф. А как назывался его въезд, когда он приносил в жертву овцу?": "Овация.",
  "На олимпийских играх 1912 года чемпионом в метании копья стал финн Олиус Сааристо с результатом 109 м 42 см. Нынешний же олимпийский рекорд значительно меньше, потому что нынешние копьеметатели в некотором смысле развиты менее гармонично. Назовите главное изменение в правилах соревнований.": "В 1912 году копье метали два раза - левой и правой рукой, а в зачет шла сумма двух бросков.",
  "На Окинаве есть такая традиция: двух людей отвозят на островок под названием \"Скала смерти\", с очень трудными условиями существования. А через какое-то время забирают назад. Что за людей подвергают такой процедуре?": "Мужа и жену, желающих развестись.",
  "В конкурсе, проходившем в Лондоне, участвовало около 8 тысяч девушек. Жюри присудило победу 24-летней Хейли Спенсер. Хотя она была мало кому известна, фотографию в газетах узнавали очень многие дети. А в чем заключался этот конкурс?": "Выбирали девушку, которая больше всего похожа на куклу Барби.",
  "Он появился в 13 веке в Италии, поэтому наиболее известен итальянский, но также известны: хвостатый, опрокинутый, безголовый, половинный. К нему обращались Лопе де Вега, Шекспир, Гете, Петрарка, Жуковский, Пушкин, Ахматова и другие. Что же это?": "Сонет.",
  "Это введено в 1797 году. В современном письме не является обязательным, но употребляется в специальных текстах (словари, учебники). А в книгах для детей это считается почти обязательным. Что это?": "Две точки над \"е\".",
  "В 1897 году генеральная ассамблея штата Индиана утвердила билль 246, согласно которому это принимается равным 4. Несмотря на это, сегодня все знают, что оно равно... Чему?": "3,14159... (это число Пи).",
  "Пилюли бывают разные - сладкие, горькие, снотворные, возбуждающие, обезболивающие... А для каких целей некий охотник мог бы использовать пилюли в стихотворении \"Мы все знаем - мама Юля села утром на пилюли\"?": "Чтобы запомнить, что Плутон - девятая планета Солнечной системы.",
  "Если верить Аркадию Аверченко, во время известного исторического события один из его участников думал: \"Мало я тебя, свинью, благодетельствовал, что ты теперь на меня с ножом лезешь\". А какие три слова этот человек произнес вслух?": "\"И ты, Брут\"",
  "Сначала братья Вильгельм и Пауль изобрели то, что получило их фамилию. А потом Владимир предложил этому изобретению высказаться. Назовите фамилию братьев.": "Маузер.",
  "Учебник, написанный в начале 1960-х годов Гансом Фрейденталем, открывается главой, посвященной алфавиту. В середине его -- глава, посвященная морали и этике, а завершается он изложением основ теории относительности. Так или иначе, те, кому этот учебник предназначен, по-видимому, до сих пор им не воспользовались. А кто они?": "Инопланетяне.",
  "В датском городе Белье находится крупнейший в этой стране завод, принадлежащий некой фирме. Главная статья дохода этой фирмы - производство кирпичей, примерно 60 миллионов штук в год. Как называется эта фирма?": "Лего",
  "Чтобы добыть один килограмм этого вещества, некое существо должно переместиться в пространстве на 300 000 км и посетить 19 миллионов чего-то. Назовите существо и вещество.": "Пчела и мед.",
  "Вот фрагмент из стихотворения современного поэта: Жил в Одессе, бывал в Крыму, Ездил в карете. Деньги в долг давали ему До самой смерти. Он умел бумагу марать Под треск свечки. Ему было за что умирать ... Восстановите последнюю строчку.": "У Черной речки.",
  "Не так давно конгресс США принял закон об упаковке лекарств и бытовой химии, после чего в штате Нью-Джерси провели конкурс на лучшую крышку. Как именно определялась \"Мисс крышка\"?": "Крышку-победительницу наибольшее число детей не смогли открыть",
  "Один известный поляк не согласился со всеми своими предшественниками и реабилитировал другого известного поляка, жившего несколькими веками раньше. Назовите их обоих.": "Папа Римский Иоанн Павел II и Николай Коперник.",
  "Эта история рассказывает о том, как во время совместной ночной прогулки мирная семья повстречала двух грабителей. И еще неизвестно, чем бы закончилась их встреча, если бы семья была абсолютно безоружной перед грозными противниками. Сама история уже в прошлом, но ее концовка зависит и от нас. При каком же условии семье удастся благополучно вернуться домой?": "\"В дом лесной вернутся еж, ежик и ежиха, Если сказку ты прочтешь тихо, тихо, тихо\". (Именно так заканчивается эта история - \"Тихая сказка\" С.Маршака. Грабители - серые волки.)",
  "В 1863 году в Лондоне открылась первая линия метро, название одной из станций которой теперь известно во всем мире благодаря писателю, родившемуся в Эдинбурге четырьмя годами раньше. Как называется эта станция?": "Бейкер-стрит",
  "Юбилейная белая, Голубая хавская, Кварцевая башня, Рубенс - все это разновидности звезд. А где их можно увидеть?": "В цветнике (на клумбе, грядке и т.п.)",
  "Из греческих ученых об ЭТОМ впервые упомянул Гекатей Милетский, правда его представления об ЭТОМ отличались от наших. Позднее греки и римляне считали что ЭТО есть только в районе восточного берега Эгейского моря. Сейчас принято считать, что ЭТО почти целиком находится на территории бывшего СССР, в основном, в России. Что же ЭТО?": "Граница между Европой и Азией.",
  "Этого робота можно увидеть во многих шведских школах. По внешнему виду он похож на подростка, только грудная клетка - прозрачная. А что надо сделать, чтобы робот заработал?": "Вставить ему в рот зажженную сигарету",
  "В 1883 году постановление американского суда защитило представительниц этой профессии от ругани и нецензурной брани. А на конкурсах, проходивших в начале XX века, у них измеряли, в частности, размах рук. Что это за профессия?": "Телефонистки",
  "Это слово пришло в русский язык с Востока, где оно буквально означало \"беседка для отдыха в прохладе\". В русском языке оно почти не изменило своего первоначального значения, но вместо \"отдыха\" уместнее было бы использовать антоним. Что же это за слово?": "Киоск",
  "Всего десять лет назад это учреждение по уровню шума уступало разве что реактивному двигателю. Технический прогресс сильно уменьшил шум, но заменил его излучением. Назовите это учреждение.": "Машинописное бюро",
  "Итальянский политик, историк и писатель Никколо Макиавелли говорил, что это слово много раз приводило к поражению войска, поэтому его нельзя использовать в качестве команды. А как же должна звучать команда, по мнению Макиавелли?": "Кругом!",
  "В 1989 году в городе Алтамонт-Стрингс, штат Флорида, возникла необычная страховая компания. До сих пор ею не было выплачено ни одной страховки, причем многие скептики считают, что и не будет. От чего она страхует?": "От похищения инопланетянами",
  "Недалеко от города Болоньи проходили стрелковые соревнования, и фотографию победителя опубликовали многие газеты. Жители Болоньи тотчас узнали героя: они видят его уже много лет на перекрестке у собора, среди нищих. А какая у него специальность?": "\"Слепой\"",
  "Это свойство есть у очень немногих стран, и заметно оно не всем. Например, в Алжире и Тунисе мы его видим, а местные жители - нет, а в Мексике - наоборот, его видят местные жители и не видим мы. Назовите хотя бы одну страну, где это свойство видно и нам, и местным жителям.": "Например, Панама.",
  "Говоря о своей мечте, он упоминал некий предмет одежды. Говоря о путях достижения цели, называл предмет посуды. А что мы знаем о его отце?": "Он был турецкоподданный, а звали его Ибрагим (отец Остапа Бендера)",
  "В старой еврейской притче рассказывается об одном местечке, в котором был обычай хоронить умершего только после того, как кто-нибудь скажет о нем доброе слово. Однажды умер Янкель - очень плохой человек. Никто не мог сказать о нем ничего доброго, пока не вспомнили, что его сосед Хескель еще хуже. Янкеля похоронили, а через некоторое время умер Хескель, и возникла та же проблема. Как раввин ее решил?": "Он сказал, что благодаря Хескелю оказалось возможным похоронить Янкеля.",
  "Испания - Италия, Мексика - Аргентина, Италия - Германия, США - Бразилия. Скажите, когда можно будет вписать следующую пару?": "После чемпионата мира по футболу (Франция, июль 1998).",
  "Маленькое поселение, появившееся не менее 1000 лет назад у моста через реку Гранта на юго-востоке Англии, со временем стало весьма широко известно. Вспомнив его современное название, скажите, как сейчас называется река Гранта?": "Кем."
}