{
  "Этим начали заниматься еще в быту Войска Запорожского. Занимались этим исключительно мужчины - по одному, вдвоем или группой. Позднее к этому допустили женщин, но роль мужчин все равно остается ведущей. В западных областях Украины этим занимаются в замкнутом кругу лиц. Небезразличными к этому были Чайковский и Хачатурян. Назовите это занятие, если его участники должны действовать в соответствии с пословицей о последовательности действий при преодолении препятствий.": "Гопак.",
  "Первым из городов бывшего СССР это сделал Ереван. На Украине первым было Запорожье. В мае 1996 года в этом городе для этого были отобраны 24 стройных девушки ростом не ниже 170 см, возрастом от 18 до 25 лет. Несколько месяцев тому назад пример Запорожья подхватили Киев и Харьков. А чем занимаются эти девушки?": "Регулируют движение транспорта на улицах.",
  "У древнеиспанской - 5, у классической - 6, у русской - 7. Вам также известна и та, у которой 12. А в Харькове есть такая, кстати единственная в мире, у которой 8. А о чем именно идет речь?": "О струнах гитары.",
  "Герой произведения Ф. Достоевского с этой фамилией не имел никакого отношения к музыке, да и крикливым не был. Этот герой известен, вероятно, только литературоведам. Но с конца 1980-х годов его фамилия приобрела популярность на Украине, в России и даже во Франции благодаря некоторым молодым киевлянам. Назовите эту фамилию.": "Видоплясов.",
  "Я не ошибусь, если скажу, что Галина Кальченко, украинский скульптор, народный художник Украины, вам мало известна. Но благодаря скульптору Василию Бородаю ее лицо видел каждый из нас последние 15 лет. А где именно?": "В Киеве, на монументе в честь Победы.",
  "Неподалеку от трассы Ромны - Сумы около села Кулешовки стоит единственный на Украине памятник этому животному, сооруженный по инициативе профессора Харьковского университета Калениченко, который в 1839 г. во время раскопок на этом месте нашел... Что?": "Кости мамонта.",
  "По данным еженедельника \"Ньюсуик\" за 1995 г., наиболее неудобным для жизни по уровню преступности, загрязнения окружающей среды, политическим, социальным и экономическим условиям жизни является город Алжир. Четвертое место в этом списке занимает Москва, пятое - Санкт-Петербург. А какой город занимает в этом списке второе место?": "Киев.",
  "В начале 1996 г. Академик Вернадский сменил Фарадея. А где конкретно это произошло?": "В Антарктиде.",
  "Э. Кроткий, \"медицинское\" наблюдение: \"Его болезненного воображения хватило бы на повесть в десять... листов\". Каких?": "\"... больничных\".",
  "Благодаря этим играм, проходящим уже несколько лет, жители небольшого южного города Украины получили возможность говорить: \"Наконец-то наш город вызывает ассоциации не только с \"родной винтовкой\"!\" О каких играх идет речь?": "О \"Таврийских играх\", музыкальном фестивале в г. Каховка.",
  "Это крылатое выражение, которое без конца цитируют и политики, и средства массовой информации, и простые люди, приписывают Леониду Кравчуку. Но в действительности первым эту фразу произнес во время празднования 500-летия украинского казачества в Запорожье Владимир Яворивский, и тогда она еще имела позитивный смысл. А что это за фраза?": "\"Маемо тэ, що маемо\".",
  "Мужество, материнство, милосердие. Дополните этот список двумя мужскими именами.": "Ярослав и Богдан.",
  "Юморист В. Григорьев посвятил ей такие строки: \"Ее уменьем дать (пропускаю два слова) Любой из нас, конечно, восхищен. Ее краса заслуживает оды! Эх, Рубенсом зачем я не рожден!\" Какие слова я пропустил?": "\"... прогноз погоды\".",
  "В сатирическом толковом словаре Якова Княжнина это слово поясняется так: \"амурная лихоманка\". Что же это такое?": "Ревность.",
  "На этом языке говорят в Европе, Америке, Южной Африке. В СССР на этом языке выпускался журнал \"Советская Родина\". По воле одного эмигранта этот язык оказался связан с птицей. Что это за птица?": "Попугай.",
  "В канун десятилетия своего знаменитого перелета он решил снова побывать в городе, ставшем конечным пунктом его маршрута, однако ему отказали во въездной визе, поскольку он совершил на территории этой страны уголовно наказуемое деяние. О ком идет речь?": "О Матиасе Русте, совершившем в мае 1987 г. несанкционированный перелет из Германии в Москву с приземлением на Красной площади.",
  "Какое изобретение иноверцев в 1299 г. во Флоренции было запрещено использовать при денежных операциях?": "Арабские цифры.",
  "Как в \"Словаре иностранных слов\" по-другому называется зоопалеонтология?": "Палеозоология.",
  "Дайте совершенно стандартный ответ на нестандартный вопрос. Э. Кроткий, \"генеалогическое\" наблюдение: \"Гусь утверждал, что пером его прадеда писал...\". Кто же?": "\"... Пушкин\".",
  "Сергей Довлатов как-то рассказывал приятелю: \"Есть у меня повесть под названием \"Компромисс\". Хочу написать продолжение. Только заглавия еще не придумал\". Приятель предложил свой вариант названия. Какой?": "\"Компромиссис\".",
  "Вступающие в этот международный Союз, созданный в 1965 г. и насчитывающий около 250 человек, произносят клятву, положив руку на бильярдный шар, после чего их головы поливают коньяком. Кого же объединяет этот Союз?": "Лысых.",
  "Закончите шуточное стихотворение Татьяны Чирковой: \"Если Мурзик прячет нос - будет на дворе мороз. Если Мурзик гложет кости - значит, к нам приедут гости. Если грустный он с утра - будет на дворе жара. Если он сидит у розы - значит, ночью будут грозы. Если Мурзик стал орать - значит, нужно...\".": "\"... Мурку звать\" (засчитывается вариант \"кошку звать\").",
  "В конце 1960-х и в 1970-х годах в Москве работала телефонистка Люся. О ней самой вы вряд ли что-либо слышали, но зато песню, посвященную ей, слышали наверняка. А как зовут героиню этой песни?": "Тома.",
  "Эмиль Кроткий, \"юридическое\" наблюдение: \"В магазине все было автоматизировано. Вручную работали только...\". Кто?": "\"... карманники\".",
  "Лариса Марковна Биндеман немало времени в своей жизни отдала исследованию творчества знаменитого американского писателя. И друзья в шутку даже видоизменили ее отчество в честь этого писателя. А как именно?": "Марктвеновна.",
  "У древних римлян для этих целей служили всегда находившиеся под рукой специальные чаши. А что в этих целях используют современные служащие многих японских офисов?": "Манекен начальника.",
  "Э. Кроткий, \"математическое\" наблюдение: \"Внести свое в таблицу умножения можно, только...\". Что сделав?": "\"... переврав ее\".",
  "В переводе с латыни это слово означает \"идущий впереди\", а понятие, обозначаемое этим словом, является основой системы права в Великобритании и некоторых штатах США. Назовите это слово.": "Прецедент.",
  "Письма бывают разные. Любовное письмо, наверное, хотел бы получить каждый. С городошным \"письмом\" легко справляются мастера этой игры. А кто пользуется квадратным письмом?": "Те, кто пишут на иврите или идиш.",
  "Корабли гибнут по различным причинам. А причиной гибели русского боевого корабля 1 июля 1917 г. явилось подгоревшее блюдо - предположительно, котлеты. Какой это был корабль?": "Подводная лодка.",
  "Закончите \"биологическое\" наблюдение Э. Кроткого: \"Кошка мечтала о крыльях: ей хотелось попробовать...\".": "\"... летучих мышей\".",
  "Назовите французскую дощечку, из-за которой дважды шел спор в кинофильме \"В бой идут одни старики\".": "Планшет.",
  "Однажды Маяковский выступал в Политехническом музее. После прочитанного им стихотворения на сцену вышел известный критик Лежнев и сказал что-то весьма глупое о стихах поэта. Маяковский, подойдя к нему, потрогал массивную золотую цепочку на брюхе Лежнева и произнес известную нам с детства фразу. Какую?": "\"Златая цепь на дубе том\".",
  "Недавно в Одессе в соответствии с распоряжением мэра города Э. Гурвица появилась еще одна категория людей, освобожденных от всех видов коммунальных платежей. Их всего 14 человек, и все они - женщины. За что же они удостоены подобных льгот?": "За долгожительство.",
  "Для чего гавайские женщины использовали рукавицы, украшенные острыми акульими зубами?": "Для того, чтобы защищаться от чересчур назойливых приставаний мужчин.",
  "Алкоголики не мыслят своего существования без спиртного, трудоголики - без работы. Технический прогресс заставил канадских врачей с недавнего времени ввести в обиход понятие \"интерголик\". Без чего же не мыслят своего существования \"интерголики\"?": "Без \"Интернета\" (принимается ответ \"Без компьютера\").",
  "Знаменитая Элизабет Тейлор в фильме \"Клеопатра\" делала это 64 раза, тем самым установив своеобразный кинорекорд и вызвав жгучую зависть зрительниц. Что же она делала?": "Меняла костюмы.",
  "Бывший министр обороны Великобритании Денис Хили, которому уже за восемьдесят, посетовал репортерам на то, что страдает \"от трех проклятий старости\". Первое из них - катастрофические провалы памяти. А что он сказал по поводу двух других?": "\"Они совершенно выпали у меня из головы\".",
  "Однажды царь Македонии Антигон решил предать казни Митридата, опасаясь, что тот претендует на царство, и сообщил об этом своему сыну Деметрию, взяв с него обет молчания. Деметрий, будучи другом Митридата, сумел предупредить его о грозившей опасности во время прогулки по пустынному побережью. Не нарушить данный отцу обет ему помогло море. Каким образом?": "Смыло волной начертанную Деметрием на песке надпись: \"Митридат, спасайся!\".",
  "Когда артистку Клару Новикову спросили, может ли современная женщина украшать жизнь, она ответила, что современная женщина украшает собой букет вполне конкретных цветов. Каких?": "Нарциссов.",
  "Э. Кроткий, \"электротехническое\" наблюдение: \"Был до того светлой личностью, что хотелось надеть на него...\". Что же?": "\"... абажур\".",
  "Этот южноамериканский город разделен горами на две основных зоны - промышленный север и сибаритский юг, который называют \"зоной Суль\". Именно в этой зоне расположены лучшие отели, рестораны и пляжи. Назовите самый известный из этих пляжей.": "Копакобана.",
  "Однажды Ф.И. Шаляпин поднял на руки маленькую девочку по имени Люба и сказал ей: \"Ты будешь великой актрисой\". Это предсказание сбылось - она действительно стала одной из величайших актрис своего времени. А в каком фильме она впервые снялась в одной из главных ролей?": "\"Веселые ребята\".",
  "1981 г. - поиски \"Ковчега Десяти Заповедей\", 1984 г. - поиски камня Амкара, 1989 г. - поиски Чаши Святого Грааля. А как звали того, кто вел эти поиски?": "Индиана Джонс.",
  "Что означает китайский иероглиф, состоящий из четырех элементов: \"когти\", \"крыша\", \"сердце\" и \"волочить ноги\"?": "Любовь.",
  "Один из приятелей Сергея Довлатова предложил в качестве рекламы фирмы \"Мейсис\" первую строку очень известной русской народной песни. Что же у него получилось?": "\"Светит \"Мейсис\", светит ясный!\".",
  "Журналисты шутят, что в нынешнем году Эдита Пьеха отмечает свое столетие. Объясните, пожалуйста, их логику.": "В этом году Эдита Пьеха отмечает 60 лет со дня рождения и 40 лет творческой деятельности.",
  "Спустя тридцать лет после чемпионата мира по лыжному спорту 1966 г. французская лыжница Мариель Гуачоль получила вместо серебряной золотую медаль, которая тогда досталась Эрике Шиннегер из Австрии. Этой передаче медали предшествовали четыре операции. Какие?": "Операции по изменению пола.",
  "Недавно в одном европейском городе состоялся отборочный матч чемпионата мира по футболу, о котором газета \"Команда\" написала: \"Как можно было не побывать в городе, название которого начинается с любимого украинского продукта!\" Назовите этот город.": "Салоники.",
  "Закончите стихотворение Ф. Тютчева: \"Счастлив в наш век, кому победа Далась не кровью, а умом, Счастлив, кто точку Архимеда Сумел сыскать в...\".": "\"... себе самом\".",
  "По свидетельству Сергея Довлатова, Генрих Сапгир, человек талантливый, называл себя \"поэтом будущего\". Лев Халиф подарил ему свою книгу, сделав такую надпись: \"Поэту будущего от поэта...\". Какого?": "\"... настоящего\".",
  "Закончите древнюю китайскую пословицу: \"Вещи становятся тем, что они есть, только после того, как получат...\".": "\"... название\".",
  "В 1915 г. на пляж вблизи Ярмута в Англии волны выбросили германскую подводную лодку U-31. Лодка была в полном порядке, однако весь экипаж был мертв. Проведенное следствие установило наиболее вероятную причину смерти людей - вахтенные забыли или не смогли закрыть... Что именно?": "Вентиль кислородного баллона."
}