{
  "Написанное слово весьма почиталось в Др. Египте и государственные документы там хранили весьма бережно. Однако, ежегодно весной фараон кидал в Нил свиток папируса. Что содержалось в этом документе?": "Приказ Нилу разлиться (Ответы типа \"просьба\", \"моление\" - не засчитываются).",
  "Римляне использовали для этой границы двухсотый миллиарий. А что используем для этой цели мы?": "А мы всех нарушителей - за сто первый километр.",
  "Не так давно в списке минералов появилось новое название транквиллитиит. На дне какого моря он обнаружен?": "Т.к. транквилизаторы - это успокаивающие средства, то отсюда нетрудно сделать вывод, что минерал обнаружен на дне Моря Спокойствия (на Луне).",
  "Про Веймар говорят, что это город многих \"домов\" - здесь дома Гете, Шиллер, Листа, Кранаха и др. А вот Бодервердер - город одного \"дома\". На туристских проспектах рядом с городским гербом неизменно красуется символ города - верховой. Что он оседлал?": "Ядро.",
  "В одной из повестей Гейне двенадцатая глава выглядит так: | \"Немецкие [пропущено слово] | ........................... | ........................... (пять строк точек) | ........................... | ........болваны............ | ........................... (еще три строчки точек) | ........................... \" Какое слово я пропустил?": "Цензоры.",
  "Король Давид I даровал одной из ветвей знатного рода Фацалан наследственное право занимать должность распорядителя королевского двора. А через несколько веков это семейство завладело престолом. Догадавшись, престолом какого государства, ответьте, пожалуйста, как на языке этой страны будет \"распорядитель двора\"?": "Стюарт (Шотландия)",
  "Англичане говорят: одному - манеры и апельсиновый джем, а другому - сосиски и вычисления. Назовите этих двоих.": "Оксфорд и Кембридж.",
  "В хронике Шекспира \"Ричард II\" звучит фраза: \"... гнуть лук из дважды гибельного тиса...\" Одна гибель, которую несет тис - это лук, а что это за вторая гибель, ведь стрелы из тиса не делают?": "Из тиса добывали яд для стрел.",
  "На польском ордене Белого Орла был девиз: \"за веру, короля и закон\". В какой ситуации этот девиз заменяли другим: \"За веру, общество и закон\"?": "Когда этим орденом награждали короля.",
  "Уважаемые знатоки! На листочке для ответов напишите в столбик десять существительных: день, ночь, лето, море, горы, кровь, армия, гнев, надежда, луна. Внимание, вопрос! Алжирский поэт Носин Бузаэр в стихотворении \"Основные цвета\" объясняет символику национального флага. Из перечисленных выше существительных, по мнению поэта, 4 красных, 4 зеленых и 2 белых. Расставьте, пожалуйста, цвета. Ответ будет зачтен, если вы угадаете 7 раз из 10.": "Цитирую стихотворение: Кровь красного цвета, Гнев красного цвета, И красного цвета лето, И красного цвета луна, Надежда - зеленого цвета, И море - зеленого цвета, И горы - зеленого цвета, И армия в этих горах, День белого цвета, Ночь белого цвета...",
  "Герой Куликовской битвы \"Ослябя\", \"Император Александр III\" и \"Князь Суворов\" закончили свои дни одинаково и даже погребены в одном и том же месте. В каком?": "На дне Цусимского пролива.",
  "В японских мифах упоминаются небесные кони. А вспомнив, как выглядит безоблачное небо, вы ответите, кони какой масти назывались небесными?": "Лошади были пегими.",
  "Собака породы Чау-Чау - родом из Китая, где использовалась как охотник, сторож, пастух, упряжная собака и т.д. Словом, собака на любой вкус. Уважаемые знатоки, как с американского жаргона переводится слово \"чау\" (\"chow\")?": "Еда",
  "В романе \"Дон Кихот\" нищие угощают Санчо Пансу кушаньем черного цвета, причем таким острым, что его необходимо запивать. Известно, что готовят это кушанье из яиц. А чьих?": "Из рыбьих.",
  "По мнению одного средневекового ученого земля имеет форму птицы, хвостом которой является Африка, правым крылом - Индия и Персия, а левым - страны Яджудж и Маджудж. А что является глазами этой птицы?": "По мнению Абу-ль-Хасана Али-ибн-Хусейна Масуди - это Мекка и Медина.",
  "В 1704 г. известный русский дипломат граф Савва Рагузинский-Владиславич привез Петру I подарок, все значение которого для России стало понятно только более века спустя. Что это за подарок?": "Ганнибал (прадед А.С.Пушкина)",
  "Этому человеку Петр I предлагал на выбор княжество Киевское, Владимирское и Сибирское. Ноздрев заставлял Чичикова слушать песню о нем. А его фамилию теперь часто можно увидеть на улицах Питера, Москвы, да и др. городов тоже. Назовите этого человека.": "Герцог Мальборо",
  "Один из предков известного русского полководца добавил в начале своей фамилии еще одну букву, чтобы фамилия звучала благопристойно. Назовите эту фамилию.": "Скобелев",
  "Если \"белый\" против Польши, \"зеленый\" - против Чехословакии, а \"красный\" против Франции, то \"кто\" против СССР, если \"он\" рыжий?": "План фашистской Германии против СССР назывался \"Барбаросса\".",
  "Владислав владеет славой. Твердислав утверждает славу. Радислав радеет о славе. А что со славой делает Часлав?": "Чает, т.е. ждет.",
  "Как известно, христианство не одобряет ложь. Однако, в одном из таинств православной церкви участвует лжица. Что это за таинство?": "причастие. Лжица - ложка.",
  "В мифах гуронов фигурирует два брата-близнеца, один из которых - хороший - создал на земле все полезное, а другой - плохой - все вредное. В частности, плохой устроил так, что все реки теперь текут вниз. А как они должны были течь по замыслу хорошего?": "И вверх и вниз.",
  "Их спаситель не бил их ни летом ни зимой. Почему?": "\"Я их не бью ни весною ни летом Шкура плохая - линяет косой\".",
  "В 1960 г. он напоминал короткий римский меч. В 1968 г. он был выполнен в виде связки тростника. В 1972 г. он был похож на шпагу. А в 1976 г. он напоминал свой прообраз. Что это?": "Факел олимпийской эстафеты.",
  "Почему в 1974 году на чемпионате Европы по тяжелей атлетике на церемонии вручения наград присутствовал механик?": "Израиль Механик (фамилия) чемпионом Европы.",
  "Когда ненцы кочуют зимой, в нагруженную нарту впрягают пару оленей. А что меняется, когда ненцы кочуют летом?": "Однако, больше оленей надо (т.к. по траве тащить нарты тяжелее).",
  "У нее есть венчик, поясок, корпус и горло. Она должна выдерживать давление не менее миллиона семисот тысяч паскалей. Что это?": "Бутылка для шампанского. (Ответ \"бутылка\" не засчитывается).",
  "Известный мафиози Аль Капоне говорил, что добрым словом и револьвером вы можете добиться гораздо большего, чем... Закончите мысль Аль Капоне.": "...только добрым словом.",
  "В Молдавии существует народная песня \"Калач\". А у нас этот \"Калач\" превратился в совершенно другой пищевой продукт. В какой?": "В \"Яблочко\".",
  "Михаил Булгаков и \"Пособие, как не стать жертвой преступления\" настоятельно рекомендуют одно и то же. Что?": "Не разговаривайте с незнакомыми людьми!",
  "Круглая башня в Копенгагене известна нам еще по сказке Г.Х.Андерсена \"Огниво\". Царь Петр I, удивил датчан, въехав на смотровую площадку по пандусу на скаковой. Еще более удивила жителей Копенгагена его эксцентричная жена Екатерина I. Каким образом удалось ей переплюнуть Петра?": "Екатерина въехала на Круглую башню на тройке лошадей.",
  "Во время II Мировой войны немцы на территории Голландии в большой секретности строили макет аэродрома. Самолеты, ангары, автомобили, средства ПВО - все делалось из дерева. Но в один из дней прилетел английский бомбардировщик и сбросил на лжеаэродром бомбу, в результате чего многие высокие чины из Берлина продолжили службу на Восточном фронте. Почему одна единственная бомба привела к таким последствиям.": "Потому, что бомба была деревянной.",
  "Когда бесчисленные колонны бродячих муравьев подходят к африканским деревушкам жители, покидая их на несколько дней, унося еду и уводя скот, остаются довольными. Почему?": "Бродячие муравьи на своем пути пожирают все живое. Жители пользуются этим, очищая свои жилища от паразитов (мышей, крыс, пауков, тараканов...)",
  "Летучие мыши на Британских островах сегодня могут быть благодарны случаю, который не позволил \"Морскому льву\" пересечь Ла-Манш. Им есть теперь где зимовать. Так где же теперь зимуют большинство летучих мышей в Англии?": "В старых бункерах сооруженных на побережье по случаю угрозы осуществления плана Гитлера \"Морской лев\" - высадки десанта немцев в Англии.",
  "В конце 1992 года на дорогах Западной Европы появился новый автомобиль \"Форд-Кабрио\". Почему его называют на Западе \"безымянным\"?": "\"Форд\" - название фирмы. \"Кабрио\" - название типа кузова (кабриолет), а не название марки автомобиля, как например \"Сьерра\", \"Скорпио\" и т.д.",
  "Гюго и Байрон его именем назвали свои поемы, а Пушкин о нем писал: \"Что кровь готов он пить как воду, Что презирает он свободу, Что нет отчизны для него.\" Назовите героя поэм Байрона, Гюго и этих пушкинских строк.": "Мазепа.",
  "Если жителей древнего Китая называли еще и подданными \"Поднебесной империи\", то по аналогии, жителями какой страны мы бы называли древних греков?": "Жителями \"Страны под Зевсом\".Верховным божеством в Китае являлось Небо, тождественное по своему значению греческому Зевсу.",
  "Причина этого не в изношенности и не в плохой защите от подделки. Причина - чисто английская. Почему совсем недавно парламент Великобритании принял решение о замене старых фунтов стерлингов на новые?": "Парламент решил произвести замену изображения королевы Елизаветы на купюрах, так как на старых фунтах она изображена молодой.",
  "Первый министр королевы Великобритании Елизаветы I заслал в эскадру адмирал Френсиса Дрейка своего шпиона. Дрейк не мог открыто расправиться с человеком всесильного министра, но вполне законно казнил его после одного шторма. За что?": "За колдовство",
  "В 1715 году Французский парламент принял решение сжигать книги, несущие угрозу абсолютной монархии. Но этим решением парламент сам невольно способствует распространению бунтарских взглядов даже среди неграмотных. Почему?": "Перед сожжением каждой книги палач был обязан подробно огласить ее содержание и причину предъявления к ней обвинения Генерального Совета.",
  "Американцы шутят, что лучше всего напасть на США в этот день. Из-за этого события инаугурация Рональда Рейгана в 1984 году с 20 января была перенесена на один день. Что так резко снижает обороноспособность Америки в этот день?": "Суперфинал чемпионата США по американскому футболу.",
  "Сандро де Куртилен был большим выдумщиком. От имени одного человека он написал \"Воспоминания\", от имени другого \"Записки\". Благодаря одному выдающемуся французу эти люди стали известны миру как два непримиримых врага. Ответьте, от имени кого написал свои мемуары Сандро де Куртилен?": "\"Воспоминания графа Рошфора\", \"Записки капитана гвардии д'Артаньяна\"",
  "Во Франции парфюмерная индустрия богата приключениями, тайнами, трагедиями не менее чем двор французских королей. \"Шанель #5\", \"Опиум\", \"Анаис\" - одни названия чего стоят! Последние два десятилетия особой популярностью пользуются парфумы под названием \"Жан-Поль\". Учитывая это, их создатели выпустили духи под названием \"Жан-Поль II\". И сразу успех и сразу скандал. Ответьте, за что создателей этих духов во времена инквизиции по меньшей мере отправили бы на костер?": "\"Жан-Поль II\" - на французском звучит также как на нашем \"Иоанн Павел второй\" - имя нынешнего папы Римского.",
  "У многих из нас они пользуются непререкаемым авторитетом, часто являясь последней инстанцией в спорных вопросах. Появляются они на экранах наших телевизоров один раз в году, под Новый год. Их 86. Они детище двух фирм: петербуржской и лейпцигской. Назовите их.": "Это тома энциклопедии Брокгаузена и Эфрона.",
  "Т.Г.Шевченко был отправлен в ссылку с запретом самого царя \"писать и рисовать\". Однако там Шевченко открыто писал свои дневники, повести, которые отправлял в печать в Петербург. И при этом в большой конспирации писались знаменитые \"захалявнi книжечки\". В чем же причина такого отличия?": "Николай I позже отменил запрет писать русским языком, сохранив запрет на украинский.",
  "Он назвал свою лошадь дословно почти так: \"бывший конь\", \"когда-то была лошадь\". А под каким именем эта лошадь известна нам?": "Росинант, по-испански rocin - лошадь, ante - прежде.",
  "Христианская церковь, выступая против азартных игр, в частности против игры в кости, приводит в пример библейскую историю распятия Христа. Почему?": "После того как Иисус был распят, но еще не умер, распявшие его солдаты стали делить его одежду, бросая жребий (как предполагает церковь это были кости)",
  "В исторических исследованиях той поры указывается, что 6 млн. человек умерли от голода, 8 миллионов стали жертвами войн, а еще 9 миллионов стали жертвами эпидемий чумы и оспы. А чьими жертвами стали еще 12 миллионов человек?": "Инквизиции.",
  "Гигрометр, дождеметр, барометр с циферблатом, часовая пружина, ареометр, водолазный колокол, проекционный фонарь. Все это изобрел один человек. Он же назвал клетку клеткой, открыл закон и назвал его своим именем - \"Закон Гука\". В Лондоне по его проектам было воздвигнуто множество зданий. Назовите самое известное из них, источник множества вопросов в клубе \"Что? Где? Когда?\"": "\"Бедлам\" - больница для умалишенных.",
  "Мы говорим \"серый волк\" - казахи говорят \"коксерек\". На наших картах в Центральном Казахстане над Чебачьими озерами указана Синяя гора. Местные жители называют ее Коктюбе (\"тюбе\" по-казахски \"гора\"). Мы пьем зеленый чай, а в Алма-Ате это \"кокчай\". Так какого же цвета по мнению казахов волк, эта гора и чай?": "Волк так же сер, гора синяя, а чай зеленый. Просто в казахском языке серый, синий и зеленый цвета обозначаются одним словом \"кок\".",
  "Аль-ходжар уль-асвад - мусульманская святыня \"черный камень\". Он был похищен из храма Каабе в 930 году и найден благодаря одному свойству святого камня - свойству, которое у большинства людей не ассоциируется с понятием обыкновенный камень. По какому признаку был обнаружен Аль-ходжар уль-асвад?": "Необычайная легкость камня - святыня не тонет в воде.",
  "Принято считать, что во Франции модельеры играют ту же роль, что и писатели в России. Так парижский кутюрье Поль Пуаре в 1905 году освободил парижанок от приталенных платьев введя в моду платья свободного покроя. К нему явилась делегация промышленников, требуя чтобы Пуаре отказался от этих платьев. Что выпускали эти промышленники?": "Корсеты.",
  "Мода - двигатель прогресса. Суждение спорное, но вот в 1722 году возникло первое в мире акционерное общество, и возникло оно благодаря чрезвычайной популярности у женщин пышных юбок. Назовите отрасль в которой возникло первое в мире АО. Интересно, что это не текстильная промышленность.": "Китобойная",
  "В Голландии установлен памятник Лаврентию Костеру, в бельгийском городе Брюгге - Иоанну Брито. В Италии - Памфилио Кастильдри. Это все претенденты на звание \"первого\". Во Львове также есть памятник \"первому\", но не в мировом масштабе. Назовите того кто официально признан лидером и памятники которому установлены во многих городах мира.": "Иоган Гутенберг.",
  "В прошлом веке нефтяных и газодобывающих вышек в Северном море еще не было, и до Уренгоя комсомольцы еще не добрались. Но улицы европейских и американских городов уже освещались газовыми фонарями. А где доставали этот газ?": "Его получали на заводах из каменного угля.",
  "Однажды, когда молодой Эдисон, работал в телеграфной компании, возникла необходимость срочно передать важное сообщение на другую сторону реки. Но весенний ледоход повредил проложенный по дну реки кабель. И тогда Эдисон бросился в паровозное депо. Для чего?": "Что бы гудками по азбуке Морзе передать сообщение на другой берег.",
  "Австрийский дипломат Мейерберг отмечал, что на старых часах Спасской башни московского Кремля было все как у людей. И цифры, и стрелка и циферблат. Но была одна особенность, редкая по тем временам и не менее редкая у часов нашего времени. Назовите ее.": "Вращалась не стрелка, а циферблат.",
  "В русских деревнях крестьяне пользовались палочками вместо расписок. Положим взял мужик у соседа в долг 4 мешка зерна. Он обстругивает небольшую палочку и делает на ней четыре зарубки. А что он должен сделать с ней еще что бы придать такой расписке законченный вид?": "Он должен ее расколоть на две половинки. Одну отдать соседу, другую оставить себе.",
  "Советский астрофизик В.Г.Курт подсчитал, что количество энергии излучаемой этим объектом, приходящейся на единицу его массы, равно потоку энергии, выделяемой, такой же по массе кучей прелых листьев в лесу. Что это за объект?": "Солнце.",
  "Кому в феврале 1600 года при стечении высших прелатов католической церкви был оглашен утвержденный папой приговор: \"Поступить по возможности кротко и без пролития крови\"?": "В феврале 1600 года на римской площади Цветов был сожжен Джордано Бруно.",
  "В 19 веке дискуссия, посвященная тому, что многие эпизоды этой книги перекликались с поэмой о Гильгемаше, в германской литературе получила название \"Бибель унд Бабель\". Расшифруйте это название.": "Бибель - Библия, Бабель - Вавилон.",
  "Всякий ученый открывающий что-то новое сталкивается с проблемой: хочется всем сообщить о своей находке, но одновременно и не хочется давать непроверенных сообщений. Но если начать не торопясь проверять наблюдения, то можно утратить приоритет. А как беспроигрышно в таких случаях поступали Галилео Галилей, Иоганн Кеплер, Христиан Гюйгенс?": "Они зашифровывали сообщения в анаграмму, которую предавали гласности, а через некоторое время после проверки расшифровывали.",
  "В 1970 году, когда и речи еще не было о противоборстве двух великих \"К\" - Карпова и Каспарова, \"Комсомольская правда\" напечатала фотографию с подписью: \"Три великих К\". Назовите изображенных на фотографии людей, занимавших исключительное место в истории советской науки?": "С.П.Королев, И.В.Курчатов, М.В.Келдыш.",
  "Немецкий ученый Г.Классен исследовал распространение железных и каменных метеоритов на различных континентах. Обнаружилась интересная закономерность. В Европе, Азии и Африке каменных метеоритов ученые зафиксировали значительно больше чем железных. А в Америке и Австралии полное равновесие. Объяснение Классена этому явлению было весьма достоверным. Повторите его через минуту.": "В странах Старого света Европе, Азии и Африке с их древними культурами люди очень рано начали использовать железные метеориты как удобный источник железа, что и привело к резкому преобладанию каменных метеоритов в этих районах Земли. Культуры Америки и Австралии железа не знали.",
  "Эти светло-зеленые или светло-синие кристаллы в древности сравнивали с цветами и называли их розами острова, на котором их добывали. Как называем их мы?": "Кристаллы Купороса.",
  "Этот эффект английский химик Роберт Бойль впервые отметил у лепестков фиалки. Затем он обнаружил, что тем же свойством обладают экстракты целебных трав, чернильных орешков, древесной коры, корней деревьев. Однако самым замечательным оказался настой из одного лишайника которым до сих пор пропитывают эту бумагу. Как называется этот лишайник?": "Лакмусовый лишайник.",
  "Всего их было восемь. До нас дошло только две - вторая и седьмая. Первая называлась \"Кипрея\". А как называются вторая и седьмая?": "\"Илиада\" и \"Одиссея\"",
  "Вторгшись на полуостров с севера, они постепенно подчиняют себе греческие колонии, организовывают собственное государство, строят столицу Неаполь, чеканят монету и экспортируют в Грецию зерно. О каком народе идет речь и какому народу принадлежат эти земли сегодня?": "Это скифы, а полуостров - украинский Крым.",
  "Наверное, и Фултон, и Ж.Верн были знакомы с биологией этого морского жителя и не зря назвали свои детища \"наутилусом\". Назовите наиболее вероятную причину, из-за которой название этих сторуких улиток, живущих в раковинах перешло на подводные аппараты.": "Способ погружения.",
  "У кого в природе 5 глаз, 5 печеней, 5 жабр, 5 больших нервов и один рот и один желудок?": "У морских звезд.",
  "Лето 1933г. Прогуливаясь утром по берегу, инженер А.Пальмер вдруг услышал оглушительный всплеск, словно внезапно начался шторм, но на деревьях не шелохнулся ни один листочек. Где началась эта история, продолжающаяся до сих пор?": "На шотландском озере Лох-Несс.",
  "В конце 19 века 95% мировой добычи ЭТОГО приходилось на Африку и Индию и что удивительно 5% приходилось на Россию. О чем идет речь?": "О добычи слоновой кости. Россия поставляла на рынок бивни мамонта.",
  "Некогда на Земле обитал большерогий олень (он же ирландский лось). Вот что пишет о нем английский палеонтолог Рон Эндрюс: \"Почти в каждом торфянике Ирландии покоятся скелеты одного или нескольких ирландских лосей.\" Но вот что интересно - там редко попадаются кости самок, а почти исключительно самцов. Почему?": "Расстояние между самыми отдаленными концами рогов у ирландского лося доходило до 4 метров, а вес до 40 килограмм. Когда самцы попадали в трясину, тяжёлые и огромные рога затягивали зверя вниз. У самок рогов не было.",
  "1918 - синантроп, 1924 - австралопитек, 1934 - рамапитек. Где были найдены обезьяноподобные существа?": "В Китае - синантроп, в Африке (Кении) - австралопитек (южная обезьяна), в Индии - рамапитек (в честь бога Рама)",
  "Однажды через границу одного государства в 1881 году вывезли предметы, которые вскоре оказались в музеях Франции и Англии. Самое интересное в этой истории то, что при вывозе за них на границе заплатили пошлину как за сушеную рыбу. Что это были за предметы?": "Египетские мумии.",
  "Сегодня любая солидная фирма в США считает большой честью принять на работу кого-то из этих людей. в основном проживающих в американском штате Юта. А еще в прошлом столетии к ним относились с презрением и недоверием, обвиняли в страшных грехах. О ком идет речь?": "Люди из секты мормонов.",
  "Этот порядок устоялся уже давно. Сначала проходят выборы главы государства, затем инаугурация - торжественное вступление в должность, а через строго определенный срок в сто дней происходит подведение первых результатов пребывания на посту. Назовите всем известную личность, которая завершила этот срок двумя\"ОО\"?": "Наполеон Бонапарт",
  "Несмотря на то, что язык программирования КОБОЛ наиболее многословный язык, в США он пользовался особой популярностью среди программистов. Почему?": "Зарплата американских программистов определялась числом написанных им слов, вне зависимости от языка программирования.",
  "Сандро де Куртилен был большим выдумщиком. От имени одного человека он написал \"Воспоминания\", от имени другого - \"Записки\". Благодаря одному выдающемуся французу эти люди стали известны миру как два непримиримых врага. Ответьте, от имени кого написал свои мемуары Сандро де Куртилен?": "\"Воспоминания графа Рошфора\", \"Записки капитана гвардии д'Артаньяна\"",
  "Волейбольная сборная СССР начала 80-х годов представляла собой механизм, сметавший на своем пути любую команду мира. Но вдруг от этой команды Николая Карполя почти ничего не осталось и на чемпионате 1982 года она потерпела сокрушительное фиаско, так как одновременно шесть игроков основного состава покинули сборную. Почему?": "Волейболистки ушли в декретный отпуск.",
  "Сократ по свидетельству Плутарха занимался этим в \"целях обострения мысли\".Так же поступал и Сенека. Горация таким способом вылечили от тяжелей болезни. Фанатом этого был Суворов. Любили заниматься этим и А.С.Пушкин и Л.Н.Толстой. Чем же они занимались?": "Они значительно чаще, а кое-кто и постоянно, ходили босиком.",
  "\"Пуститься во все тяжкая\" - выражение, которое употребляется в значении сбиться с правильного пути, начать безудержно предаваться разврату, мотовству. Ну а когда на Руси по уставу ударялись во все тяжкие?": "На большие церковные праздники.",
  "1 июня 1944 г. газета \"Дейли Телеграф\" напечатала кроссворд одного деревенского учителя. А на следующий день к персоне автора повышенный интерес проявили сотрудники контрразведки. Чем был вызван такой интерес ведь в кроссворде необходимо было угадать достаточно простые для американцев слова: Юта, Омаха, Малберри, Нептун": "Эти слова случайно, как определили контрразведчики, совпали с кодовыми названиями операций по высадке союзников в Нормандии. (там еще было и слово Оверлорд)",
  "Мода - двигатель прогресса. Суждение спорное, но вот в 1722 году возникло первое в мире акционерное общество, и возникло оно благодаря чрезвычайной популярности у женщин пышных, каркасных юбок. Назовите отрасль в которой возникло первое в мире АО. Интересно, что это не текстильная промышленность.": "Китобойная.",
  "Печеный, горелый, дымный, сухой, сенный, дегтярный, потный. О чем это?": "Об аромате чая.",
  "Выражение \"Эврика!\" принадлежит Архимеду. Назовите ученых, которым принадлежат следующие выражения: \"Eppur si muove!\" и \"Hypotesis non fingo!\"?": "Галилей, Ньютон",
  "Вернувшийся в 1740 г. в Париж Мюпертюи был принят как национальный герой В его честь была выбита медаль, на которой он изображен закутанным в меха, с палицей Геркулесы в одной руке и Землей в другой. Острослов Вольтер писал о нем: \"Посланец физики, отважный мореход, Преодолев и горы и моря, Влача квадрант средь снега и болот, Почти что превратившись в лопаря, Узнал ты после множества потерь, Что знал Ньютон не выходя за дверь.\" Что такого знал Ньютон не выходя за дверь?": "Он вывел из закона притяжение форму Земли приплюснутую у полюсов. Мюпертюи геодезическими измерениями в Лапландии подтвердил это.",
  "Американцы - нация спортивная. Это подтверждается тем, что одна из примет, по которым можно предсказать исход президентских выборов, безотказно сработала в 22 последних президентских кампаниях из 22. Что это за примета?": "Рост претендентов. У кого выше рост, тот и побеждает.",
  "Во время поэтических состязаний при дворе римского императора Калигулы неудачливые сочинители должны были исправлять или уничтожать написанное способом, ставшим у нас нарицательным для обозначения качественной до мелочей работы. Что это за способ?": "Вылизывали.",
  "Большое значение для развития мышления имело открытие древнегреческими философами логических парадоксов. Особо известны апории Зенона Элейского. А какой современный знак дорожного движения поместили бы на обложку Апорий Зенона, будь эта книга издана в наши дни?": "\"Тупик\" (с др.гр. апории - тупик, конец пути)",
  "Лжедмитрий и Гришка Распутин, Махатма Ганди, Константин Симонов и Джавахарлар Неру. Что все-таки объединило этих столь разных по судьбам и характерам людей?": "После смерти их тела были сожжены и развеяны по ветру.",
  "Обнаруженный и выделенный шведским химиком А.Экебергом в 1802 г. окисел неизвестного металла никак не мог \"насытиться кислотами\". Именно из-за этой поистине мифологической неудовлетворенности этот металл и получил свое название. Какое?": "Тантал. Наказанный богами Тантал, стоял в воде и видя висящие на дереве плоды, не мог утолить жажду и голод.",
  "Когда командующий военно-воздушной базы на о.Гуам получил приказ выпустить в полет для бомбардировки японских городов самолет с атомной бомбой на борту, он был напуган. Накануне все четыре взлета самолетов с Гуамского аэродрома закончились аварией. Что предприняли американцы для обеспечения атомной безопасности при взлете и успешной бомбардировки японских городов?": "Они загрузили атомную бомбу на борт в разобранном виде, а в полете собрали и сбросили.",
  "Есть много химических элементов названных в честь какого либо государства. Польша - Полоний, Германия - Германий, США - Америций. А вот какое государство названо по имени химического элемента?": "Аргентина.",
  "Известнейший польский астроном Ян Гевелий прославился не только открытием многочисленных звездных объектов, но в не меньшей степени он известен своей оригинальной логикой при их наименовании. Приведите мотив, объясняющий присвоение открытому в 1660 году Гевелием созвездию названия Рысь?": "Гевелий писал: \"В этой части неба встречаются только мелкие звезды и нужно иметь рысьи глаза, что бы их различить и распознать\"",
  "Он все-таки вернулся и отомстил достаточно жестко и больно. Многие в объединенной Германии в 33 годовщину строительства Берлинской стены получили \"Привет от Хони\". Каким образом Эрик Хонекер и после смерти не дает о себе забыть?": "В один день компьютерные сети многих госучреждений Германии вышли из строя. Компьютерный вирус высвечивал \"Привет от Хони\" (так прозывали когда-то Хонекера) и стирал всю память.",
  "По одной версии древние греки назвали так египетские пирамиды из-за их сходства со своими пшеничными калачами \"пира\". А то, что у египтян называлось \"техен\", у греков называлось \"колосок\". А как мы называем эти монументальные каменные сооружения древних египтян?": "Обелиски от греческого \"обелос\" (колосок).",
  "Один из 7 греческих мудрецов Анахарсис-скиф говорил, что самое удивительное, что он видел у эллинов - это то, что дым они оставляют в горах, а дрова тащат в город. Как мы называем то, что столь удивило мудреца?": "Получение древесного угля, который углежоги жгли в лесу, а продавали в город.",
  "Мощное радиоизлучение Юпитера было открыто в 1954 году, и некоторые его особенности заставляют думать, что причина его связана с названием планеты. Назовите причину радиоизлучения Юпитера.": "Юпитер - громовержец. Грозы - причины радиоизлучения планеты.",
  "В чем были обвинены писателем Мамином-Сибиряком академик Гессе и минералог Норденштильд, открывшие науке драгоценные камни уваровит и александрит?": "В низкопоклонстве.",
  "Известный русский писатель Яновский взял своим литературным псевдонимом фамилию деда, командовавшего полком в сражениях под Збаражем, Зборовом и Берестечком. Назовите эту фамилию - псевдоним.": "Гоголь.",
  "У древних египтян был иероглиф изображавший лодку с развернутыми парусами. Иероглиф обозначал Ветер. А какого направления и почему?": "Северного.",
  "Когда в 1750 г. англичанин Хенвей первым осмелился выйти с зонтиком на улицы Лондона, он был избит людьми, посчитавшими его зонтик угрозой своему бизнесу. Кто были эти люди?": "Извозчики, имевшие в дождливую погоду максимальный заработок.",
  "На карте поверхности этой планеты долины названы в честь крупнейших радиообсерваторий - Голдстоун, Крым, Аресибо. Ущелья - в честь знаменитых кораблей - Санта-Мария, Фрам, Восток. Равнины названы Один, Тир, Будда, т.е. именами богов которые у разных народ играли ту же роль, что и римский бог, именем которой названа эта планета. Что это за планета Солнечной системы?": "Меркурий.",
  "В астероидном поясе Солнечной системы астероид N852 назван в честь В.И. Ленина - Владиленой. А какие имена были присвоены астероидам в честь Ломоносова, Струве, Штернберга и города Симеиз?": "Ломоносова, Струвеана, Штернбергия, Симеиза.",
  "Украинский писатель Афанасий Якович Рудченко свой самый известный роман по требованиям цензуры был вынужден назвать \"Пропащая сила\". А какое сельскохозяйственное сооружение упоминается в оригинальном названии романа?": "Ясла",
  "Что, созданное для демонстрации военной мощи и носящее одноименное название, объединяет Санкт-Петербург и Париж?": "Марсово поле.",
  "На какой вопрос, по мнению персонажа романа И.С.Тургенева \"Рудин\" Нигасова женщина может ответить \"стеариновая свечка\", а мужчина - \"три с половиной\"?": "Сколько будет 2*2?",
  "Как назвал Цицерон Геродота в сочинении \"О законах\"?": "\"Отец истории\".",
  "3 декабря 1922 года Ленин подписал постановление Совета Народных Комиссаров, в котором были отмечены огромные заслуги перед Родиной некоего ученого, профессора, которому исполнилось 50 лет. В этом постановлении профессор был назван \"отцом\". А чего?": "Отцом русской авиации.",
  "В эпоху политической реакции после 1905 года в России среди молодежи пользовались успехом книжки, далекие от политики. Главный герой этих книжек был прототипом реально существовавшего человека, отца нескольких сыновей. Что это за герой?": "Нат Пинкертон",
  "Назовите первое слово \"Манифеста Коммунистической партии\"?": "Призрак.",
  "Какой поступок объединяет троянок Плутарха, тирана Сицилии Агафокла, римского консула Гая Аттила Регула, римского императора Юлиана Отступника, короля Англии Вильгельма Завоевателя и, наконец, завоевателя Мексики Фернандо Кортеса, если все это является символом стойкости?": "Все они сжигали свои корабли.",
  "Как называл Остап Бендер глубокую народную мудрость?": "Сермяжная правда.",
  "Какое качество объединяет женщину, всецело поглощенную науками, и жестокого ревнивца?": "Синий цвет.",
  "В Библии в одном из посланий встречается выражение, что монахам разрешается пить вино \"ради братского утешения и ради стомаха и частых его недугов\". Что же такое \"стомах\"?": "желудок.",
  "3 октября 1874 года в Малом театре была поставлена первая в Москве пьеса по драме одного нерусского писателя. Называлась она \"Красавец\". Как звали главного героя?": "Альфонс.",
  "Какая часть человеческого тела связывает богиню Фетиду и Париса?": "Пята - ахиллесова.",
  "На какие две категории делили старинные русские книжники арапов?": "На белых и черных.",
  "Слово \"террор\" в нашем языке означает действие. Однако, с латыни оно переводится как слово из четырех букв, которое в преувеличенной форме характеризует реакцию на действие. Что это за слово?": "Ужас.",
  "Около 1470 года в свет вышел первый из цикла фарсов об адвокате Пьере Патлене. В этом фарсе судятся пастух и суконщик. Причем суконщик постоянно нападает на Патлена, который не уплатил ему за шесть локтей сукна. Какими словами судья прерывает спор?": "\"Вернемся к нашим баранам\".",
  "Текст стихотворения Бориса Слуцкого, напечатанного в \"Литературной газете\" 13 октября 1959 года, сейчас вы вспомните едва ли. А вот заглавие, отражающее столкновение профессиональных групп, вы сейчас назовете.": "\"Физики и лирики\".",
  "Как называл А.П.Чехов Бернарда Шоу, пользуясь классификацией астрономов Гиппарха и Клавдия Птолемея?": "\"Звезда первой величины\".",
  "11 апреля 1889 года А.П.Чехов писал брату по поводу его драматургического труда. Вот фраза из письма: \"...Не зализывай, не шлифуй, а будь неуклюж и дерзок\". А далее - фраза из трех слов. А какая?": "\"Краткость - сестра таланта\".",
  "Мы знаем четыре темперамента, четыре эстетических чувства: возвышенное, комическое, трагическое и прекрасное. Но есть в психологии и четыре врожденных стремления: чувство, страсть, аффект. А вот четвертое, самое слабое, вы сейчас назовете.": "Настроение.",
  "У финикийцев и средневековых норманнов во время этой церемонии приносили в жертву наложниц, римляне при этом любили убить пирата, в Древней Греции - убивали барана. А сейчас эта процедура бескровна и убыток минимальный. Что это?": "Разбивание бутылки с шампанским. Тур: Вопросы на \"Брейн-Ринг\" подготовленные командой Москвы Вид: Б",
  "Это число не знали ни греки ни римляне, но его знали древние египтяне, которые изображали его в виде человека, поднявшего руки в знак изумления. Что это за число?": "Миллион.",
  "В латыни есть выражение: \"манем ферула субдецере\" (класть руки под розги), что означало \"идти...\" А куда?": "В школу.",
  "ЦИС и ТРАНС по ту или иную сторону. Наполеон создал Циспадаланскую и Транспадаланскую республики, которые располагались по обе стороны от ... Чего?": "Реки ПО (старое название Падан).",
  "Мэра какого города избирает вся страна?": "Вашингтона. Его мэр - президент США.",
  "В каком произведении посылается гуманитарная помощь экспедицией, направляющаяся по длинному пути?": "\"Красная шапочка\" Ш.Перро.",
  "Какая рыба бралась для приготовления гороховой ухи?": "Никакая. Так раньше назывался суп.",
  "Пушкину и Толстому, когда они пребывали в Бессарабии, нравилась мамалыга - национальное блюдо молдаван и румын. А почему Овидий, сосланный в Дакию, ее не любил?": "Просто кукуруза появилась в Европе в начале 16 века, а Овидий был сослан в 1 в н.э.",
  "В Библии говориться, что после Суда Божьего мечи перекуют на орала. А на что переделают копья?": "На серпы.",
  "Русские финансисты говорили: \"Нет денег нужно делать ...\" Что?": "\"...деньги\".",
  "Недавно в Италии был осужден 60-летний Атос Багатин. Его приговорили к 900 дням оплачиваемого отпуска. Почему профсоюз подал на него в суд, приведший к таким результатам?": "28 лет Багатин не брал отпуск.",
  "В 1875 году был напечатан доллар с изображением дракона. А как сейчас называется этот доллар?": "Юань.",
  "Как в германских варварских племенах, согласно римским источникам, называли светловолосого члена племени?": "Блондин.",
  "Телескоп смотрит вдаль. Перископ - вокруг. А кто смотрит сверху?": "Епископ.",
  "Кто раньше имел работу, первый этап которой заключался в том, чтобы прибрать к рукам?": "Ямщики и извозчики, прибиравшие к рукам вожжи.",
  "Как известно, древние римляне носили тунику. А что они носили, когда наступали холода?": "Несколько туник.",
  "Венгерский король Матвей Корвин говорил: \"Что другим дает Марс - тебе счастливица Австрия преподносит...\" Кто?": "Венера. Территория Австрии увеличилась за счет династических браков.",
  "1915 год. Три крупных государства граничащих друг с другом, подписали договор АВС. Что это за страны?": "Аргентина, Бразилия, Чили. Тур: История Вид: Д",
  "Как называют человека, напоминающего монаха капуцинского ордена Жозефа де Тромбона, возглавлявшего секретную службу первого министра Франции времен Людовика XIII кардинала Ришелье?": "\"серый кардинал\"",
  "Когда войска египетского фараона Тутмоса I в 16 веке до н.э. дошли до берегов Ефрата, они были поражены. О какой ненормальности после этого было сказано в отчете о походе?": "Евфрат течет не с Юга на Север как Нил, а с Севера на Юг.",
  "В Ассирии и Вавилонии запрещалось вскрывать трупы и изучать анатомию человека. Но смелые лекари нашли способ познания человеческого организма. Какой?": "Они стали выезжать на поля сражений и изучать рассеченные тела делая воинам операции.",
  "Карнавалы в Америке, будь то Северной или Южной, проводить умеют. Трудно назвать \"бостонское чаепитие\" карнавалом, но его участники были одеты в костюмы. Какие?": "Костюмы индейцев",
  "Ответьте, что, согласно утверждению В.И.Ленина, сделанного, на одном из пленумов партии, является наибольшей карой за двоеженство?": "Две тещи.",
  "Что должна была сделать Елизавета I, для того, чтобы Яков поменял шестерку на единичку?": "Умереть.",
  "Во Франции конца 18 века членов \"Общества друзей прав человека\" называли \"кордильерами\" по имени монастыря, в котором они собирались. А как назывались члены \"Общества друзей конституции\"?": "Якобинцами. Они собирались в монастыре святого Якоба.",
  "В Древнем Египте существовала профессия \"гарпедонавты\", что буквально означало \"натягивальщики канатов\". А как эту профессию называли мы?": "Землемер.",
  "Лев, Гидра, Лань, Вепрь, Птицы, Бык, Кони, Пояс, Коровы, Яблока, Пес. Тут не хватает еще одного. Назовите его.": "Конюшни (Авгиевы) - 12 подвигов Геракла.",
  "Сандалии впервые появились в древнем Египте. А что древние египтяне изображали на подошвах своих сандалий?": "Изображения своих врагов, что бы при ходьбе их попирать.",
  "Существует легенда согласно, которой один греческий философ перед тем как сел писать свою книгу разбил в дребезги все свои горшки и миски. Как теперь мы называем подобные действия?": "Простые греки да и некоторые философы по бедности писали на глиняных черепках - остраках (отсюда - \"остракизм\").",
  "Канцлер Германии Бисмарк полагал, что франко-российский союз невозможен. Но в 1819 г. он понял свою ошибку, когда ему доложили, что царь Александр II на рейде Кронштадта с удовольствием прослушал и отметил прелесть одного музыкального мотива. Ответьте, с какой рекой был непосредственно связан этот мотив? Дунай; Рейн; Сена; Нева.": "С Рейном",
  "Леонардо да Винчи уделил внимание и перчаточным проблемам. В своем манускрипте (конец 15 в.) он описал перчатки, имеющие странную форму, имеющие практическое применение, но вызывавшие у большинства людей вопрос-\"для чего?\". Так для чего же создал свои перчатки великий Леонардо? расчесывания хирургических операций плавания хранения денег.": "Для плавания - это ласты для рук.",
  "Соревнования велосипедистов \"гонки за лидером\" проводились еще в прошлом веке. А кто при отсутствии в то время мотоциклистов, которые используются сегодня, выполнял роль ведущего? велосипедный тандем; скаковая лошадь; карета; собака.": "Тандем велосипедный.",
  "Впервые каучук в Европу привез Колумб, но среди остальных диковинок на него никто не обратил внимание. Вторично в Европу его завез французский ученый, который говорил: \"Это замечательная штука! Из нее можно сделать десятки полезных вещей\". А какое изделие первым стали делать из сока гевеи? четки; мячи для игры в поло; жевательную резинку; ластик.": "Ластик",
  "Мода на часы захватила не одно государство и не одно столетие. Где их только не носили: на шляпах, на поясе, на цепочках, на тростях. Но самым изобретательным и практичным, вероятно, оказался граф д'Артуа, будущий король Франции Карл V - миниатюрные часы служили ему: пуговицами; четками; шахматами; шашками.": "Они служили ему пуговицами. Тур: Культура Вид: Д",
  "В речи глухонемых каждый жест представляет собой некоторое понятие. С 1841 года один город в России начал изображаться как два направленных друг на друга пистолета. Назовите город.": "Пятигорск (место дуэли Лермонтова и Мартынова).",
  "Почему Данте, Боккаччо и Петрарка печатались не при жизни, а только после смерти?": "Гутенберг еще не родился.",
  "В честь \"года Моцарта\" одна немецкая фирма выпустила оригинальный персональный компьютер. В чем своеобразие этого сувенира?": "Он выполнен в форме рояля.",
  "Басня Дмитриева \"Муха\": \"Бык с плугом на покой тащился по трудах, А Муха у него сидела на рогах, И Муху же они дорогой повстречали. \"Откуда ты сестра?\" - От этой был вопрос. А та, поднявши нос, В ответ ей говорит...\" Закончите фразу.": "\"Откуда? - Мы пахали\".",
  "Хозяин одной мебельной лавки говорил: \"Я не люблю новые вещи. Пусть они красивы, дороги и со вкусом сделаны, но у них есть один большой недостаток.\" Какой?": "Они еще не успели состариться (Это был антиквар).",
  "С этим бульваром Парижа неразрывно связано одно революционное искусство нашего времени. На этом же бульваре состоялась премьера импрессионизма - первый \"Салон отвергнутых\". Назовите его.": "Бульвар Капуцинов.",
  "У Дамы Червей украли перец. Известно, что в стране Зазеркалья те, кто крадет перец никогда не говорит правду. Первой в суде вызвали кухарку. Она заявила: \"Я знаю, кто украл перец!\" Виновна или не виновна кухарка и почему?": "Кухарка не виновна. Если бы кухарка украла перец, то она знала бы об этом (сама ведь украла!), но при этом, она должна была бы по условию сказать неправду, заявив, что не знает кто украл.",
  "В Эдинбурге есть таверна \"Дикон Броуди'с\", рассчитанная на туристов, так как названа в честь Дикона Броуди - дурного человека, известного своей двойной жизнью. Именно он вдохновил Р.Л. Стивенсона на написание романа. А какого?": "\"Доктор Джекил и мистер Хайд\".",
  "Французская поговорка гласит, что архитектор свои ошибки скрывает фасадом, врач - землей. А чем по мнению французов скрывает ошибки повар?": "Соусом.",
  "А.С.Пушкин \"Евгений Онегин\": \"Письмо дрожит в ее руке, Облатка розовая сохнет на воспаленном языке.\" Так для каких же целей нужна была Татьяне облатка?": "В старину на Руси письма и записки обычно заклеивались бумажными полосками - облатками.",
  "Американцы считают, что при вступлении в брак не хватает опыта, при разводе - терпения. А чего не хватает при повторном браке?": "Памяти.",
  "Известный клип группы \"Любэ\" - \"Америка\", посвященный Аляске, имел бы другой лейтмотив, исполняй его французская группа. Чему в таком случае был посвящен этот клип?": "Луизиане, проданной Америке Наполеоном.",
  "Каменный календарь ацтеков, или как его еще называют Лунный камень, был обнаружен в Мехико в 1885 году и выставлен в Национальном музее. Известен он был в основном узкому кругу специалистов, а весь мир узнал о базальтовом монолите массой 25 тонн, высеченного в форме круга диаметром 3.5 м. только через 83 года. Почему?": "Он стал символом Олимпийских игр в Мехико в 1968 году.",
  "Первым был \"Знаменитый сыщик Калле Блюмквист\", за ним пришли \"...все из Бюллербю\", за ними \"Мио, мой Мио\". А кто был следующим, самым известным?": "Карлсон - \"Три повести о Карлсоне\".",
  "Именно в библиотеке Ватикана хранится самая большая коллекция такой литературы - 25500 томов. Что это за книги? атеистические; еретические; эротические; детективные.": "Коллекция эротической литературы.",
  "Это слово встречается у Гитлера один раз на 53 сказанных им других слов. У Муссолини 1/83, у Рузвельта 1/100, у Чемберлена 1/249. Что это за слово? Я; Мы; Родина; Партия.": "Я",
  "Поэт Симонид Аморгский создал десять категорий. Вот они: свинья, лиса, собака, земля, вода, осел, ласка, лошадь, обезьяна, пчела. А кого он делил на эти категории? поэтов; мужчин; женщин; правителей.": "Женщин.",
  "Первым был \"Каток и скрипка\". Что было последним? \"Жертвоприношение\"; Солярис; Сталкер; Ностальгия": "\"Жертвоприношение\" Тур: Наука Вид: Д",
  "Во многих европейских странах могут произнести фразу, которая при переводе на русский язык будет звучать так: \"На бюро лежит \"биро\". Что такое бюро - понятно. А что называют \"биро\"?": "Венгр Биро - изобретатель шариковой ручки, поэтому до сих пор шариковую ручку там называют \"биро\".",
  "Их профессиональные болезни: бессонница, нервные расстройства, отсутствие аппетита, сухость во рту и боли в сердце. Называются они \"титестеры\". А чем они занимаются?": "Они дегустаторы чая.",
  "Если израильское изобретение - автомат \"УЗИ\" убивает в прямом смысле, то греческое изобретение - УЗО убивает в ином смысле. Что же такое \"узо\"?": "Греческая водка.",
  "При работе этих устройств выделяется озон, причем в опасно высокой концентрации. А это значит головные боли, тошнота, раздражение органов слуха и носоглотки. Уже несколько лет, как они пришли и к нам, сверкающие белизной, несомненно нужные, но представляющие опасность. Что это за устройства?": "Ксероксы.",
  "Как и в любом виде спорта в хоккее существует специализация: защитники, нападающие, мастера игры в меньшинстве или большинстве. А лучших специалистов какого профиля в канадском хоккее называют \"ящерицами\"?": "Игроков на вбрасывании. Они как ящерицы языком слизывают шайбу.",
  "Старинные карманные часы для настоящих джентльменов. Одна стрелка, стекла нет, над каждой цифрой шишечка. А зачем эти шишечки на часах настоящему джентльмену?": "Считалось невежливым смотреть на часы, находясь в гостях. При помощи шишечек джентльмен определял время на ощупь.",
  "Однажды рабочие одного из заводов Эдисона забастовали, требуя прибавки к зарплате. Эдисон с присущей ему изобретательностью решил эту проблему. А как?": "Он осуществил несколько изобретений, сделавших труд этих рабочих ненужным.",
  "Как-то на приеме во дворце герцога Орлеанского у самого хозяина исчезли красивые часики, стоившие бешеные деньги. Герцог приказал закрыть двери, но никого не обыскивать. А как же он надеялся найти часы?": "Его часы были с боем и отмечали время каждые полчаса.",
  "По производству их бывший Советский Союз занимал второе место в мире, уступая лишь Японии. Заводы в Минске, Ижевске, Коврове, Киеве и Ирбите выпускали их в год свыше 1,5 млн., причем самого разного класса. О чем же речь?": "О мотоциклах.",
  "Мальчиком он любил мастерить механические игрушки, ветряные мельницы, воздушные змеи. Позже, выучившись, он стал обычным шлифовщиком зеркал, призм и линз и превосходил в этом лучших мастеров Англии. Мы также знаем его как отличного механика, вернее отлично знаем его механику. Назовите его.": "Исаак Ньютон.",
  "Не перечесть изобретений Томаса Эдисона, связанных с электричеством. За одно из первых своих изобретений на Парижской выставке 1900г. Эдисон получил первую премию. Первый экземпляр изобретения установлен в покоях Букингемского дворца и исправно действует до сих пор. Что это за изобретение? 1. эл. лампа 2. врезной замок 3. эл. звонок 4. кофемолка.": "Электрический звонок",
  "По производству их бывший Советский Союз занимал второе место в мире, уступая лишь Японии. Заводы в Минске, Ижевске, Коврове, Киеве и Ирбите выпускали их в год свыше 1,5 млн., причем самого разного класса. О чем же речь? 1. о фотоаппаратах 2. мотоциклах 3. велосипедах 4. холодильниках": "О мотоциклах.",
  "На европейских компасах на поворотном циферблате или ободке наносилась роза ветров. А на арабских сухопутных компасах розы ветров не было, а наносилось особое изображение в виде: 1. восходящего солнца 2. полумесяца 3. молящегося араба 4. \"черного камня\"": "При помощи этого изображения в виде молящегося арабы определяли \"киблу\" - сторону которая указывает направление на Мекку, куда должно поворачиваться во время молитвы. Тур: Природа Вид: Д",
  "Кроме Северного полюса в Северном Ледовитом океане существует и полюс недоступности. А с какого континента - Европы, Азии, Америки до него ближе всего?": "Он равноудален от всех самых северных окраин земли.",
  "Он был третьим в истории человечества, кто покорил это полюс после Амундсена и Скотта. Назовите то место на земле, где он был действительно первым?": "Джомолунгма. Эдмунд Эдвард Хиллари.",
  "У \"Волчонка\" он - коричневый, у \"Птички\" - красный, у \"Витязя\" - фиолетовый. А вместе кто они?": "Скауты.",
  "Мореплаватель Жан Франсуа де Галло известен своими географическими открытиями: остров Неккера близ Филиппинских островов, остров Дажеле - на пути из Макао в Японию. Благодаря ему на карты точно нанесен пролив между Сахалином и материком. Но нам Жан Франсуа де Галло известен под другой фамилией. Назовите ее.": "Лаперуз.",
  "Чай, собранный с молодых побегов, еще покрытых густым бархатным пушком серебристо-белого цвета китайцы называли - \"пек-хо\", что переводится как \"белые волоски\". А как они называли чай, собранный позднее, с более жестких листьев?": "\"Бай-хо\"",
  "По Суэцкому каналу в год проходит более 20 тысяч кораблей. А для чего к каналу от самого Нила прорыт другой канал - Исмаилия, длиной 180 км?": "Для снабжения проходящих кораблей пресной водой.",
  "Фрегаты, на которых Лаперуз отправился в свою последнюю экспедицию, были названы как морские астрономические инструменты, причем, по традиции, на начальные буквы алфавита. Первый корабль назвали \"Астролябия\". А второй?": "\"Буссоль\".",
  "Логичнее этот заказник было бы открыть на Луне. Но он существует в Балтийском море на острове Сааремаа входящем в Моонзундский архипелаг. А что охраняется в этом заказнике?": "Метеоритные кратеры.",
  "Его мясо нежное и вкусное. Оно похоже на телятину и свинину одновременно, что неоднозначно отображено в английском названии животного - PORCUPINE, где porc - свинья, pine - сосна. Как называем это животное мы?": "Дикобраз.",
  "Чем закончилась попытка женить протестанта короля Наваррского - Генриха Бурбона на сестре французского короля - Маргарите Валуа 24 августа 1572 г.?": "Варфоломеевской ночью.",
  "О своем вступлении в эту столицу Наполеон отзывался так: \"Я побывал триумфатором в Милане, в Каире, в Вене, но признаюсь, нигде меня не встречали так горячо... Меня приняли скорее как освободителя, чем как победителя.\" О каком городе идет речь?": "О Берлине.",
  "Это старинная английская порода длинношерстных легавых собак используется главным образом для того, чтобы охотиться на пернатую дичь. Название собаки происходит от стойки, которая отличается тем, что собака присаживается перед дичью. Назовите эту породу. 1. пойнтер 2. сеттер 3. эрдельтерьер 4. сетберд": "Сеттер.",
  "Этот город не зря называют сердцем Англии. Он расположен в ее географическом центре, второй по величине город страны. Это классические урбанистические джунгли, содержащие, однако, множество театров, галерей и музеев. Район вокруг этого города называют \"Черной страной\", так как здесь началась индустриальная революция. Назовите этот город. 1. Бирмингем 2. Манчестер 3. Ливерпуль 4. Эдинбург": "Бирмингем.",
  "Камни часто используют для сооружения памятников, но вот в Красноярском крае установлен памятник самому камню. Что это за камень? глыба мрамора; бетонный блок Красноярской ГЭС; лунный камень; метеорит.": "Метеорит"
}