{
  "В книге \"Повседневная жизнь древних кельтов\" автор использует огромное количество ссылок на различные источники. Назовите номер ссылки, указанной после фразы о безболезненном принятии в Ирландии христианства.": "666.",
  "ЕГО получают в том числе из кукурузы и рапса. А поэты-юмористы предложили способ добычи ЕГО из гуаши. Назовите ЕГО абсолютно точно.": "C2H5OH.",
  "На одном туристическом сайте есть раздел о лучшей одежде для горнолыжников. Заголовок раздела состоит из трех слов. Первое - \"лыжный\". Остальные два - французские. Напишите их.": "Haute couture.",
  "По словам корреспондента НТВ, \"эта группа никогда не отличалась железным составом\". Приведите название этой группы, основанной в Лондоне в 1977 году.": "\"Iron Maiden\".",
  "В списке избыточных словосочетаний, опубликованном в сообществе \"корректор.ру\", упоминаются главный фаворит, дополнительный бонус, необычный феномен, предварительный анонс и ряд других. В самом конце, в небольшом подразделе этого списка упоминается некая персона. Какая именно?": "VIP-персона.",
  "Любители произведений Говарда Лавкрафта в шутку изменили один известный лозунг, призывая предпочесть этого писателя некой игре. Какой именно?": "Warcraft.",
  "Согласно преданию, жертвенник Давида и Соломона был построен на том же месте, на котором стоял жертвенник, сотворенный Авраамом. Первое из событий, случившихся на этом месте, запечатлено на произведении, созданном в 1510 году. Назовите имя собственное, фигурирующее в названии этого произведения.": "Адам.",
  "В Интернете опубликована подборка SMS-сообщений литературных и исторических персонажей. Так, эсэмэска \"Ветер переменился, счастливо оставаться\" подписана \"Няня\". Назовите историческую личность, которой приписывается отправка сообщения \"Кто со мной на каток?\".": "Александр Невский.",
  "В журнале \"В мире науки\" в сентябре 2006 года появилась статья, посвященная перспективам борьбы с болезнью Альцгеймера. Ее название невольно оказалось двусмысленным и говорило как о решимости медиков не допустить распространения болезни, так и о невозможности эффективного лечения. Восстановите название статьи из трех слов.": "\"Альцгеймер не пройдет\".",
  "Назовите поэта, о котором Троцкий сказал, что его псевдоним свидетельствует о противоположности революции.": "[Андрей] Белый.",
  "Закончите двумя словами цитату из книги Натальи Старосельской. \"В августе-сентябре 1945 года, сразу вслед за армией, в Харбин вошли смершевцы. Началась охота на людей. Сначала арестовывали и бросали в тюрьмы, затем развозили по многочисленным островам...\".": "\"... Архипелага ГУЛАГ\".",
  "В период Киевской Руси на месте этого города находилась деревня, жители которой занимались рыболовством и бобровым промыслом. Назовите этот город, впервые упоминаемый в 1387 году в составе Великого княжества Литовского.": "Бобруйск.",
  "В 1898 году большое влияние приобрело тайное общество, название которого переводится как \"кулак во имя справедливости и согласия\". Под каким прозвищем вошли в историю члены этого общества?": "Боксеры.",
  "В Интернете опубликована подборка SMS-сообщений литературных и исторических персонажей. Так, эсэмэска \"Ветер переменился, счастливо оставаться\" подписана \"Няня\". Назовите того, кому приписывается отправка сообщения \"Да! И я\".": "Брут.",
  "В 1923 году венгерский писатель Зигмунд Зальцман написал повесть \"[имя собственное пропущено]: лесная жизнь\". Человек, экранизовавший ее в 1942 году, считал получившееся своим лучшим творением. Восстановите пропущенное имя собственное.": "Бэмби.",
  "В одном из апокрифических источников сообщается, что Святому Семейству на пути в Египет встретились разбойники. Один из них, признав в Младенце Спасителя, уберег Семейство от нападения. Как умер этот разбойник?": "Был распят на кресте.",
  "В рассказе Евгения Лукина \"Delirium tremens\" один из персонажей утверждает, что российская история всегда была, есть и будет плодом всенародной белой горячки. Какие же глюки примерещились нашим предкам, вопрошает этот персонаж, если им пришлось кое-что делать всей Русью? В каком году имело место это событие?": "В 988 г.",
  "В Интернете опубликована подборка SMS-сообщений литературных и исторических персонажей. Так, эсэмэска \"Ветер переменился, счастливо оставаться\" подписана \"Няня\". Назовите того, кому приписывается отправка сообщения \"Дедушка, адрес скажи!\".": "Ваня.",
  "На карикатуре Владимира Гальбы, опубликованной в 1942 году в \"Ленинградской правде\", изображен гитлеровец с топором палача в руках. На карикатуре написано \"Новый порядок\". Что представляет собой буква \"П\"?": "Виселицу.",
  "В эпоху ампира появились эти атрибуты великосветских дам со встроенными лорнетами и моноклями. Назовите их.": "Вееры.",
  "Что из себя представляло транспортное средство, называвшееся также \"педикабом\"?": "Рикша на велосипеде.",
  "Весной, с приходом тепла, в руки городских врачей попадает особенно много парашютистов. Так много их не бывает даже летом. Назовите специальность врачей, в руки которых они попадают.": "Ветеринары.",
  "В 1553 году английский мореплаватель Ричард Чанселлор пытался найти северо-восточный проход, но по ошибке открыл для англичан Россию. А куда он планировал попасть?": "В Индию.",
  "Ада Баскина пишет, что уважающий себя взрослый американец без особой нужды туда не пойдет. Куда туда?": "В \"Макдональдс\".",
  "По воспоминаниям современников, одна пожилая московская дворянка избрала оригинальный способ показать гостям, что им пора разъезжаться по домам. Она вынимала и клала на стол... Что?": "Вставную челюсть.",
  "Закончите одним словом шутку: Фестиваль КВН. 1937 год. - Молодцы ребята! Еще пара таких шуток - и либо Северная лига, либо...": "Вышка.",
  "В Интернете опубликована подборка SMS-сообщений литературных и исторических персонажей. Так, эсэмэска \"Ветер переменился, счастливо оставаться\" подписана \"Няня\". Кому отправлено сообщение, выражающее беспокойство и начинающееся словами \"Половина двенадцатого\"?": "Германну.",
  "Среди персонажей детского научно-популярного журнала \"Как устроено тело человека\" есть солдат армии красных кровяных телец по имени Гемо. А как зовут его подружку?": "Глобина.",
  "В 1507 году в типографии лотарингского городка Сен-Дье был издан комплект географических материалов, состоявший из научного сочинения \"Введение в космографию\", большой настенной карты мира и двенадцати гравюр в форме лепестков. Назовите предмет, для изготовления которого предназначались эти гравюры.": "Глобус.",
  "Однажды Елизавета I сообщила французскому послу, что к моменту восшествия на престол владела семью языками. В ответ на восхищение француза она сказала, что научить женщину ПЕРВОМУ значительно легче, чем научить ее ВТОРОМУ. Назовите ПЕРВОЕ и ВТОРОЕ в правильном порядке.": "Говорить, молчать.",
  "Назовите знаменитого художника, стилизовавшего свою мастерскую под полинезийскую хижину.": "[Поль] Гоген.",
  "Когда в июне 2008 года ОН был реабилитирован городским советом, в одной газете появилась статья под названием: \"ЕГО адские грехи прощены\". Назовите ЕГО.": "Данте [Алигьери].",
  "У объекта, выпускавшегося в 1930-х годах на Харьковском паровозостроительном заводе, было пять неких элементов. При византийском императоре Иоанне VI число таких элементов в составе Пентапиргиона было увеличено с пяти до семи. Назовите книгу, изданную в 1954 году, в названии которой фигурирует пара таких элементов.": "Две башни.",
  "О ком Плиний писал, что это самая милая рыба в море, которая больше всего любит маленьких детей и звуки музыки?": "Дельфин.",
  "Согласно японской поговорке, плохая ОНА - все равно, что неурожай шестьдесят лет подряд. А по мнению Генриха Манна, чем лучше пивная, тем хуже ОНА; чем хуже ОНА, тем лучше пивная. Назовите ЕЕ.": "Жена.",
  "Уличного художника Banksy [Банкси] журнал \"Tengri\" [Тэнгри] назвал стеснительным. Какое слово мы заменили словом \"стеснительный\"?": "Застенчивый.",
  "Сейчас широко используются деревянные ОНИ. В средневековье богатые англичане использовали ИХ из золота или серебра, а баварцы в то же время с аналогичной целью использовали железные булавки. Назовите ИХ.": "Зубочистки.",
  "В Интернете опубликована подборка SMS-сообщений литературных и исторических персонажей. Так, эсэмэска \"Ветер переменился, счастливо оставаться\" подписана \"Няня\". Назовите того, кому отправлено сообщение, заканчивающееся словами \"Смени кодировку, сойдется\".": "Кай.",
  "Какое название хлебобулочного изделия происходит от татарского слова, обозначающего \"колесо\"?": "Калач.",
  "Закончите тремя словами стихотворение неизвестного автора: Тебя раздевал я очень несмело, Желая увидеть нежное тело И впиться зубами. О лучшая в мире, Моя дорогая ...": "Картошка в мундире.",
  "Генерал Скобелев ругал украинцев, называющих этот напиток \"кацапским пойлом\". Сам генерал называл его \"отечественным нектаром\". О каком напитке идет речь?": "Квас.",
  "Специалисты института экологии животных, чтобы выбить радиацию из пораженного излучением мяса, дополнительно облучают его радиоактивным кобальтом. Какой русской пословицей журналисты охарактеризовали это действие?": "Клин клином вышибают.",
  "Вернувшемуся в СССР после эмиграции Александру Вертинскому по установленной норме полагалось 24 ИХ в месяц. Назовите ИХ.": "Концерты.",
  "Считается, что в русскую драматургию эту хрестоматийную фразу ввел Белинский. Воспроизведите ее.": "Кушанье подано.",
  "Автор вопроса делает это по очереди с женой. А вот американцы категорически этого не любят, поэтому неудивительно, что у 70% американцев, живущих за чертой бедности, дома есть некий бытовой прибор. Назовите его.": "Микроволновая печь.",
  "В начале XVII века ОНИ были редкостью в Европе. Купцы, завладев ИМИ, предпочитали разрубать ИХ топором, а затем измельчать в порошок и продавать фармацевтам. Назовите ИХ.": "Мумии.",
  "Персонаж анекдота, увидев, как его жена делает это, с аналогичной целью поступил так же с супом. Что он хотел узнать?": "Насколько суп горячий.",
  "Бабушка автора вопроса в качестве второй части этой пословицы сказала: \"Наступает и Судный день\". Воспроизведите пословицу правильно.": "\"Не все коту масленица, будет и Великий пост\".",
  "Согласно анекдоту, чтобы выяснить, является ли человек любителем фэнтези, его следует попросить подобрать несколько синонимов к ЭТОМУ слову. Если синонимы будут глаголами, значит, к фэнтези этот человек безразличен. Назовите ЭТО слово.": "Нежить.",
  "Какие анекдоты в XVIII веке называли \"малиновыми\"?": "Неприличные.",
  "Элизабет Бартон предположила, что разгадкой этой тайны могут являться плохие зубы. О чем идет речь?": "Об улыбке Моны Лизы.",
  "Закончите мысль Шекспира: \"Тогда лишь двое тайну соблюдают, когда...\".": "\"... один из них ее не знает\".",
  "По мнению Станислава Ежи Леца, оптимизм и пессимизм расходятся только в точной дате одного события. Кстати, назвать ее ни пессимистам, ни оптимистам пока не удавалось. О каком событии идет речь?": "О конце света.",
  "Весной 2006 года в Москве состоялась торжественная церемония вручения ключей от автомобилей. Любопытно, что номера автомобилей были такими: 001, 002 и 003. Не спрашиваем, кому достались машины. Скажите, рядом с какой организацией прошла церемония.": "Олимпийский комитет.",
  "Марья Перекусихина долгое время была камер-фрау Екатерины II. Получить столь высокое звание Перекусихиной помогло то, что в наши дни зачастую является препятствием в поисках работы. Чем же Перекусихина так приглянулась Екатерине?": "Она не знала иностранных языков.",
  "Несколько лет назад швейцарец Аксель Бруне построил пасторальную деревеньку Штернберг и провозгласил себя ее мэром. Потратив в общей сложности тысячу долларов, Бруне за два месяца обустроил прилегающее побережье и превратил Штернберг в модный курорт. Деревенька стала довольно людным местом, а немало известных компаний даже открыли в ней свои магазины. Назовите отличительную особенность всех товаров, продаваемых в этих магазинах.": "Они виртуальные.",
  "На одной карикатуре ОНА говорит ЕМУ типичную первоапрельскую шутку, на что ОН вполне типично реагирует. Назовите ЕГО и ЕЕ.": "Орфей и Эвридика.",
  "Лес, Лещ, Лжец. Такими словами текстовый редактор Майкрософт Ворд 97 предложил заменить фамилию этого человека. О каком человеке идет речь?": "О [Станиславе Ежи] Леце.",
  "По одному из кельтских преданий герой Финн однажды находился у входа в волшебный холм, и ему случайно прищемило дверью палец. Чтобы облегчить боль, он СДЕЛАЛ ЭТО, и обрел великое знание. С тех пор, чтобы узнать что-нибудь или произнести поэтическую импровизацию, ему необходимо было ДЕЛАТЬ ЭТО. Продемонстрируйте упомянутое действие.": "Отвечающему знатоку необходимо пососать (достаточно взять в рот) палец.",
  "В Интернете опубликована подборка SMS-сообщений литературных и исторических персонажей. Так, эсэмэска \"Ветер переменился, счастливо оставаться\" подписана \"Няня\". Назовите имя и фамилию того, кому приписывается отправка сообщения \"Папа, я всё сдал\".": "Павлик Морозов.",
  "Молодой фармацевт, работавший в аптеке Уэйда Моррисона, обратил внимание, что на прохладительные напитки с фруктовым вкусом спрос в городе невелик. Он поэкспериментировал с составляющими и создал новый рецепт. Вскоре напиток стал очень популярен. Назовите фамилию доктора, на дочери которого Уэйд Моррисон в молодости собирался жениться.": "Пеппер.",
  "В \"Стихах о Москве\" Марины Цветаевой есть строка \"над городом отвергнутым Петром\". Какое событие 1712 года подразумевается этой строкой?": "Перенос столицы из Москвы в Петербург.",
  "Этикет XIX века запрещал снимать их на балах, даже если они лопнули. Назовите их.": "Перчатки.",
  "Журнал \"Наука и жизнь\" пишет, что в Сахаре путешественникам удается попробовать два типа блюд: при слабом ветре - тушенка или гречка с песком. А что при сильном ветре?": "Песок с тушенкой или гречкой.",
  "Б.Д. Флит, который охарактеризован мемуаристом как фактический редактор \"Одесских новостей\", имел свои странности: \"... он сильно заикался и брызгал слюной на собеседника. К этому своему недостатку он относился терпимо, заявляя: \"Я - самый независимый журналист во всём мире\". Далее он объяснял эту свою \"независимость\" русским фразеологизмом из трех слов. Воспроизведите это объяснение.": "\"Плюю на всех\".",
  "В 1918 году А.Н. Толстой переделал пьесу Георга Бюхнера (1813-1837) \"Смерть Дантона\", отражавшую его впечатления от русской революции. Театральный журнальчик \"Мельпомена\" хихикал: \"Граф А.Н. Толстой после успеха \"Смерти Дантона\", написанного в сотрудничестве с Бюхнером, ищет нового талантливого [пропуск] в соавторы для следующей новинки\". Восстановите пропущенное слово.": "Покойника.",
  "Антуан де Сент-Экзюпери пишет, что проложенные людьми дороги обходят стороной бесплодные земли, скалы и пески, так что на пути нам попадаются лишь орошенные земли и плодовые сады. В связи с этим писатель вспоминает о знаменитой выдумке графа. Назовите этого графа.": "[Григорий Александрович] Потемкин[-Таврический].",
  "Вяземский писал, что однажды во время спора услышал такой аргумент: \"Какому же артисту не будет приятнее играть на усовершенствованном инструменте, хотя и заграничного привоза, чем на своем домашнем, старого рукоделья\". Какая проблема обсуждалась?": "Почему русские дворяне в основном говорят по-французски.",
  "Остроумный Евгений Поникаров утверждает, что в ЧГК должно быть девять муз. Так, муза играющих знатоков называется Играто. Муза знатоков, ждущих результатов, - Нетерпа. А как называется муза знатоков, дождавшихся результатов?": "Психора.",
  "Холм Ушнех, расположенный в географическом центре Ирландии, известен как \"ИКС Ирландии\". Назовите ИКС, являющийся палиндромом.": "Пуп.",
  "В 1937 году русская диаспора Шанхая собрала деньги на установку бюста. Чьего бюста?": "[Александра Сергеевича] Пушкина.",
  "\"Никто, кроме солнца и неба, не глядит в него\". Процитируйте следующую фразу Гоголя.": "Редкая птица долетит до середины Днепра.",
  "Впервые этот персонаж появился в 1377 году в поэме \"Видение о Петре-пахаре\", действие которой происходило в Барнсдейлском лесу. Назовите его.": "Робин Гуд.",
  "Кому посвящено стихотворение, в котором есть такие строки: \"Свет небесных озарений, Аромат земных цветов, Фокус всех моих стремлений, Океан блаженных снов\"?": "Сафо.",
  "У древних кельтов был любимый продукт питания, поэтому неудивительно, что эта профессия являлась у них очень почитаемой. Представитель этой профессии является заглавным персонажем сказки популярного детского писателя. Назовите эту профессию.": "Свинопас.",
  "Однажды граф Бенкендорф решил нанести визит французскому посланнику. Того не оказалось дома. Граф решил оставить посланнику визитку, но выяснилось, что визитки он забыл. Тогда он нашел выход из положения, но выяснилось, что Бенкендорф забыл и ЭТО. Ответьте как можно точнее, что же он забыл кроме визиток.": "Свою фамилию.",
  "Еще в XIX веке это море называлось Немецким. Современное название ему дали голландцы, в противоположность заливу Зюйдерзее. Назовите это современное название.": "Северное море.",
  "Вопрос задает Остап Бендер. В начале 1930-х годов в Китае выпускались сигареты, на пачке которых изображался крестьянин в соломенной шляпе и закатанных до колен штанах, разбрасывающий зерно. Как назывались эти сигареты?": "\"Сеятель\".",
  "В США вышла книга \"100 вещей, которые должен уметь делать каждый\". Автору - Саманте Эттас - пришлось воспользоваться помощью ста американских экспертов. Так, Дженнифер Каприатти учит отбивать теннисный мяч. Какому \"утреннему делу\" учит читателей \"горничная года\" из сети отелей Holiday Inn?": "Стелить постель.",
  "Футбольные клубы, участвовавшие в чемпионатах СССР, своими названиями часто обозначали спектр трудовой деятельности. А какой футбольный клуб, бывший чемпионом СССР, был назван в честь реального исторического лица?": "\"Спартак\" [Москва].",
  "Как вы знаете, у Анатолия Вассермана в жилетке много карманов. Ответьте, что, согласно одной шутке, у него находится в кармане N0.": "Список содержимого всех остальных карманов.",
  "В начале XIX века незамужнюю женщину в возрасте от 25 до 35 лет называли кандидаткой. В возрасте от 35 до 40 лет - пожилой. В возрасте старше 50 лет - царь-девицей. А как называли женщину в возрасте от 40 до 50 лет?": "Старая дева.",
  "Назовите закон, вынудивший Эрнеста Хемингуэя эмигрировать из США во Францию.": "Сухой [закон].",
  "Назовите художественный термин, который происходит от французского слова, означающего в дословном переводе \"сверхнатуралист\".": "Сюрреалист.",
  "\"Обезьянник - это вывернутая наружу разведочная скважина\", - говорит канадский геолог Джон Норс, изучающий африканские пустыни на предмет поиска алмазов. Обезьянники создают обезьяны. Какие слова мы заменили на \"обезьянник\" и \"обезьяны\"?": "Термитник и термиты.",
  "В XIX веке были популярны два вида кресел. Оба имели французские названия, пишущиеся с двумя дефисами. Оба этих названия пришли в русский язык. Одно из них так и пишется через два дефиса, а во втором дефисы исчезли, и название превратилось в одно слово. Напишите оба названия.": "Тет-а-тет, визави.",
  "Закончите куплет из песни Валентина Кубы: \"Тогда от них я чудом отвертелся, А остальным повесили срокА. Я с ними столько страху натерпелся, Что за неделю вызубрил ...\".": "УК.",
  "В XIX веке это действие называли \"уход по-французски\". А как его называют сейчас?": "Уход по-английски.",
  "Отгадайте загадку неизвестного автора: Из трех букв состоит, На \"х\" начинается, Когда работает, стоит, Когда кончает, кланяется.": "Хор.",
  "Юлия Ниткина в статье на сайте sports.ru пишет о Мартине Хингис, что \"все теннисисты, с которыми она встречалась, - Иво Хойбергер, Магнус Норман, Хулиан Алонсо и Джастин Гимелстоб, - а также футболист Сол Кэмпбелл и гольфист Серхио Гарсия испытали резкий спад в своей карьере\". В статье упоминается прозвище из двух слов, которое швейцарка получила в связи с этим в среде теннисистов. Назовите его.": "Черная вдова.",
  "Василий Песков утверждает, что ПЕРВАЯ может быть выразительнее, чем ВТОРАЯ, и приводит в пример сороку в зимнем лесу. ВТОРАЯ появилась лет на тридцать пять позже ПЕРВОЙ. Назовите ПЕРВУЮ и ВТОРУЮ.": "Черно-белая и цветная фотография.",
  "11 октября 1994 года курс доллара на Московской межбанковской валютной бирже вырос более чем на 800 рублей. Какое выражение вошло в обиход российских СМИ с той поры?": "Черный вторник.",
  "Одна из петербургских легенд гласит, что в середине тридцатых годов XIX века знаменитый Огюст Монферран каждый день совершал прогулки по Дворцовой площади. Зачем он это делал, если Александровская колонна к тому времени уже была установлена?": "Чтобы личным примером доказать безопасность сооружения.",
  "В американских ресторанах официанты приносят не только счета, но и картонные коробочки. А для чего они предназначены?": "Чтобы посетители могли забрать с собой недоеденное.",
  "В 1936 году в Харбин на гастроли, вызвавшие огромный ажиотаж, приехал человек, первое отделение концертной программы которого состояло из оперных арий на французском и итальянском языках. Назовите его фамилию.": "Шаляпин.",
  "Назовите город, который часто называют \"желтым Вавилоном\".": "Шанхай.",
  "Эфраим Севела в книге \"Легенды Инвалидной улицы\" пишет о фининспекторе: \"У нас он был ИКСОВЫМ, и, действительно, носил рубашку из натурального ИКСА, подаренную ему вскладчину балагулами\". Назовите ИКС.": "Шелк.",
  "Вопрос-шутка. После концерта Пьера Нарцисса в Республике Беларусь введена новая валюта. Назовите ее двумя словами.": "Шоколадные зайчики.",
  "В начале XX века водочный завод \"Бородин и Таката\" соорудил в рекламных целях из бутылок ЕЕ миниатюрную копию. Назовите ЕЕ.": "Эйфелева башня.",
  "В интервью 2007 года Александр Друзь заявил, что выиграл свой главный приз 28 лет назад. Назовите этот приз.": "Супруга."
}