{
  "[Ведущему: обязательно прочитать комментарий к данному вопросу!] <раздатка> EON </раздатка> Альберт БрОкколи и Гарри Зальцман готовы были рискнуть многим, когда решили основать кинокомпанию \"EON\" [и-оу-эн]. Что означает эта аббревиатура?": "\"Everything Or Nothing\" [чтецу: Эврисинг о нАсинг].",
  "Автор вопроса в шутку заметил, что этот спорный фильм, снятый в 2008 году Дмитрием Васильевым, можно считать вольной экранизацией Флеминга. Назовите этот фильм.": "\"Плесень\".",
  "Слово \"АЛЬФА\" является заменой. Известный бразилец упустил 750 тысяч долларов, после того как явился на пресс-конференцию с АЛЬФОЙ. Назовите русскоязычный роман, главный герой которого, играя роль проповедника, растаптывает АЛЬФУ.": "\"Generation \"П\"\".",
  "Продолжим! Норвежский террорист Андерс Брейвик жалуется на убогий тюремный досуг и требует, чтобы администрация обновила ЭТО. Назовите ЭТО двумя словами, начинающимися на одну и ту же букву.": "Поколение приставки.",
  "В одном интервью ЭТОТ уроженец Алтайской губернии сказал, что предпочел бы изобрести газонокосилку. В 2009 году президент Венесуэлы Уго Чавес подарил ему копию шпаги Симона Боливара. Назовите его.": "[Михаил Тимофеевич] Калашников.",
  "Во время гастролей в Перу актер Владислав Стржельчик купил золотой перстень, но вскоре коллеги обратили внимание, что у Стржельчика - ОНИ. ОНИ упомянуты в заглавии повести, печатавшейся в журнале \"Пионер\" в 1990 году. Назовите ИХ двумя словами.": "Зеленые пальцы.",
  "В видеоролике \"ИКС против ИГРЕКА\" показана беспомощная ящерица, брошенная на сковородку. Какие рифмующиеся слова мы заменили на ИКС и ИГРЕК?": "Геккон, тефлон.",
  "(pic: 20140813.jpg) В одном из эпизодов книги \"Гарри Поттер и философский камень\" Северус Снегг произносит: \"Поттер! Что получится, если я смешаю измельченный корень асфодели с настойкой полыни?\". Фанаты \"Поттерианы\" утверждают, что эта фраза имеет скрытый смысл и означает \"Я горько сожалею...\". О чем?": "О смерти Лили[и] [Поттер].",
  "Сергей Медведев выдвигает совершенно сказочную версию, утверждая, что итальянский авиаконструктор Роберто Бартини, живший в СССР с 1923 года, был одним из прототипов бывшего \"заключенного\". В качестве доказательства Медведев приводит эпизод, в котором упомянутый бывший \"заключенный\" садится на гидросамолет и летит в Италию. В одном из слов этого вопроса мы пропустили первую часть. Напишите в исходном виде это семнадцатибуквенное слово.": "Ковер-гидросамолет.",
  "Астероид, открытый в 1994 году американскими астрономами, как ни странно, до сих пор не переименовали. В честь какого спортсмена, родившегося в 1971 году, назван этот астероид?": "[Лэнс] Армстронг.",
  "Внимание, в вопросе мы несколько раз удалили одно и то же буквосочетание. За хулиганство ОН был отчислен из нескольких школ. Во время войны в Индокитае ОН не раз сидел на гауптвахте, а вернувшись на родину, даже связался с бандитами. Однако прославился ОН не на преступном поприще. Напишите удаленное буквосочетание.": "Дел.",
  "Журналист \"Комсомольской правды\", прилетевший во Внуково вместе с известным человеком, впоследствии сокрушался, что из-за переполнявших его чувств не обратил внимания... На что?": "На развязавшийся шнурок [Юрия Гагарина].",
  "(pic: 20140814.jpg) Сергея МартинсОна неслучайно пригласили озвучивать Предводительницу Крыс в мультфильме \"Заколдованный мальчик\". Ведь именно МартинсОн в фильме Сергея Юткевича первым из советских киноактеров СДЕЛАЛ ЭТО. Что именно?": "Сыграл [Адольфа] Гитлера.",
  "[Ведущему: не сообщать, что словосочетание \"Арийские документы\" написано в кавычках.] Известному американцу пришлось отказаться от \"Арийских документов\", из-за того что коллега оказался более расторопным. Назовите этого коллегу.": "[Стивен] Спилберг.",
  "Гавайи привлекают бездомных со всей территории США. Чтобы справиться с проблемой, островные власти готовы купить ЕГО каждому гавайскому бездомному. Назовите ЕГО четырьмя словами, одно из которых - числительное.": "Билет в один конец.",
  "Персонаж одного сериала подсаживается к знакомому психологу в машину и просит помочь разобраться с проблемой. Что он делает, перед тем как ее озвучить?": "Откидывает кресло.",
  "Итальянская журналистка Джоанна ЧИрри в начале 2013 года смогла первой передать своему агентству важную новость благодаря знанию ЭТОГО. Назовите ЭТО.": "Латынь.",
  "<раздатка> Я буду мыться, когда пойму, как происходит всё с научной точки зрения. Потому что меня заставляли умываться в детстве. Никто из моих друзей не умывается. Я моюсь в душе. Не могу решить, какое мыло лучше. </раздатка> Перед вами часть пародийного списка. В одном из других пунктов мыло названо устойчивым выражением из трех слов. Напишите это выражение.": "Опиум для народа.",
  "Иоанна Хмелевская рассказывает, что показала полиции сюжет одной своей книги, после чего слегка изменила детали. По мнению полиции, в книге было описано ЭТО. Назовите ЭТО двумя словами, заканчивающимися на одну и ту же букву.": "Идеальное преступление.",
  "В одном из эпизодов сериала \"Числа\" при расследовании убийства в школе активно используются чипы с радиометками, которые имелись у каждого школьника. Один из персонажей произносит фразу: \"Если бы сейчас не было третье тысячелетие, я бы подумал, что мы...\". Закончите его фразу.": "В 1984.",
  "<раздатка> - Я буду жаловаться. Я вправе остаться где желаю. Да ведь это какое-то [пропущено три слова], - добавил он, когда его подхватили под руки. - Если нужно, мы вас понесем, - сказал предводитель, - но это вряд ли будет вам приятно. </раздатка> Перед вами несущественно измененный отрывок из рассказа Набокова. Заполните пропуск.": "Приглашение на казнь.",
  "Внимание, в одном из слов вопроса пропущено несколько букв. Прослушайте цитату из Стефана Цвейга о начале Первой мировой войны, которая недавно стала активно цитироваться в блогах: \"Друзья, которых я знал как убежденных индивидуалистов и даже идейных анархистов, буквально за ночь превратились в фанатичных патриотов, а из патриотов - в ненасытных сионистов\". Напишите буквы, которые мы пропустили.": "аннек.",
  "ОНА возникает под воздействием сил гравитации в различных положениях часов. Другая ОНА может быть допущена в том числе и из-за нехватки времени. Назовите ЕЕ.": "Позиционная ошибка.",
  "КонтрОнимы - это слова, которые имеют одновременно противоположные значения. Их называют также словами ИКСА. Какое имя мы заменили ИКСОМ?": "Янус.",
  "Руслан Киреев цитирует письмо одного человека к жене: \"Не пишу ничего, всё жду, когда разрешишь укладываться, чтобы ехать [ПРОПУСК]. Это говорят уже не ОНИ, а один муж\". Назовите ИХ.": "Три сестры.",
  "[Ведущему: сделать логическую паузу после слова \"колонии\".] Екатерина Лебедева рассказывает, как человек, разгадывавший сканворд, проявил творческий подход и сделал ИХ. Для слушания дела о массовых беспорядках в колонии в зале Свердловского областного суда тоже сделали ИХ. Назовите ИХ.": "Дополнительные клетки.",
  "Согласно одной статье, сердце Санкт-Петербурга бьется медленно, но ритмично, в то время как пульс Москвы к вечеру учащается. Ответьте как можно точнее: чем создается этот пульс Москвы?": "Куранты.",
  "Когда польские производители стали выпускать сигареты уменьшенного размера, появились шутки на тему захвата Польши другой страной. Какой именно?": "Израиль.",
  "Однажды секретарь начала составлять картотеку нераскрытых дел, а когда кончилось место в папке, использовала другую папку, в которой было больше свободного места. Так начались ОНИ. Назовите ИХ двумя словами.": "\"Секретные материалы\".",
  "(aud: 20140006.mp3) Исполнитель хита, начало которого вы сейчас прослушали, назвал свой успех \"превращением своей самой большой проблемы в свое самое полезное качество\". А что это за проблема?": "Заикание.",
  "Герой американского романа сравнивает Римскую империю с ее разнообразным населением с НИМ. ОН религий упоминается в статье о том, что в городке Бюсси-Сен-Жорж под одной крышей уживаются католическая церковь, православный храм, синагога, пагода и мечеть. Назовите ЕГО двумя словами.": "Плавильный котел.",
  "Лех Валенса назвал ЕЕ пищей, которую нужно с особой осторожностью распределять между чересчур изголодавшимися людьми. Ответьте двумя словами: штаб-квартира какой организации находится в Праге по адресу Vinohradska 159A?": "Радио \"Свобода\".",
  "Герой романа Георгия Вайнера называет альпиниста бродягой [ДВА СЛОВА ПРОПУЩЕНЫ]. Два пропущенных слова входят в название другого романа. Напишите их. Подскажем, что вторая буква второго слова - \"е\".": "По вертикали.",
  "В марте 2007 года баскетболист Георге Мурешан впервые провел игру, в которой он не был на площадке... Закончите фразу двумя словами, начинающимися на одну и ту же букву.": "Выше всех.",
  "В 270-х годах до Рождества Христова городам Малой Азии угрожало нашествие варваров. Остановить его смог только царь Антиох I, получивший за это прозвище \"Сотер\". Названием какой страны переводится слово \"Сотер\" на испанский язык?": "Сальвадор.",
  "Кривохвостка за свое очень тонкое тело получила название рыба-ОНА. Автор вопроса сначала хотел спросить вас про роман начала 60-х годов прошлого века, но вспомнил про известный принцип. Назовите ЕЕ.": "Бритва.",
  "[Ведущему: слово \"обоих\" нужно читать именно так, ни в коем случае не поправлять на \"обеих\".] В статье Википедии говорится, что товарищи по части звали водителя танка Александра Ращупкина не иначе как \"Сашка-сорванец\". В той же статье упоминаются две женщины, жившие с интервалом в 400 лет. Назовите обоих.": "Жанна д'Арк, [Надежда] Дурова.",
  "[Ведущему: отчетливо прочитать строчку; если попросят, то повторить.] Прослушайте строчку из стихотворения Елены Кацюбы \"Зеркало Евы\": \"Рад я, ем [ПРОПУСК]\". Заполните пропуск двумя словами.": "\"... змея дар\".",
  "Действие романа \"Ассасины\" происходит в 1982 году. Судя по сюжету, некий человек был удачлив, что можно предположить исходя из того, что ОН носит имя Каликст. Назовите ЕГО.": "Папа римский.",
  "Дуплет. 1. Летчик-ас Григорий Кравченко оборонял Родину в нескольких боевых конфликтах. Он погиб в 1943 году. Назовите день и месяц его гибели. 2. Назовите день и месяц, когда, по семейной легенде, мать актрисы Виктории Фёдоровой забеременела ею.": "1. 23 февраля. 2. 9 мая.",
  "Действие одного фантастического романа происходит в далеком будущем, а местом действия, по словам автора, является грандиозный мегаполис. В предыдущем предложении в одном из слов мы заменили слог. Воспроизведите это слово в исходном виде.": "Гигаполис.",
  "Праведник мира Пауль Грюнингер родился в Санкт-Галлене. Примечательно, что на гербе городка изображены ОНИ. Назовите ИХ словом латинского происхождения.": "Фасции.",
  "Внимание, ИКС - это замена. Бильдербергский клуб - это собрание влиятельных людей в области политики, бизнеса, банковского дела и СМИ. Свое название клуб получил по ИКСУ в голландском городе Остербеке. Какое название носил ИКС в повести 1970 года?": "\"У погибшего альпиниста\".",
  "На картине Герберта Джеймса Дрейпера загорелая кожа ЭТОГО ЧЕЛОВЕКА контрастирует с белизной оплакивающих его нимф. Назовите ЭТОГО ЧЕЛОВЕКА.": "Икар.",
  "С 2008 года режиссером ЭТОГО выступает Максим Уткин. Назовите фильм, в котором главный герой участвует в аналоге ЭТОГО.": "\"Миллионер из трущоб\"."
}