{
  "Согласно распространенному утверждению, ОНА родилась в \"слезах\". В одном из произведений поэта Андрея Вознесенского благодаря ЕЙ можно узнать, какой смертью погиб поэт Николай Гумилев. Назовите ЕЕ.": "Буква \"Ё\".",
  "Возможно, вы не увидите ничего необычного в фамилиях советских инженеров - Варшавский, Кенигсон, Николаевский. Однако ответьте через минуту, какое их детище в 1949 году стало первым в СССР и одним из первых в мире.": "Телевизор.",
  "Согласно Википедии, в вымирающем языке дирбАл аборигенов Австралии до 1930-х годов существовал такой социолингвистический феномен, как \"ЩУЧИЙ ХВОСТ\". Суть его заключалась в том, что с некоторыми родственниками из соображений безопасности было положено разговаривать, употребляя более общие слова, чем в обычной речи. На сайте shkolazhizni.ru пишут, что название блюда \"ЩУЧИЙ ХВОСТ\" не отражает характеристику настоящего щучьего хвоста, агрессивного, злого, а согласно расхожему мнению, многие из ЩУЧЬИХ ХВОСТОВ на конце раздвоены. Какие два слова мы заменили на \"ЩУЧИЙ ХВОСТ\"?": "Тещин язык.",
  "Образ Святого Казимира считается чудотворным, поскольку на его портрете, несмотря на все старания художника, то и дело проступала ОНА. Конструкция подарка для радиолюбителя под названием \"ОНА\" имеет специальные захваты для мелких деталей и лупу для лучшего осмотра. Назовите ЕЕ двумя словами.": "Третья рука.",
  "Согласно кинорежиссеру Франсуа Трюффо, в любви мужчины являются ПЕРВЫМИ, а женщины - ВТОРЫМИ. Как отмечает литератор Тамара Клейман, ПЕРВЫЕ быстро становятся ВТОРЫМИ, если речь идет о приеме алкоголя. Назовите ПЕРВЫХ и ВТОРЫХ в правильном порядке.": "Любители, профессионалы.",
  "Став в 2003 году губернатором штата Калифорния, Арнольд Шварценеггер перестал сниматься в кино. Дело в том, что, согласно американскому законодательству, теперь он не имеет права играть в кино никакую роль, кроме одной. Назовите эту роль.": "Арнольд Шварценеггер.",
  "Вопрос номер шесть. После выхода романа \"Двенадцать стульев\" коллеги по творческому цеху сделали Ильфу и Петрову сладкий подарок, намекая на возможное заимствование авторами идеи у известного английского писателя. Что и в каком количестве включал в себя подарок?": "Шесть пирожных \"Наполеон\".",
  "Американская писательница Марсилин Кокс определяет ЕГО как \"мужчину, который может позволить себе вздремнуть на покрывале кровати\". В числе самых знаменитых ИХ - Иммануил Кант, Леонардо да Винчи и Исаак Ньютон. Кто такие ОНИ?": "Холостяки.",
  "Вопрос номер восемь. Годом ее появления принято считать 1998-й. Каждого ее члена можно охарактеризовать одним из четырех сочетаний: \"красный, синий, белый\"; \"белый, красный\"; \"черный, красный, желтый\"; \"зеленый, белый, красный\". А сколько всего в ней членов?": "Восемь.",
  "Вопрос номер девять. На одном из вокзалов Лондона установлен необычный памятник: багажная тележка, будто бы частично въехавшая внутрь стены. Назовите пункт назначения, в который, как предполагается, направлялись ее владельцы.": "Хогвартс.",
  "<раздатка> Раз [пропуск] на франкфуртский берег проветриться вышел. Страсти сказал он: тубо! рана утраты болит. После отправился в бор, а наутро, страдая, усталый, Бога моля, у собора на утрене стал. </раздатка> Вы видите перед собой стихотворение, написанное в стиле, придуманном в конце XIX века в санкт-петербургском поэтическом кружке. Мы не просим написать название этого стиля. Просто заполните восьмибуквенный пропуск в стихотворении.": "Боранаут.",
  "Внимание, в вопросе есть замены. Фамилия ПЕРВОГО, являвшегося наставником ГЕНИЯ и объектом одной из его шуток, идентична сокращенному названию вида ткани. ВТОРОЙ является комическим персонажем в знаменитом произведении ГЕНИЯ. Мы не просим вас назвать фамилию ГЕНИЯ. Назовите фамилии ПЕРВОГО и ВТОРОГО, учитывая, что они различаются всего одной буквой.": "Трико, Трике.",
  "Существуют две основные версии происхождения ИХ названия: 1) от латинского \"толстый\"; 2) от английского \"крыло-шпилька\". Вопреки расхожему мнению, некоторые из НИХ живут и на экваторе. Назовите наиболее успешного на сегодняшний день россиянина, которого можно причислить к ИХ рядам.": "Евгений Малкин.",
  "Внимание: в вопросе есть замены. ИКС может в определенных обстоятельствах употребляться как при измерении количества товара, так и при оплате за него. ИГРЕК имеет четыре основных вида и имеет наибольшее кулинарное применение на Ближнем и Среднем Востоке, а также в Средиземноморье. Что мы заменили словами \"ИКС ИГРЕКА\"?": "Фунт изюма.",
  "Что, согласно разделу онейромантии в \"Энциклопедии предсказаний\", обещает для девушек - обман, для женщин - радость и успех, для старухи - смерть, а для мужчин - смелые планы? Кстати, с одним из мужчин по сюжету голливудского фильма 1994 года ЭТО и случилось.": "Беременность.",
  "Вопрос задает Эдсон Арантес ду Насименту. Как видно, не зря ЕГО называют черным золотом: ведь, согласно прогнозам экспертов, в 2009 году ОН будет дорожать быстрее прочих сырьевых товаров, встав в один ряд с нефтью. Согласно историческим источникам, впервые ЕГО начали применять в первом тысячелетии нашей эры, правда, совсем не таким способом, к которому мы привыкли. Назовите ЕГО.": "Кофе.",
  "Блиц. 1. Завершите афоризм польской художницы и журналистки Янины Ипохорской: \"Трудно женщине войти в сорокалетний возраст, но еще труднее...\". 2. Завершите афоризм польской журналистки Ванды Блоньской: \"Решение мужчины жениться - последнее...\". 3. Завершите афоризм польской писательницы Марии Домбровской: \"Ни различие взглядов, ни разница в возрасте, ничто не может быть причиной разрыва в любви, кроме...\".": "1. \"... из него выйти\". 2. \"... которое он принимает сам\". 3. \"... ее отсутствия\".",
  "В ходе голосования на сайте memos.ru c вопросом: \"Кто станет в 2008 году преемником Владимира Путина?\", с серьезным отрывом победила хорошо известная жительница России. Правда, в избирательные списки она так и не попала; да и место в Совете Федерации, несмотря на имевший место схожий исторический прецедент, ей вряд ли светит. Назовите ее имя.": "Конни.",
  "Внимание, в вопросе есть замена. 97-летняя англичанка Элизабет Дин - последняя из МОГИКАН. Однако событий, показанных в фильме 1997 года, она не помнит, так как была на тот момент грудным ребенком. Мы не спрашиваем вас, кто такие МОГИКАНЕ. Назовите режиссера упомянутого фильма.": "[Джеймс] Кэмерон.",
  "В отличие от своих предшественников на занимаемой должности, ОН за весьма короткое время стал обладателем двух золотых медалей чемпионатов мира по хоккею. А ЕГО фамилия у многих ассоциируется с млекопитающим, способным повалить с ног своего противника. Назовите ЕГО.": "[Дмитрий] Медведев.",
  "Внимание, в вопросе есть замена. Многим известно о наличии ИХ у АЗИАТСКОГО карлика. А вот АЗИАТСКИЕ котята дымчатого леопарда приобретают ИХ в течение первого года жизни. Назовите ИХ.": "Пятна.",
  "В этом городе есть две телебашни, два зоопарка, два аэропорта... Назовите в любом порядке двух людей, чей поцелуй для многих ассоциируется с важным событием в истории этого города.": "[Леонид Ильич] Брежнев, [Эрих] Хонеккер.",
  "По мнению Индиры Ганди, ОНИ очень мешают рукопожатию. В свое время с ИХ тезками нещадно боролась советская власть. Кто такие ОНИ?": "Кулаки.",
  "<раздатка> X: Комбинация греческого эпсилона, как показателя значимости европейской цивилизации, буквы E, обозначающей Европу, и пересекающих знак параллельных линий, означающих стабильность. Y: Получение комплексной целостной информации в виде знания из прошлого, настоящего и/или будущего. Часто встречается у ученых, писателей, поэтов и у иных творческих личностей. </раздатка> Киев - Афины - Хельсинки - Белград - Москва. Продолжите этот ряд.": "Осло.",
  "Вопрос номер двадцать четыре. Вопрос задает Генрих Гиммлер. ПЕРВАЯ - название игры, описание которой впервые было опубликовано в октябре 1970 года в журнале \"Scientific American\". ВТОРАЯ, по словам нобелевского лауреата, одним из своих свойств подобна отсутствию рациональности в поступках. ТРЕТЬИМ же может быть всё что угодно. Мы не будем задавать вопрос о ПЕРВОЙ, ВТОРОЙ и ТРЕТЬЕМ. Однако постарайтесь через минуту дать на него общепринятый ответ.": "42."
}