{
  "Герой пьесы Сергея Михалкова по имени Том при встрече с другим героем заводит с ним разговор. Во время диалога виден контраст простонародных выражений Тома и правильной речи второго персонажа, и создается ощущение, что персонажи общаются будто на разных языках. Назовите роман, на основе которого была написана упомянутая пьеса.": "\"Принц и нищий\".",
  "Авторы сериала \"Игра престолов\" употребляют термин \"exposition\" [экспозИшн] для обозначения кадров, в которых изображается ЭТО, а за кадром в это время происходят важные события сюжета. Мы не будем объяснять вам, что такое ЭТО. Напишите букву, пропущенную нами в тексте вопроса.": "S.",
  "(pic: 20160959.jpg) Перед вами карикатура Генриха Валька, высмеивающая зачастую бесполезную деятельность многих научно-исследовательских институтов советской эпохи. Скрытое от вас слово является неологизмом и находится в дательном падеже. Напишите его.": "НИИкому.",
  "Эта пословица была саркастически охарактеризована как возможный девиз колледжа в сериале \"Теория Большого взрыва\". Викисловарь в качестве английского аналога этой пословицы приводит фразу, прямой перевод которой - \"Любопытство убило кошку\". Напишите эту пословицу, состоящую из четырех слов.": "Меньше знаешь - крепче спишь.",
  "Во время съемок сериала \"Игра престолов\" было решено разобрать пол белфастской студии и углубиться в землю, чтобы создать маленький пруд. Во время копания рабочие натолкнулись на рельсы, использовавшиеся во времена, когда здание нынешнего съемочного павильона было частью комплекса, где строился ОН. Назовите ЕГО одним словом.": "\"Титаник\".",
  "На картине Альбрехта Дюрера одна из НИХ пробивает лобную кость, что является ошибкой, так как это обычно приводит к смерти. Подобную ошибку совершали также и другие художники. А кого при этом изображали?": "[Святого] Себастьяна.",
  "[Ведущему: вторую \"альфу\" читать с ударением на второе \"а\".] Внимание, в вопросе есть замены. Потерявший смысл жизни герой песни группы \"Metallica\" говорит, что АЛЬФА [Альфа] заполняет его. АЛЬФА [альфА] - фамилия одного из заглавных персонажей известного романа. Назовите его автора.": "Пелевин.",
  "Внимание, в вопросе слово \"ИКС\" заменяет другое слово. На гравюре \"Три ИКСА\" светом выделен \"хороший\", а \"плохой\", наоборот, - в тени. Назовите объект из трех ИКСОВ, один из которых - прямой.": "Флаг Великобритании.",
  "(pic: 20160960.jpg) Ответьте двумя словами, одно из которых имя собственное: чему посвящено розданное вам изображение в рамках социальной рекламы?": "Час Земли.",
  "На одном шуточном изображении работник кассы иронично спрашивает у АЛЬФЫ: \"Вам один билет?\". Согласно Википедии, в первой АЛЬФЕ можно было увидеть изображение спеленатого младенца. Назовите АЛЬФУ одним словом.": "Матрешка.",
  "На рекламном постере \"Макдональдса\", появившемся осенью 2014 года, в перевернутой пачке осталось две ПЕРВЫХ, а на одной из ПЕРВЫХ виден ВТОРОЙ. Напишите текст пожелания из двух английских слов, начинающихся с одной и той же буквы, который можно увидеть на этом постере.": "Happy Halloween.",
  "<раздатка> AN ARM? GOOD IDEA! </раздатка> Розданную вам надпись редактор британского интернет-издания поместил на фотографию примерно 30-летней давности. Напишите два слова, являющиеся анаграммой к розданной надписи.": "DIEGO MARADONA.",
  "Палефат закономерно предполагал, что мифическим героем был побежден не ОН, а древнегреческий правитель. Напишите слово из текста вопроса, в котором мы пропустили четыре буквы.": "Дракон.",
  "Анатолий Шодоев предполагает, что выражение \"ТАКАЯ АЛЬФА\" может подразумевать всех тех мелких людей, прислугу и прочих, которые всегда окружают известных представителей шоу-бизнеса. \"ТАКАЯ АЛЬФА\" - название фильма 2007 года. Какие слова мы заменили словами \"ТАКАЯ АЛЬФА\"?": "Звездная пыль.",
  "(pic: 20160961.jpg) Розданная вам фотография является демонстрацией стиля \"ПРОПУСК\", который, по замыслу модельеров, должен соответствовать определенным условиям работы и проживания. В одном известном списке восьмой - последний на данный момент из ПРОПУСКОВ - жил в XVI-XVII веках. Какое слово мы заменили словом \"ПРОПУСК\"?": "Урбан.",
  "Слово \"ИКС\" переводится с нидерландского языка на русский как \"спичка\". ИКСОМ звали, как ни странно, одного святого времен поздней Римской империи. Напишите слово, замененное нами ИКСОМ.": "Люцифер.",
  "По всей вилле Грифоне работает Wi-Fi. Ответьте двумя словами, начинающимися с одной и той же буквы: какое учреждение находится на этой вилле?": "Музей Маркони.",
  "<раздатка> 1. \"Дорогая Первая Леди! Недавно я ознакомилась с вашей критикой в отношении моей семьи. Это сильно задело мои чувства. Небеса видят, мы далеки от того, чтобы быть идеальными, да и, честно говоря, не дотягиваем до того, чтобы просто называться нормальными... Я всегда учу своих детей... не говорить о людях плохо...\". &nbsp; 2. \"Дорогая... Как мило, что вы мне написали... Откровенно говоря, вы подаете хороший пример нашей стране. Пожалуйста, простите мне мой несдержанный язык. С самыми теплыми пожеланиями. Барбара Буш\". </раздатка> Перед вами фрагменты одной переписки, имевшей место в 1990 году. Автор первого письма была признана самой сексуальной домохозяйкой 2004 года по версии журнала \"Maxim\". Назовите ее имя и фамилию.": "Мардж Симпсон.",
  "(pic: 20160962.jpg) [Ведущему: читать громче.] Напишите слово, состоящее из названий того, [Ведущему: читать тише.] что вы видите на розданных изображениях.": "Фортепиано.",
  "В статье журнала \"Вокруг света\", посвященной структуре оркестра, в частности, отмечается, что более высокие по звучанию инструменты должны находиться спереди, а более низкие - сзади. Название какого произведения 1811 года упоминается в данной статье?": "\"Квартет\".",
  "Бедный герой фильма 1954 года, став объектом спора богачей и получив от них миллион, в течение всего фильма так и не смог СДЕЛАТЬ ЭТО. Промежуточные номиналы почтовых марок обычно подбираются так, чтобы было удобно СДЕЛАТЬ ТО. Ответьте в правильном порядке: какие слова мы заменили словами \"СДЕЛАТЬ ЭТО\" и \"СДЕЛАТЬ ТО\"?": "Получить сдачу, дать сдачу.",
  "[Ведущему: выделить голосом слово \"перепилить\".] В одной КВНовской миниатюре дворянин признается в любви к придурковатой королеве. На что королева замечает, что его за дерзость точно посадят в тюрьму, и протягивает ему ИХ. На вопрос, зачем ОНИ ему, королева отвечает: чтобы ПЕРЕПИЛИТЬ решетку. Назовите ИХ двумя словами.": "Перепелиные яйца.",
  "В одной из сцен мультфильма \"Храбрая сердцем\" главная героиня, только приступившая к еде, внезапно отвлекается на другие дела. Назовите человека, которому посвящен этот мультфильм.": "[Стив] Джобс.",
  "Квадратный бежевый Apple IIe [эппл два и] в итоге эволюционировал в прилизанный белый iMac [аймАк]. Именно эта параллель легла в основу ИХ внешнего вида. Назовите любого из НИХ.": "Wall-E.",
  "В мультфильме \"Валли\" заглавный герой использует старую складную ЕЕ в качестве руки одной из скульптур своей подруги - Евы. Назовите ЕЕ.": "Лампа.",
  "Согласно Абсурдопедии, дураки тревожатся тогда, когда не надо, и не тревожатся тогда, когда надо. В качестве примера Абсурдопедия утверждает, что \"несколько тысяч лет назад часовые в одном древнем городе забили тревогу, когда в город входила кошка с котятами\". Назовите этот город.": "Троя.",
  "Журнал \"The Hollywood Reporter\" [зе хОлливуд репОртер] отмечает, что режиссеру фильма \"ПРОПУСК\" особенно понравился финальный поворот сюжета, когда герои осознаЮт то, что сделали ставку против устоев, против самих себя. Статья на сайте eurofootball.ru [еврофутбол точка ру], посвященная изменениям в стоимости футболистов за прошедший сезон, носит название \"ПРОПУСК\". Заполните пропуск тремя словами.": "Игра на понижение.",
  "На одной из карикатур Васи Ложкина можно увидеть надпись: \"ОН принес людям голубой огонек\". ОН - неологизм. Напишите этот неологизм, состоящий из одиннадцати букв.": "Газпрометей.",
  "<раздатка> Мое тело - мой храм, Этот храм накреняется, Войди в ПРОПУСК. </раздатка> Внимание, вопрос номер 29! Перед вами фрагмент перевода одной из песен группы \"Металлика\" в раздаточном материале к вопросу номер 29. Заполните четырьмя словами пропуск во фрагменте перевода одной из песен группы \"Металлика\" в раздаточном материале к вопросу номер 29.": "Дом, который построил Джек.",
  "В 1961 году итальянец Калисто открыл небольшое предприятие по пастеризации молока. Назовите город, в котором это произошло.": "Парма.",
  "В 1965 году на полигоне под Северском был протестирован \"автомобиль\". Машина была очень тяжелой из-за двигателя, но его мощность компенсировала повышенную массу. Реальный ресурс пробега составил порядка 60 тысяч километров, после чего силовую установку необходимо было менять целиком. В одно из слов вопроса мы добавили букву. Напишите это слово в исходном виде.": "Атомобиль.",
  "ОНА находится в прекрасном соседстве с Лигурией, Флорентиной и Падуей. Назовите ЕЕ.": "Кампания.",
  "Одно известное среди компьютерщиков сообщество позаимствовало слоган популярного бренда, превратив \"ЭТО\" в аббревиатуру. Назовите этот бренд.": "\"Nike\".",
  "<раздатка> Почитающий EE должен был быть умеренным - в тратах денег, энергии и внимания. Почитающий EE должен был быть суровым - в сосредоточенности, решительности и неустрашимости. Почитающий EE должен был быть преданным - своему подразделению, легиону, офицерам и народу Рима. </раздатка> Одноименная богиня, персонифицирующая ЕЕ, - это второстепенная богиня, почитавшаяся в легионах времен императора Адриана. Перед вами - перевод перечня добродетелей, которым должен был следовать легионер. Назовите ЕЕ.": "Дисциплина.",
  "(pic: 20160963.jpg) Перед вами фрагмент страницы из одной раскраски. Назовите того, кто упоминается в названии этой раскраски, словом с удвоенной согласной и начинающимся на гласную.": "Аллах.",
  "(pic: 20160964.jpg) Внимание, в вопросе есть замена. На каждой из этих фигур можно увидеть одну из БЕТ. Слово \"БЕТА\" произошло от названия одной из БЕТ. Кого изображают эти фигуры?": "Кирилла и Мефодия.",
  "Внимание, в вопросе есть замены. Один из египетских фараонов, славящийся своими несметными богатствами, обращаясь к царю воинственных хеттов, просил прислать ему кнут в обмен на пряник. Какие два слова мы заменили в предыдущем предложении?": "Железо, золото.",
  "В компьютерной игре \"Skyrim\" [скайрим], для того чтобы ваш персонаж мог ДЕЛАТЬ ЭТО, ему необходимо выпить зелье, среди ингредиентов которого есть морской желудь и лососевая икра. Заглавный персонаж романа 1927 года мог ДЕЛАТЬ ЭТО без использования какого-либо зелья или технического приспособления. Назовите этот роман.": "\"Человек-амфибия\".",
  "(pic: 20160965.jpg) Розданное вам изображение фигурирует в статье о песне \"новые рыцари\" одной британской рок-группы. Какие буквы мы пропустили в предыдущем предложении?": "н, е, о.",
  "(pic: 20160966.jpg) Один интернет-пользователь, комментируя на сайте rock.ru [рок точка ру] гитару с двумя грифами, упомянул ИХ. Напишите топоним, от которого произошло ИХ название.": "Сиам.",
  "Один из персонажей спецвыпуска сериала \"Симпсоны\", протестуя по поводу того, что его сын встречается лунной ночью с Лизой Симпсон, говорит последней, чтобы она держала свою КВИТАНЦИЮ подальше от КОМПОСТЕРОВ его сына. Мы не просим вас написать слова, которые мы заменили КВИТАНЦИЕЙ и КОМПОСТЕРАМИ. Назовите имя этого персонажа.": "Дракула.",
  "Термином \"ОНО\" называют всех тех, кто склонен откладывать взросление и вылет из родительского дома. Назовите ЕГО тремя словами, начинающимися на одну и ту же букву.": "Поколение Питера Пэна."
}