{
  "К середине XV столетия московская деньга весила и стоила вдвое меньше новгородской. После реформы 1534 года новгородскую деньгу стали называть копейкой, а московскую - сабляницей. В результате этого со временем произошла арифметическая метаморфоза - превращение шестерки в тройку. А теперь скажите, как будет по-татарски \"шесть\"?": "\"Алтын\".",
  "Ими пытались управлять при помощи весел, парусов, птиц в специальной упряжи. По конструкции они делятся на три типа: мягкие, полужесткие и жесткие. Хотя жесткий был впервые спроектирован в России, построили его в Германии, где он и получил отдельное название. Какое название объединяет эту тройку, и какое отдельное название носят жесткие?": "Дирижабли и цеппелин.",
  "Чуть не врезавшись в Исторический музей, он проскочил в проезд между ним и Музеем Ленина. После крутого виража у гостиницы \"Москва\" он развернулся на площади Революции и, в конце концов, остановился недалеко от храма Василия Блаженного, насмерть перепугав белые \"Жигули\". Чей маршрут мы описали?": "Маттиаса Руста за штурвалом самолета \"Сессна\".",
  "Эта академия работала в начале XX века в Лондоне и готовила высоких специалистов. Они должны были обладать тонкостью дипломата, мудростью философа и ловкостью жонглера, причем работать так, чтобы их присутствия не ощущалось. Что же было изображено на значке выпускника этой академии?": "Нож и вилка.",
  "Драгоценный треножник, Правая рука, Миллион слонов, Целомудрия второго класса... Все это можно назвать одним словом. Каким?": "Ордена.",
  "Этот журнал, выходящий в американском городе Сан-Диего, отказался от использования цветных фотоиллюстраций, чем подтвердил верность своим взглядам, которые в последнее время потеряли многих своих приверженцев. Какую основную идею проповедует этот журнал?": "Расизм.",
  "В одном из городов штата Теннесси было решено построить спортивный зал оригинальной конструкции. Архитекторы не сомневались - пирамида и только пирамида. Чем был обусловлен их выбор?": "Названием города - Мемфис.",
  "Флейта, кларнет, фагот, голос человеческий и голос божий находятся в распоряжении этого человека. На каком же инструменте он играет?": "На органе.",
  "В вышедшей в конце XIX века \"Истории русского искусства\" академик Грабарь говорит о двух произведениях русского искусства, которые, по его мнению, явная вкусовщина, портящая лицо обоих городов. О каких же зданиях шла речь?": "Храм Христа Спасителя в Москве и Исаакиевский собор в Санкт-Петербурге.",
  "Уважаемые знатоки! Запишите два равенства: 19 + 23 = 18 6 x 5 = 6 В каком случае это возможно (ответ мотивировать)?": "В системе отсчета времени по часам или в двадцатичетыричной.",
  "В чем принципиальная разница между \"Пиратом\" и \"Корсаром\"?": "\"Пират\" - опера Беллини, \"Корсар\" - балет Адана.",
  "\"Голову срезали, сердце вынули, дали пить, велели говорить\". Что же получилось в результате этой совершенно жуткой истории?": "Гусиное перо. Тур: 2 тур",
  "Он начал помощником учителя музыки и ораторского искусства. Позднее стал работать с людьми, страдающими дефектами речи, потерявшими слух. Он открыл в Бостоне учебное заведение по подготовке преподавателей для глухих, а в 1873 году стал профессором физиологии органов речи Бостонского университета. Все это, вместе взятое, привело его к изобретению, которое вы должны назвать через минуту.": "Телефон",
  "Ему принадлежат формулы определения площади различных геометрических фигур, он описал \"диоптр\" - прапрадед современного теодолита, он заложил основы автоматики, описал ряд \"волшебных фокусов\", основанных на принципах использования теплоты, придумал автомат для продажи \"святой воды\". Вы уже догадались - это Герон Александрийский. Он же исследовал пять типов простейших машин: ворот, винт... Назовите оставшиеся три типа.": "Рычаг, клин и блок.",
  "В переводе с латыни это слово означает \"труд, изделие, творение\". Итальянцы называют этим словом сочинение, произведение безотносительно к тому, идет ли речь о сочинении научном, поэтическом или музыкальном. В Германии и Австрии утвердился термин \"зингшпиль\", а в Испании - \"тонадилья\" и \"сарсуэла\". О чем же идет речь?": "Об опере.",
  "По законам Древнего Рима, если какой-либо свидетель не являлся в суд для дачи показаний, то заинтересованная в его присутствии сторона имела право привести его весьма своеобразным способом. Каким?": "За ухо, откуда и пошло выражение \"притянуть за ухо\".",
  "Против героя рассказа Чехова \"Злоумышленник\" Дениса Григорьева выдвигалось обвинение в отвинчивании гайки, которой рельсы крепились к шпалам. Известно, что он оправдывался тем, что на гайку хорошо ловится рыба. Суд признал его виновным, но это - типичный образец судейской ошибки. Почему Денис Григорьев должен был быть оправдан?": "Обвинение несостоятельно",
  "Как в Древней Греции называли физически немощных, плохо знавших язык рабов, приставленных смотреть за детьми?": "Педагоги.",
  "Найдите два числа, сумма, произведение и частное которых было бы одинаково.": "0,5 и -1 (именно в такой последовательности).",
  "В средние века существовал простой способ определения того, является ли женщина ведьмой: ее взвешивали вместе с помелом и, если общий вес не превышал 49,5 килограммов, признавали ведьмой. Сейчас ведьм не ищут, но метод определения предельных нагрузок остался во многих отраслях. Почему ведьма с помелом весила меньше 49,5 килограммов?": "Это число считалось максимальной грузоподъемностью помела.",
  "После кончины 85-тилетней американки лечивший ее в течение 50-ти лет врач получил согласно завещанию запечатанный ящик немалого веса. Что же в нем было?": "Неиспользованные за все 50 лет его рецепты.",
  "Он не имел университетского образования - и считал это своим достоинством. Он не был инженером, но его называют \"отцом\" одного из видов военной техники. Он на досуге увлекался кирпичной кладкой - и вступил в профсоюз строителей. За другое свое увлечение получил Нобелевскую премию. Ленин отзывался о нем очень резко, а Сталин поначалу делал с ним общее дело. Прожив долгую жизнь, он так ответил на вопрос о своем долголетии: \"Я никогда не стоял, если можно было сесть, и никогда не сидел, если можно было лечь\". Кто этот человек?": "Уинстон Черчилль.",
  "Почему в Гонконге китайцев, которые предпочитают общаться на английском языке, презрительно называют \"бананами\"?": "Желтый снаружи, белый внутри.",
  "Эмблема весны, красоты и любви, Эмблема веселья и пира, Подарок невесте, но если в крови, То спутник загробного мира. О чем говорится в этой загадке времен Гомера?": "О розе. Тур: 3 тур",
  "Назовите современное название города, над которым впервые была совершена \"мертвая петля\".": "Город Нестеров.",
  "Размерность Ньютона - килограмм умножить на метр делить на секунду в квадрате. Размерность Ома - килограмм умножить на метр в квадрате делить на Ампер в квадрате и секунду в кубе. В свое время Нернст предложил новую физическую единицу - Фальстаф. Какова была ее размерность?": "Фальстаф славился мастерством вливать в себя разные напитки - Нернст предложил назвать Фальстафом единицу размерности литр в секунду.",
  "В середине XIX века полые стеклянные шарики, заполненные перьями, спасли жизнь многим голубям. А какой предмет, используемый в домашнем хозяйстве, спасает жизни голубей в наше время?": "Тарелочки",
  "На западе не принято запекать в булочки с изюмом шайбы, гайки и другие посторонние предметы, как порой случается у нас. Тем не менее выборочный контроль таких булочек производится периодически с помощью рентгеновского аппарата. Зачем?": "Чтобы убедиться, что изюм равномерно распределен по всему объему.",
  "Как-то летом 1854 года директор Парижской обсерватории Урбен Леверье пришел домой в скверном расположении духа. Он взял стопку бумаги, перо, чернильницу и заперся в своей комнате. Некоторое время он что-то считал, писал и рисовал, а когда вышел - объявил: \"Через два дня он будет там\". Через два дня он действительно был там, в чем лично убедились тысячи людей. Расчеты Леверье помогли союзникам выиграть Крымскую войну, принесли немало славы самому ученому, положили начало одной из самых непопулярных ныне профессий, и - подсказка - имели отношение к морю. Так что же рассчитал Леверье?": "Время начала урагана.",
  "Задумайте любое трехзначное число. Поставьте рядом с ним такое же число - в результате получится шестизначное число. Разделите его на 7. Остатка нет? Тогда еще на 13. Опять нет? Еще на 11 - получите задуманное число. Объясните, каким образом это получилось.": "Любое трехзначное число при умножении на 1001 даст то самое шестизначное, полученное при подстановке рядом того же трехзначного числа, а число 1001 имеет простые делители 7, 11 и 13.",
  "Иоганн Себастьян Бах известен во всем мире. Он сочинял великую музыку и виртуозно играл на органе и клавесинах. Сейчас даже трудно определить, что он делал лучше: сочинял или играл. Однако, не менее прославлен он был в другой области и даже сочинил книгу об этом своем увлечении, которая помогла многим романистам и драматургам в описании подобных же увлечений своих героев. Чем же увлекался Бах?": "Карточными играми.",
  "В 1879 году в Англии состоялся необычный судебный процесс. Ответчика невозможно было пригласить в суд. Доводы свидетелей обвинения - холоден и представляет мало экспрессии, придает мертвенность физиономии и дурной вид рыбе. Свидетелями защиты выступали ученые Тиндаль и Томпсон. А защищали они то, без чего современный человек не может представить свою жизнь. Назовите обвиняемого.": "С помощью судебного процесса пришлось доказывать широкой публике очевидные преимущества электрического освещения.",
  "На что это похоже? После первого скажешь, что на запах моря. Дуновением ветра покажется второй. Даже третий не поможет разгадать многовекового секрета. И только после последней половины, а именно на три с половиной рассчитана грубая керамическая чашка, великий мастер поведает вам, что вы просто обменялись душой со своим соседом. Что же вы делали?": "Пили чай в соответствии с традиционной японской чайной церемонией.",
  "Описывая пробуждающийся Петербург Пушкин в романе \"Евгений Онегин\" писал: ...И хлебник, немец аккуратный, В бумажном колпаке, не раз Уж отворял свой васисдас... Что же отворял немец?": "Небольшую форточку в двери или окне, через которую он продавал хлеб.",
  "Сын каменотеса Софрониска и повитухи Филареты был приговорен к смерти. \"Я решил, что перестану заниматься изучением неживой природы и постараюсь понять, почему так получается, что человек знает, что хорошо, а делает то, что плохо,\" - эти слова приписываются обвиняемому. Первым пунктом обвинения было отрицание богов. А что было вторым и последним пунктом обвинения?": "Совращение молодежи",
  "На барельефе памятника Минину и Пожарскому на Красной площади в Москве скульптор Мартос изобразил себя среди толпы. Но его можно сразу отличить. А как?": "По отсутствию бороды, которая была неотъемлемым атрибутом в XVII веке."
}