{
  "Дуплет. 1. Народное сказание связывает происхождение ЭТОГО ТОПОНИМА с Ноем, который так назвал первую замеченную сушу после Всемирного потопа. Назовите ЭТОТ ТОПОНИМ. 2. ЭТО ПРОИЗВЕДЕНИЕ автор написал в начале XVII века, через 100 лет после написания самого известного труда своего знаменитого тезки. Назовите ЭТО ПРОИЗВЕДЕНИЕ.": "1. Ереван. 2. \"Город Солнца\".",
  "Родители отца ЭТОГО ЧЕЛОВЕКА были евреями, перешедшими в католичество. Во время правления национал-социалистов фортуна улыбнулась ему, и он смог скрыть свое происхождение. Свое самое известное произведение он написал, воспользовавшись рукописью, найденной в баварском монастыре Бойерн. Назовите ЭТОГО ЧЕЛОВЕКА.": "[Карл] Орф.",
  "В 1933 году компания по производству ткацких станков создала новое отделение, специализирующееся на производстве автомобилей. Под каким названием известна эта компания в наши дни?": "\"Toyota Motor Corporation\".",
  "Чемпионат Европы по футболу 2016 года стартовал в парижском пригороде Сен-Дени матчем Франция - Румыния. На последних минутах матча Димитри Пайет забил блистательный, необыкновенно красивый гол, который в результате оказался победным. Этот гол комментатор матча предложил отправить в ИКС. Уже несколько лет у ИКСА есть спутник в Лансе. Назовите ИКС.": "Лувр.",
  "Назовите актера, который исполнил роль юного Дэвида Копперфилда в одноименном телефильме 1999 года.": "[Дэниел] Рэдклифф.",
  "Наполеон Бонапарт назвал ЭТО наукой, в которой не удается ничего, кроме того, что было рассчитано и продумано. \"ЭТО\" совмещает в себе конфуцианские устои поддержания социального гомеостазиса с даосской диалектикой вселенского Дао. Назовите ЭТО.": "Искусство войны.",
  "Один видеоролик рассказывает о судейских ошибках, которые изменили историю футбола. После сенсационного матча 1986 года Аргентина - Англия идет скриншот из матча СССР - Аргентина 1990 года, где Марадона скандальным образом вынес мяч из ворот, правда, несколько отличным способом, чем в вышеупомянутом матче. На этом скриншоте написано: \"Марадона доказывает, что он - ИКС\". Какое слово латинского происхождения мы заменили ИКСОМ?": "Амбидекстр.",
  "Роберт Харрис пишет, что невозможно найти двух философов, полностью согласных между собою. В связи с этим Харрис сравнивает философов с НИМИ. \"ОНИ\" рассказывают о 1440 минутах из жизни трех женщин, самая известная из которых входила в группу \"Блумсбери\". Назовите ИХ.": "Часы.",
  "Согласно одному афоризму, смысл жизни не в том, чтобы ожидать, когда закончится гроза, а в том, чтобы учиться ДЕЛАТЬ ЭТО. Логично, что герои произведения 1952 года еще и ДЕЛАЛИ ЭТО. Какие три слова мы заменили словами \"ДЕЛАТЬ ЭТО\"?": "Танцевать под дождем.",
  "\"Собачий забор\" протяженностью 5600 километров, который известен под вторым названием \"ОНА\", был создан, чтобы предотвратить нападения диких собак динго на овечьи стада. Назовите ЕЕ тремя словами.": "Великая австралийская стена.",
  "Роман Теодора Драйзера \"Сестра Керри\" называли безнравственным и порочащим американскую мечту. Один критик писал, что хвалить этот роман - всё равно что ДЕЛАТЬ ЭТО. В каком городе в последний раз успешно СДЕЛАЛИ ЭТО?": "Даллас.",
  "Игорь Губерман сравнивает любовь со спектаклем, где ПЕРВЫЕ не менее важны, чем ВТОРЫЕ. ПЕРВЫЙ длиннее ВТОРОГО на четыре буквы. Назовите ПЕРВЫЕ и ВТОРЫЕ.": "Антракты, акты.",
  "Герой романа Дороти Сэйерс рассказывает о единственном случае, когда он звонил в колокола. Из-за отсутствия природной ловкости он так запутался в веревках, что колокольня чуть не стала для него балдой. Какое слово мы заменили в тексте вопроса?": "Виселицей.",
  "Внимание, в вопросе слово \"ЭТО\" является заменой. Идея фильма под названием \"ЭТО\" частично позаимствована из романа \"Искупление Христофора Колумба\", в котором созданы организации по просмотру исторических событий. Слово \"ЭТО\" фигурирует в известном вопросе из фильма первой половины 90-х годов прошлого века. Назовите этот фильм.": "\"День сурка\".",
  "Статья, рассказывающая о том, какие продукты привез Колумб европейцам, называется \"Умри и дай умереть\". Какую фразу мы заменили в тексте вопроса?": "Из Америки с любовью.",
  "<раздатка> Некоторое время падре стоял неподвижно у калитки и прислушивался. - Это Тейлор Паул, - тихо сказал падре. Три мрачных удара и тишина. - Мужчина или женщина? Еще три удара, пауза, потом еще три. - Мужчина, - ответил падре. Он всё еще стоял неподвижно и слушал. - Интересно, ПРОПУСК? </раздатка> Перед вами отрывок из романа английской писательницы XX века. \"ПРОПУСК\" занимает восьмое место в списке \"Le Monde\" [лё монд]. Заполните пропуск.": "По ком звонит колокол.",
  "Блиц. 1. Шахматист и афорист Ашот Наданян считает, что лучше увидеть ЭТО, чем услышать взрослый. Назовите ЭТО. 2. Согласно забавному замечанию Ашота Наданяна, похвала услащает уши, а ОНА - рот. Назовите ЕЕ. 3. Что Ашот Наданян называет местом, где ошибки погоду не делают?": "1. Детский мат. 2. Пахлава. 3. Гидрометцентр.",
  "В прошлом сезоне английский клуб \"Лестер Сити\" совершенно неожиданно, сказочным образом стал чемпионом Англии по футболу. Перед началом нового сезона аналитик телеканала \"Матч ТВ\", комментируя низкие шансы \"Лестера\" в новом сезоне, упомянул превращение АЛЬФЫ в БЕТУ. АЛЬФОЙ заканчивается известный монолог. Назовите АЛЬФУ и БЕТУ в правильном порядке.": "Карета, тыква.",
  "<раздатка> ПРОПУСК: никогда не открывался, слегка запятнан. </раздатка> Не забудьте об исключении и заполните пропуск в шуточном объявлении двумя словами на одну и ту же букву.": "Продаю парашют.",
  "Статья об олимпийской чемпионке, фехтовальщице Инне Дериглазовой, которая в Рио-де-Жанейро достойно отстояла честь России, заканчивается мыслью, что у Инны хорошая профессия - ДЕЛАТЬ ЭТО с рапирой в руке. Какие два слова мы заменили словами \"ДЕЛАТЬ ЭТО\"?": "Родину защищать.",
  "Назовите город, в котором базируется любимая команда НХЛ Пола Маккартни.": "Детройт.",
  "Дуплет. 1. В одном из эпизодов фильма \"Красотка\" герои в театре смотрят \"ЕЕ\". \"ЕЕ\" первое действие начинается в одном из парижских салонов. Назовите \"ЕЕ\". 2. Сцена игры в поло в фильме \"Красотка\", когда в героиню влюбляется юный красавец, практически полностью повторяет сцену из фильма 1960-х годов. Назовите этот фильм.": "1. \"Травиата\". 2. \"Моя прекрасная леди\".",
  "Изобретателем АЛЬФЫ, которая относится к открытым началам и является одной из самых популярных, считается Руй Лопес де Сегура. \"Podemos\" [подЕмос] (в переводе - \"Мы можем\") - одна из самых популярных АЛЬФ. Какие два слова мы заменили АЛЬФОЙ?": "Испанская партия.",
  "По словам Айседоры Дункан, лучшее наследство, которое можно оставить ребенку, - это способность собственноручно прокладывать себе путь. Какие три слова в предыдущем предложении мы заменили одним?": "На собственных ногах.",
  "Есть несколько версий, почему спортсмены ДЕЛАЮТ ЭТО. Согласно одной из них, своим действием они уподобляются пиратам, другая объясняет это действие сладким вкусом победы. По словам президента Международного сообщества олимпийских историков Дэвида Валлечински, во всём виноваты фотографы. Что мы заменили словами \"ДЕЛАТЬ ЭТО\"?": "Кусать медали.",
  "Дуплет. 1. Во время работы над \"АЛЬФОЙ\" известный француз обратился к ученому-эллинисту Адри. Назовите \"АЛЬФУ\" двумя словами. 2. Кроме создания \"БЕТЫ\" известный француз принял предложение организовать всю церемонию похорон, так как был пылким революционером. Назовите \"БЕТУ\" двумя словами.": "1. \"Смерть Сократа\". 2. \"Смерть Марата\".",
  "Харуки Мураками пишет: \"Если есть вход, то есть и выход. Так устроено почти всё. Ящик для писем, пылесос, зоопарк, чайник... Но, конечно, существуют вещи, устроенные иначе. Например, ОНА\". Конец цитаты. Каждый раз после \"ЕЕ\" окончания зрителей просят не рассказывать о развязке. Назовите ЕЕ.": "Мышеловка.",
  "Главный герой фильма \"Красотка\" в начале фильма всерьез ссорится со своей девушкой. Тем же вечером, приводя героиню Джулии Робертс в свой номер в первый раз, выходя из лифта, герой произносит одно слово. Напишите это слово.": "Налево.",
  "(pic: 20161034.jpg) В центре фотографии изображен юный Витор Борба Феррейра, впоследствии звезда мирового футбола Ривалдо. Никто не мог предположить, что тщедушный, неуклюжий подросток, плохо управляющийся с мячом, станет звездой первой величины, а он стал. В начале рассказа о Ривалдо в книге \"100 великих футболистов\" упоминается ОН. Назовите ЕГО двумя словами.": "Гадкий утенок.",
  "<раздатка> \"Больше учись, чтобы найти хорошую компанию, на которую будешь работать\". &nbsp; \"Больше учись, чтобы смог найти хорошую компанию и купить ее\". </раздатка> Можно сказать, что перед вами две рекомендации от двух разных людей. Назовите любого из этих людей двумя словами, начинающимися на парные согласные.": "Богатый папа.",
  "В известном кинофильме герои смотрят картину \"Гильда\", снятую за полвека до этого. Кто сыграл главную роль в фильме \"Гильда\"?": "[Рита] Хейворт.",
  "Баритон ЛЕонард УОррен умер прямо на сцене. Можно сказать, что в смерти Уоррена действительно была виновата ОНА. Назовите ЕЕ двумя словами, начинающимися на одну и ту же букву.": "Сила судьбы.",
  "Виолетта Баша рассказывает, как после смерти деда Анджея выяснилось, что Наталка является его законной наследницей. Дело в том, что незадолго до того Анджей совершил поступок, подтвердивший утверждение, которое стало известно благодаря роману 1920-х годов. Назовите имя героя, которому принадлежит это утверждение.": "Тихон.",
  "<раздатка> Truths and Lies Truths/Denials </раздатка> В ЭТОМ ФИЛЬМЕ очень непросто понять - где правда, где ложь, где отрицание. Назовите ЭТОТ ФИЛЬМ.": "\"Остров проклятых\".",
  "Дуплет. 1. В первом же абзаце статьи Википедии о несомненно талантливом человеке, работа которого всегда была высоко оценена критикой, говорится, что тот ни разу за свою карьеру ПРОПУСК. Заполните пропуск точно четырьмя словами. 2. В преддверии финального матча чемпионата Европы по футболу на сайте www.eurosport.ru [евроспОрт точка ру] вышла статья, в которой отмечалось, что Криштиану Роналду ни разу за свою карьеру ПРОПУСК. Заполните пропуск точно тремя словами.": "1. Не выдвигался на \"Оскар\". 2. Французам не забивал.",
  "Занавес опустился только в 1975 году. Сообщение попало на первую полосу \"Нью-Йорк Таймс\" от шестого августа. О ком говорилось в этом коротком сообщении?": "[Об Эркюле] Пуаро.",
  "Герои фильма 2015 года, мать и сын, много лет заперты в крохотной комнате. После долгих раздумий мать всё же решается на рискованный шаг, в результате обеспечивающий ребенку свободу. В одном из эпизодов героиня рассказывает сыну историю о НЕМ. Назовите ЕГО, используя слово, которое пишется через дефис.": "Граф Монте-Кристо.",
  "Парадоксально, но на знаках отличия Новой Зеландии изображена птица киви. Какие три буквы мы пропустили в предыдущем предложении?": "ВВС.",
  "По мнению Дона Аминадо, сложно демонстративно удалиться, если вас бросили в окно. Какие два слова мы заменили в предыдущем предложении?": "Хлопнуть дверью."
}