{
  "Героиня Ингмара Бергмана в шутку обижается на своего кузена, после того как тот целует ее рано утром на земляничной поляне. Она говорит, что больше никогда не будет общаться с ним, во всяком случае, до завтра. Какие буквы мы пропустили в предыдущем предложении?": "ка.",
  "<раздатка> С Новым годом, друзья! Пусть следующие 365 дней будут полны успехами, большими достижениями и здоровьем. </раздатка> Перед вами недавнее новогоднее поздравление из социальной сети \"Фейсбук\". В комментариях к этой записи один пользователь напомнил про несчастный случай. Какие слова мы заменили в тексте вопроса?": "Високосный год.",
  "В одной песне поется, что после жарких отношений спустя всего одну секунду между героем и героиней уже лежат ОНИ. \"ОНИ\" впервые были опубликованы в 1936 году в журнале \"Esquire\". Назовите ИХ.": "Снега Килиманджаро.",
  "На логотипе российского телеканала, в названии которого два греческих корня, означающие \"возвращение на родину\" и \"боль\", третью и четвертую букву заменяют ОНИ. Назовите ИХ.": "Серп и молот.",
  "Британский футболист Джордж Бест, родившийся в 1946 году, на пике своей карьеры был так популярен, что его окрестили ИКСОМ. ИКСОМ называли, в том числе, режиссера звукозаписи Джорджа Мартина и радиожурналиста Эда Руди. Назовите ИКСА двумя словами, начинающиеся на парные согласные.": "Пятый битл.",
  "Какими двумя словами автор вопроса назвал союз Витторио де Сики и Гудитты Риссоне?": "Брак по-итальянски.",
  "Небогатый герой пьесы Юрия Полякова в ответ на просьбу сына погасить свои долги говорит, что даже если он продаст АЛЬФУ с БЕТАМИ, всё равно не хватит. Назовите АЛЬФУ и БЕТУ словами на одну и ту же букву в правильном порядке.": "Печень, почка.",
  "<раздатка> Шотландский поэт, фольклорист - умер от алкоголя. Английский поэт-романтик - умер в рядах повстанцев. Русский поэт, драматург и прозаик - был застрелен. Французский поэт - умер в госпитале. Русский поэт и прозаик - умер от голода. Советский поэт, драматург, киносценарист - застрелился. </раздатка> Внимание, вопрос задают дети капитана Гранта! Как, по аналогии с другим известным списком, автор вопроса назвал список приведенных писателей?": "\"Клуб 37\".",
  "Герой голливудского фильма первой половины XX века сравнивает ЕГО с получением премии на работе. Руководитель вручает вам конверт, вы гадаете, сколько там, но не хотите открывать. Вы всё оттягиваете этот момент. Вы боитесь разочароваться. Другой ОН начался в 1919 году. Милене Есенской попался на глаза рассказ \"Кочегар\" пражского писателя, и она отправила автору просьбу разрешить перевести его с немецкого на чешский. Назовите ЕГО тремя словами.": "Роман по переписке.",
  "Блиц. В блице вас ждут три стиха-порошка. Ответы на вопросы между собой не связаны. 1. Закончите порошок одним словом: хочу в тебя всем телом вжаться и нежно нежно прошептать я так люблю тебя родная ПРОПУСК 2. Вставьте пропущенные слова в порошок: повсюду грязь сосульки лужи на чердаке кошачья трель да ну ваш ПРОПУСК 1 давайте сразу ПРОПУСК 2 3. Закончите порошок двумя словами: пока кротиха изменяла крот зарабатывал на хлеб о боже, как он был доверчив ПРОПУСК": "1. кровать. 2. март, апрель. 3. и слеп.",
  "На сайте starland.ru 27 лет названы ТАКИМ возрастом. Каким?": "Роковым.",
  "Вопрос задает Эмпедокл. Закончите высказывание Рамона Гомеса де ла Серны тремя словами: \"Отпустил бороду и облысел - это...\".": "\"... закон сохранения материи\".",
  "Герой Билли Уайлдера, репортер, говорит, что он работает с важными новостями, с неважными новостями, а если их нет, он пойдет и СДЕЛАЕТ ЭТО. Какие слова мы заменили словами \"СДЕЛАТЬ ЭТО\"?": "Укусить собаку.",
  "В конце десятого века на специальном совете в Киеве Владимир Красное Солнышко принял решение разослать русские посольства в Волжскую Болгарию, в Хазарский каганат, в Византию и на Запад. Это было сделано для того, чтобы найти лучшую и подходящую ЕЕ. Назовите ЕЕ.": "Религия.",
  "Согласно афоризму Бориса Крутиера, ОН странствует пешком. \"ЕГО\" первое действие начинается разговором слуги и хозяина. Назовите ЕГО.": "Скупой рыцарь.",
  "В 2009 году музыковед Мартин Копитц высказал предположение, что настоящим адресатом подарка являлась младшая сестра тенора Йозефа Рекеля. Назовите ее имя.": "Элизабет.",
  "(pic: 20160197.jpg) Перед вами картина Айвазовского. В названии этой картины фигурируют два имени - одно мужское, другое женское. Напишите оба имени.": "Наполеон, Елена.",
  "Можно сказать, что небольшое государство соответствует своему названию благодаря принадлежащему ему острову Аннобон, координаты которого - 1,5 градуса южной широты и 5,5 градусов восточной долготы. Назовите это государство.": "Экваториальная Гвинея.",
  "ЭТО появилось потому, что в начале 1960-х годов в составе \"Ботафого\" выступал футболист по имени Жаир Бала. Назовите ЭТО.": "Прозвище \"Жаирзиньо\".",
  "[Раздаточный материал. На одной стороне раздатки написано: В 2004 году на Олимпийских играх в Афинах в первый и на данный момент единственный раз, во многом благодаря усилиям Хосе Кардосо На обратной стороне написано продолжение: во время церемонии награждения возвысился ОН. Назовите ЕГО двумя словами.] В 2004 году на Олимпийских играх в Афинах в первый и на данный момент единственный раз, во многом благодаря усилиям Хосе Кардосо, во время церемонии награждения возвысился ОН. Назовите ЕГО двумя словами.": "Флаг Парагвая.",
  "Александр Дюма в \"Трех мушкетерах\" пишет: \"Атос был ПЕРВЫМ, когда дело шло о вещах, и ВТОРЫМ, когда речь шла о людях\". Согласно анекдоту, ПЕРВЫЙ - это ВТОРОЙ после стакана. Назовите ПЕРВОГО и ВТОРОГО в правильном порядке.": "Оптимист, пессимист.",
  "<раздатка> - Какой-нибудь слабонервный тип, отвергнутый после ее переезда в \"Маджестик\"... Пронюхал про удочерение и понял, что, случись это, он будет ей решительно не пара. Ослепленный яростью, он и совершил преступление... - Допустим, но как они оба очутились в библиотеке Бантри? - Объясняю. Колесили в автомобиле по окрестностям. Задушив Руби, этот парень опомнился, и первой его мыслью было избавиться от мертвого тела. В тот момент они находились перед садовой оградой какого-то большого имения. Он и подумал: если туда подтолкнуть труп, то подозрение падет на обитателей дома. В машине у него были кусачки, с их помощью он распахнул раму и перетащил свою жертву на ковер перед камином. Ну как? - Гипотеза вполне приемлемая, Харпер. Остается ПРОПУСК. Последние слова Мэлчетт произнес по-французски... </раздатка> Перед вами диалог двух полицейских из романа Агаты Кристи. Заполните пропуск по-русски двумя словами.": "\"... искать мужчину\".",
  "ОН не ДЕЛАЕТ ЭТО, например, в фильмах \"Рокко и его братья\" и \"Затмение\". С 1986 года многие из присутствующих неоднократно слышали утверждение, что ОН ДЕЛАЕТ ЭТО. Что мы заменили словами \"ДЕЛАТЬ ЭТО\"?": "Говорить по-французски.",
  "(pic: 20160198.jpg) Перед вами ОНА. Можно сказать, что ОНА всё же принесла удачу в 1998 году. Назовите ЕЕ максимально точно.": "Лысина [Фабьена] Бартеза.",
  "<раздатка> ... нам сказали, что она находится где-то в этой местности. Ну вот, мы и оказались здесь только потому, что они послали нас сюда прямо из Сан-Франциско искать ее. Вот почему они предоставили нам этот белый Кадиллак... Они посчитали, что на нем-то мы уж точно ее вычислим... </раздатка> Перед вами отрывок из романа 1971 года, в котором герои ищут ЕЕ. Часто с НЕЙ связывают приобретение частного дома в собственность. Назовите ЕЕ.": "Американская мечта.",
  "Внимание, в вопросе АЛЬФА и ИКС - замены. Герой Агаты Кристи, пожилой человек, собирается большУю часть своего имущества оставить приятной ему молодой девушке. Получается сказка о Золушке, которая в одну ночь превращается в принцессу. Только вместо АЛЬФЫ герой упоминает ИКСА. Благодаря \"ИКСУ\" актер Джеймс Каан дважды удостаивался премии \"Итальянец года\". Что мы заменили ИКСОМ?": "Крестный отец.",
  "В одном из эпизодов фильма о Гарри Поттере Гарри и Рон не говорят друг с другом и общаются с помощью Гермионы. В конце концов рассерженная Гермиона говорит: \"Я вам не Афина\". Какое слово мы заменили в предыдущем предложении?": "Сова.",
  "Оноре де Бальзак пишет, что ОНО - бездна, в глубине которой всегда найдется прощение. Стихотворение под названием \"ОНО\" есть как у Аветика Исаакяна, так и у Ованеса Шираза. Назовите ЕГО.": "Сердце матери.",
  "<раздатка> . = ...... </раздатка> На создание приведенного на раздаточном материале уравнения автору вопроса вдохновила ОНА. Назовите ЕЕ.": "Азбука Морзе.",
  "Комментируя гениальное выступление Алексея Ловчева на чемпионате мира по тяжелой атлетике 2015 года в Хьюстоне, комментатор \"Матч-ТВ\" отметил, что Владимирская область может гордиться не только своими ПЕРВЫМИ, но и ВТОРЫМИ. ПЕРВЫЙ и ВТОРОЙ отличаются двумя буквами. Какие слова мы заменили на \"ПЕРВЫЙ\" и \"ВТОРОЙ\"?": "Тяжеловоз, тяжеловес.",
  "Герой американского фильма не помнит почти ничего из своего прошлого, а отец и жена всё от него скрывают. В одном из эпизодов герой пытается узнать, служил ли он в армии, и, получив от отца отрицательный ответ, достает фотографию, на которой изображен он вместе с тремя людьми в военных формах и в полной экипировке. В ответ на это отец упоминает слово с удвоенной согласной. Назовите это слово.": "Хэллоуин.",
  "Во время одной из трансляций чемпионата мира по тяжелой атлетике в США было много технических неполадок, связанных с онлайн-скорбордом. Автор вопроса считает, что во время трансляции неоднократно уместно было произнести фразу, вошедшую в разговорную речь после события 1970 года. Напишите эту фразу.": "\"Хьюстон, у нас проблемы\".",
  "(pic: 20160199.jpg) В каких двух городах сделаны фотографии на раздаточном материале?": "Одесса, Нью-Йорк.",
  "Внимание, слово \"ИКС\" в вопросе - замена. Даниель Глаттауэр пишет, что словосочетание \"семейная идиллия\" - это ИКС. Назовите произведение русской литературы 1900 года, название которого тоже является ИКСОМ.": "\"Живой труп\".",
  "Автор вопроса просит воздержаться от обсуждений данного вопроса. Однажды тогда еще не очень известный американец отдыхал на природе и повздорил с соседним лагерем, после чего его крепко побили. Вернувшись на работу с лицом в синяках, он увидел, что никто из коллег не спрашивает, что случилось. Идея создания чего родилась у этого американца после данного события?": "[Романа] \"Бойцовский клуб\".",
  "Автор вопроса считает, что чем меньше в вопросах ЧГК упоминается ОН, тем вопросы качественнее. Следовательно, несколько вопросов этого пакета тоже оставляют место для споров. Назовите ЕГО двумя словами.": "Автор вопроса.",
  "Какую известную фразу в фильме Вуди Аллена продолжили так: \"... иногда - умственно отсталыми ангелами\"?": "\"Браки совершаются на небесах\".",
  "В одной из глав книги \"Праздник, который всегда с тобой\" Хемингуэй вместе с английским писателем Фордом обсуждает личные качества нескольких известных личностей. На вопрос Хемингуэя, является ли Эзра Паунд джентльменом, Форд отвечает: \"Конечно, нет. Он ИКС\". Книга под названием \"ТАКОЙ ИКС\" критикует внешнюю политику США. Что мы заменили словами \"ТАКОЙ ИКС\"?": "Тихий американец.",
  "Согласно Владимиру Вишневскому, нормальное общество - это когда музыкант и художник пользуются ИМ по назначению. Назовите ЕГО двумя словами на одну и ту же букву.": "Подземный переход.",
  "Макс Фриш метафорично называет ЭТО самой далекой страной, существующей на свете. Согласно анекдоту, ЭТО - единственное бесплатное удовольствие, что у нас осталось. Назовите ЭТО.": "Сон.",
  "Согласно афоризму Рамона Гомеса де ла Серны, когда телефон-автомат возвращает монету, мужчина берет ее и печально уходит, а женщина ДЕЛАЕТ ЭТО. Какие три слова, начинающиеся на одну и ту же букву, мы заменили словами \"ДЕЛАТЬ ЭТО\"?": "Набирать новый номер.",
  "Борис Крутиер пишет, что ничто так не портит ИКСЫ, как АЛЬФА. Согласно одной из версий, неудачные ИКСЫ АЛЬФЫ стали причиной самоубийства бывшего капитана \"Бигля\" Роберта Фицроя. Что мы заменили словами \"ИКС АЛЬФЫ\"?": "Прогноз погоды.",
  "Во время трансляции матча \"Атлетико\" Мадрид - \"Реал\" Мадрид после одного эпизода комментатор заметил, что у одного из запасных игроков \"Атлетико\" резко упали шансы выйти на поле, поскольку вряд ли тренер рискнет на такой ход. Дело в том, что игрок СДЕЛАЛ ЭТО. Какие три слова мы заменили словами \"СДЕЛАТЬ ЭТО\"?": "Получить желтую карточку.",
  "На одном видео некий парень берет вытянутую руку другого и прямо перед камерой телефона демонстрирует свои навыки дзюдо. В каком итальянском городе это происходит?": "Пиза."
}