{
  "Из этого растения местные жители делали напиток под названием \"пенная вода\". Карл Линней включил латинизированное название этого растения в свою классификацию и добавил слово \"теоброма\" (\"пища богов\"). Как звучит название этого растения и этой \"пенной воды\"?": "Какао - какауатль, шоколад - чокоатль.",
  "Как звали немецкого физика, который в 1724 году пытался воспроизвести условия крайне суровой зимы 1709 года?": "Фаренгейт.",
  "Портрет какого монаха воссоздали ученики Герасимова к празднованию 1500-летия города Киева?": "Летописца Нестора.",
  "Существует предание, что он оставил своеобразный автограф на своем знаменитом произведении - свой портрет на щите Афины. Назовите его имя.": "Фидий.",
  "Нововведение Петра I было впервые применено при печатании в 1708 году книги \"Геометрия\". Что же это за нововведение?": "\"Гражданский\" шрифт русских букв.",
  "Крупные крестьянские восстания в феодальной Франции назывались жакериями. Кто был этот Жак, от имени которого образовано это слово?": "\"Жак Простак\"",
  "Слова этого поэта Александр Сергеевич Пушкин использовал как эпиграф к одному поэтическому произведению и как эпилог к другому. Назовите их.": "\"Иных уж нет, а те далече\" - слова Саади.",
  "В каком месте Земного шара сконцентрированы наибольшие запасы пресной воды?": "В Антарктиде.",
  "Прибавь 4 к сотне и умножь на 8. Потом еще 62000 прибавь. Когда поделишь результат на 20000, тогда откроется тебе сие значение. Какое?": "Число \"пи\".",
  "Еще в XVI веке к этой идее одобрительно отнесся король Испании Филипп II. Но, вняв аргументам одного епископа, решил, что людям не стоит соединять то, что разъединил Бог. Что же хотели соединить в XVI веке?": "Тихий и Атлантический океаны при помощи канала.",
  "Первую из них звали Марта, самой молодой была Френсис, самой популярной была Жаклин. Как зовут последнюю?": "Хиллари.",
  "Немцы, не желая признавать, что Красная армия могла нанести им поражение, утверждали, что Великую Отечественную войну выиграли генерал Мороз, генерал Грязь и генерал Мышь. По поводу мороза и грязи все понятно. А вот при чем тут мышь?": "Мыши постоянно перегрызали электропроводку немецких танков.",
  "Что, придуманное в Англии, становится все более популярным в Канаде, США, Венгрии и Китае, а называется русским?": "Русский хоккей.",
  "Индийский поэт Бедиль писал: Старайся в мире жить со всеми, кто кругом, Не скапливай обид в тугой и плотный ком, И, если не сумел врага ты сделать другом, Добейся хоть того,... Закончите цитату.": "\"... чтоб друг не стал врагом.\"",
  "В 1917 г. два русских эмигранта Харламов и Давыдов основали в США фирму, продукция которой сегодня хорошо известна во всем мире. Что производит эта фирма?": "Мотоциклы \"Харлей-Дэвидсон\".",
  "От чего, согласно Библии, погибло больше людей, чем от голода?": "От переедания",
  "Бальзак считал этот товар невыгодным: он слишком дорого стоит и слишком плохо сохраняется. Что это за товар?": "Слава.",
  "Английский историк, публицист и политический деятель Томас Баббингтон Маколей считал, что нет более убедительного доказательства того, что человечество пошло по ложному пути, чем эти два изобретения. Какие?": "Порох и печатный станок.",
  "Известен он с 1786 г. Нарисовал его в 30-е годы XX века русский художник Сергей Макроновский. Если вам повезло и он у вас есть, то покажите его; если нет, то хотя бы назовите.": "Доллар.",
  "Вьетан за первым пультом. Рядом с ним Шпор, Массар, Оль-Булль, Крейцер, Виотти... Дирижирует Иоганн Штраус. Кто и по какому поводу мог собрать этот блестящий ансамбль?": "Бегемот для ежегодного бала.",
  "Некий швед Нильс Седергрен проиграл судебный процесс, истцом в котором выступал Королевский институт анатомии. Вина Седергрена заключалась в том, что он удалил себе два зуба. Какой ущерб нанес он тем самым Королевскому институту анатомии?": "Он незаконно распорядился чужой собственностью. Его скелет целиком и полностью продан им этому самому институту.",
  "В Японии - фуро, в Турции - хамам, в Финляндии - ?": "Сауна.",
  "В Италии выпустили кофейные чашки для ленивых и рассеянных людей. Чашка электрифицирована, и, когда заливаемая в чашку жидкость достигает требуемого уровня, раздается мелодичный звонок. Эта посуда нашла неожиданный для производителей рынок сбыта. Какой?": "Всю партию скупили слепые.",
  "В Риме недавно имел место судебный процесс по делу некого Энцо Капраника, обвинявшегося в похищении 400 лир и иностранной валюты на сумму 4 цента. Преступление было совершено с применением технических средств - палки с куском пластилина на конце и веревки с привязанным к ней магнитом. Что и откуда воровал этот преступник?": "Монеты из фонтана ди Треви.",
  "Французы называют ее красивой, англичане законной, а коренные жители Австралии вообще никак не называют и всячески избегают. Кто она?": "Теща.",
  "Для тех, кто не слишком любит принимать гостей, недавно в США издана книга под названием \"Что приготовить для людей, которых вы не хотите видеть в вашем доме\". Заканчивается книга полезной рекомендацией негативного характера. Воспроизведите эту рекомендацию.": "\"Не вздумайте принять приглашение тех, кто хоть раз побывал у вас в гостях!\"",
  "Назовите единственное животное, матерью которого может быть гора.": "Мышь.",
  "Доктор Маргарет Макклир, преподаватель испанского языка в университете штата Техас, терпеть не может современной техники. Поэтому студенты университета отрабатывают фонетику не в лингафонном классе, а под руководством ее ассистента и друга по имени Пако. Подобным сотрудником не может похвастаться ни один другой университет мира. Почему?": "Это - попугай.",
  "Апелляционный суд шведского города Йенчепинга послал одному из жителей повестку с просьбой явиться в качестве свидетеля. Повестка вернулась в суд с надписью \"адресат умер\", чему секретарь суда почему-то значения не придал и послал повторный вызов. Какой ответ он получил на этот раз?": "\"Адресат все еще мертв\".",
  "Недавно на аукционе \"Кристи\" был продан кусок свадебного пирога, возраст которого 140 лет. Пирог этот ела особа, с чьим именем связана целая эпоха. О ком идет речь?": "О королеве Виктории.",
  "В конце сороковых годов в издательстве \"Молодая гвардия\" вышла книга под названием \"19:9\". Чему была посвящена эта книга?": "19:9 - общий счет игр московского \"Динамо\" в Англии в 1945 г.",
  "Китай дал миру множество замечательных изобретений. Одно из них - \"фэй-тянь\", что в переводе означает \"летающие монеты\". Что это такое?": "Бумажные деньги.",
  "Говорят, что существует единственный способ купить любовь за деньги. Что это за способ?": "Купить собаку.",
  "В разных странах, в разные времена для этого использовались стрелы, пушечные ядра, воздушные шары, кошки и даже пчелы. А для чего?": "Для пересылки писем.",
  "Сибирский гладкий, сибирский граненый, гречушный граненый, болхарь, глухарь, гремок, ширкун, гормотуха. Назовите самый знаменитый из них.": "\"Дар Валдая\" или \"Валдай\".",
  "Александр Македонский, Павел Пестель, Иисус Христос. Назовите число, которое их объединяет.": "33.",
  "В Японии недавно выпущены аудиокассеты, на которых записана музыка специального назначения. Если верить рекламе, композитор Ватанабе Омури, автор этого произведения, в процессе работы над ним несколько раз падал со стула. Для какой аудитории предназначена эта музыка?": "Для страдающих бессонницей.",
  "Есть много различных конкурсов и званий, даваемых на них. Призерами становятся певцы, политики, ученые. А за что получил звание \"джентльмен года\" один американский полицейский?": "За то, что он оштрафовал сам себя за парковку автомобиля в неположенном месте.",
  "Американский инженер-механик Дэвид Уилсон предложил НАСА двухместное транспортное средство для перемещений по поверхности Луны, способное достигать скорости 30 км/ч. По его мнению, достоинства этого средства были несомненны: независимость от источников питания, надежность и удобство. Однако НАСА отвергло этот проект, посчитав его несовременным. Так что же изобрел Уилсон?": "Велосипед.",
  "Красный цвет - доверчивость, излишняя эмоциональность, агрессивность. Темно-синий - застенчивость, слабость, но бешенное сопротивление, если \"зажмут в угол\". Светло-синий - сговорчивость, лень, отсутствие чувства меры, особенно в еде и питье. Желтый - внушает доверие, внешне дружелюбен, но постоянная улыбка - всего лишь маска, за которой - внутреннее напряжение. Какой бытовой прибор использовал швейцарский психолог для определения этих типов характера?": "Телевизор - психолог просил испытуемого установить баланс цветов.",
  "Однажды одному конструктору сейфов пришло письмо, в котором корреспонденты выражали уважение и восторг перед сделанным конструктором устройством. Кто же были эти корреспонденты?": "Взломщики.",
  "В редакцию газеты в Брюсселе пришло письмо: \"Я завела себе садик, и он доставляет мне много удовольствия. К сожалению, я никак не могу отличить полезные растения от сорняков. Помогите мне, пожалуйста!\" Редакция дала простой и остроумный совет. Какой?": "\"Вырвите все растения в вашем саду. То, что вырастет снова, - сорняки.\"",
  "Ян Амос Коменский называл их Умилением, Причитанием, Изнеможением и Скольжением. А как называем их мы?": "Сложение, вычитание, умножение и деление.",
  "Какую основную цель преследовало общество \"Иллюминатов\", созданное во Франции в XVII веке?": "Просвещение.",
  "В Англии имя женщины употребляется либо со словом Missis - для замужних женщин, либо со словом Miss - для незамужних. В последнее время появилось еще одно обращение - Ms [miz]. В каких случаях оно употребляется?": "Когда неизвестно, замужняя женщина или нет.",
  "В прошлом веке Германский шахматный союз выпустил памятку для зрителей шахматных турниров. Она содержала семь пустых страниц, а на титульном листе была напечатана одна единственная фраза - некое правило, которое необходимо выполнять. Воспроизведите ее.": "\"Держи язык за зубами\".",
  "Какую игру американцы называют хулиганской игрой для джентльменов и джентльменской игрой для хулиганов?": "Американский футбол.",
  "На одном из выступлений В.В.Жириновского некая женщина заявила: \"Как вы можете быть президентом, вы же дурак!\" Что ответил Владимир Вольфович?": "\"В стране дураков и президент должен быть дураком!\"",
  "В 1868 г. французский химик Лекок де Буабодран открыл новый химический элемент, который назвал \"галлием\" в честь древнего названия Франции. Однако, некоторые утверждают, что в этом названии он зашифровал свое имя. Каким образом?": "По-латыни петух - галлус, по-французски - ле кок.",
  "В России в 1728 г. появилось приложение к газете \"Санкт-Петербургские ведомости\". Называлось оно очень длинно: \"Месячные исторические, генеалогические и географические примечания в Ведомостях\". А чем знаменито это приложение?": "Это первый российский журнал.",
  "В 1852 г. в штате Орегон за соль платили золотом. Как вы думаете, сколько стоила унция соли?": "Унцию золота.",
  "К статье \"Манифест коммунистической партии\" в Большой Советской энциклопедия 1953 года издания прилагается карта мира, на которой отмечено 176 точек (из них 57 на территории СССР). Что это за точки?": "Точками отмечены города, в которых до 1953 года издавался \"Манифест коммунистической партии\".",
  "Конфуций считал худшим правителем того, кого народ ненавидит, несколько лучшим - того, кого народ любит. А какого правителя он считал самым лучшим?": "Того, кого народ не замечает.",
  "Какие слова были произнесены на границе между Умбрией и Цизальпийской Галлией?": "Жребий брошен.",
  "Почему выпускавшиеся в начале XIX века галоши и резиновые плащи не пользовались спросом в жаркую погоду?": "Они таяли от жары.",
  "В одной из деревень в Швейцарских Альпах у станции канатной дороги, ведущей в горы, установлена надпись на трех языках - французском, английском и немецком, в какой-то степени отражающая национальный характер трех народов. По-французски написано: \"Те, кто любит горы, оставьте им их цветы!\", по-английски: \"Пожалуйста, не рвите цветы!\" А то, что написано по-немецки, вполне можно было бы написать по-русски. А что именно?": "\"Рвать цветы запрещено!\"",
  "Сальвадор Дали говорил, обращаясь к австрийскому художнику Эриху Фуксу: \"Я - испанский Дюрер, а ты -...\" Так что говорил Дали?": "\"... австрийский Дали\".",
  "Как звали самого знаменитого ученика самого знаменитого ученика самого знаменитого ученика Сократа?": "Александр Македонский.",
  "\"Взять немного дубовой коры да ольховой да ясеневой, сварить их в воде, а потом кинуть кусок железа, подлить поварешку щей покислей да кружку кваса медового.\" Что должно получиться согласно этому старинному русскому рецепту?": "Чернила.",
  "Каким напитком известен остров, который индейцы называют \"островом родников\"?": "Ромом - это остров Ямайка.",
  "В Лодзи есть завод, работающие в одном из отделов которого обязаны приходить на работу небритыми. Почему?": "На их лицах проверяют качество выпускаемой заводом продукции - бритвенных лезвий.",
  "Раз существует закон, то всегда найдется и нарушитель закона. Однако существует закон о золоте, введенный еще в XIV веке английским королем Генрихом IV, который в течение пяти веков никто не смог нарушить, хотя желающих было хоть отбавляй. Что это за закон?": "Запрет превращать обычные металлы в золото.",
  "Гороскопы людей, родившихся \"на стыке\" Скорпиона и Стрельца, ошибаются чаще других. Почему?": "Там эклиптику пересекает созвездие Змееносца, которое не учитывается при составлении гороскопа.",
  "После предъявления суду справки, выданной канадцу Марку Хаббарду, согласно которой можно утверждать, что по одному из его физических показателей он может конкурировать с гоночным автомобилем, его жена тут же получила желанный развод. Что это за показатель?": "Громкость храпа и рев двигателя.",
  "Средневековые ученые путем тщательного изучения Священного Писания установили личность первого в истории человечества писателя. Вот список его произведений: \"Азбука\", \"Книга откровений\", \"Сочинение о философском камне и об изготовлении золота\", \"Книга порядка\", \"Книга о сущности тварей\", \"Родословное древо семьи Адама\", \"Книга пророчеств\", \"Изложение истории сотворение мира и последующих событий\", \"Книга покаяния\", \"Завещание\" и \"Псалмы\". Как звали этого писателя?": "Адам.",
  "Какой предмет, созданный великим Леонардо да Винчи, можно было увидеть в ванной комнате французского короля Франциска I?": "В 1517 г. знаменитая \"Джоконда\" была куплена Франциском I для украшения ванной комнаты.",
  "Он родился в прошлом веке в городе Санкт-Петербурге. Вспомните организованную им уникальную коммерческую операцию, которая принесла ему двойной результат при нулевых затратах.": "Покраска забора.",
  "Однажды житель Нью-Йорка Чарльз Стеттлер, отдыхая на курорте, заметил, что ему чего-то не хватает. Ему пришло в голову, что подобные чувства могут испытывать многие жители больших городов, и сегодня он с успехом торгует тем, чего ему так не хватало на курорте. Что же он продает?": "Кассеты с записями городского шума.",
  "К концу пятнадцатого века во всей Европе его насчитывалось около пятнадцати тонн. Через восемь лет его было уже в восемь раз больше. Что же это такое?": "Золото.",
  "Каким великим научным открытием человечество обязано, согласно легенде, эпидемии чумы, охватившей многие города Англии?": "Спасаясь от чумы, Исаак Ньютон уехал в глухую деревню Вульсторп, где выдался богатый урожай яблок.",
  "Туристы, прибывая в амстердамский аэропорт Шипхолл, могут сразу же убедиться в том, что каждая пядь земли, отвоеванной у моря, ценится в Голландии на вес золота. Что должно их в этом убедить?": "Полоски земли между взлетно-посадочными дорожками аэропорта сданы в аренду огородникам и на них выращиваются овощи.",
  "Основателем этого старинного рода судя по всему был врач. Однако, наиболее знаменитые представители этого рода не имели отношения к медицине, но оставили заметный след в европейской истории. Назовите их фамилию.": "Медичи.",
  "В тагалогском языке - государственном языке одной из стран - нет ни звука, ни буквы, с которой начинается ее название. Ее заменяют буквой \"П\". Как называется эта страна?": "Филиппины.",
  "Когда царь Давид провел эту акцию в Израиле и Иудее, Господь разгневался и наслал моровую язву. Такая же акция была проведена в Советском Союзе в начале 1989 года и коснулась всех его граждан. Что это за акция?": "Перепись населения.",
  "Профессиональный художник Стен Хард и двадцать его помощников создали картину \"Подсолнухи\" в стиле Ван Гога. К сожалению, картина получилась недолговечной и нетранспортабельной, так как при ее создании применялась своеобразная техника, которой не пользовался Ван Гог. Что это за техника?": "Сельскохозяйственная.",
  "В полицейских участках штата Майями появились так называемые \"медвежьи патрули\". Медведи сопровождают полицейских при патрулировании и довольно часто вступают в действие. Как именно?": "Если дети плачут, их успокаивают игрушечными медведями.",
  "Два брата - физик Нильс Бор и математик Гаральд Бор отправились вместе со своим приятелем на прогулку по Копенгагену. К удивлению приятеля, прохожие довольно часто здоровались с Гаральдом, а Нильса никто не приветствовал. \"По-видимому, математики в Копенгагене котируются выше, чем физики\", - заметил приятель. Что на это ответил Нильс Бор?": "Это нападающие котируются выше, чем вратари - оба брата были игроками сборной Дании.",
  "Этот человек - известный ученый - знает и умеет очень много. Круг его интересов простирается от проблем возгонки до межпланетных полетов, разбирается он также в методах отлова хищников, причем самым оригинальным методом. О нем даже сложили песню, которую охотно исполняли в народе. Спойте или процитируйте эту песню.": "Доктор Гаспар Арнери из \"Трех толстяков\" Юрия Олеши, а песня - \"Как слетать с земли до звезд, Как поймать лису за хвост, Как из камня сделать пар Знает доктор наш Гаспар\".",
  "В старой Москве на домах можно было увидеть табличку \"Свободен от постоя\". В такие дома не присылали на жительство солдат. Чтобы получить такую табличку, хозяин дома вносил определенную сумму денег, которая использовалась властями. Для чего?": "Для строительства казарм.",
  "Японский изобретатель Мицуру Сакаи изготовил этот заменитель из яичной скорлупы, молока и двуокиси титана. От синтетических заменителей он отличается тем, что более гигроскопичен, а это важно для одной из основных деталей целой группы музыкальных инструментов. Что предлагалось заменять?": "Слоновую кость на клавишах.",
  "Герои какой книги доказали, что возможно путешествие на обыкновенном плоту от Санкт-Петербурга до Каира?": "\"Приключения Гекльберри Финна\".",
  "Его считали слезами ангелов или затвердевшими слезами океанид, дочерей титана Океана. Назовите истинную причину образования этих \"слез\".": "В раковину моллюска, способного вырабатывать перламутр, вторгается инородное тело.",
  "О чем француз сказал, что их 80, швед заявил, что 100, а немец утверждал, что 180?": "О градусах в температурных шкалах Реомюра, Цельсия и Фаренгейта.",
  "Несколько лет назад в маленьком городке итальянской провинции Тоскана прошла необычная выставка. На марках, плакатах, репродукциях, обертках от конфет и мыла и тому подобной продукции была изображена всем известная женщина. А теперь скажите, как назывался этот маленький городок?": "Винчи - изображения Джоконды.",
  "Боксеру, страдавшему от бессонницы, врач посоветовал считать до ста. Почему этот совет не помог?": "На счете 8 или 9 боксер вскакивал.",
  "В 3-ем тысячелетии до нашей эры по Древнему Египту ходили люди с двумя мешками. В одном из них лежали белые камешки, в другом - черные. Что они делали?": "Переписывали население - мужчин и женщин.",
  "Ильф и Петров посвятили свой роман старшему брату Петрова - Валентину Катаеву. А кому, по этой же причине, должен был бы посвятить свою пьесу Николай Гоголь?": "Пушкину, подарившему сюжет.",
  "Этим словом называют сухой и теплый ветер, дующий с гор в долину. Этим же словом называют другой предмет. Что мы делаем с его помощью?": "Сушим волосы - это фен.",
  "Сейчас разрабатываются индивидуальные замки, которые известны уже многие тысячелетия. Скажите, как открыть такой замок?": "Голосом - \"Сезам! Откройся!\"",
  "По свидетельству современников, в 1844 году в Париже быть представителем одной из народностей Франции стало не менее почетно, чем кавалером ордена Почетного Легиона. Какой именно?": "Гасконцем.",
  "Зепп Пионтек, тренер сборной Дании по футболу, в 1983 году получил в благодарность за отличное выступление своей команды овощ гигантских размеров. Что это за овощ?": "Редиска.",
  "Знаменитых кораблей на свете много: \"Санта-Мария\" Колумба, печально знаменитый \"Титаник\", не менее известный крейсер \"Аврора\"... А в 1966 году весь мир заговорил еще об одном корабле с экипажем в 4 человека. Назовите тип этого корабля.": "Битловская желтая субмарина.",
  "Путешествуя по США Ильф и Петров наблюдали, как трудно приходится местным предпринимателям. Особо их поразила беда, характерная нынче и для наших бизнесменов. Какая?": "Рэкет.",
  "Пол Софийского собора в Киеве выложен железными плитами с изображением мусульманской символики - полумесяца. Почему это стало возможно в православном храме?": "Символы соперничающей религии попираются ногами.",
  "Послушайте алгоритм: если солома - смерть, если хворост - смерть, если камень - жизнь. О чем идет речь?": "О сказке \"Три поросенка\".",
  "Почему умывание кошек так отличается от умывания собак?": "Из-за способа охоты: кошка охотится из засады - она не должна пахнуть, а собака догоняет добычу - собственный запах не мешает.",
  "Как звали женщину, не спавшую по ночам на протяжении 2 лет и 9 месяцев?": "Шехерезада, не спавшая 1001 ночь.",
  "Почему во времена Пушкина в популярных оркестрах роговой музыки не могло быть меньше 7 человек?": "Каждый рог играл только одну ноту.",
  "Фрэнсис Бэкон сказал о них: \"Это корабли мысли, странствующие по волнам времени и бережно несущие свой груз от поколения к поколению\". О чем идет речь?": "О книгах.",
  "Какой служитель культа встретился в горах Кавказа с царицей Тамарой?": "Отец Федор Востриков.",
  "Бывший сотрудник Московского уголовного розыска Али, совершенно не владеющий английским языком, сейчас успешно трудится в полицейском управлении города Десото штата Техас. В качестве кого?": "Служебной собаки.",
  "Греческий поэт Паллад сказал: \"Всякая женщина - зло; но дважды бывает хорошей...\" А действительно, когда?": "\"... или на ложе любви, или на смертном одре.\"",
  "По какому показателю равны одна тонна сухих древесных опилок, семь центнеров зерна и полторы тонны картофеля?": "Из них можно получить одинаковое количество спирта.",
  "Графиня Софья Потоцкая была страстной любительницей игры на рулетке. Папа Пий IX призвал ее к порядку. Графиня дала зарок, что в течение года не сядет за игровой стол. Это показалось ей слишком долгим сроком, но нарушить зарок графиня не посмела. Как она вышла из этого положения?": "Она играла стоя.",
  "На древней испанской монете пиастре был такой знак: геркулесовые столбы, перевитые лентой. Где сейчас можно увидеть этот знак?": "На долларе.",
  "В отчете о строительстве дома XVIII века наряду с \"кирпичами каменными\" упоминается и \"кирпич дубовый\". Для чего он использовался?": "Паркетный пол.",
  "Пирогов сказал: \"Скажи мне, что ты читаешь, и я скажу, кто ты\". Луначарский сказал: \"Скажи мне, кто ты, и я скажу, что ты читаешь\". Ильф сказал: \"Скажи мне, что ты читаешь, и я скажу...\" Что именно?": "\"... у кого ты украл эту книгу.\"",
  "За двадцать лет до начала работы Парижской Коммуны на одну из почт Парижа пришло письмо. На конверте было написано: \"Царю поэтов, Философу народов, Меркурию Европы, Оратору отечества, Покровителю искусств, Благодетелю талантов, Ценителю гения...\" и т.д. и т.п. Кому почтовые чиновники, не долго раздумывая, переправили письмо?": "Вольтеру.",
  "Исследуя останки ящеров американский палеонтолог Стивен Черкас пришел к выводу, что чешуя ящеров, которая не отражает свет, является не только защитой от врагов, но и... От чего же еще?": "\"... источником тепла в организме.\"",
  "Пожарная машина, созданная в результате конверсии российскими инженерами, предназначается для тушения пожаров на нефтяных скважинах. Она имеет прекрасную проходимость, автономную систему жизнеобеспечения, мощный двигатель, внутри нее может поддерживаться нормальная температура, независимо от внешних условий. На базе чего построена эта пожарная крепость?": "На базе танка.",
  "О своем детище автор сказал: \"Я решил собрать в одну кучу все дурное в России, какое я когда знал, и за одним разом посмеяться над всем\". Что это за произведение?": "Конечно же, \"Ревизор\".",
  "По легенде герцог Леопольд V в битве за Аккру сражался с мусульманами столь яростно и самозабвенно, что весь его белый плащ, кроме полосы под поясом, окрасился кровью неверных. В память об этом он создал герб своего государства. И сейчас его рубашку можно видеть и на современных флаге и гербе этого государства. Назовите его.": "Австрия.",
  "Он получил свое название после того, как в 1467 году были напечатаны \"Письма Цицерона\". Назовите его.": "Шрифт цицеро.",
  "Как же это можно расшифровать? Научно-исследовательский институт Чрезвычайно Автоматизированной Вооруженной Охраны? Или Черных Ассоциаций Восточной Океании? А в самом деле, как?": "НИИЧАВО - Чародейства и Волшебства.",
  "В русском зодчестве он известен под названием \"сень\" и \"киворий\". Огромными размерами и искусной работой отличается произведение Лоренцо Бернини в соборе святого Петра в Риме. Особенно интересны сделанные из дерева так называемые царские и патриаршие места XVI-XVII веков. Как звучит его название на итальянском языке?": "Балдахин.",
  "Еще мальчишками они вступили в клуб любителей воздушных змеев и скоро их змеи стали лучшими. Они даже продавали их другим детям. В 13 лет младший смастерил типографский станок, а его 17-летний брат усовершенствовал его. Спустя 8 лет братья стали владельцами небольшой типографии, потом мастерской по ремонту велосипедов. Узнав о гибели Отто Лилиенталя, они потратили целых 11 лет ради этих 59 секунд. Что же они совершили?": "Первый полет на построенном ими же самолете - братья Райт.",
  "Что получится, если заставить дерево плакать?": "\"Кау\" - дерево, \"учу\" - плакать, каучук.",
  "Эту породу назвали по имени создателя, сборщика налогов из города Апольди в Тюрингии, который для своей охраны разводил очень злобных собак. Для скрещивания он использовал пинчеров, догов и ротвейлеров. Позднее селекцией этих собак занялся Отто Голлар, который скрещивал их с грейхаундом и манчестерским терьером. А как все-таки звали сборщика налогов?": "Доберман.",
  "Этот защитник мужей был третьим и сыном второго. Жил он всего тридцать три года. Отец его был тезкой современного певца, а тот, у кого он учился, известен не менее, чем он сам. Кто он?": "Александр III Македонский.",
  "Эти три слова появились в 44 году до н. э., и представляли собой послание к другу. А сейчас их порой могут видеть те, кто добровольно портит свое здоровье. Назовите эти слова.": "Пришел, увидел, победил.",
  "Петр, Яков, Филипп, Андрей, Фома, Фаддей, Симон, Яков Алфеев, Варфоломей, Иоанн, Матфей. Кого нету?": "Иуды - перечислены 11 апостолов.",
  "Богиня Гера поручила стоглазому стражу Аргусу стеречь Ио, но Гермес усыпил и убил Аргуса, освободив Ио. Скажите, а где поместила Гера глаза Аргуса?": "На павлиньем хвосте.",
  "Древние греки называли ее Ливией и считали частью Азии. Как называем ее мы?": "Африка.",
  "Очень долгое время на Олимпийских Играх в Древней Греции был один-единственный вид легкой атлетики. Какой?": "Бег.",
  "Греки в таких случаях кричали \"алала!\" или \"элелеу!\". А что кричат у нас?": "\"Ура!\"",
  "В 988 году Владимир крестил киевлян. Взволнованная толпа киевлян прошла по дороге к Днепру. Как назвали эту дорогу?": "Крещатик.",
  "Если география - это землеописание, то что такое землеразделение?": "Геодезия.",
  "Что начиналось в Древнем Риме, когда выбирали новых должностных лиц?": "Новый год.",
  "Александра Васильевича Суворова хотели отдать под суд за то, что он предпринял штурм Туртукая вопреки приказанию фельдмаршала Румянцева. Что сказала по этому поводу императрица Екатерина?": "\"Победителей не судят\".",
  "Разные созвездия именуют по-разному. Множество созвездий названо в честь мифических персонажей. Скажите, а в честь какого персонажа, обладавшего широко известной частью тела, названо созвездие Козерог?": "В честь козы Амалфеи.",
  "Так первоначально назывался труд Прокопия, направленный против Юстиниана. Труд был тайным и не публиковался. Теперь так называется множество других произведений. Так как же назывался этот труд?": "Анекдот - неизданное.",
  "Скажите, как древние греки назвали бы человека, страдающего влечением к оцепенению?": "Наркоманом: narke - оцепенение, mania - влечение.",
  "Какая ручная работа обычно выполняется в перчатках?": "Хирургия: \"хиро\" - рука, \"урго\" - работа.",
  "Дословно с латыни это означает \"белая краска\". Первоначально это - покрытые белой краской или мелом деревянные доски, на которых писали общественные объявления. Что это такое?": "Альбом.",
  "У химиков-органиков вечная проблема: назвать полученное вещество. Недавно синтезированное вещество, структура которого не вызвала у исследователей решительно никаких ассоциаций, было названо просто: \"джордж\". Скажите, а как вскоре был назван углеводород, чья молекула представляла собой сдвоенного \"джорджа\"?": "\"Биджордж\".",
  "Скажите, кого японцы называют \"лошадью с распухшей спиной\"?": "Верблюда.",
  "Японский публицист Такэси Кайко сформулировал \"Правило японского чиновника\", состоящее из трех \"не\": \"не отдыхать, не опаздывать, ...\" Вспомните, что японцы - народ парадоксальный, и назовите третье \"не\".": "\"Не работать\".",
  "Раньше это приспособление применяли для остановки кровотечений при операциях на конечностях путем сдавливания этой конечности. И сейчас это устройство, если вы будете нечестны, сдавит вам конечность или что-нибудь еще. Что это за устройство?": "Турникет.",
  "В талмудическом фольклоре в центре мира находится Палестина, в центре Палестины - Иерусалим, в центре храма - Святая святых - алтарь, а в центре его - камень пред ковчегом завета. А как этот камень, который Бог бросил в море и с которого началось мироздание, называется в духовном стихе \"О книге голубиной\"?": "Пуп земли.",
  "Впервые этот герой появился у Шарля Перро. Он был рыцарем, и знаем мы его не по имени, а по некоторой детали его внешности, отличающей его от других мужчин. Кто он?": "Синяя Борода.",
  "Сейчас перед обществом стоит проблема поиска новых энергоносителей. Назовите человека, который первым из описанных в литературе боролся в одиночку с энергоустановками весьма перспективного сейчас типа?": "Дон Кихот.",
  "В Древности на Ближнем Востоке и в Египте существовала традиция причислять царей или их сыновей к сонму богов. Скажите, как греки называли такое обожествление?": "Апофеоз.",
  "Переведите на латынь слова \"противозаконное присвоение\"!": "Плагиат.",
  "Более тысячелетия список \"artes liberales\" - \"свободных искусств\" - наук, которыми достойно заниматься свободному человеку в Риме, оставался неизменным. Все попытки ввести в него философию, гимнастику и медицину были безуспешны. В этот список входили: грамматика, диалектика, риторика, математика, геометрия, астрономия. Какой еще предмет, преподающийся только в некоторых учебных заведениях, входил в этот список?": "Музыка.",
  "С X века н. э. возле горы Афон возникло множество монастырей. Появилась своеобразная монашеская республика священной горы Афон. Скажите, в сюжетную основу какого произведения легла эта республика?": "\"Утопия\".",
  "Несмотря на то, что в античные времена эта профессия относилась к числу ремесел, и в древности она пользовалась уважением. Нам известен и моральный кодекс этой профессии, пришедший из тех времен. Что это за профессия?": "Врач.",
  "Что Бестужев-Марлинский считал мыслью, переходящей в дело?": "Волю.",
  "Существует политический принцип, который политики вполне могли позаимствовать у химиков. По крайней мере, именно так ведет себя хлороформ или бензол по отношению к воде. Принцип начинается так: \"умей слиться с массами, но...\" Как он заканчивается?": "\"... но не растворяйся в них\".",
  "Инквизиция была в разной форме во все времена. Но, по мнению Герцена, самый беспощадный инквизитор - не человек. А что же?": "Совесть.",
  "Название какого русского города буквально расшифровывается как \"маленький рынок\"?": "Торжок.",
  "Греки сравнивали такого человека со статуей. А с кем его обычно сравниваем мы?": "\"Нем, как рыба\".",
  "Некоторое количество этого вещества содержит не одну смертельную дозу его, а стоило оно раньше столько, сколько добротная изба. Однако многие утверждают, что они употребляли в пищу именно это количество данного вещества. Что же это за вещество и сколько его?": "Пуд соли.",
  "70-е годы прошлого века. Текст вывески провинциального \"буфетчика-кондитера\" Петра Петровича Козырева: \"Справляет купеческие уважаемые свадьбы... Здесь же спросить тапера, оркестру и...\" Кого же еще предлагал Петр Петрович на свадьбу?": "Генерала.",
  "Что, по мнению физиков-шутников, является самым темным местом в физике?": "Свет.",
  "В.К.Тредиаковский неверно производил названия этих двух стран от слов \"наверху\" и \"удалена\"; и называл их соответственно - \"Наверхия\" и \"Удалия\". Что это за страны?": "Норвегия и Италия.",
  "Раньше на Руси это делали для предохранения от болезней, сглаза, порчи, несчастий. Сейчас это делается для предотвращения проявлений лишь одной болезни. Какой же?": "Склероза - узелок на память.",
  "Назовите автора, чьи произведения, начиная со времени их появления на свет, прочитало больше всего людей?": "Гомер.",
  "Первоначально этим именем назывались эпирские дорийцы из Иллирии, и если бы не римляне, т. е. италики, это слово не стало бы столь широко известным. Что же это за племя такое?": "Греки.",
  "Как известно, выражение \"до греческих календ\" появилось в Древнем Риме. Что означает оно, тоже понятно - у греков календ не было. А к кому это выражение относилось в Древнем Риме?": "К должникам - в календы отдавали долги.",
  "Переведите на кельтский язык слово \"мудрейший\".": "Друид.",
  "В античности она ценилась как высшее благо, пришедшее христианство оттеснило ее на второй план, а про различие мужской и женской слагают анекдоты. О чем идет речь?": "О дружбе.",
  "У англичан существует пословица: \"Англия дала миру двух великих - Шекспира и Твигги\". Заслуги первого оспаривать не приходится, а что сотворила Твигги, если ее триумф пришелся на середину 60-х годов?": "Мини-юбку.",
  "Один американский миллионер купив картину известного художника Тернера, узнал, что художник эту картину, стоимостью в миллион долларов, писал всего два дня. Покупатель возмутился и подал на Тернера в суд. Председатель суда спросил у художника: \"Скажите, сколько же времени вы работали над картиной?\" Что ответил ему художник?": "Всю жизнь и два дня.",
  "Родился он в немецких Альпах, в Шварцвальде, но на Руси его издревле считали своим, называли богатырем и иногда в былинах к его имени прибавляли отчество \"Иванович\". О нем есть мимолетное упоминание в \"Слове о полку Игореве\". Он широко известен в других странах, особенно в Европе. Кто же он?": "Дунай.",
  "В 1722 году в честь взятия Дербента была построена Триумфальная Арка с надписью: \"Сию крепость соорудил сильный и храбрый, но владеет ею сильнейший и храбрейший\" Скажите, кто храбрый, а кто храбрейший?": "Храбрый - Александр Македонский, а храбрейший - Петр I",
  "Согласно официальной статистике Германии, ее собственную имеют лишь 15 % немцев, и лишь 23,5 % пользуются ею по назначению 2 раза в день, тратя как минимум 1,5 минуты за раз. О чем идет речь?": "Зубная щетка",
  "Живущие на воле слоны считаются очень подвижными животными. Несмотря на свой вес, они кочуют более 16 часов в сутки. Почему?": "Жрать хотят.",
  "Жители французского города Тулона использовали для этого дрессированных чаек. Американцы экспериментировали с ласточками, русские - с соколами. Но вне конкуренции оказалась другая птица, которой и воздвигли памятник благодарные парижане. Что это за птица?": "Почтовый голубь.",
  "Специалисты по народному творчеству выделяли четыре вида этого съедобного сувенира. приуроченного к определенному празднику: катанка, писанка, рисованка... Назовите четвертый вид.": "Крашенка - пасхальное яйцо.",
  "Восточный ветер на Байкале называется селенга, северный - ангара. А в средней части озера дует мощный северо-восточный ветер. Какое он носит название?": "Баргузин.",
  "Один человек во главе четырех полицейских подбежал к дверям и приказал арестовать вора и негодяя. Но дверь оказалась заперта. Тогда он приказал ломать дверь. Полицейские выполнили его приказ, но за ней оказалась еще одна, которую блюстители порядка ломать отказались. От чьего же имени отдавались приказы?": "Именем Тарабарского короля.",
  "Сокровища пирамиды Хеопса были разграблены еще в глубокой древности. А как же назывались монеты, похищенные неизвестными грабителями?": "Никак. Во времена Хеопса монет не знали.",
  "В 80-е годы XVIII века во Франции состоялся процесс, где защиту представлял малоизвестный тогда адвокат Робеспьер, а экспертом со стороны обвинения выступал Жан-Поль Марат. Под судом находился де Визари из города Сент-Омера, установивший на своем доме предмет заморского происхождения, опасный для общественного порядка. Что это был за предмет?": "Громоотвод.",
  "Назовите место, где можно найти два пояса, женский скальп и масонские принадлежности.": "Звездное небо",
  "Латиняне называли этого человека \"поклявшийся соблюдать закон\", а один из современных нам политиков называл его своим отцом. Кто этот человек?": "Юрист.",
  "В 1711 году в каждом полку русской армии появилось новое подразделение численностью в 9 человек. Какое?": "Полковой оркестр.",
  "В этом произведении эпистолярного жанра выражены идеи украинского патриотизма. Оно переводилось на русский, польский, немецкий, французский языки. А где можно лицезреть момент создания этого произведения?": "В Русском музее.",
  "Среди боевиков-террористов партии эсеров были два весьма известных человека - Ропшин и Гриневский. Назовите фамилию первого и псевдоним второго.": "Савинков и Грин.",
  "Поставил эту церковь мастер Нестор. \"Не было, нет и не будет такой!\" - сказал он и бросил топор в воду. А 22-главый храм и поныне стоит. Где?": "В Кижах.",
  "Благодаря этому удобному и несложному изобретению, сделанному двумя французами в 1943 году, стало возможным путешествие человека в ранее недоступные места. Что это за изобретение?": "Акваланг.",
  "На каком полюсе побывал Семен Дежнев?": "На полюсе холода - в Оймяконе.",
  "Ее знают все. В конце XVIII в. были известны такие ее виды как мостыка, апоплектика, цефалика, витерэйс, персика. О чем идет речь?": "Водка.",
  "На правом берегу - хижина, на левом берегу - пещера. А все это вместе - ...?": "Будапешт",
  "Дипломатический церемониал советует при вручении визитной карточки непременно написать на ней несколько слов. Для чего?": "Чтоб никто не мог этой карточкой злоупотребить, представившись чужим именем.",
  "В начале XX века известный испанский писатель Асарин отправился путешествовать по родной стране. Маршрут этого странного путешествия графически необычен: с виду никуда не ведущая, бесцельно мотающаяся кривая, которая постепенно замыкается в петлю и трижды возвращается к исходной точке. Что же Асарин хотел сделать?": "повторить путь Дон Кихота.",
  "Кто из классиков английской литературы родился в Бердичеве?": "Джозеф Конрад - поляк Конрад Коженевский.",
  "В польском городе Бытоме есть фабрика, три четверти продукции которой идет на экспорт. Полуфабрикатами на ней являются штампованные человеческие кости. А какую продукцию выпускает эта фабрика?": "Скелеты (учебные пособия).",
  "На уголовном розыске одного древнего русского города \"висят\" два нераскрытых преступления. Первое - ограбление универмага, а свидетелем по второму проходит лично Александр Сергеевич Пушкин, хотя он и не является очевидцем преступления. Что это за город?": "Углич.",
  "В 1777 году в Санкт-Петербурге вышла книга Гопшица, в которой описывались пигмей, сатир, луцифер и троглодит. Это была первая книга на русском языке, в которой описывались эти существа. А как мы называем их теперь?": "Человекообразные обезьяны.",
  "\"Здесь утопилася Эрастова невеста. Топитесь, девушки - в пруду довольно места!\". Эта эпиграмма довольно точно описывает побочный эффект публикации \"Бедной Лизы\" Карамзина. Но произведением-рекордсменом, вызвавшим настоящую эпидемию самоубийств от несчастной любви, стала не \"Бедная Лиза\", а роман некого современника ее автора. Анна-Луиза Сталь уверяла, что ни одна, даже самая красивая и безжалостная, женщина не навлекла на своих поклонников такую эпидемию самоубийств, как этот роман. Назовите его.": "\"Страдания юного Вертера\" Гете.",
  "Во время \"битвы за Англию\" британской армии удалось наладить сеть радиолокаторов, заблаговременно обнаруживать самолеты противника и принимать срочные меры. Однако, когда немцы появлялись рано утром, сигналы мощной радиостанции сбивали английскую ПВО с толку. Британская разведка обшарила всю Европу в поисках таинственной радиостанции, но их поиски не увенчались успехом. Где же она была расположена?": "в одной астрономической единице от Земли. Это Солнце.",
  "О каком языке толковал луганский казак?": "О русском (Казак Луганский - псевдоним Даля).",
  "Как называлось то великое творение античности, которое, по словам Плиния Старшего, неизвестный умелец-миниатюрист сумел уместить в скорлупе грецкого ореха?": "\"Илиада\". Тур: Вопросы для студентов",
  "По свидетельству Платона, в отличие от немногословных спартанцев, среди афинян было немало любителей поговорить. Как же называли таких людей?": "Филологами.",
  "Это стихотворение Владислав Ходасевич написал 9 января 1922 года: \"Леди долго руки мыла, Леди крепко руки терла, Эта леди не забыла Окровавленного горла. Леди, леди! Вы, как птица, Бьетесь на бессонном ложе. Триста лет уж вам не спится. Мне лет шесть не спится тоже.\" Как звали эту леди?": "Леди Макбет.",
  "Этот человек считал, что во Франции XIX века жили Прометей и Олимпио. Назовите его.": "Андре Моруа (Бальзак и Гюго).",
  "Согласно статистике, в США средняя сумма, на которую грабят банк, равна 9000 долларов, средняя сумма растраты или подобного хищения - 19000 долларов. А при каком преступлении средний размер похищенного достигает 500.000.000 долларов?": "Компьютерная кража.",
  "Во флоридском городе Сарасота показывают два мемориальных места, связанных с именем писателя Эрнеста Хемингуэя. Первое - это ресторан, в котором он устроил пьяный дебош и обрушил люстру. Каково второе мемориальное место?": "Больница, в которую он попал, получив люстрой по голове.",
  "Во времена Ломоносова один студент, считающий себя несправедливо наказанным, отправился бить морду ректору. Было ему при этом 19 лет. После публичной порки его собирались сдать в матросы, но потом передумали и направили наборщиком в университетскую типографию с правом посещать занятия русским, французским и немецким языками. Спустя несколько десятилетий Пушкин поучал Вяземского: \"Как! Вы собираетесь поступать в университет, а такого поэта до сих пор не прочли?\". Как же звали этого популярнейшего поэта?": "Иван Семенович Барков",
  "Какое море находится между главной областью, четырьмя провинциями и новой страной?": "Японское.",
  "Среди американских врачей их 14%, среди юристов - 15%, среди инженеров - 3%, среди менеджеров - 1%. Кто они?": "Женщины.",
  "Как звали иммигранта из Баварии, который в 1853 г. привез в Сан-Франциско груз брезента для пошива тентов и покрытий повозок?": "Леви Страусс.",
  "Как называется город в Гвинее, жители которого произвели на европейцев неизгладимое впечатление своими танцами?": "Канкан.",
  "Римский папа Сильвестр I, в молодости учившийся в Марокко, распространил в Европе нечто арабское. Что же?": "Цифры.",
  "В Англии недавно появился новый вид спорта - борьба пальцами ног. Участники не допускаются к соревнованиям в двух случаях. Первая причина - наличие грибковых заболеваний ступни или пальцев. Какая вторая причина?": "Слишком длинные ногти.",
  "Михаил Таль был знаменит не только блестящей игрой в шахматы, но и редкой смелостью высказываний. Так, однажды, в пору своего чемпионства он в одном из публичных выступлений сказал, что прочел замечательную книгу. Как она называлась?": "\"Доктор Живаго\".",
  "Их очень любил М. Суслов и не расставался с ними даже в теплую и сухую погоду. А как называется сказка, которую написал о них Г.Х. Андерсен?": "\"Галоши счастья\".",
  "Если он в сосуде, то угрожает одному, а если в атмосфере, то многим. Что это?": "Тромб.",
  "Японские газеты написали, что известный борец сумо Конисики на свое 28-летие выпил 120 бутылок пива и 10 рюмок виски. Конисики возмущенно заявил, что и то и другое - наглая ложь. А как было на самом деле?": "Виски он не пил (спортсмен все-таки), а пива выпил гораздо больше.",
  "Назовите хотя бы один штат США, названный в честь английской королевы.": "Вирджиния, Западная Вирджиния.",
  "Кто, согласно правилам этикета, должен первым выходить из лифта: мужчина или женщина?": "Тот, кто стоит ближе к двери.",
  "В США недавно разработан прибор, позволяющий с точностью до 90% предсказывать то, что некоторые впоследствии пытаются изменить. Так что же предсказывают с помощью этого прибора?": "Пол ребенка.",
  "Процент самоубийств в Монте-Карло одновременно один из самых высоких и один из самых низких в мире. Как такое может быть?": "По отношению к числу местных жителей он очень высок, по отношению к числу туристов - очень низок.",
  "Способная обогнать страх и державшая в ужасе население Европы, она способствовала рождению \"Декамерона\", появлению Вильсоновых трагедий, появлению первого сборника английских и шотландских баллад Джорджа Беннета... В конце концов, именно она способствовала раскрытию таланта сэра Исаака Ньютона. Назовите ее.": "Чума.",
  "Закончите мысль сэра Мортимера Уиллера, заметившего, что, подобно крыловскому посетителю кунсткамеры, археолог может найти бочку, но при этом не заметить... Кого?": "Диогена.",
  "Один человек считал, что имена Херсифрона из Кносса, Метагена, Феанида и Деметрия забудут не только жители известного малоазийского города, но и все человечество, но помнить будут только его имя. А как его звали?": "Герострат.",
  "Александр Македонский в молодости был неплохим бегуном и отец предложил ему выступить на Олимпийских играх. Будущий завоеватель вселенной согласился, но с одним условием. Назовите его.": "Если соперники тоже будут царями.",
  "Назовите тот дурной объект, из-за которого волчьи кормильцы часто не могут получить долгожданного отдыха.": "Голова (от дурной головы ногам покоя нет).",
  "Зимой 1827 года в Москву, в Харитоньевский переулок, к двоюродной тетке Алине приехала с семьей ее племянница, вскоре сделавшая блестящую партию с высокопоставленным военным. А как звали ее первого возлюбленного?": "Евгений Онегин.",
  "Великий шахматист Бронштейн соглашался, что блестяще и заманчиво стать чемпионом мира. Но его пугало то, что этот титул можно сохранить только на 3, 6, максимум 9 лет, а потом... Что же такое страшное, по мнению Бронштейна, ждет вас в этом случае на всю оставшуюся жизнь?": "Звание экс-чемпиона.",
  "Когда же именно, по мнению Блеза Паскаля, автор понимает, с чего он должен был начать свой труд?": "Когда он его заканчивает.",
  "Когда Фрэнсис Дрейк достиг западных берегов Америки, он основал там небольшое поселение, которое назвал в свою честь. Как же оно теперь называется?": "Сан-Франциско.",
  "Философ Афинодор говорил Цезарю: \"Когда будешь во гневе, то не говори и не делай ничего, пока не вспомнишь все двадцать четыре\". А что именно он советовал вспомнить Цезарю?": "Латинский алфавит (Тогда букв в нем было меньше).",
  "С древних пор идут споры о причине этого. Философ Аристотель считал, что причиной является не что-нибудь, а секс. Целитель Гиппократ полагал, что виной всему - мужские гормоны. Подобное мнение до сих пор разделяют многие медики. Но последние исследования доказали, что настоящая причина - плохая циркуляция крови. Метод борьбы с этим разработал американец Марго - ежедневный энергичный массаж, который можно делать рукой, но лучше - банным полотенцем. Что же это такое?": "Облысение.",
  "Мужчины тоже рожают. Те, кому уготована такая судьба, ходят по больничным коридорам, в ожидании приближающихся схваток. И, еще не испытав родильной боли, они заранее уверены, что их боль сильнее женской. И врачи подтверждают это. Что же рожают мужчины?": "Камни."
}