{
  "Константин Эрнст сказал, что ОНО - это зазубрина на отполированном шаре. Изображение с НИМ в некоторых случаях возникает на сайте МОК. Назовите ЕГО точно.": "Нераскрывшееся Олимпийское кольцо.",
  "На одной социальной рекламе автомобиль играет роль ползунка и движется навстречу грузовику. Подпись к рекламе гласит, что во время вождения даже ТАКИЕ ОНИ могут быть опасны. Какие слова, начинающиеся на парные согласные, мы заменили словами \"ТАКИЕ ОНИ\"?": "Звуковые сообщения.",
  "<раздатка> Прекрасный мотылек, Я только хотел прикоснуться К твоим мягким шелковистым крыльям. &nbsp; Я только хотел Поделиться с вами радугой, Но вы не простили мне этого. &nbsp; Творю ли я насилие, Потому что вы считаете меня таким? Я ли это на самом деле? </раздатка> От лица какого персонажа написаны эти современные японские трехстишия?": "Годзилла.",
  "Говоря о том, что в дебюте одного из матчей Лиги чемпионов \"Барселона\" с первых минут завладела преимуществом, комментатор упомянул ЕГО. Какие два слова мы заменили местоимением \"ОНО\"?": "Каталонское начало.",
  "Марина Влади вспоминала, как ее озадачил услышанный в магазине вопрос, ведь у АЛЬФЫ два ИКСА. Назовите АЛЬФУ и ИКС.": "Очередь, край.",
  "В восемнадцатом веке изделия из НЕГО стали подделывать, нанося на рога домашнего скота затемняющую пасту. Забавно, что изделия из НЕГО называли \"квАзи\". Назовите ЕГО двумя словами.": "Панцирь черепахи.",
  "Дуплет. 1. Игроки в \"World of Tanks\" [ворлд оф танкс] из-за длинного ствола дали советской гаубице С-51 [эс пятьдесят один] прозвище в честь НЕГО. Напишите ЕГО имя. 2. Игроки в \"World of Tanks\" [ворлд оф танкс] дали одной сверхтяжелой самоходке прозвище в честь НЕЕ. Напишите ЕЕ имя.": "1. Буратино. 2. Тортила.",
  "В наши дни гаубица Д-30 применяется для борьбы с лавинами, а в начале 1990-х годов ее модификация была использована во время \"АЛЬФЫ\". Какое опасное метеорологическое явление мы заменили словом \"АЛЬФА\"?": "[Операция] \"Буря в пустыне\".",
  "По словам Джима Джармуша, вдохновение для фильма \"Выживут только любовники\" он черпал из книги \"Дневники Адамы и Евы\". Символично, что в одном из эпизодов главная героиня, лежа в объятиях возлюбленного, сжимает в руке ИКС. По словам одного из создателей, название ИКСА связано в том числе с глаголами \"инструктировать\", \"информировать\", \"вдохновлять\". Назовите ИКС.": "iPhone.",
  "В интервью Дэвид сказал, что икс - это не место, а состояние. Какие пять букв мы пропустили в предыдущем предложении?": "Т, в, и, н, П.",
  "[Ведущему: сделать небольшую паузу после \"Мухиной-Алферьевой\", чтобы было понятно, что \"у пекарни, в переулке\" не является названием стихотворения.] В стихотворении Галины Мухиной-Алферьевой \"у пекарни, в переулке\" слышен ОН. Назовите ЕГО тремя словами.": "Хруст французской булки.",
  "Ведущий не очень здоровый образ жизни персонаж комедийного фильма говорит, что хотел бы СДЕЛАТЬ ЭТО, на что собеседник ему говорит: \"Мне потом передашь!\". В 1996 году в Атланте один хулиган попытался СДЕЛАТЬ ЭТО, но прохожие задали ему жару. Ответьте четырьмя словами: что такое \"СДЕЛАТЬ ЭТО\"?": "Прикурить от Олимпийского огня.",
  "АЯм чемАни - это ТАКАЯ ОНА родом из Индонезии. Гиперпигментация приводит к тому, что даже внутренние органы у аЯм чемАни ТАКИЕ. \"ТАКАЯ ОНА\" - часть названия произведения, опубликованного в 1829 году. Что мы заменили словами \"ТАКАЯ ОНА\"?": "Черная курица.",
  "Мутация гена SHH [эс-эйч-эйч] вызывает у эмбрионов мух дрозофил рост шипов по всему телу. Улучшения скоростных характеристик при этом не наблюдалось. В честь какого персонажа был назван этот ген?": "Ежик Соник.",
  "В программу специализированных заведений ряда азиатских стран включены уроки языка, музыки и атлетическая подготовка. По окончании обучения, длящегося несколько лет, выпускники получают направление на строительные работы или в храмы. Назовите этих выпускников.": "Слоны.",
  "К назначенной дате открытия первого участка железной дороги Российской империи из Англии успели привезти только вагоны. Можно сказать, что на церемонии открытия ИХ количество оказалось в десять раз меньшим, чем планировалось изначально. Назовите ИХ двумя словами.": "Лошадиные силы.",
  "Здание музея, расположенного в городе УИльямстаун, имеет длину 155 метров и ширину около 25 метров. При приеме на работу сотрудники музея подписывают документ, в котором излагаются основные постулаты христианской веры. Какое имя собственное фигурирует в названии этого музея?": "Ной.",
  "Персонаж одного произведения оправдывается перед принцем, говоря, что не мог отбиваться от напавших. На что принц указывает на длинный яркий нос персонажа и говорит, что тот мог действовать... Закончите фразу названием произведения 1884 года.": "Огнем и мечом.",
  "В романе, на основе которого был снят оскароносный фильм, говорится, что быть идиотом - это не... Закончите фразу двумя словами, начинающимися на одну и ту же букву.": "Коробка конфет.",
  "АЛЬФА не одобряла увлечений будущего светила науки, получившего в 1910 году международную стипендию. Его коллега Нэнси Грейс РОман получила прозвище \"АЛЬФА\". Назовите АЛЬФУ двумя словами.": "Мать Хаббла.",
  "Посетив в 1985 году Эфиопию в составе гуманитарной миссии, он узнал, что местным улицам редко дают названия, присваивая им порядковые номера. Напишите в исходном виде слово, которое мы сократили.": "Боно.",
  "В пародии, написанной на манер известной песни, упоминается автомобиль, который \"запчасти в боксе ждет\". Какое женское имя неоднократно встречается в тексте оригинала?": "Маруся.",
  "<раздатка> HUGO </раздатка> Организация, аббревиатура названия которой перед вами, пытается бороться со смешными и несерьезными названиями, поскольку это может задеть чувства пациентов и их близких. Расшифруйте двумя словами первые три буквы этой аббревиатуры.": "Human genome.",
  "В 2013 году в России было утверждено несколько образцов для размещения на АЛЬФАХ, используемых и на сегодняшний день. Это позволило коллекционерам упаковки товаров пополнить свои коллекции. Первоначальная версия \"АЛЬФЫ\" появилась в 1988 году. Назовите АЛЬФУ двумя словами.": "Пачка сигарет.",
  "В честь кого назван ресторан, который с утра обслуживает состоятельных посетителей, а вечером бесплатно кормит бездомных?": "Робин Гуд.",
  "Про альпиниста РЕйнхольда МЕсснера, совершившего множество тяжелейших восхождений, говорят, что у него есть ОНО. Иногда случайное смещение электрода в сторону позволяет обнаружить ЕГО. Назовите ЕГО двумя словами.": "Второе сердце.",
  "Национальное движение \"Дом\" путем покупки земель пытается сохранить природную местность города ТОкородзава. Известный человек пожертвовал движению рисунки, которые позволил использовать для печати на различной продукции. Напишите пропущенное в первом предложении слово, в котором все три гласные одинаковы.": "ТОторо.",
  "(pic: 20180176.jpg) Фотограф КрИстофер ХЕрвиг после путешествия по бывшим союзным республикам издал альбом с фотографиями АЛЬФ. АЛЬФА есть в музее аниме Ghibli [гИбли]. Назовите АЛЬФУ.": "Автобусная остановка.",
  "В 1793 году Джозеф ДОмби отправился на встречу с Томасом Джефферсоном для обсуждения перехода США на метрическую систему, однако встреча не состоялась из-за НИХ. На данный момент \"ОНИ\" насчитывают пять полных метров. Назовите ИХ тремя словами.": "Пираты Карибского моря.",
  "ХАфтор Бьёрнссон на соревнованиях \"Сильнейший викинг мира\" побил тысячелетний рекорд, протащив 650-килограммовый аналог АЛЬФЫ на пять шагов вперед. В британском сборнике приводился расчет оптимального расстояния между тремя видами АЛЬФ. Назовите АЛЬФУ одним словом.": "Мачта.",
  "Первоначальный проект Казанского вокзала включал строительство ЕЕ внутри здания, но идея не получила одобрения свыше. Назовите ЕЕ словом с одинаковыми гласными.": "Мечеть.",
  "Прибыв зимой на место съемок документального фильма \"Колокола из глубины\" и не найдя ни одного настоящего паломника, режиссер заплатил местным жителям, чтобы они изобразили религиозный экстаз, молясь и ползая в поисках ЕГО. Назовите ЕГО.": "Китеж-град.",
  "Нептун и Уран более чем на 10% состоят из углерода. Моделируя довольно экстремальные условия на поверхности этих планет, ученые пришли к выводу, что по их океанам могут плавать ТАКИЕ ОНИ. Какие два слова, начинающиеся на одну и ту же букву, мы заменили словами \"ТАКИЕ ОНИ\"?": "Алмазные айсберги.",
  "Гипнотизер из произведения Чака Паланика вступает в группу, в которую уже входят пожарный, полицейский, солдат и строитель, на должность Мистера Щёголя, в обязанности которого входит, среди прочего, вручение роз. В одном из слов предыдущего предложения мы заменили несколько букв. Напишите это слово в исходном виде.": "Стриптизер.",
  "[Ведущему: Разрезать раздатку по пунктирным линиям, сложить кусочки друг на друга в произвольном порядке, скрепить. Раздать по одному комплекту каждой команде. Дать командам 15 секунд на ознакомление с раздаточным материалом.] (pic: 20180177.jpg) Вопрос перед вами. Время.": "Собери сам.",
  "Раздел \"Oops\" [упс] одного журнала посвящен так называемым научным ИМ. Назовите ЕГО словом, начинающимся на согласную.": "Закрытие."
}