{
  "Какое-то время первобытные люди думали, что все обладают одинаковым объемом знаний и понимают одинаково. Антрополог Иосиф ЖордАния посвятил этой теме книгу под названием \"Кто СДЕЛАЛ ЭТО?\". Какие три слова мы заменили словами \"СДЕЛАЛ ЭТО\"?": "Задал первый вопрос.",
  "Один преподаватель сравнивает АЛЬФУ с дождем - если относишься к дождю положительно, нужно подставить под него тазик, а если отрицательно, то закрыться зонтиком. Назовите АЛЬФУ двумя словами, не начинающимися на одну и ту же букву.": "Вторая производная.",
  "В одной российской статье говорится, что ИКСУ не хватает ИГРЕКОВ, и из-за высокого спроса не получается вовремя осуществить доставку дилерам. Напишите слова, различающиеся одной буквой, которые мы заменили словами \"ИКС\" и \"ИГРЕК\".": "АвтоВАЗ, Автовоз.",
  "Один блогер назвал новую модель \"Lada Xray\" [лада икс-рэй] ИКСОМ российского автопрома. Какие пять слов мы заменили ИКСОМ?": "Луч света в темном царстве.",
  "<раздатка> ****о**** </раздатка> Персонаж романа Алексея Иванова рассуждает о том, что человек при деньгах может создать сферу, отделяющую его от реального мира. Эту сферу персонаж назвал неологизмом, первые и последние четыре буквы которого совпадают. Напишите этот неологизм.": "Баблобабл.",
  "Согласно афоризму, только женатые мужчины боятся ТАКИХ женщин. ТАКИХ людей иногда могут не допустить к их рабочим местам. Какое причастие мы заменили словом \"ТАКИХ\"?": "Надушенных.",
  "Вдохновленный поступком британца, белорусский ИКС Николай Гласовский использовал драник и сметану. Назовите ИКСА словом с двумя английскими корнями.": "Банджи-джампер.",
  "Говорят, что ОН и ОНА - это одно и то же. В игре \"Эрудит\" ЕЕ стоимость составляет 10 очков, а ЕГО - 11 очков. Назовите ЕГО и ЕЕ.": "Крутон, гренка.",
  "ОНА упоминается в названии рубрики журнала \"КиноPeople\" [кинопИпл], посвященной переводчикам. В некоторых ресторанах ЕЕ подают вместе с гренками. Назовите ЕЕ.": "Прищепка.",
  "В известном произведении Стивена Кинга высказывается предположение, что один из персонажей, когда его жена заболела, при помощи НЕГО готовил обед на День благодарения. Назовите ЕГО двумя словами.": "Электрический стул.",
  "В одном стихотворении Сергея Михалкова описывается посещение Советского Союза буржуазным журналистом. Заполните пропуск в отрывке из этого стихотворения двумя словами, начинающимися на одну и ту же букву: \"Как же нам не вспомнить снова Эту желтую печать - Для нее ПРОПУСК: Или врать, или молчать!\".": "Свобода слова.",
  "Весной в тундре появляется несметное количество гнуса, и олени, спасаясь от него, ДЕЛАЮТ ЭТО. О намерении СДЕЛАТЬ ЭТО неоднократно говорил персонаж известного произведения. Напишите его имя.": "Табаки.",
  "Согласно шутке, химик побаивается пить водку с названием \"Царская\", поскольку у него есть ИКСЫ. Назовите ИКСЫ двумя словами, начинающимися на одну и ту же букву.": "Золотые зубы.",
  "<раздатка> Мистер Генри Лайон Олди - Нежно всеми он любим, В фантастическом народе Все горды знакомством с ним, Хоть безмерно он тактичен, Не боится острых слов... Совершенно не ПРОПУСК1, Хоть немного ПРОПУСК2. </раздатка> Заполните одинаково начинающиеся пропуски в розданной вам эпиграмме.": "Двуличен, двухголов.",
  "После того как рабочие гидролизного завода украли с родного предприятия несколько литров технического спирта, одному из них стало очень плохо. Вскоре ОНИ закончились плачевно. Назовите ИХ одним словом.": "Поминки.",
  "Известный человек вспоминал, что после первого к нему подбежал товарищ и приложил палец к губам, а после второго он подумал, что за оставшуюся жизнь уже не сделает ничего лучше. Назовите этого человека.": "[Диего] Марадона.",
  "Однажды у рундука в каюте автора вопроса сломался фиксатор. После прохождения первого же штормового участка данный рундук получил прозвище \"МИХАИЛ ПРОХОРОВ\". Какое двухкоренное слово мы заменили словами \"МИХАИЛ ПРОХОРОВ\"?": "Самовыдвиженец.",
  "В произведении Феликса Кривина ПротагОр произносит слова ПротагОра \"Человек есть мера всех вещей\". Напишите пять букв, замененные в предыдущем предложении.": "круст.",
  "В отличие от скачек, в поло ОНИ не запрещены, чем и воспользовался Адольфо Камбиасо, владелец лошади с уникальными характеристиками. ОНИ входят в название известного произведения 2002 года. Назовите ИХ.": "Клоны.",
  "В математике и информатике машина ЕГО - это такая машина Тьюринга, которой требуется два в степени \"минус эн\" единиц времени для совершения энной по счету операции. Напишите ЕГО имя.": "Зенон.",
  "(pic: 20170138.jpg) Однажды на англоязычном историческом форуме к автору вопроса обратились с просьбой рассказать немного о НЕМ. В качестве шуточного ответа автор вопроса прислал розданный вам кадр. Назовите ЕГО двумя словами.": "Чесменское сражение.",
  "В книге \"Теория языка\" отмечается, что ХУДЫЕ обладают эстетической броней, защищающей от насмешек. ТОЩИЕ же заслуживают осмеяния или жалости. В основе этого противопоставления - две традиции западноевропейской цивилизации: античного мира и иудео-христианской. Напишите слова одинаковой длины, замененные словами \"ХУДЫЕ\" и \"ТОЩИЕ\".": "Нагие, голые.",
  "Решить уравнение, встряхнуть рукой или сфотографировать определенное место - такие задания дает своему пользователю приложение \"army\" [Арми]. Какие две буквы пропущены в предыдущем предложении?": "al.",
  "В 2002 году после серии неудачных попыток Том Бирден все-таки смог зарегистрировать права на генератор, черпающий энергию из вакуума. Вскоре после этого в патентных бюро США началась массовая ОНА. Назовите ЕЕ словом с приставкой.": "Переаттестация.",
  "На картинке, сопровождавшей новость о том, что одна из европейских стран планирует прекратить въезд нелегальных мигрантов, одна из букв в названии страны была вычеркнута. Воспроизведите получившуюся надпись.": "No (r зачеркнута) way.",
  "Чемпионат мира по футболу в 2022 году будет проводиться в Катаре. Можно сказать, что игры будут проводиться в том числе и в ИКСЕ. \"ИКС\" - название музыкального произведения. Назовите ИКС тремя словами.": "Город, которого нет.",
  "Несмотря на то что Николай Гумилёв побывал на войне, его ИКС как-то пошутил, что доставил поэту больше неприятностей, чем любой из соотечественников. Назовите ИКСА тремя словами.": "Учитель немецкого языка.",
  "Михаил Светлов называл дорожку, идущую мимо окна его палаты, \"утренней улицей\". Куда она вела?": "В морг.",
  "(pic: 20170139.jpg) Эта иллюстрации Шепарда к книге о Винни-Пухе подтверждает тот факт, что у Кристофера Робина не было ТАКОГО ЕГО. Напишите слова, которые мы заменили словосочетанием \"ТАКОЙ ОН\".": "Игрушечный кролик.",
  "В ответ на переход Гонсало ИгуаИна в стан принципиального соперника на зарплату в 7,5 миллионов евро в год, болельщики \"Наполи\" немного изменили фамилию форварда. Напишите получившееся прозвище.": "Иудаин.",
  "В произведении американского писателя Ричарда Лаймона 1986 года один из персонажей отмечает, что ЭТО вызывает ассоциации с бюстгальтером, и ему больше нравится традиционный вариант. Напишите ЭТО, использовав три разные буквы.": "Барбра. Незачет: Барбара.",
  "Рафаэль в юности был робок при выборе натурщиц. Моделью для его первой картины послужила АЛЬФА, которую он увидел, когда был в гостях у благородной семьи. Назовите АЛЬФУ словом латинского происхождения.": "Статуя.",
  "Новость о том, что ОН изменит свою форму - в частности, увеличится расстояние между выступами - огорчила потребителей. Напишите шесть букв, которые мы пропустили в тексте вопроса.": "Т, о, б, л, е, р.",
  "В шуточном социальном ролике под названием \"Скажите \"нет\" ЕМУ\" говорится о вынужденном строительстве башнеподобных развлекательных заведений и пустующих в них первых рядах. Назовите ЕГО двумя словами, начинающимися на одну и ту же букву.": "Вертикальное видео.",
  "В мифах эскимосов фигурирует так называемый \"медведь-ИКС\", отличающийся от обычных медведей удлиненным телом. По одной из версий, ИКС не только выполняет композиционную функцию, но и прикрывает беременность. Назовите ИКСА.": "Горностай.",
  "По воспоминаниям футболиста Александра Глеба, в детстве он играл с товарищами на настолько плохом бетонном покрытии, что каждый год они ждали, когда... Что случится?": "Выпадет снег."
}