{
  "Дональд Трамп заявил, что против него на выборах была использована ОНА. Другая ОНА, предлагаемая одним казахстанским банком, дает скидку в таких магазинах, как \"Французский дом\" и \"Бьютимания\". Назовите ЕЕ двумя словами.": "Женская карта.",
  "В 2007 году \"Нью-Йорк Таймс\" писала о том, что сотни молодых парней покинули свое поселение. Одной из причин была нехватка невест. Назовите штат, где находилось это поселение.": "Юта.",
  "[Ведущему: сделать логическую паузу после \"в 2011 году\".] После крупного землетрясения и цунами в Японии в 2011 году неподалеку от одного из разрушенных городов был установлен ТАКОЙ ИКС, для того чтобы близкие могли \"поговорить\" и \"попрощаться\" с погибшими. ТАКОЙ ИКС предлагалось использовать в школах для демонстрации опасности сплетен. Какие два слова мы заменили словами \"ТАКОЙ ИКС\"?": "Сломанный телефон.",
  "В одной казахской сказке отрицательный персонаж погиб из-за того, что не прошел испытания, так как звери заметили нехватку. Это испытание напомнило эксперимент, проведенный Уолтером Мишелем в 1960-е годы. Назовите этот эксперимент.": "Зефирный тест.",
  "Внимание, ИКС и ИГРЕК в вопросе - замены. Религиозные родители Кэти Перри запрещали ей использовать английское слово \"ИКС\", потому что оно при написании напоминает слово \"ИГРЕК\". Человека по прозвищу ИКС в одной статье называют ИГРЕК, поскольку и характер у него был далеко не ангельский, и фамилия имеет то же происхождение что и слово \"ИГРЕК\". Назовите этого человека двумя словами, начинающимися на одну и ту же букву.": "Лаки Лучано.",
  "В одном пародийном фильме детектива зовут Джо ПРОПУСК. По сюжету детектив посещает тюрьму, чтобы поговорить с доктором Анималом. Назовите пропущенные нами второе имя и фамилию детектива.": "Ди Фостер.",
  "Внимание, ЕГО и ЕМУ в вопросе - замена. В одной статье Франса Халса, жившего на западе Нидерландов, назвали представителем ЕГО, хотя творчество художника, скорее, относится к золотому веку голландской живописи. Ван Гог как-то сказал, что у Франса Халса 27 оттенков черного. Другому ЕМУ посвящена книга \"Рапсодии в черных тонах\". Назовите ЕГО двумя словами.": "Гарлемский ренессанс.",
  "На сайте IMDB приведена одна актерская работа ПЕРВОГО - учитель из Соуэто - и 81 актерская работа ВТОРОГО. ВТОРОЙ способствовал внесению ПЕРВОГО в список террористов в 1980-е годы, где тот пробыл до 2008 года, несмотря даже на Нобелевскую премию. Назовите ПЕРВОГО и ВТОРОГО.": "[Нельсон] Мандела, [Рональд] Рейган.",
  "[Ведущему: кавычки не озвучивать.] Внимание, ОНИ в вопросе - замена. В одной статье про НИХ рассказывается о менее известной истории с овцами чурро и полковником Карсоном, произошедшей во второй половине XIX века. В книге Пришвина \"Серая Сова\" говорится, что после того как \"пал последний ОН\", некоторые \"навсегда отреклись от ножа и винтовки\". Назовите ИХ одним словом.": "Бизоны.",
  "Внимание, ОНИ в вопросе - замена. Джон Тэмпл был не только первым ИМ в США, но и единственным ИМ, родившимся на территории США. ОНИ - персонажи Шекспира. Назовите ИХ двумя словами.": "Английские послы.",
  "Один из людей, делавших это в 1960-е - 1970-е годы, в свое оправдание сказал, что этот поступок был, скорее, символическим актом. Ведь, даже сделав это, граждане могли отдать свой долг. Иногда, рассказывая об этом явлении, проводят параллели с флагом. Назовите как можно точнее то, что запретил делать указ, подписанный в августе 1965 года Линдоном Джонсоном.": "Жечь повестки в армию.",
  "Некоторые пользователи онлайн-игр жалуются на то, что разработчики не предусмотрели ИХ. Джордж Мартин отказался от привычных ИХ при создании \"Оркестра клуба одиноких сердец сержанта Пеппера\". Назовите ИХ одним словом.": "Паузы.",
  "По воспоминаниям Юрия Никулина, никто не верил в эту информацию. Некоторые утверждают, что на фотографиях видны следы монтажа. А журналист Валентин Жиляев пишет, что вызывает подозрение тот факт, что не использовалась киносъемка или запись голоса. Чьего голоса?": "Якова Джугашвили.",
  "Академика Цицина за эксперименты, направленные на получение новых сортов, могли, долго не разбираясь, обвинить во вредительстве. В статье при упоминании этих экспериментов говорится, что академик пытался проделать с НИМИ некое действие. В Новом Завете с НИМИ проделывается противоположное действие. Назовите ИХ.": "Зерна и плевелы.",
  "Перец сбивает нюх собак, велосипеды трудно отследить, Черчиллю помогла способность засыпать даже в стрессовой ситуации. Эти факты приводятся в статье об одном реалити-шоу и могут пригодиться будущим участникам. В другой статье про эту передачу упоминается фильм 1987 года. Назовите этот фильм.": "\"Бегущий человек\".",
  "В статье, объясняющей запрет на ЕЕ использование, приводится пример с акварельными картинами. Под ЕЕ воздействием цепочка целлюлозы разрывается, и образуется молекула серной кислоты, которая в свою очередь вызывает другой разрыв. Назовите ЕЕ.": "Фотовспышка.",
  "Журналисты однажды спросили у Агаты Кристи: \"Когда вы почувствовали, что стали знаменитым и успешным писателем?\", на что она ответила, что после того как к ней в дом зачастили ОНИ. Писатель Михаил Шолохов, кстати, также одно время был ИМ, за что даже чуть было не сел в тюрьму. Назовите ИХ.": "Налоговые инспекторы.",
  "В документальном фильме о НЕМ были приведены такие примеры: \"Мэрилин Монро одолевали жуткие комплексы, она считала себя гадким утенком, выросла и стала секс-символом\", \"оратор Демосфен с детства страдал дефектом речи\". Сам ОН также был болезненным и чуть не умер, но ему повезло, ведь ОН был не последним ребенком в семье. Назовите ЕГО.": "Альфред Адлер.",
  "По мнению литературоведов, Остап Бендер был создан на основе ЕГО образа. Тем более что одно из составных имен - Мария у обоих совпадает. Маяковский считал, что ЕГО образ был списан с Диего Риверы. Назовите ЕГО.": "Хулио Хуренито.",
  "В 1973 году у самого богатого человека мира Пола Гетти украли внука, и он категорически отказывался платить за него выкуп. Однако он все-таки заплатил, но не всю сумму, а лишь 2,2 миллиона долларов. Дело в том, что это была максимальная сумма, которая... Закончите мысль тремя словами.": "\"... не облагалась налогом\".",
  "В 1881 году проблемы со здоровьем побудили Ницше совершить определенную покупку. Выбранная им модель позволяла ему практически ДЕЛАТЬ ЭТО. Со временем оптимизация и стандартизация соперничающих моделей позволили ДЕЛАТЬ ЭТО и на них. Что мы заменили словами \"ДЕЛАТЬ ЭТО\"?": "Печатать вслепую.",
  "Проработав более тридцати лет составителем текстов для \"печенья с предсказаниями\", Дональд Лау был вынужден оставить свою должность из-за ИКСА. Для борьбы с ИКСОМ Виктор Гюго полностью раздевался и просил своих слуг прятать одежду, а Дэн Браун висит вниз головой. Назовите ИКС двумя словами.": "Творческий кризис.",
  "Внимание, в вопросе словом \"ОНИ\" заменены два слова. Говоря о попытках \"Арсенала\" пробиться через насыщенную оборону \"Ливерпуля\", англоязычный комментатор упомянул лес из НИХ. Американским владельцам \"Ливерпуля\" также принадлежат \"ОНИ\". Назовите ИХ двумя словами.": "Красные Носки.",
  "Один из персонажей вселенной DC [ди-си], носящий типичное для супергероя прозвище из двух слов, трагически погиб. При описании этого события в оригинале использовано слово, этимологически связанное с первой частью его прозвища. Напишите это слово по-русски или по-английски.": "Decapitated.",
  "Фильм \"Старикам тут не место\" снимался одновременно с другим известным фильмом, и съемочные площадки находились недалеко друг от друга. Однажды Коэнам пришлось прервать съемки, потому что со съемочной площадки другого фильма валил густой дым, попадавший в кадр. Главному актеру этого другого фильма роль принесла очередной успех. Назовите этот другой фильм.": "\"Нефть\".",
  "В статье, посвященной созданию очередного сезона \"Игры престолов\", говорится, что ледяная стена оказалась ТАКИМ ИМ. ОН получался ТАКИМ, если использовался фотолюминофор P1 [пэ один]. Какие слова мы заменили словами \"ТАКОЙ ОН\"?": "Зеленый экран.",
  "Один баттл-рэпер, желая уязвить оппонента, заявил: \"Услыхав аплодисменты, ликовал ты напрасно. Я не хлопал тебе <...>, я СДЕЛАЛ ЭТО\". Его оппонент в свою очередь, указывая на бесталанность данного рэпера и на слабость его текстов, сказал: \"Если за плохой рэп в стране начнут сажать, ты станешь прокурором и СДЕЛАЕШЬ ЭТО\". Какие три слова мы заменили словами \"СДЕЛАТЬ ЭТО\"?": "Дать себе пять.",
  "В книге Пауло Коэльо \"Алхимик\" говорится, что ОН нигде не рождается и нигде не умирает, а потому ОН могущественней пустыни. Сделать так, чтобы там что-то росло, люди способны; могут они даже разводить там овец, но подчинить себе ЕГО им не под силу. Назовите ЕГО.": "Ветер.",
  "Фазиль Искандер так сказал о НЕМ - надо дойти до крайнего пессимизма, заглянуть в мрачную бездну, убедиться в том, что там ничего нет, и потихоньку возвращаться обратно. След, оставленный этим обратным путем, и будет настоящим ИМ. Парадоксально, но, по словам Вуди Аллена, у него ЕГО нет. Назовите ЕГО двумя словами.": "Чувство юмора.",
  "В произведении Уильяма Шекспира \"Гамлет\" говорится, что ОН лучший строитель на земле, ведь ОН строит крепче, чем каменщик, корабельщик или плотник. По словам писателя, дома, которые ОН строит, должны простоять до ОКТЯБРЯ. Какие два слова мы заменили ОКТЯБРЕМ?": "Судный день.",
  "(pic: 20180094.jpg) В вопросе есть замена. Американская поэтесса Эмили Дикинсон почти всю свою жизнь прожила в родительском доме в маленьком городке Новой Англии. Станислав Джимбинов, говоря о Дикинсон, упоминает ИКС. В статье Википедии, посвященной фильму \"Дни жатвы\", постер которого мы вам раздали, также упоминается ИКС. Назовите ИКС двумя словами.": "\"Мир Кристины\".",
  "(pic: 20180095.jpg) \"ИКС\" - одно из прозвищ лондонского Сити-Холла. Для создания ИКСА Росси инженеры использовали трехмерное сканирование. Назовите ИКС одним или двумя словами.": "Мотошлем.",
  "Согласно шутке на одном англоязычном сайте, музыкант после встречи с НЕЙ может стать рок-звездой. А музыканты британской регги-группы \"UB40\" [ю-би сорок] представили в ЕЕ образе Маргарет Тэтчер. Назовите ЕЕ двумя словами.": "Медуза Горгона.",
  "В своем стихотворении Иосиф Бродский написал первую часть двойной фамилии с маленькой буквы и удвоенной \"с\" - видимо, имея в виду, что ОН был не просто человеком, но и своего рода символом сопротивления грядущим заморозкам. Назовите ЕГО.": "Бестужев-Рюмин.",
  "Внимание, АЛЬФА в вопросе - замена. В фильме \"Субурбикон\" пара совершает преступление. В другой сцене любовники строят планы на будущее, приходят к символичному выводу, что они до сих пор не были в АЛЬФЕ, и упоминают Арубу. Правда, оговариваются, что сейчас она уже не АЛЬФА. Что мы заменили словом \"АЛЬФА\"?": "Колония.",
  "Серьезной проблемой, с которой сталкиваются производители пива, является сложность определения качества поставляемого им хмеля. В качестве решения этой задачи исследователи предложили использовать химический анализ для определения относительного количества изотопов углерода, азота и серы. Напишите сложносоставное слово, ставшее названием статьи в журнале \"The Economist\", посвященной этому исследованию.": "Масс-спектрометрия."
}