{
  "Первое четверостишие стихотворения русского поэта Фруга \"Зеркало\", написанное в 1899 году, звучит так: \"О грядущем - ни намека, о минувшем - ни следа, отражается всегда лишь обманчиво глубоко...\" Прочтите последнюю строфу этого стихотворения.": "\"Лишь обманчиво глубоко отражается всегда, о минувшем - ни следа, о грядущем - ни намека\". (То же, но зеркально отраженное).",
  "Обычай скальпировать своих убитых врагов был весьма мало распространен среди американских индейцев. Но о его широком распространении позаботились двое весьма могущественных европейских владык, и в 19 веке он стал среди американских индейцев почти повсеместным. Назовите должности этих двоих владык.": "Короли Англии и Франции.",
  "Чем Земля равна Плутону и отличается от Меркурия, Венеры, Марса и Нептуна не более, чем Юпитер от Сатурна и Урана?": "Количеством спутников",
  "Санкт-Петербург, Волгоград, Набережные Челны, Рыбинск, Шарыпово... Что между ними общего?": "Города, названные в честь генсеков и после переименованные.",
  "Немецкие военнопленные в советских лагерях для пленных всегда настаивали на том, что фашистов среди них нет. \"Национал-социалисты есть, а фашисты - только в Италии\" - заявляли они. А вот наличие среди них \"кашистов\" ими не отрицалось. Кто же такие кашисты?": "Военнопленные, сотрудничающие с советской администрацией (от слова \"каша\").",
  "Символом сверхлегкого вопроса в наше время является вопрос \"Сколько будет дважды два?\". Четыре, конечно - никто и не спорит. А сможете ли вы быстро ответить, сколько будет два помножить на два?": "Тоже четыре, естественно.",
  "Американский биолог Дэвид Оу из Беркли выделил фермент, вызывающий процессы люминесценции. Растение, в которое встроен ген, выделяющий этот фермент, светится в темноте. Название его, как и положено, кончается на \"аза\" и производит на русское ухо некое дьявольское впечатление. Назовите его.": "Люцифераза. \"Люцифер\" - значит светоносец.",
  "Паук должен маскировать свою паутину, чтобы ее не замечали насекомые, служащие ему добычей. Но ученые Корнельского университета обнаружили, что пауки ткут паутину так, чтобы на ней был крупный рисунок, заметный издалека. Для чего это паукам?": "Чтобы паутину не рвали птицы.",
  "Если японские пчелы видят хищную осу, они огромными массами по 300-400 насекомых окружают ее и держат около 20 минут. Затем пчелы разлетаются, оставляя на месте мертвую осу без единого следа укуса или прочего повреждения. От чего же умирают эти осы?": "От перегрева.",
  "Почему хищные морские орлы, питающиеся рыбой, увидев своего собрата, поймавшего палтуса, не обращают на него никакого внимания, а если он поймал корюшку - сразу летят в ту сторону, из которой прилетел он?": "Палтусы ходят поодиночке, а корюшка - косяком.",
  "Еще три десятилетия назад большинство мужчин и подавляющее большинство женщин не считало это решающим условием для вступления в брак, а сейчас более 80% американцев и американок считают его таковым. У нас, кажется, этот процесс идет наоборот - число признающих важность этого для брака уменьшается. Что это такое?": "Любовь.",
  "Еще древние греки были уверенны в том, что у двойняшек возможны разные отцы. Действительно, ученые подозревали, что яйцеклетка может самопроизвольно разделиться на две, каждая из которых может быть оплодотворена отдельно, с временным разрывом до двух недель. Но окончательно и крайне наглядно доказал это случай, произошедший в Америке недавно, причем именно там он имел больше всего шансов произойти. Что это за случай?": "Рождение двух двойняшек - белого и черного.",
  "Статистика показывает, что в древности обеспеченные люди жили существенно больше, чем бедные и бесправные. Например средняя продолжительность жизни жреца в Древнем Риме была 58 лет, а раба - 18. Но есть и исключение из этого правила. Короли средневековья жили в среднем 50 лет, а представители некоей профессии, имеющейся и сейчас, которые были вынуждены вести жизнь полунищих бродяг - 61 год. Что это за профессия?": "Актеры и вообще люди искусства.",
  "Доктор Роберт Шванк из американской Академии медицины исследовал своих коллег-врачей, и доказал, что при падении некоей величины на 10 процентов у 25% врачей, подвергшихся такому изменению, возникает гипертония. Думаю, что и у советских врачей (да и не только у них) такие исследования дали бы сходный результат. Что же это за величина, косвенно характеризующая их профессиональную компетентность?": "Зарплата.",
  "Уже в 1984 году предприятия Союзбытхима начали использовать для аэрозолей вместо фреона более дешевый и не разрушающий озоновый слой пропан. Кроме того, его и нужно вдвое меньше, чем фреона. Однако благодаря причудам нашей экономики все заводы, совершившие этот благородный и вроде бы выгодный поступок, оказались на грани разорения. Почему?": "Продукция стала лучше и существенно удешевилась. Заводы обязались продавать ее дешевле, а план по валу не уменьшили.",
  "В институте Севрыбпроект разработали электрофицированное чучело щуки, которое медленно плавает по водоемам рыбозаводов и бьет мальков безвредным, но неприятным током. Зачем это надо?": "Чтобы на воле боялись хищников.",
  "По водохранилищу на чешской реке Саратке циркулируют только электроходы, хотя они и существенно дороже обычных пароходов. Почему?": "Потому что оно объявлено заповедником и загрязнять ее нефтепродуктами - значит нарваться на такой штраф, что пожалеете об экономии.",
  "Американский биолог Шифман из университета в Северной Каролине предлагает начать выпуск аэрозолей со вкусом ветчины, шоколада, пирожных и т.п. Достаточно \"пшикнуть\" на язык, чтобы создать впечатление, что поглощаешь вкусную пищу. Для чего это надо?": "Чтобы похудеть.",
  "Ничтожное количество краски, по мнению изобретателя Джона Беннета, позволяет сэкономить более 70% зубной пасты. Как именно используется краска?": "На щетине краской отмечается, сколько пасты надо выдавить для чистки зубов.",
  "Французский биолог Эмерли рекомендует всем, отправляющимся на встречу с дикой природой, брать изобретенный им миниатюрный вакуумный насос, похожий на шприц с присоской. По его мнению, он может не только избавить вас от неприятностей, но и спасти вам жизнь. Для чего же он предназначен?": "Чтобы отсосать яд любого укусившего вас существа - от пчелы до кобры.",
  "Калифорнийский биолог Джим Беркленд ежедневно анализирует число газетных объявлений о пропаже и находке собак, кошек и других домашних животных. Если их больше определенного числа - Джим бьет тревогу и, как правило, не ошибается. Какую тревогу бьет Джим Беркленд?": "Он предсказывает землетрясение по аномальному поведению животных. Тур: Тур 2",
  "Гипертония заставляет только в США ежегодно использовать свыше 82 миллионов дней отпуска по болезни, так что значение ее, к сожалению, возрастает. Но почему же ее называют именно \"молчаливым убийцей\"?": "Более половины гипертоников не знают, что они больны, и не лечатся.",
  "В Перу ученые вывели маленькую белую бабочку, являющуюся опаснейшим вредителем одного из культурных растений. Практически никакие ядохимикаты не могут с ней справиться, и ущерб от ее деятельности исчисляется миллионами. Но правительство Перу тратит большие деньги на искусственное разведение этой бабочки. Что она поражает?": "Коку.",
  "Первый музей в Англии открыли в 1683 году в Оксфордском университете. Плату за вход в него брали при выходе и она была непостоянной. В зависимости от чего она менялась?": "В зависимости от того, сколько времени посетитель провел в зале.",
  "Специалист по НЛО Том Вебер из США предполагает построить космопорт для НЛО в городке Элмвуд, штат Висконсин. Почему именно в Элмвуде?": "Потому что именно из этого городка в последние 15 лет поступает больше всего сообщений об НЛО. Для элмвудцев это любимая тема.",
  "Японская фирма \"Норицу\" создала автоматическую душевую, которая сама намыливает, моет и высушивает человека. Как она назвала этот агрегат?": "Стиральная машина для людей.",
  "Великий утопист Кампанелла в книге \"Город Солнца\" писал, что допускает любовь. По его проектам, законодательство Города Солнца разрешает влюбленным разговаривать, дарить друг другу венки, подносить стихи. Но интимная близость между влюбленными карается, как государственное преступление во всех случаях, кроме... Какого?": "Кроме случая, когда женщина уже беременна от назначенного ей начальством партнера.",
  "Назовите самое частое слово, встречающееся в \"Декрете об управлении\", предложенном великим утопистом, предтечей научного социализма Гракхом Бабефом?": "Карается.",
  "Шутят, что рязанцы блинами острог конопатили. Когда же они это делали?": "На масленицу.",
  "\"Лес рубят - щепки летят\"... Эта поговорка нам известна. А какова отгадка загадки \"В Москве рубят, а к нам щепки летят\"?": "Газеты (или письма).",
  "Конец этой поговорки - \"... только хвостом подавился\". А начало?": "\"Собаку съел...\""
}