{
  "[Ведущему: перед чтением вопроса напомнить командам о необходимости отключения мобильных телефонов!] 47-летний грузинский инженер-строитель Беклар Элбакидзе в рамках марафонского заплыва с целью установления ряда мировых рекордов смог проплыть восемь километров по Тбилисскому морю только при помощи ног. В одной руке при заплыве он держал национальный флаг Грузии. А что он держал в другой?": "Мобильный телефон.",
  "Известный американский комедийный актер Граучо Маркс однажды сказал: \"Меня не тревожит, что я уже дедушка, плохо лишь то, что женат я...\". На ком?": "На бабушке.",
  "В песне Вадима Демидова есть такое двустишие: \"Глянешь в окно, а там только крыши. Сердце истончилось как (пропуск) для мыши\". Назовите пропущенное существительное.": "Коврик.",
  "Основателя и руководителя прославленной Теннисной Академии Ника Боллетьери журналисты попросили высказаться по поводу известной книги. \"Думаю, - сказал Боллетьери, - основная идея книги в следующем: когда дети талантливы, но несчастливы, им невозможно реализовать свои таланты. Они просто ничего со своим даром не могут поделать. А вот когда они талантливы и счастливы - у них получается настоящее...\". Мы оставим фразу неоконченной. Назовите заглавного героя книги, о которой говорил Боллетьери.": "Гарри Поттер.",
  "Закончите двумя словами стихотворение Андрея Усачева: \"Три брата-акробата пошли однажды в парк: Один - с зонтом, другой - с котом, а третий - просто так. Вдруг хлынул дождь... Скорей под зонт! Но мало проку в том: Втроем никак не влезть под зонт, тем более с котом. И всё же братья под дождем пришли домой сухими: Один - с зонтом, другой - с котом, а третий -...\".": "\"... с остальными\".",
  "Автор книги \"Дворцовая площадь\" Виктор Бузинов предлагает установить в Большом дворе Зимнего дворца в Санкт-Петербурге памятник императрице Елизавете Петровне, по чьему повелению стали строить Зимний дворец. А на коленях императрицы, по мнению Бузинова, обязательно должна быть... Кто?": "Кошка.",
  "Чопорные англичане долгое время считали ЕГО признаком бедности. Создатель одной из разновидностей ЕГО Джонас Хануэй презрительно сказал: \"ОН - верный признак того, что у тебя нет экипажа\". Назовите ЕГО, фигурирующего в названии известной французской кинокомедии.": "Зонт.",
  "Недавно Скрудж Макдак стал почетным гражданином Глазго. Макдак таким образом сравнялся в заслугах с тренером Алексом Фергюсоном и премьер-министром Гордоном Брауном. Шотландцы объяснили свое решение так: \"Зато теперь у нас есть свой хоть и (пропуск), но все же миллионер\". Какую часть слова мы пропустили?": "Мульти.",
  "Этот человек возглавляет \"черный список\" голливудских страховых компаний. Кроме того, ему принадлежит неофициальный рекорд по количеству дублей одной сцены - 2900 раз. Назовите этого человека, попавшего в Книгу рекордов Гиннесса как исполнитель самого большого количества трюков.": "Джеки Чан.",
  "Представьте себе такую картину: человек удерживает коленом деревянное полено, в котором имеется мелкая бороздка, и обеими руками интенсивно водит заостренной деревянной палочкой по бороздке вперед и назад под углом в 30-35 градусов. Ответьте двумя словами: что делает этот человек?": "Добывает огонь.",
  "Закончите \"гарик\" Игоря Губермана одним словом: \"Хоть я свои болезни не лечу, однако, зная многих докторов, я изредка к приятелю-врачу хожу, когда бедняга...\".": "\"... нездоров\".",
  "Острый на язык адмирал Меншиков регулярно подшучивал над графом Клейнмихелем. Согласно одной из его шуток, Клейнмихель договорился продать свою душу дьяволу, но сделка не состоялась... По какой причине?": "У Клейнмихеля не оказалось души.",
  "В Китае был установлен рекорд самого длительного сидения за партой. 30 студентов одного из вузов в течение 72 часов слушали лекцию по английскому языку с целью побить 66-часовый рекорд польских студентов. Преподаватель, отчитавший лекцию, от комментариев воздержался. Каждому слушателю платили 12 долларов в час, но после определенного момента стали платить по 37 долларов. После какого именно момента?": "После 66 часов.",
  "[Ведущему: стихотворение читать в ритме гомеровского гекзаметра!] Закончите двумя словами эпиграмму Фазиля Искандера под названием \"Рассеянный\": \"Выдавил свежую пасту на щетку зубную. Щетку ко рту поднеся, вспомнил, что...\".": "\"... нету зубов\".",
  "Партнеры Михаэля Баллака по клубу \"Челси\" в последнее время, шутя, называют белый автомобиль игрока этими тремя словами. Это неудивительно, если учесть постоянные травмы Баллака. Назовите эти три слова.": "Карета \"Скорой помощи\".",
  "Закончите одним словом шутку известного американского комика Граучо Маркса: \"Не успел я открыть Вашу книгу, как зашелся от смеха. Когда-нибудь, я непременно ее...\".": "\"... открою\".",
  "В финале теннисного Кубка Федерации российские теннисистки в 2007 г. обыграли соперниц с Апеннин. Статья об этом событии в газете \"Московский комсомолец\" называлась \"(пропуск), гоу хоум!\". Восстановите пропущенное нами обращение.": "\"Итальянки...\".",
  "Закончите одним словом стихотворение Михаила Светлова: \"Но времени нет и разлуки нету - Жив Маяковский! Он не ушел - Вечный поэт, над вершиной планеты Громко читающий...\".": "\"... \"Хорошо\"\".",
  "Модельер Ральф Лорен в одном из своих интервью сказал: \"Я всегда любил скорость. Скоростные \"породистые\" машины - моя страсть, у меня целая коллекция винтажных авто\". При этом он называет себя настоящим техасцем, а процитированной выше фразой объяснил кличку своей любимой лошади. Как ее зовут?": "Феррари.",
  "Может ли испугать беременную женщину такой день недели, как вторник? Да, может. Летом 2006 г. был такой случай. На всей территории США тысячи американок отменили роды. Переносили роды на другой день те будущие мамы, у которых было назначено кесарево сечение, а также те, кому доктора собирались искусственно вызвать схватки. Часть женщин, точно знавших, что от этого вторника им не \"отвертеться\", попросили врачей вызвать роды на день раньше. Назовите число и месяц, когда это произошло.": "6 июня.",
  "Это геометрическое тело стало важным в изобретении Ласло Биро. Назовите игру, в которой используют это тело с отверстиями, совершая действия, аналогичные упомянутым в известной поговорке.": "Боулинг.",
  "Согласно афоризму, \"в молодости человек тратит ПЕРВОЕ, чтобы увеличить свои ВТОРЫЕ, а в старости он тратит ВТОРЫЕ, чтобы продлить свое ПЕРВОЕ\". Назовите в правильной последовательности ПЕРВОЕ и ВТОРЫЕ.": "Время, деньги.",
  "Закончите двумя словами эпиграмму Игоря Иртеньева: \"Стоит могила Незнамо чья. А все же мило, Что...\".": "\"... не моя\".",
  "Журналист Оксана Савина, передавая содержание фильма \"Золотой компас\", в частности, пишет: \"Попав в город Трализонд, Лира встречается с изгнанным из Свальбарда некогда бронированным наследником престола медведем Йориком Бирнесом, который не может покинуть свой город, потому что лишился своей брони...\". Далее журналист цитирует фразу из классического произведения. Воспроизведите эту фразу.": "\"Бедный Йорик!\".",
  "Михаил Задорнов пишет, что, судя по прочитанной им статье в медицинском журнале, эта женщина была \"глубоко беременна, никак не могла разрешиться от бремени, и от этого у нее начался атеросимптоматический кардиосклероз с хроническим бронхитом, пониженной секрецией и расстройством вестибулярного аппарата\", а также у нее был кариес и несвежее дыхание. Назовите эту женщину.": "Мона Лиза (Джоконда).",
  "Персонаж фантастического романа Курта Воннегута-младшего \"Утопия 14\" Э.Р.Б. Хэгстром был назван в честь писателя, создавшего литературного героя ИКС, который в детстве вполне мог бы быть героем ИГРЕК другого литературного произведения, если бы не разные воспитатели. Оба героя провели детство и юность на лоне природы, впоследствии ИКС занял довольно высокое положение в обществе, а вот судьба ИГРЕКА нам неизвестна. Назовите ИКСА и ИГРЕКА в правильном порядке.": "Тарзан, Маугли.",
  "Анекдот. Безрезультатно закончился первый раунд американо-туркменских переговоров на высшем уровне. В течение отведенного на приветственное слово часа президент Буш... Закончите анекдот по смыслу.": "Не смог выговорить имя и фамилию президента Туркменистана.",
  "В канун прошедших Рождества и Нового года на улицах кипрских городов роль традиционного Санта Клауса исполняла Европа - мифологическая дочь финикийского царя Агенора. Она раздает детям подарки, ее изображения помещены на многочисленных плакатах. Назовите событие, с которым связана эта масштабная рекламная кампания.": "Введение на Кипре евро.",
  "ФИФА готовится наградить золотыми медалями чемпионов мира 122 человека, которые принимали участие в чемпионатах мира с 1930 по 1974 гг., были в заявках чемпионов мира, но не принимали участия в финальном поединке, а поэтому по старому регламенту остались без наград. Получат награды такие известные игроки, как Джимми Гривз - за 1966 год, а за 1962 год - ... Кто?": "Пеле.",
  "Закончите одним словом грустную эпиграмму Леонида Авербуха: \"Смыкаются века, Проходят годы мимо; Я жив еще пока, Но это...\".": "\"... поправимо\"."
}