{
  "(pic: 20120419.jpg) Назовите страну, в которой снята фотография, помещенная в середине коллажа.": "Исландия.",
  "Физик и инженер Джозеф Свон во второй половине XIX века занимался проблемами вакуума. Название компании, одним из основателей которой стал Свон, состоит из семи букв и заканчивается его фамилией. Напишите первые три буквы этого названия.": "Эди.",
  "Ньютону, как известно, в голову ударило яблоко. А вот что случилось с современником Ньютона доктором Виллисом, перед тем как он решился попробовать ЭТО, мы не знаем. К чему Виллис в результате своего эксперимента прибавил прилагательное \"медовый\"?": "Диабет.",
  "Попробовав ИКС, первооткрыватель, по его словам, ощутил необычайную легкость, после чего предположил, что в будущем ИКС станет предметом роскоши. ИКС является основным компонентом известного коктейля. Назовите ИКС.": "Кислород.",
  "Внимание, слово \"ЭКСТРАСЕНСЫ\" - замена. Согласно журналистскому клише, использование ускорителей превратило физиков в ЭКСТРАСЕНСОВ. А чем для них стали ускорители?": "Философским камнем.",
  "Район Мистейкн-Пойнт из-за высокой геологической активности богат хорошо сохранившимися отпечатками архаичной водной фауны. Авторы одной передачи называют Мистейкн-Пойнт ИМИ. Назовите ИХ двумя словами, начинающимися одинаково.": "Подводные Помпеи.",
  "[Ведущему: читать медленнее обычного, под запись.] Ботаник Иоганн СигезбЕк называл теорию о полах растений непристойной, за что удостоился чести в виде сорняка сигезбЕкии. В одном из слов предложения мы заменили одну букву. Восстановите исходное слово.": "Мести.",
  "Бюффон в одном из опытов нагревал металлические шары и определял время, необходимое для их остывания до комнатной температуры. Установленный таким образом ОН составил семьдесят пять тысяч лет. Назовите ЕГО двумя словами.": "Возраст Земли.",
  "Ведущие передачи \"Разрушители легенд\" решили выяснить, насколько хорошо горит ЭТО. Набрать достаточное количество ЭТОГО оказалось дьявольски трудно - пришлось привлечь друзей и родственников. Назовите ЭТО двумя словами.": "Ушная сера.",
  "В 2004 году Иван хорошенько набедокурил, за что и был отправлен на пенсию. Год спустя за Иваном последовала его \"коллега\". Напишите ее имя.": "Катрина.",
  "Длина волны лазера, используемого для разрушения камней в почках, подобрана так, чтобы луч не поглощался мягкими тканями. Демонстрируя безопасность данного метода, ученые с помощью лазера удалили с ЭТОГО внешнюю оболочку. Назовите ЭТО одним словом.": "Яйцо.",
  "Дуплет. 1. Исследователь вулканов Джефри МаклИ без колебаний использует вместо ИКСА бутылку с водой. Назовите ИКС словом греческого происхождения. 2. Строители вместо ИГРЕКА иногда используют две бутылки с водой, соединенные длинной трубкой. Назовите ИГРЕК словом французского происхождения.": "1. Сейсмограф. 2. Нивелир.",
  "В середине XIX века австралийские овцы начали всё чаще ломать ноги - причиной травм становились АЛЬФЫ. Назовите АЛЬФУ двумя словами.": "Кроличья нора.",
  "<раздатка> Рассказывая о НИХ, ведущий передачи \"Изменчивая история химии\" из одного и того же набора деталей конструктора \"Лего\" собирает самолет, космический корабль и лодку. Назовите ИХ словом греческого происхождения. </раздатка> [Текст вопроса для зачитывания вслух:] Ведущий передачи \"Изменчивая история химии\", рассказывая о НИХ, собирает из одного и того же набора деталей конструктора \"Лего\" лодку, космический корабль и самолет. Назовите ИХ словом греческого происхождения.": "Изомеры.",
  "Хрустящая хлебная корочка, образующаяся под воздействием высокой температуры, состоит из декстрина. Кстати, именно из-за образовавшегося декстрина ОНИ порой напоминают приставленную к горлу бритву. Назовите ИХ двумя словами.": "Накрахмаленные воротнички.",
  "[Ведущему: обязательно прочитать комментарий.] Считается, что в результате грандиозного извержения вулкана ТамбОра на индонезийском острове СумбАва вымер тамбОрский ИКС. Название одного из ИКСОВ имеет косвенное отношение к другому индонезийскому острову. Назовите ИКС.": "Язык.",
  "Грекам ОН известен как &#913;&#963;&#946;&#949;&#963;&#964;&#972;&#955;&#953;&#952;&#959;&#962; [асбестолИтос]. Арагонцам ОН известен под названием calsinera [калсинЕра]. А под каким названием ОН известен нам?": "Известняк.",
  "Из-за разности температур одна сторона спутника ЯпЕт черная, а другая - белая. Нередко говорят, что ЯпЕт - это АЛЬФА и ОМЕГА Солнечной системы. Что мы заменили на АЛЬФУ и ОМЕГУ?": "Инь, ян(ь).",
  "В американском городке Эшленд стоит памятник РУбину ВИттену, сумевшему около двух веков назад собрать урожай и спасти город от голодной смерти. Это случилось через год после того, как погибли все, кто умел ДЕЛАТЬ ЭТО. Что такое ДЕЛАТЬ ЭТО?": "Говорить на тамборском языке.",
  "На картине начала XIX века остолбеневший Наполеон глядит на ЭТО. Назовите человека, стоящего напротив Наполеона.": "[Алессандро] Вольта.",
  "Когда выбирали название для транзистора, одним из вариантов было слово \"бетатрон\", так как главным достоинством нового прибора считался малый размер. Какую букву мы заменили в предыдущем предложении?": "Йота.",
  "Внимание, вопрос на выход из плоскости! Молекула углеводорода, имеющего формулу C8H8 [цэ восемь аш восемь], обладает высокосимметричной формой. Онлайн-переводчики при переводе названия этого углеводорода могут ошибочно употребить прилагательное, образованное от названия острова. Назовите этот остров.": "Куба.",
  "Надгробие советского академика, изучавшего воздействие ЕГО на различные объекты, выполнено в виде двух массивных кубов, между которыми зажаты небольшие шары. ОНО может быть вызвано страхом перед врачами, так что не во всех случаях стоит сразу же принимать меры. Назовите ЕГО двумя словами.": "Высокое давление.",
  "Индейцы племени сЭри бережно относятся к океану, дающему им пропитание. Если сЭри считают, что в каком-то районе они выловили слишком много гребешков, то на будущий год начинают там промысел осьминога, а на третий год могут вообще закрыть район для ловли. Рассказывая об этом, создатели одного сериала употребляют слово с четырьмя \"о\". Какое?": "Севооборот.",
  "Надеемся, что проблем с выбором версии у вас не возникнет. Землетрясения происходят, когда накопившаяся в результате трения плит энергия разом высвобождается при потере контакта. Авторы одной телепередачи для иллюстрации этого процесса перед микрофоном совершают ЕГО. Назовите ЕГО одним словом.": "Щелчок.",
  "(pic: 20120420.jpg) Гребень на голове этого птерозавра помогал ему не только в полете. По мнению эволюциониста ШанкАра ЧаттерджИ, часто гребень играл роль ЕГО. ЕГО название происходит от голландского слова, означающего \"коготь\". Назовите ЕГО.": "Кливер.",
  "Согласно одной телепередаче, ИКС появился на Земле лишь 400 миллионов лет назад - благодаря растениям. Слово \"ИКС\" содержится в названии нескольких сортов красного перца. Назовите ИКС одним словом.": "Огонь.",
  "<раздатка> Genesis </раздатка> На раздатке - чуточку измененное название корпорации, которая специализируется на создании искусственных ювелирных алмазов. В этом названии мы, можно сказать, убрали английскую букву \"r\" [ар]. Напишите исходное семибуквенное название этой корпорации.": "Gemesis [джЭмисис].",
  "\"Джакартский инцидент\" 1982 года, виновником которого стал ГалунггУнг, явился косвенной причиной колоссальных потерь, понесенных 28 лет спустя. Ответьте одним словом, какова специализация компаний, понесших убытки.": "Авиаперевозки.",
  "Землеройки живут не более полутора лет, и теряют ИХ еще в утробе матери. Луиза Рейсс, собрав и исследовав триста тысяч ИХ, подтолкнула Кеннеди к подписанию договора о запрещении испытаний ядерного оружия. Назовите элемент, вместо которого, как показали исследования Луизы Рейсс, в организме человека накапливается радиоактивный изотоп стронция.": "Кальций.",
  "Свое название один из металлов получил за то, что ПРОПАЛ ПРОПАДОМ. Какое устойчивое словосочетание мы заменили на \"ПРОПАЛ ПРОПАДОМ\"?": "Горел синим пламенем.",
  "По мнению Джека ШОстака, первые клеточные мембраны образовались из жирных кислот. Ученый сравнивает эти хрупкие образования с НИМИ. Назовите ИХ двумя словами.": "Мыльные пузыри.",
  "Проведенное на \"Востоке\" сканирование показало, что температура ЕГО воды может достигать 18 градусов Цельсия. Американские ученые считают, что изучение ЕГО поможет смоделировать условия В АЗИИ. Какие два слова мы заменили словами \"В АЗИИ\"?": "На Европе.",
  "(pic: 20120421.jpg) Перед вами схема искусственного ИКСА, при реализации которой банка помещалась в песок. Назовите ИКСА двумя словами.": "Электрический скат.",
  "Содержащийся в некоторых минералах уран постепенно превращается в свинец. Рассказывая об этом явлении, авторы одной передачи упоминают ИХ, помещая в противоположные части уран и свинец. Назовите ИХ двумя словами.": "Песочные часы.",
  "Химик Йёнс Якоб БерцЕлиус оборудование для своей лаборатории делал собственноручно. Неудивительно, что именно БерцЕлиус в 1825 году получил ИКС в чистом виде. Назовите ИКС.": "Кремний.",
  "При оценке качества ткани необходимо рассматривать структуру ее волокон. Этот факт упоминает ведущий документального фильма, рассказывая об ученом, который первым описал волокна хрусталика. Назовите этого ученого.": "[Антони ван] ЛЕвенгук.",
  "В названии книги о трагической судьбе физика Милевы Марич упоминается АЛЬФА Альберта Эйнштейна. Поскольку Гималаи мешают движению облаков, Тибетское плато оказывается в дождевой АЛЬФЕ. Что такое АЛЬФА?": "Тень.",
  "<раздатка> deinococcus riodurans </раздатка> Эта бактерия, способная выжить в адских условиях, была открыта в середине XX века от Рождества Христова в ходе поисков эффективных методов стерилизации мясных консервов. Мы не просим ответить, какие буквы пропущены в ее названии, - напишите это название целиком.": "Deinococcus radiodurans [дейнокОкус радиодУранс].",
  "Калифорнийский ОЛЕНЬ из года в год увеличивается в размерах и через какое-то время превратится в ТЮЛЕНЯ. Какие слова мы заменили словами \"ОЛЕНЬ\" и \"ТЮЛЕНЬ\"?": "Залив, пролив.",
  "Надеемся, нам удалось подготовить пакет, объективно разводящий сильные и слабые команды. Термин АЛЬФА некоторые советские переводчики физических текстов считали вульгарным и пытались подобрать более приличные синонимы. Назовите АЛЬФУ.": "Дырка.",
  "Конфликты автолюбителей усугубляет отсутствие визуального контакта. Согласно передаче \"Лицо человека\", подобную проблему отмечают и в одной из сфер общения, где решением могут служить ИКСЫ. Назовите ИКС словом английского происхождения.": "Смайл."
}