{
  "Хранилище судного дня - это тоннель, в котором на случай глобальной катастрофы хранятся образцы семян основных сельскохозяйственных культур. Комментируя статью о Хранилище судного дня, автор вопроса упомянул объект, расположенный в Останкино. Назовите этот объект.": "Музей \"Поля чудес\".",
  "На самом деле ОНИ ДЕЛАЮТ ЭТО значительно чаще, а стереотип вызван тем, что безоблачные ночи, как правило, безветренны. Какие два слова, начинающиеся на одну букву, мы заменили словами \"ОНИ ДЕЛАЮТ ЭТО\"?": "Волки воют.",
  "Лобо-гуара - самый крупный представитель семейства псовых в Южной Америке - обладает небольшим объемом легких и сердца, поэтому, в основном, питается яйцами, фруктами и корнеплодами. Однако, по словам Марии Нечинской, известная поговорка к лобо-гуаре вполне применима, так как он успешно высматривает в траве грызунов и улиток. Напишите эту поговорку.": "Волка ноги кормят.",
  "ИМ называют пирожное \"мильфёй\", изготавливаемое из слоеного теста с ванильным кремом. ИМ был Карло, уроженец Аяччо. Назовите ЕГО двумя словами, начинающимися на соседние буквы алфавита.": "Отец Наполеона.",
  "В комедии 2004 года \"Вокруг света за 80 дней\" персонажи Оуэна и Люка Уилсонов помогли героям вовремя достигнуть цели. Ответьте двумя словами, кого Уилсоны сыграли в этом фильме.": "Братьев Райт.",
  "Первые ОНИ изготавливались из частей копытных животных, а в Финляндии XVIII-XIX веков ОНИ использовались судьями в сложных ситуациях. По-арабски ОНИ - \"аль-захр\". Назовите ИХ двумя словами.": "Игральные кости.",
  "Первоначально ИХ изготавливали из тяжелого металла, из-за чего ОНИ и получили свое название. В Советском Союзе для ИХ изготовления наиболее широко использовался цемент. Статья о НИХ на специализированном сайте была написана при поддержке кулинарного портала. Назовите ИХ двумя словами.": "Зубные пломбы.",
  "Так называемый ОН проходил в Париже в 2015 году с 7 сентября по 4 октября. Можно было попробовать как традиционные варианты, так и варианты с мясным суфле и овощным пюре. По мнению Елены Князевой, время года выбрано для ассоциаций с листопадом. Назовите ЕГО двумя словами, начинающимися на одну букву.": "Месяц мильфёя.",
  "В 2013 году на американское радио позвонила женщина со словами: \"Я знаю, что ОНА отвечает верно только на 20% вопросов, но это не повод объявлять войну\". Назовите ЕЕ.": "Сири.",
  "Прослушайте отрывок из стихотворения Иосифа Бродского: На деле же - лишь ленточка тропы Во мраке извивается, белея. Не слышно ни журчанья, ни стрельбы, Не видно ни ДЕВЯТОГО, ни ОДИННАДЦАТОГО. Какие слова мы заменили словами \"ДЕВЯТЫЙ\" и \"ОДИННАДЦАТЫЙ\"?": "Стрелец, Водолей.",
  "Героиня одного сериала недоумевает, зачем представительнице ЭТОЙ ПРОФЕССИИ колокольчик на двери. Назовите эту профессию.": "Гадалка.",
  "Некоторые бразильские предприниматели ДЕЛАЮТ ЭТО с фасадами своих магазинов, полагаясь на чувство солидарности. Ответьте, использовав заимствованное слово: что они делают?": "Разрисовывают граффити.",
  "(pic: 20160355.jpg) Перед вами карта, которую в 1760 году изготовил лондонский картограф Джон Спилсбери. Пользуясь ею, дети изучали названия, расположение и очертания стран. Догадавшись, в чем именно состоял процесс изучения, ответьте, изобретателем чего считается Джон Спилсбери.": "Паззл.",
  "Запатентованная в разгар Великой депрессии, ОНА помогала экономить на походах в кино и рестораны, в период безработицы помогала нуждающимся в эмоциональной поддержке близких и, по словам Николая Федорова, стала чем-то вроде всенародной психотерапии в тяжелое время. Назовите ЕЕ словом греческого происхождения.": "Монополия.",
  "Искреннюю улыбку несложно отличить от неискренней по некоторым признакам - дело в том, что неискренняя улыбка будет немного скошена из-за ЕГО активности. Назовите ЕГО тремя словами, два из которых начинаются на одну и ту же букву.": "Правое полушарие мозга.",
  "Борис Виан иронизирует, что у военных более высокий уровень гигиены, чем у гражданских, поскольку военные ДЕЛАЮТ ЭТО иначе. Какое слово мы заменили словами \"ДЕЛАЮТ ЭТО\"?": "Здороваются.",
  "Однажды журнал \"Social text\" [сОушл тэкст] опубликовал статью, предложенную хитроумным Аланом СокАлом. Вскоре редакторы поняли, что принятая статья - виртуозно замаскированная бессмыслица, а их репутация находится под угрозой. Ричард Докинз сравнил эту статью... Ответьте двумя словами: с чем?": "Троянский конь.",
  "Во время Арабской весны жители одного города встали живой цепью вокруг некоего здания, чтобы защитить его от мародёров. Назовите это здание двумя словами, начинающимися на соседние буквы алфавита.": "Александрийская библиотека.",
  "(pic: 20160356.jpg) Назовите родившегося в 1964 году человека, в честь которого называют такую разновидность маникюра.": "[Кристиан] Лубутен.",
  "Торпедоносец Fairmile [фэйрмАйл] из Канады, джип Austin [Остин] из Великобритании или продукты из Новой Зеландии являлись примерами так называемого \"обратного ЕГО\". Назовите ЕГО словом, заимствованным из английского языка.": "Ленд-лиз.",
  "Дуплет. 1. Король Ботсваны СерЕтсе КхАма в 1948 году СДЕЛАЛ ЭТО и едва не лишился престола. Ответьте точно: СДЕЛАЛ ЧТО? 2. Ричард ЛАвинг из штата Вирджиния в 1958 году СДЕЛАЛ ЭТО и был осужден на год тюрьмы. Ответьте точно: СДЕЛАЛ ЧТО?": "1. Женился на белой. 2. Женился на цветной.",
  "Герой одного фильма, оказавшись в прошлом, предотвращает убийство своего друга с помощью тонкой подставки из-под пирога. Какое слово, содержащее две одинаковые гласные, было написано на этой подставке?": "Frisbie.",
  "Герой пьесы по мотивам известного сюжета - поэт и музыкант. Во время обеда он садится спиной к столу. Как зовут его жену?": "Эвридика.",
  "[Ведущему: дать командам 15 секунд на ознакомление с раздаткой.] <раздатка> I thought Mrs. Campbell who played her was just luvly but she was not altogether what you might call true ter life. I thought Mrs. Campbell talked a bit rough. I am not arf as rough as her. </раздатка> Перед вами отрывок из интервью Элизы Киф газете \"Daily Express\" [дЭйли экспрЕсс]. Она говорит, что актриса миссис Кэмпбелл - просто прелесть, хотя и грубовата. Назовите профессию Элизы Киф.": "Цветочница.",
  "В этом вопросе словом \"АЛЬФА\" мы заменили другое слово. В произведении Бориса Виана голубиный пух сравнивается с АЛЬФОЙ. Среди основных элементов необычного искусства, связанного с другой АЛЬФОЙ, - например, цветок или сердечко. Какое итальянское слово входит в название этого необычного искусства?": "ЛАтте.",
  "По статистике, с первой ИКСЫ проходят гораздо чаще, чем со второй. В одном англоязычном фильме ИКС - это прозвище управляющего казино. Какое короткое английское слово мы заменили на ИКС?": "Эйс.",
  "БЕрнард ПЭтнауд отмечает, что, вопреки распространенному мнению, Фрэнк Джексон использовал обычную киркУ. Ответьте двумя словами, начинающимися на соседние буквы: кем Фрэнк Джексон стал 21 августа 1940 года?": "Убийца Троцкого.",
  "В одной европейской стране существует традиция в определенный день дарить печенье, не предупреждая о том, что оно начинено порошком чили. Назовите имя и фамилию, которые чаще всего упоминаются в статье, рассказывающей об этой традиции.": "Гай Фокс.",
  "Эколог Сергей Доля отмечает, что каждый турист в Антарктиде должен оставить после себя только ИХ. С помощью НИХ нашли незадачливого похитителя спортивного инвентаря в Тюмени. Назовите ИХ тремя словами, два из которых начинаются на одну и ту же букву.": "Следы на снегу.",
  "Назовите компанию, один из слоганов которой - \"В короне ты не клоун\".": "\"Burger King\".",
  "Прослушайте шутку Эмо Филипса: \"В зале есть люди, владеющие телекинезом? Если да, то поднимите руку\". Какое слово мы пропустили в этой шутке?": "Мою.",
  "[Ведущему: дать командам 15 секунд на ознакомление с раздаткой.] <раздатка> U - это близкая к притче жанровая форма, в которой сюжет начинается с отвлеченных предметов, постепенно приближается к главной теме, а затем снова удаляется. Какое слово мы заменили на U? </раздатка> Текст вопроса перед вами.": "Парабола.",
  "В одном сериале богатая жительница Нового Орлеана попадает из XIX века в наши дни. Увидев ЕГО по телевизору, она заявляет, что такого не может быть. Назовите ЕГО.": "[Барак] Обама.",
  "Однажды во времена Сухого закона несколько друзей предложили бездомному алкоголику Майклу МаллОю неограниченную выпивку за их счет. Что эти люди сделали с Майклом незадолго до этого?": "Застраховали его жизнь.",
  "На карикатуре Вильгельма Шольца последней трети XIX века усатый человек ведет двух непослушных детей к даме с орлом. Что подразумевается под этими детьми?": "Эльзас и Лотарингия.",
  "Герой стихотворения Иосифа Бродского забывает обо всём на свете, находясь на мосту. Какое имя при этом упоминает поэт?": "Нарцисс.",
  "Назовите умершего в 1933 году ирландца, который получил от журналистов прозвище \"Прочный\".": "[Майкл] МаллОй.",
  "Техасец Фред Уолтерс, создатель HBC [эйч-би-си], вспоминает, что во избежание проблем с законом их официальным названием было \"Программа по управлению побочными эффектами\". Аналогичное предприятие из соседнего города получило известность в 2013 году. Расшифруйте аббревиатуру HBC [эйч-би-си] по-русски или по-английски.": "Houston Buyers Club [чтецу: хьЮстон бАйерс клаб].",
  "Герой одного сериала - владелец музыкального лейбла - хочет подписать контракт с группой \"Led Zeppelin\" [лэд зЕппелин]. Отвечая на вопрос своего немецкого коллеги о положении дел, герой хочет задеть собеседника и упоминает ЕГО. Назовите ЕГО.": "Дирижабль \"Гинденбург\".",
  "<раздатка> Burnside </раздатка> Генерал времен гражданской войны в США ЭмбрОуз Бёрнсайд выглядел довольно колоритно. В честь Бёрнсайда в американском английском языке даже стали называть ИХ. Назовите ИХ.": "Бакенбарды.",
  "Герой фильма Майка Ходжиса становится свидетелем убийства. Однако преступник, вместо того чтобы устранить свидетеля, приходит к нему и ДЕЛАЕТ ЭТО. Догадавшись о роде деятельности героя, ответьте, что именно делает.": "Исповедуется.",
  "[Ведущему: кавычки не озвучивать.] В постановке этой \"оперы\" Кириллом Серебренниковым актеры спускаются в зрительный зал и просят подаяния. Назовите эту \"оперу\".": "\"Трехгрошовая опера\".",
  "Винс Нил - солист хэви-метал группы \"M&ouml;tley Cr&uuml;e\" [мАтли крю] - вспоминает, что они решили добавить ИКС, когда пили пиво L&ouml;wenbr&auml;u [лёвенброй]. Впрочем, выступая перед толпой немецких поклонников, Винс был сильно удивлен. Назовите ИКС.": "Умлаут.",
  "Герой повести Патрика Зюскинда проводит всё свое время за прогулками. Объясняя такое поведение, другие персонажи упоминают ЕЕ. Одной из причин ЕЕ возникновения может стать пожар. Назовите ЕЕ.": "Клаустрофобия.",
  "Герой стихотворения Владимира Маяковского говорит: \"Мадам, адью!\" - и уходит без рукопожатия. Какое женское имя фигурирует в названии этого стихотворения?": "Венера."
}