{
  "Недавно презентовали проект социальной сети, нацеленной на мусульманскую аудиторию. Название этого проекта четырьмя буквами отличается от названия одного из первых продуктов творчества автора вопроса на уроке информатики. Как же назывался этот проект?": "\"SalamWorld\" [салам вёлд].",
  "В одном историческом романе Петр I, возвращаясь с Великим посольством из Европы, останавливается в польском местечке и посещает местную достопримечательность. Там, пробуя воду на вкус, он выказывает сомнение в ЭТОМ и решает дознаться до правды. Назовите ЭТО.": "Мироточение [статуи].",
  "Внимание, в вопросе АЛЬФА и ОМЕГА заменяют другие два слова. В XIX веке ОМЕГУ можно было увидеть на гербе ФергАнской области. Папа ГелАсий I сравнил земную жизнь Христа с жизнью АЛЬФЫ. Назовите словом латинского происхождения то, идея чего пришла на ум богу творения, когда он наблюдал за АЛЬФАМИ и ОМЕГАМИ.": "Реинкарнация.",
  "Внимание, в вопросе есть замена. Первым ИКСОМ можно назвать МорИса БроккО, который потерял слишком много времени и прекратил борьбу в общем зачете. Услугами \"ИКСОВ\" не раз пользовался и, например, Грег ЛемОнд. Назовите ИКСА словом итальянского происхождения.": "ГрЕгари.",
  "Дуплет. 1. Нил Харбиссон страдает врожденным зрительным недугом. Но после интеграции специальной антенны в свой череп он, можно сказать, ДЕЛАЕТ ЭТО. Какие два слова мы заменили выражением \"ДЕЛАТЬ ЭТО\"? 2. Британский школьник Кайл Нэш-Бейкерр освоил игру на пианино без помощи учителя всего за три года и даже написал сочинение - \"Красная соната\". Кайл утверждает, что может ДЕЛАТЬ ТО. Какие два слова мы заменили выражением \"ДЕЛАТЬ ТО\"?": "1. Слышать цвета. 2. Видеть звуки.",
  "(pic: 20150061.jpg) В вопросе есть замена. Статья о краснодарском дерби 3 декабря 2014 года называется \"АЛЬФА на Кубани\". Песня \"Ты Кубань, ты наша Родина\", впоследствии ставшая гимном Краснодарского края, была написана во время АЛЬФЫ. Назовите АЛЬФУ точно.": "Первая мировая.",
  "Во время Великой Отечественной войны в НЕМ хранились эвакуированные экспонаты коллекции музея Эрмитаж и продолжал существовать музей Революции. ЕГО уничтожением руководил Борис Ельцин. Назовите ЕГО.": "Дом [инженера] Ипатьева.",
  "Внимание, в вопросе есть замена. По некоторым версиям, ТИГРЫ СЕУЛА приобрели свою форму из-за необходимости ношения противогаза. У Ангелы Меркель ТИГРЫ СЕУЛА появились из-за пальца Беньямина Нетаньяху. Что мы заменили словами \"ТИГРЫ СЕУЛА\"?": "Усы Гитлера.",
  "После долгих препирательств с властями ему удалось добиться права сфотографироваться на паспорт. По мнению Ричарда Дэвиса, теперь его можно считать первым официально признанным киборгом. Назовите ЕГО.": "[Нил] Харбиссон.",
  "Самцы одного из видов скорпионовой мухи делают брачные подарки, чтобы добиться расположения представительниц противоположного пола. Чтобы не тратить время на поиск еды, некоторые самцы этого вида ДЕЛАЮТ ЭТО. Молодые ящерицы одного вида часто ДЕЛАЮТ ЭТО, для того чтобы избежать жесткой конкуренции за продолжение рода со стороны более сильных взрослых особей. Какие слова мы заменили выражением \"ДЕЛАЮТ ЭТО\"?": "Притворяются самкой.",
  "Дуплет. 1. Внимание, ИКС в вопросе заменяет другое слово. Реклама приморского курорта Уайтхевен на сайте \"Глобус-Тур\" утверждает, что некая организация использует сырье с Уайтхевена при производстве ИКСОВ. Назовите уроженца Маршфилда, именем которого назван известный ИКС. 2. 22 августа 2012 года ОН написал в своем твиттере: \"C днем рождения, Рэй Брэдбери...\". ОН активно \"чекинится\" на ресурсе Foursquare [форсквЭа]. Назовите ЕГО.": "1. [Эдвин Пауэлл] Хаббл. 2. \"КуриОсити\".",
  "В 1911 году разгневанный Анри Дегранж публично назвал ЕГО \"недостойным, просто слугой\". Назовите ЕГО.": "[МорИс] БроккО.",
  "<раздатка> teapa </раздатка> Согласно некоторым источникам, ОН, будучи пленником в одной крепости, развлекался тем, что обстругивал маленькие колышки, называемые teapa [цяпа], c помощью которых в дальнейшем убивал пойманных в силки птиц и мелких грызунов. Назовите ЕГО.": "[Граф] [Влад] Дракула.",
  "Согласно легенде, однажды известный человек шел по лесной местности. ЕГО внимание привлекла сосна с веткой, вросшей полукольцом в ствол. В дальнейшем в первой четверти XVIII века он основал... Что?": "Кунсткамеру.",
  "Внимание, в вопросе есть замена. Владислав Даркевич пишет, что ОНИ в Средние века способствовали появлению новых дорог, развитию почтового сообщения и даже некоторых литературных жанров. Данте выделял среди НИХ ромЕйцев и пальмонОсцев. Назовите ИХ.": "Паломники.",
  "Дуплет. 1. В стихотворении Арсения Тарковского ИХ штурмует русская пехота. ИХ можно увидеть на монетах в 10, 20 и 50 евроцентов. Назовите ИХ двумя словами. 2. В рассказе КОдзи СудзУки рыбаку, плывущему в порт с богатым уловом, радуга над океаном кажется ЕЮ. ЕЕ можно увидеть на 10-рублевой монете, посвященной 200-летнему юбилею. Назовите ЕЕ двумя словами.": "1. Бранденбургские ворота. 2. Триумфальная арка.",
  "Статья о демонстрации Дмитрию Медведеву пусков баллистических ракет в 2008 году называлась: \"Президент СДЕЛАЛ ЭТО во время учебного ядерного взрыва\". Белорусским журналистам удалось СДЕЛАТЬ ЭТО во время семинара, организованного федерацией биатлона. Какие два слова, начинающиеся на одну и ту же букву, мы заменили выражением \"СДЕЛАТЬ ЭТО\"?": "Понюхать пороху.",
  "Владимир Карпов пишет, что в мае 1945 года единственным подходящим местом оказалась резиденция Саксонских королей, в которой пришлось закрыть все окна и двери почти на месяц. Назовите максимально точно то, что стало причиной таких приготовлений.": "Картины Дрезденской галереи.",
  "Дэвид Даунинг, автор книги о послевоенном турне московского \"Динамо\" по Великобритании, говорит, что при встрече советской команды на вокзале было слишком много ЕГО. Назовите ЕГО пятибуквенным словом кириллицей или шестибуквенным латиницей.": "Кумач.",
  "Дуплет. 1. На оборотной стороне медали, выпущенной в 1658 году, можно было прочитать фразу \"Не оскудеет оливковое дерево\". В память о ком появилась эта медаль? 2. Дмитрий Быков пишет, что ОНА выстроила для покосившегося, трещавшего по швам дома новую крышу. Назовите ЕЕ фамилию.": "1. [Оливер] Кромвель. 2. [Маргарет] Тэтчер.",
  "Фернандо ПисАрро дал название АЛЬФА острову, на котором из-за укусов змей потерял половину отряда. В романе Генри Лайона Олди Андромеда была младшей из АЛЬФ. Какое слово мы заменили словом \"АЛЬФА\"?": "Горгона. Незачет: Медуза.",
  "Внимание, в вопросе есть замена. Константин Ранкс в статье \"Иллюзия величия\" говорит, что кривое зеркало АЛЬФЫ не способствовало реальному восприятию вещей, и политикам было легко пугать Запад Советским Союзом. Говоря об этом, он также упоминает Гренландию и Южную Америку. Назовите основоположника привычной нам АЛЬФЫ.": "[Герард/Герхард] Меркатор.",
  "Эсмеральда НиколаЕвич вспоминала, как во второй четверти XX века в московских кондитерских магазинах появились рижские шоколадные конфеты в непривычно ярких фантиках. Назовите уроженца ВЕзеля, причастного к такому расширению ассортимента.": "[Иоахим Фон] Риббентроп.",
  "В 2012 года в Италии прошли рабочие демонстрации. Профсоюзы вышли на защиту закона, усложняющего увольнение работников, и пытались отстоять их право трудиться поменьше. Статья об этих событиях называлась \"И dolce vita\" [и дольче вита]. Какие два слова, входящие в заглавие романа 1980 года, мы пропустили в названии статьи?": "Длится день.",
  "(pic: 20150063.jpg) Внимание, в вопросе есть замена. В средние века в изображении ЭТОГО могли присутствовать четыре коронованные особы, говорящие розданные вам фразы. ЭТО можно увидеть в базилике Сан ДзЕно МаджОре. Какие два слова мы заменили словом \"ЭТО\"?": "Колесо Фортуны.",
  "В 1621 году известный труд перевели на латынь, благодаря чему некий человек получил широкое поле для творчества. Назовите этого человека, родившегося в 1601 году.": "[Пьер] Ферма.",
  "ЗбИгнев ХЕрберт пишет, что в XIII веке финансовое и таможенное управление в Сиене были отданы на откуп монахов из Сан ГальгАно и СЕрви ди Мария, поскольку лучше, если золотом распоряжаются те, кто СДЕЛАЛ ЭТО. Какие три слова мы заменили словами \"СДЕЛАЛ ЭТО\"?": "Дал обет бедности.",
  "Внимание, в вопросе есть замена. В юмористической сценке врач-стоматолог, проводя осмотр пациента, видит ИКСЫ и потирает руки от возможной выгоды. В произведении КамИлу КаштЕлу БрАнку герой называет Брагу одним из ИКСОВ, которые безразличны правительству. Какое устойчивое выражение английского происхождения мы заменили словом \"ИКСЫ\"?": "Гнилые местечки.",
  "В данном вопросе в одном из слов мы пропустили пять букв! Вера Пшеницына вспоминает, что в 20-е годы ее отца никто не хотел подселять в университетское общежитие, т.к. никто не хотел уплотняться. Но, увидев в его руках косу, решение изменили. Напишите измененное нами слово в первоначальном виде.": "Керосинку.",
  "Виктор Власов отмечает, что иногда ОНО, появившееся в XVIII веке, имело третий элемент \"для любопытного\". Назовите ЕГО, используя слово французского происхождения.": "[Кресло] визави.",
  "Внимание, в вопросе есть замена. Множество АЛЬФ, живших на крыше парижской Гранд-Опера, в былые времена создавали дополнительный источник дохода для учреждения. АЛЬФА на гербе известного французского семейства символизировала любовь к порядку и прилежание. Какое слово мы заменили словом \"АЛЬФА\"?": "Пчела.",
  "В 1922 году в Берлине появился новый кинопавильон, ставший на тот момент крупнейшим съемочным павильоном в мире. Ответьте, используя слово с удвоенной согласной, что создавали в этом павильоне несколькими годами ранее.": "Дирижабли Цеппелин.",
  "На фамильном гербе этого человека есть горящие сердца и петух на красном фоне. В свое время он отказался вооружать людей со словами: \"Мы еще не знаем, как повернется русский народ\". Назовите этого человека.": "[Федор Васильевич] РостопчИн.",
  "7 февраля 1845 года в Британском музее неким Уильямом Ллойдом была вдребезги разбита \"Портлендская ваза\", выдающееся произведение античного художественного стекла. Говоря о возможных причинах произошедшего, упоминают ЕГО. Назовите ЕГО двумя словами, начинающимися на парные согласные.": "Комплекс Герострата.",
  "Внимание, в вопросе есть замена. Виктор Власов пишет, что, в отличие от Флоренции и Рима, в Венеции из-за климата практически не было АЛЬФ. Назовите АЛЬФУ словом итальянского происхождения.": "Фреска.",
  "Виктор Ардов пишет, как в 1928 году, к тридцатилетию Художественного театра, среди прочих подношений был венок от КОРМИЛЬЦЕВ. КОРМИЛЬЦЕВ часто упоминается в одном ряду с Годуновым. Какое слово мы заменили словом \"КОРМИЛЬЦЕВ\"?": "Барышников."
}