{
  "Лишь изображение на полке напоминало героине о безвременно ушедшем. Любопытно, что в интересующем нас произведении в 1943 году была принципиально изменена одна строка, упоминающая парные предметы. Как звучала эта строка в первоначальном варианте?": "\"В военной форме, при петлицах\".",
  "На древнекитайской картине \"Пробующие уксус\" изображены три человека, сидящие возле бочонка с уксусом. Каждый из них попробовал уксус, окунув в него палец и облизнув его. У первого выражение лица кислое, на лице второго написана горечь, а третий улыбается. Кто же эти первый, второй и третий, изображенные на картине?": "Конфуций, Будда и Лао Цзы.",
  "Эти два сказочных героя знакомы каждому. Имя отца первого из них стало почти нарицательным. Имя отца (или прародителя) второго мы можем узнать, проанализировав имя самого этого героя. Как ни странно, имена отцов героев одинаковы - разумеется, с учетом языковых особенностей. Кто же эти два героя?": "Буратино и Карлсон.",
  "В традиционном Китае пытки в ходе судебных разбирательств были вполне допустимым явлением, и им подвергались не только подозреваемые, но и свидетели. Однако случаев увечий или смертей при этом было не очень много, так как действовал своеобразный порядок, который гарантировал сохранение здоровья и жизни подозреваемого. Какой принцип лежал в основе этого порядка?": "В случае увечья или смерти подозреваемого (или свидетеля) соответствующему наказанию подвергался допустивший это тюремный служащий.",
  "Назовите единственных млекопитающих, которые могут выступать в качестве опылителей цветковых растений.": "Летучие мыши.",
  "Заметка в \"Правде\" от 2 марта 1927 года называлась \"Привет Кантону! Вот [пропуск]!\". Закончите эту бескрылку в прозе тремя словами, если в тот же день, 2 марта, на демонстрации в Москве трудящиеся несли фанерный кукиш с аналогичной надписью, а чуть позже эту композицию (кукиш и надпись) тиражировали в огромных количествах, даже на спичечных коробках, образно призывая рабочих и крестьян настойчиво гнуть свою линию.": "\"... наш ответ Чемберлену\".",
  "Согласно местному преданию, богатырь Рапету стоял на ЭТОМ во время потопа, поэтому клочок земли, некогда бывший частью материка, откололся от суши и не потонул. На каком острове рассказывают эту легенду?": "Мадагаскар.",
  "На сайте известного человека сказано, что рождение Мартина Лютера Кинга, освобождение Нельсона Манделы и, наконец, 13 июня 2005 года являются не только частями одного ряда, но и частями истории. Что же произошло в последнюю дату?": "Оправдание Майкла Джексона от судебных обвинений.",
  "ЭТО может убить человека быстрее, чем голод. В тюрьмах многих арабских стран ЭТО до сих пор распространенное средство пыток. Назовите имя режиссера, чью фамилию можно найти в обозначающем ЭТО слове.": "Люк.",
  "Кого в преданиях ханты и манси называют \"мухомороедящими людьми\"?": "Шаманов.",
  "Название этого фестиваля состоит из двух слов. Статью о нем журнал \"Итоги\" назвал, заменив первое слово на \"Фейсы\". Назовите второе слово названия.": "\"Любви\".",
  "В начале своей карьеры он писал сценарии. За сценарий всемирно известной кинопенталогии ему предложили 350 тысяч долларов, но он сам вполне сознательно снизил цену до 1 доллара. Что же в довесок попросил он у кинопродюсеров? Подсказка: именно за эту хитрость он и получил всемирно известное прозвище.": "Сыграть главную роль.",
  "Федерико Феллини вел ТАКОЙ дневник с начала 60-х годов, использовав многое из него в своих фильмах. Рок-канал MTV в США начал скупку ЭТОГО у своих телезрителей для съемок клипов. Что же ЭТО такое?": "Сны.",
  "Между чемпионатом мира в Будапеште, состоявшимся в 1982 году, и чемпионатом мира в Торонто по этому виду спорта прошел 21 год. Что это за раскрученный вид спорта, возникновение которого во многом связано с попытками втолковать студентам основы математической теории групп?": "Сборка кубика Рубика.",
  "Закончите высказывание, опубликованное на одном из интернет-сайтов в разделе \"Анекдоты\": \"Олигарх - это человек с большой...\".": "\"... цифры\".",
  "В судьбе этих двоих много общего - с интервалом в 22 года они впервые стали чемпионами мира в одном и том же городе и в одном и том же виде спорта. До августа 2005 года имели по 16 мировых рекордов. Мечта первого о своеобразном открытии новой, так сказать, \"страницы\" исполнилась летом 1986 года в Москве. Вторая же аналогичную \"страницу\", хотя и меньшую, открыла для мира недавно. Назовите обоих.": "Сергей Бубка и Елена Исинбаева.",
  "После убийства Джона Леннона было выпущено немало фильмов о его жизни, в том числе такие, в которых собственно Леннона не было. Так, компания Эй-Би-Си сняла трехчасовой фильм \"История Джона и Йоко\", где в роли Леннона был задействован актер Марк Макгэнн. Эта роль досталась ему почти случайно, ведь изначально предполагалось, что в роли лидера \"Битлз\" выступит англичанин Марк Линдси. Но за две недели до съемок выяснилась довольно забавная деталь, которая не позволила Марку сняться в этой роли - в силу возможной реакции публики. Попробуйте угадать, что же сыграло для актера роковую роль.": "Его настоящая фамилия была Чепмен, как и фамилия убийцы Леннона.",
  "В набор эмблем власти вождя у традиционного африканского народа хуту входят два быка, четыре копья, шесть небольших баранов и еще один предмет также, чаще всего, с четным количеством элементов, который европейцы используют обычно для еды. Какой?": "Вилка.",
  "В книгах Роберта Асприна из серии \"МИФ\" каждая глава имеет шутливый эпиграф с подписью. Назовите того, кто подписался под следующим эпиграфом: \"Увековечьте свое имя на карте\".": "Америго Веспуччи.",
  "В книге Сергея Лукьяненко \"Дневной дозор\" один из главных героев, услышав песню группы \"Пикник\" \"Иероглиф\", задается вопросом, были ли среди восточных мудрецов Иные. Но, осознав свою ошибку, тут же перефразирует данный вопрос. Как звучит перефразированный вопрос?": "\"Были ли среди них люди?\".",
  "В конце жизни Михаил Таль довольно сильно болел. На предложение сына перебраться в Израиль он, тем не менее, ответил отказом: \"Я же не араб, чтобы создавать Израилю дополнительную...\". Мы могли бы попросить закончить фразу двумя словами, но лучше попросим вспомнить одно, которым то же самое называлось применительно к наместнику одной древней области.": "Гемикрания.",
  "После запрета на переселение кавказских горцев в Турцию ЭТО стало самым распространенным способом легального отъезда их из России. Назовите ЭТО.": "Хадж в Мекку.",
  "Закончите двумя словами рекламный слоган: \"Видеокамера JVC: японское блюдо...\".": "\"... русское меню\".",
  "В книге Михаила Успенского \"Время Оно\" приводится пример шутливых индийских пословиц, типа \"знал бы Карму - жил бы в Сочи\", \"слушай своего гуру, а не жену-дуру\". Вспомнив индийский фольклор, закончите пословицу: \"Не про Панкрата да Кондрата сложена...\".": "\"... Махабхарата\".",
  "У африканского народа латука среди ИХ названий есть, в частности, такие: \"Солнце\", \"Пусть копают\", \"Колбасное дерево\" и даже \"Дай своему дяде испить водицы\". А сколько ИХ всего?": "Двенадцать.",
  "Какие бы затруднения это у вас ни вызвало, закончите четырьмя известными с детства словами шутку из фильма \"Ночной базар\": Среди сотрудников московской милиции проведен конкурс по рисованию на асфальте контуров человека. Победу в конкурсе одержал сержант Штрафонюк из управления ГИБДД с композицией \"[Пропущено четыре слова] - а тут КамАЗ\".": "\"Шла Саша по шоссе\".",
  "В джунглях центральной Америки живет своеобразный аналог нашей кукушки - птица тинаму. Это может показаться удивительным, но она является почти точным заменителем некоего морского обычая. Какого?": "Бить склянки.",
  "По этому показателю Россия равна Франции и Нидерландам и превосходит на 1 такие страны, как Украина и Польша. В Европе лидером является Греция с показателем 9, в Африке - Либерия с 11, в Азии - Малайзия с 13. Назовите аналогичный показатель для США.": "13.",
  "В одном из выпусков журнала \"Бизнес-адвокат\" была опубликована статья о судебной тяжбе между творческим экспериментально-художественным предприятием \"Набат\", соорудившим монумент - 53-метровую звонницу на знаменитом Прохоровском поле, и администрацией Белгородской области, отказавшейся оплачивать работу по возведению памятника. Статья озаглавлена вопросительным предложением, немного отличающимся от названия известного литературного произведения. Как называется статья?": "\"Почем звонит колокол?\".",
  "Тринадцатилетняя наложница могущественного царя; поэт, которому, по его словам, всю жизнь было суждено быть лишь суфлером; косящая на один глаз ведьма - этих людей объединяет то, что они были убиты в один и тот же день недели. Известный меломанам и любителям телепередач семьянин наградил этот день недели цветным эпитетом. Назовите этот день недели.": "Суббота.",
  "Во второй суре Корана сказано: \"Аллаху принадлежит и ПЕРВЫЙ, и ВТОРОЙ; и куда бы вы ни обратились, там лик Аллаха\". Назовите нобелевского лауреата, противопоставлявшего ПЕРВЫЙ ВТОРОМУ.": "Киплинг.",
  "Осенью 1538 года римский папа Павел III дал аудиенцию некоему человеку, от которого получил прошение создать новый орден. В устав ордена вдобавок к обычным монашеским обетам целомудрия, бедности и послушания был внесен обет \"безропотно и слепо повиноваться папе\". Несмотря на лестный для папы пункт устава, этот орден был официально признан только несколько лет спустя. Назовите человека, побывавшего на аудиенции у Павла III.": "Игнатий Лойола.",
  "За годы заключения Нельсону Манделе неоднократно предлагали свободу за какую-либо уступку: то ли признать правомерность бантустанов, то ли заявить об отказе от вооруженной борьбы. Мандела отказался, заявив: \"С ПЕРВЫМИ нельзя подписать контракт - торговаться можно только со ВТОРЫМИ\". Назовите ПЕРВЫХ и ВТОРЫХ в правильном порядке.": "Заключенные, свободные люди.",
  "Автор статьи, посвященной третьему эпизоду \"Звездных войн\", - русский. Поэтому он расставляет точки не над \"i\", а... Над чем?": "Над \"ё\".",
  "25 января 1932 года в состав морских сил РККА вступил крейсер \"Красный Кавказ\". Назовите республику, которая шефствовала над этим крейсером до 1936 года.": "Закавказская республика.",
  "Анекдот: \"Даже если вам немно-ого за тридцать, есть надежда выйти за-амуж за принца...\" - напевала [три пропуска], примеряя свадебное платье... Восстановите хотя бы два пропущенных слова из трех.": "Камилла Паркер Боулз.",
  "В 1938 году Александр Варламов записал в своей обработке с джазом Всесоюзного радиокомитета мелодичный, заводной фокстрот под названием \"Джозеф\" - с выразительным, пространным соло скрипки, трубы и ударных. Не успела пластинка появиться в продаже, как практически весь тираж был изъят. Руководителей торговли привело в ужас новое название, под которым популярный фокстрот фигурировал на пластинке. Как же его назвали?": "\"Иосиф\".",
  "История сохранила факт, что впервые ЭТО имело место 18 июня 1583 года в Лондоне: некто Ричард Мартин поступил так в отношении Уильяма Гиббонса. В сообщении фигурирует также сумма в 383 фунта стерлингов. Назовите ЭТО.": "Страхование жизни.",
  "Заполните пропуск в высказывании Дэвида Миллера: \"Я понимаю, что [два слова пропущено], но кто сказал, что она глухонемая идиотка?\".": "\"... любовь слепа...\".",
  "На какой один из самых сакральных вопросов мироздания древнеримский стоик и сенатор Сенека твердо знал ответ? Воспроизведите этот вопрос, учитывая, что ответ Сенека основывал на философской максиме \"Ab ovo!\".": "Что было вначале: курица или яйцо?",
  "Ученые Чикагского сельскохозяйственного колледжа всерьез проверяли справедливость некоего расхожего утверждения. Для эксперимента были куплены около четырех тонн формового мармелада - в меру липкого, без дырок на поверхности. С мармеладом проделывали одну и ту же операцию, после чего, примерно через пять секунд, исследовали опытные образцы. Исследования показали, что ни в одном случае количество бактерий не оказалось патогенным, то есть, к радости комментаторов, утверждение оказалось справедливым. Сформулируйте близко к тексту содержание проверяемого утверждения.": "\"Быстро поднятое не считается упавшим\".",
  "Закончите четверостишие из детского произведения Д. Головнёва о мальчике, который, видимо, из вредности от всего отказывается: Мама просит: \"Съешь котлет!\". Отвечаю громко: \"Нет!\". \"Ну а как насчет печенья?\". \"Съем! Но...\".": "\"... в виде исключенья\".",
  "Рассказывают, что когда-то в 1980-х годах 13-летний мальчик искренне попросил у Санта-Клауса красный Ferrari. Мальчик получил ответ. Приведите близко по смыслу этот ответ Санты.": "\"Я тоже хочу красный Ferrari!\".",
  "Закончите четверостишие украинских КВНщиков: Наша Таня громко плачет, Это ничего не значит. Мячик утонул у Тани. Блин, подумаешь...": "\"... \"Титаник\"\".",
  "Внимание, в вопросе есть замены. Говорят, что в 1970-е годы, когда для сохранения баланса рабочего времени у трудящихся отбирали один выходной в месяц, ленинградцы называли свой город городом голубых дней и красных воскресений. Словосочетаниями \"голубые дни\" и \"красные воскресенья\" мы заменили другие словосочетания. Какие именно?": "\"Белые ночи\", \"черные субботы\".",
  "О том, какая мешанина царит в головах зрителей, рассказывает актриса Ольга Прокофьева, по-видимому, известная вам по телесериалу \"Моя прекрасная няня\": \"Как-то в Интернете я прочла смешную реплику, обращенную к Сергею Жигунову: \"Максим, зачем ты так грубо ответил Жанне Аркадьевне? Никакой ты после этого не...\". Кто?": "Гардемарин.",
  "Догадавшись, чей \"закон\" так весело трактует Михаил Векслер, воспроизведите два пропущенных слова в двустишии: На стене [пропуск] - Чтой-то будет, ё-моё!": "\"... висит ружье...\".",
  "Пирс Броснан, рассказывая об успехе фильмов бондианы с его участием и о крупнейших кассовых сборах, с горечью замечает: \"Все эти успехи закрепили за мной почетное звание \"Лучший Джеймс Бонд\". Но почему-то многие по-прежнему не забывают добавлять к этому званию...\". Далее следуют три слова - наречие, имя и фамилия. Назовите эти три слова.": "\"... после Шона Коннери\".",
  "Подделывать картины, а тем более их красть, - грешно, да и банально. Английский художник Бэнкси оригинально пошалил в лучших музеях Нью-Йорка. Его деяния раскрылись через несколько недель, когда он выставил видеоотчет о них в Интернете. До этого всё шло своим чередом: залы работали, экскурсоводы, не замечая ничего необычного, вели экскурсии. Что же сделал художник?": "Повесил в музеях свои картины.",
  "Торговцы автозапчастями американского города Салливан безмерно благодарны местному ЕМУ, который повадился крушить автомобильные зеркала. Видимо, дело в том, что в своем отражении ОН видит образ врага и начинает его долбить до полной победы, за что торговцы и защищают ЕГО от разъяренных автолюбителей. Кто ОН?": "Дятел.",
  "В статье 193 Устава гарнизонной и караульной службы говорится о действиях ПЕРВЫМ и ВТОРЫМ. И ПЕРВЫЙ, и ВТОРОЙ являются частью ТРЕТЬЕГО, причем находятся с противоположных его сторон. ПЕРВЫЙ высоко оценивался писателем XVIII века; отметкам на ВТОРОМ посвящена песня Олега Медведева. Назовите ПЕРВЫЙ и ВТОРОЙ.": "Штык и приклад.",
  "Выдержки из алфавитного указателя \"Женщина от А до Я\": \"Губы - часть тела, которую женщины завязывают бантиком. Лицо - часть тела, предназначенная для рисования. Ресницы - приспособление для кокетливого хлопания. Ноги - длинные наросты на ушах. Для чего женщине нужны пальцы?": "Для колец.",
  "Интернет-история. После оглашения завещания нотариусом вдова, к своему удивлению, узнаёт, что часть наследства покойный муж оставил своей секретарше. Вне себя от ярости она выговаривает мастеру надгробных плит: - Мне необходимо изменить надпись. - Простите, но это невозможно! Можно лишь добавить: есть свободное место. Немного подумав, вдова говорит: - Хорошо! К фразе \"спи спокойно\" добавьте, пожалуйста... Продолжите надпись, предложенную вдовой.": "Пока мы снова не встретились.",
  "Прослушав три последних строки четверостишия Игоря Губермана, воспроизведите первую строку, написанную до Игоря другим поэтом. ... И будет свет в небесной выси; Какое счастье, что Луна От человека не зависит!": "\"Товарищ, верь, взойдет она\".",
  "В кинофильме \"О бедном гусаре замолвите слово\" герой Евгения Леонова перед уходом в мир иной с пафосом цитирует одного из самых легендарных императоров в истории. Процитируйте императора и вы.": "\"Какой актер погибает!\".",
  "Эдгар Эльяшев в \"Новогоднем рассказе\" пишет: \"Слышалось в этих словах нечто циничное и погромное. Будто некто явился нарочно, чтобы нахаркать на чужую могилку. Однако мне куда больше приходилась по душе пародия клоунов Бима и Бома, звучавшая со старинной граммофонной пластинки: \"[Пропуск] от серого мыла и не будем мы в баню ходить!\". Восстановите пропуск.": "\"Отречемся...\".",
  "Закончите почти бескрылку (в загаданной крылатой фразе одно слово нужно разделить на два и во втором поменять одну букву). Федор Конюхов - в походах загорелый. Перед тем как вновь поднимет якоря, Непременно покупает пачку мела. ...": "\"Только с мелом покоряются моря!\".",
  "О языке цветов известно всем, но мало кто знает, что существует и язык ЭТОГО. В буквальном переводе ЭТО означает \"сосуд\". Скрытые послания, содержащиеся в ЭТОМ, могут быть такими: сладкое ЭТО означает дружбу; горькое - безразличие; с кофе - прощенную обиду; с патокой - \"мне больно, что ты грустишь\"; с корицей - \"я думаю о тебе\"; не имеющее пены - \"иди за ЭТИМ в другое место\". Назовите ЭТО.": "Мате.",
  "Согласно известному высказыванию, уничтожение ЭТОГО помогает избежать встречи с дураком. Согласно другому мнению, в ЭТОМ кошка видит Бога. А вы скажите, какая известная вам героиня испытывала приступ гнева всякий раз, когда узнавала от ЭТОГО правду.": "Мачеха Белоснежки.",
  "Согласно поговорке, одно ЭТО - не предел мечтаний, однако опыт показывает, что имевшие ЭТОГО больше, чем следует, обычно плохо кончали. ЭТО можно терять и вешать, и с ЭТИМ можно выдать себя. Нам всем хорошо известен герой, не имевший ЭТОГО, а вы обратитесь к современной английской литературе и назовите учреждение, в котором обитал тот, у кого ЭТОГО почти не было.": "Хогвартс.",
  "ЭТО производится из высушенной коры деревьев определенного рода и используется, помимо прочего, в парфюмерии. В первоисточнике недостаток ЭТОГО в некоем изделии вызвал со стороны потребителя угрозы в адрес производителя изделия. В экранизации же потребитель был вполне доволен этим изделием и позволял себе с ним несерьезное поведение. Чего же не хватало в изделии согласно первоисточнику?": "Корицы.",
  "Как начинается русская поговорка, которая заканчивается словами: \"... и обе белы живут\"?": "\"Рука руку моет...\".",
  "Чтобы получить француза, надо итальянца поделить на немца. Кстати, формула, по которой мы считаем, как раз в честь этого немца и названа. Назовите всех троих.": "Ампер, Вольта, Ом.",
  "В 1567 году русские бояре князья Иван Дмитриевич Бельский, Иван Федорович Мстиславский и Михаил Иванович Воротынский, отвечая на письмо польского гетмана Григория Ходкевича, захотели показать, что гетман им - нерОвня. Исходя из правил социального этикета Московской Руси, ответьте, что отсекли Ходкевичу бояре, если они нанесли гетману, по их понятиям, оскорбление, но не использовали при этом ни одного обидного слова.": "\"-ич\".",
  "В переводе ЭТО означает \"завеса, преграда\". В XIX веке в Египте отказ от ЭТОГО стал символом европеизации. А в конце XX века Маха Суккар, сотрудница полиции Мельбурна, разработала специальный вариант для ношения ЭТОГО в правоохранительных органах. Он удовлетворяет требованиям свода законов и в то же время безопасен: так, ЕГО узел ослабевает в случае физической схватки. Если вы поняли, о чем идет речь, то без труда сможете вспомнить связанную с НИМ просьбу, постоянно озвучиваемую одним из героев культового советского боевика.": "\"Гюльчатай, открой личико!\".",
  "Немец Карлхайнц Штокхаузен является одним из самых значительных композиторов XX века. Доказательством этого служит появление Штокхаузена на созданном в 1967 году изображении, которое, по мнению его авторов, должно было служить неким графическим списком самых важных фигур мира политики и искусства того времени. Так о каком же изображении идет речь?": "Обложка альбома \"Sgt. Pepper's Lonely Hearts Club Band\" группы \"Битлз\".",
  "По одной версии, это название происходит от индекса производителя - завода имени Калинина. По другой - от одного из прозвищ солдата, руководившего процессом заряжания. Такого солдата товарищи по орудийному расчету называли еще \"толкачом\" или \"катилой\". По третьей - из-за того, что вместо \"огонь\" или \"залп\" звучали команды \"пой\" или \"играй\". А по самой простой версии, это название само привязалось. О чем идет речь?": "О \"катюшах\" (то есть реактивных минометах).",
  "Представители африканского племени занда во время проведения некой операции произносят фразу \"Человек кончился\" - и порой в этой операции принимает участие вся деревня. Назовите героя мультфильма, который стал известен тем, что занимался подобной операцией.": "Козленок.",
  "Согласно анекдоту, в состоянии алкогольного опьянения существует три вида спорта: выход силой из-за стола, стойка на ногах и подъем-переворот... Чего?": "Стакана.",
  "В книге А. Проханова \"Крейсерова соната\" рассказывается о русской топографической бомбе, взрыв которой приводил к смещению полюсов и, как следствие, к сдвигу топографической сетки земли. Назовите неофициальное название бомбы, состоящее из двух слов.": "\"Рычаг Архимеда\".",
  "В заповеднике Кивач есть музей природы. В большой витрине здесь выставлены чучела местных обитателей - от хорька до медведя. Как они здесь оказались, если охота запрещена? Экскурсовод поясняет, упоминая название российской музыкальной группы. Какой?": "\"Несчастный случай\".",
  "Этот термин был введен итальянскими гуманистами для обозначения всего, не относящегося к классическим, античным образцам, то есть, с их точки зрения, варварского и исторически бесперспективного. Сейчас же многие искусствоведы считают, что это - обозначение высшего художественного синтеза средневековья, выражающее его важнейшие культурные идеи. Назовите это понятие, выражаемое как одним, так и двумя словами.": "Готика.",
  "В рассказе \"Шамбала непутевая\" говорится о том, что в старину на Руси существовали разновидности магии: матерна и ругна. Но недобросовестные иностранцы сперли эти магии у русских. Что же, по мнению автора, у этих иностранцев получилось?": "Мантры и руны.",
  "Ситуация с политкорректностью в США, конечно, не так ужасна, как мы думаем, однако имеет место всякое. Это дало повод знакомому автора вопроса пошутить, что у ЭТОГО ЧЕЛОВЕКА было бы намного меньше проблем, будь он черным. Впрочем, для него и так всё обошлось. Кто это человек?": "Майкл Джексон.",
  "Осенью 2004 года во многих городах Поволжья можно было услышать фразу, призывающую употребить некий нестандартный продукт. Примечательно, что уже тогда, а теперь всё чаще и чаще мы можем прочитать в Интернете похожую фразу, где в названии продукта заменена одна буква. К кому обращен это призыв?": "К автору.",
  "Заполните пропуск в шутке: \"Он был настолько молод, что мог посмотреть [пропущены два слова] в правильном порядке\".": "\"Звездные войны\".",
  "Американские исследователи считают, что главная причина успеха кроется в климатическом факторе. Из-за жестоких холодов в те времена деревья на склонах Альп росли медленнее, годичные кольца становились уже и плотность древесины значительно возросла. С чьим именем главным образом связывают этот успех?": "Страдивари.",
  "Прослушайте список: Джонатан Смолл, Мохаммед Сингх, Абдулла Хан, Дост Акбар. Мы не спрашиваем, кто они и кто нам о них рассказал. А какой знак располагался перед этим списком?": "Знак четырех.",
  "Приветствие этих родственников после разлуки началось обсуждением внешнего вида одного из них, продолжилось дракой и закончилось поцелуями. Мы не спрашиваем, кем именно они друг другу приходились, и даже не спрашиваем, каким был последний в жизни вопрос, заданный одним из них другому. Скажите, какой на него был дан ответ.": "\"Слышу!\".",
  "Нам ОН стал известен из \"Писем русского путешественника\" Николая Карамзина. В XVII веке любимым развлечением высшего общества стало ЕГО посещение и наблюдение за находящимися в НЕМ \"странниками\". Таких посетителей за год набиралось более 100 тысяч. Освобожденных же \"странников\" на улице можно было узнать по жестяным биркам на руках. Назовите географический объект, упоминавшийся в ЕГО первоначальном названии.": "Вифлеем.",
  "В шотландском городке Сент-Эндрюс ОНИ находятся под особой охраной, так как без НИХ не появилась бы шесть веков назад игра, прославившая этот город. Без одной из НИХ, кстати, не началось бы известное путешествие. Путешествие кого?": "Алисы.",
  "В статье, посвященной тяжелым немецким танкам, М. Свирин из-за неких конструктивных особенностей сравнивает танк \"Тигр\" со школьником. Какой атрибут школьника дает автору безусловное право на подобное сравнение?": "Сменная обувь.",
  "По мнению историка Смирнова, китайские полководцы II-III веков н.э., описанные Ло Гуань-Чжуном в романе \"Троецарствие\", напоминают деятелей Древнего Рима: Септимия Севера, Галлиена, Аврелиана. А кого напоминает мудрец и полководец Чжугэ Лян?": "Марка Аврелия.",
  "Они были земляками и занимали в разное время один и тот же пост, который, правда, назывался по-разному. Отец одного был директором гимназии, которую закончил другой. Мы не спрашиваем, как их зовут. Назовите высший орган, возглавлявшийся младшим из земляков с 1 по 25 сентября 1917 года.": "Директория.",
  "Закончите гарик Игоря Губермана: Гвоздика, ландыш и жасмин, Левкой, сирень и анемоны. Всем этим пах Вениамин, ...": "\"... который пил одеколоны\".",
  "Родственница одного известного немецкого графа подала в суд на не менее известную рок-группу за использование в ее названии фамилии графа без разрешения. Адвокаты группы напирали на то, что она давно стала словом нарицательным. Но это не спасло музыкантов от штрафа. Если вы поняли, о каком графе идет речь, назовите французское слово, которое ассоциируется с его фамилией.": "Дирижабль.",
  "В середине XIX столетия один русский барин по совету популярнейшей в то время в Германии \"Аугсбургской газеты\" устроил в своем имен настоящие \"животные часы\". Какой стимул был главным регулятором этих и других аналогичных часов?": "Голод.",
  "Кинотеатр в селе Шушенское Красноярского края получил название в честь того, что было создано еще до революции. Как же он называется?": "\"Искра\".",
  "Фамилии всех троих после аристократической приставки \"де\" начинаются на букву \"Б\". Как они начали свою жизнь, сказать сложно. Но мы неплохо осведомлены, как они ее закончили. Один, раненый, погиб от удушья или сгорел, другой погиб на дуэли с главным героем этой истории. Третий тоже умер не своей смертью. Скажите, кто написал шесть песен к самой известной в Советском Союзе интерпретации этой истории.": "Владимир Высоцкий.",
  "Съемки \"Гладиатора\" имели большой размах. Малую арену, где Максимус обучается в школе гладиаторов, построили в Марокко на месте футбольного поля. Колизей же был построен не в Риме, а на Мальте. Причем строительство было поистине грандиозным - была воспроизведена большая часть арены плюс прилегающие улицы. А на стене дизайнерского кабинета, в которой создавали спецэффекты и, в частности, \"достраивали\" Колизей, висел лист бумаги с довольно известным изречением, призванным в данном конкретном случае приободрить уставших от многодневной работы художников. Воспроизведите это изречение, если нам гораздо более известен его российский аналог, очень близкий по смыслу, - вторая строчка популярнейшей песни из оскароносного фильма.": "\"Рим не в один день строился\".",
  "А.С. Пушкин думал, что он переводил песни южных славян, а на самом деле он переводил тезку одного из героев Олеши. Какого именно героя?": "Оружейника Просперо.",
  "В Мали кровь считается вместилищем Ньямы - жизненной силы. Поэтому кровь жертвы, попав на кожу убийцы, может отравить его. Интересно, что наиболее страшной силой наделена кровь льва, леопарда и некоторых других животных, замеченных в одном действии. Какой персонаж английского народного творчества также был замечен в этом действии?": "Робин Бобин Барабек.",
  "Этих \"соседей\" привезли домой русские солдаты, возвращавшиеся с Семилетней войны, что отразилось в их привычном для нас названии. Кто же они?": "Тараканы-прусаки.",
  "По первоначальному проекту эту известную парочку хотели сделать обнаженной, чтобы возвеличить \"героическую наготу\", но потом все-таки остановились на нынешнем варианте. Назовите отсутствующую часть известной социальной формулы, которая не увековечена в этой композиции.": "Трудовая интеллигенция.",
  "На самом деле на языке оригинала это известное вам название означает \"Ястреб\", а не то, как переводили друзья главного героя. Что это за слово?": "\"Мимино\".",
  "О чем Гоголь писал: \"ОНА нужна России, для НЕГО нужна Россия\"?": "О Москве и Санкт-Петербурге.",
  "ИХ название производно от греческого слова \"локоть\", а согласно \"Илиаде\", некие птицы каждую осень улетают на юг, чтобы сразиться с НИМИ. С кем?": "С пигмеями.",
  "В одном из сюжетов телепрограммы \"Городок\" его персонажи гуляют по улицам городка, мэр которого экономит на краске для уличных табличек. Так, \"УК\" означает \"Улица Кирова\", \"П1000КР\" - \"Переулок 1000 лет Крещения Руси\", \"АЗС\" - понятно, автозаправочная станция и т.д. А какую табличку с надписью \"ОЗС\" они, к несчастью, не расшифровали?": "\"Осторожно, злая собака!\".",
  "Ироничный писатель Виктор Конецкий, рассказывая об обычаях центра золотодобывающей промышленности Чукотки - порта Певек, говорит, что всей династии надо приезжать сюда и учиться, учиться, учиться. Какой династии?": "Кио.",
  "Дед охотника Аркаса Ликаон был превращен Зевсом в волка. А вот сам Аркас однажды, приняв свою мать за другое животное, едва не убил ее. Во что превратил их Зевс, для того чтобы избежать трагедии?": "В созвездия Большой и Малой Медведицы.",
  "Для того чтобы указывать пилотам вертолетов ледовой разведки направление ветра над самой палубой, даже на самых современных атомоходах делают то, чему некая группа некогда посвятила одну из известнейших своих песен. Что это за группа?": "\"Машина времени\".",
  "В соответствии с действующим законодательством, каждый из НИХ должен, помимо всего прочего, изучить в пределах определенной территории систему дорог, места стоянок автотранспорта, расположение и режим работы организаций, баз, складов, аптек, а в сельской местности - все населенные пункты, фермерские хозяйства, лесные массивы, заготовительные и перерабатывающие организации, места произрастания растений, содержащих наркотические средства. А каким вопросом чаще всего задавался тот, кто стал одним из НИХ, несмотря на \"криминальное\" прошлое?": "\"Отчего так в России березы шумят?\".",
  "Произошло это в действительности на острове Енисаари. А какой конструктивный элемент упомянул в связи с этим событием тот, кого при сём событии не присутствовало (во всяком случае, если верить Пушкину)?": "Окно.",
  "Интересно, что один сюжет с необычным памятником из известной пьесы имеет под собой вполне реальное обоснование. Действительно, в настоящем доме-музее известного человека стоит его скульптура, в известном описании которой присутствуют слова \"без всякой пользы\". Назовите обоих персонажей этой скульптуры.": "Мюнхгаузен и половина коня.",
  "Первый официальный миллионер некой европейской страны, добившийся этого еще в конце 70-х годов, в последние годы ведет затворнический образ жизни, выступая время от времени с многозначительными и квазирелигиозными заявлениями: \"Число три, кажется, обладает специфическим смыслом, выражающимся в некоторых странных связях между человеком и природой. Мать-дитя-отец. Небеса-земля-преисподняя. Созидание-сохранение-разрушение. Рождение-жизнь-смерть\". Кто же он?": "Эрно Рубик.",
  "Статистика ИХ смертей такова: в 1908 году погиб первый - американец Томас Сельфридж. В следующем году - трое. В 1910 году - 32. За 1911 год - 82, а за 1912 год - уже 128. Кто же они?": "Авиаторы.",
  "Закончите четверостишие Юрия Тейха, учитывая, что последняя строка лишь на одну букву длиннее самой известной строки из известного стихотворения: Болт писал любимой гайке: \"Я влюблен и я бешусь! Сообщаю без утайки - ...\"": "\"Жди меня, и я ввернусь\".",
  "Первоначально использовались фюзеляжные. Изобретателем более знакомого для нас стал француз Жан Орс, который, прежде чем проверить это в деле, многократно носил манекен... Куда?": "На Эйфелеву башню.",
  "Впервые ЭТО появилось на экране в 1896 году благодаря Джону Трейсу и Мэй Ирвин. А в каком фильме один из персонажей использовал рассказ об ЭТОМ для подстрекательства к разрушению?": "\"Человек с бульвара Капуцинов\".",
  "Седьмой стал сейчас девятым. А какому богу был посвящен первый?": "Марсу.",
  "Одно из первых таких устройств было разработано американской компанией IBM, стоило 8000 долларов, имело 14-дюймовый форм-фактор и две цифры \"30\" в обозначении товара. По наиболее распространенной версии, именно из-за этого оно и получило свое всем известное, аналогичное другому американскому продукту сленговое наименование. А какое?": "Винчестер.",
  "ИХ имена тщательно скрывались, и знали ИХ, например, как \"девушек \"Биографа\"\", \"девушек Ай-Пи-Эм\" или \"девушек Месстера\". Первой блокаду удалось прорвать Хенни Портен в 1909 году, вследствие чего ее доходы увеличились на 15%. Где же впервые появилось ее имя?": "На киноафишах.",
  "После начала туристического бума на роль этой столицы стали претендовать поселок Томтор и город Верхоянск. Назовите третьего, наиболее известного претендента.": "Поселок Оймякон.",
  "Первым диджеем в современном понимании этого слова стал Кул Херк. Он придумал совмещать звук двух одновременно воспроизводящихся пластинок в поисках нового, более энергичного звучания. Ответьте, как назывался такой смикшированный фрагмент. Учтите, что это название стало одноименным для танца, который танцевали под подобную музыку.": "Брейк.",
  "Несколько лет назад на аукционе \"Филипс\" в Нью-Йорке за игрушечных солдатиков было выручено более 500 тысяч долларов. Наиболее популярны у коллекционеров, разумеется, красочные миниатюры, изображающие солдат времен Наполеона Бонапарта. Однако самым дорогим лотом стал комплект \"Горно-стрелковая батарея индийской армии\" в оригинальной коробке, обошедшийся новому владельцу в 42 тысячи долларов. В начале XX века этот набор был выпущен очень маленьким тиражом из-за того, что солдатики отлиты в полном соответствии с последними веяниями военной мысли тех лет, что и отпугнуло потенциальных покупателей. А что сделало подобных солдатиков непопулярными у коллекционеров тех лет?": "Фигурки одеты в форму цвета \"хаки\".",
  "Когда было положено спать, спали там на \"вертолетах\", сколоченных из дюймовых досок. В 2002 году их упразднили, а в 2005 году приняли решение о восстановлении. Какой частью тела их чаще всего называли в просторечии?": "Губа.",
  "В рассылке сервера \"Быки и коровы\" приведен анекдот, который мы просим вас завершить одним абсолютно точным словом. Хакер приходит к специалисту по паранормальным явлениям: \"Доктор, помогите мне! У меня дома такое творится! Диски по комнате летают, сами в компьютер ставятся и Windows устанавливают!\" - \"У-у! Батенька, да у вас...\".": "\"... полтергейтс!\".",
  "В одном произведении обладатель ЭТОЙ ОДЕЖДЫ совершил путешествие с одной планеты на другую. В другом произведении и на другой планете ЭТА ОДЕЖДА являлась особой привилегией. Зигмунд Фрейд упоминает похожую одежду при анализе фобии пятилетнего мальчика. Назовите ЭТУ ОДЕЖДУ абсолютно точно.": "Желтые штаны.",
  "На съемках этого фильма этот актер, чтобы повеселить коллег, дополнял свой оскароносный костюм этой деталью, взятой из другого фильма с его участием. Что это за деталь?": "Черные очки.",
  "В Мали кровь считается вместилищем Ньямы - жизненной силы. Поэтому кровь жертвы, попав на кожу убийцы, может отравить его. Если она попадает на кожу, то человек может заболеть проказой. А что начинает мучить его, если поражает его душу и ум?": "Ночные кошмары.",
  "Герой фильма \"72 метра\", которому изменила жена, хотел побывать в Венеции и определенным образом это желание аргументировал. Знающие люди объяснили ему, что в этом случае нужно ехать не в Венецию, а на Кипр. Назовите причину, по которой герой хотел совершить это путешествие.": "Там Отелло убил Дездемону.",
  "Профессор Хиггинс, герой пьесы Бернарда Шоу, умел использовать 130 ИХ. У кольских саамов ИХ почти 100, у абазинцев же - всего лишь 2. Назовите имя и фамилию француза, который ИХ \"раскрасил\".": "Артюр Рембо.",
  "Статья в журнале \"Inflight Rewiew\", посвященная ЕМУ, дает такое определение: \"Механическое воздействие специальными приемами на поверхность тела или какого-либо органа\". В название статьи вынесены два слова, которые, по логике вещей, должны являться синонимом высочайшего качества, однако в данном случае они указывают лишь на сам процесс. Воспроизведите название статьи максимально точно.": "\"Ручная работа\".",
  "В 1994 году в одном из августовских номеров газеты \"Коммерсант\" была опубликована статья, посвященная продвижению электронных игр в СНГ. В названии этой статьи в соответствующем ключе обыграно крылатое высказывание основателя римской императорской династии Флавиев. В исходной фразе первое слово заменено на сходное по звучанию. Воспроизведите название статьи, не забывая о ее теме.": "\"Dendy не пахнут\".",
  "По определению популярного современного писателя Ильи Стогова, среди своих ближайших соседей ОН выглядит как интеллигент в шляпе-пирожке, который говорит своим попутчикам по купе \"Нет, спасибо, не надо\" в ответ на \"Эй, чмырь, выпей самогона\". Продолжая метафору Стогова, мы бы добавили, что один из попутчиков родом из среднерусской глубинки и по оценке специалистов похож на древнерусский терем, а второй - с берегов Волги и похож на Кремль. Кстати, прошло почти 15 лет с тех пор, как у интеллигента появился шанс поменять свое название на европейское. Назовите всех троих.": "Ленинградский, Ярославский и Казанский вокзалы.",
  "Вставьте пропущенные слова в политический отрывок лирической поэмы В. Маяковского \"Облако в штанах\": Выньте, гулящие, руки из брюк - Берите камень, нож или бомбу, А если у которого нету рук - Пришел чтоб и бился лбом бы! Идите, голодненькие, потненькие, покорненькие, Закисшие в блохастом грязненьке! Идите! [ПРОПУСК] и [ПРОПУСК] Окрасим кровью в праздники!": "Понедельники и вторники.",
  "ЭТО среднего размера занимает объем 700 кубических километров и весит 35 тысяч тонн. В песне из известного мультфильма ЭТО сравнивали с животным. А где поместил ЭТО один из русских поэтов?": "В штанах.",
  "После консультации с экспертом это четверостишие приобрело приблизительно следующий вид: \"В 4 часа пополудни, когда пора уже варить обед, хлипкие и ловкие помеси барсука, ящерицы и штопора прыгали, ныряли и вертелись в простирающейся направо, налево и назад траве, а зеленые индюки хрюкали и хохотали как растрепанные птицы вдали от дома\". Мы не спрашиваем вас, как выглядит оригинал. Скажите, кто дал этому четверостишию подобное объяснение.": "Шалтай-Болтай.",
  "Государственные органы Сингапура очень жестко относятся к нарушителям порядка, применяя к ним самые различные наказания. Штрафы здесь взимаются за всё: плевки, брошенный окурок, сорванную ветку, неправильную парковку, въезд в соседнюю Малайзию с пустым бензобаком и ввоз жевательной резинки. Но штрафами дело не ограничивается. При подлете к Сингапуру стюардессы \"Сингапурских авиалиний\" раздают пассажирам миграционные карточки. На них мелкими красными буквами написано: \"Добро пожаловать в Сингапур!\". А чуть ниже аршинными черными: \"Внимание!\". А дальше идет описание правонарушения и мера ответственности, которые каждого заставят подумать. Назовите это предупреждение.": "За ввоз наркотиков - смертная казнь.",
  "Закончите ряд: любовь, дыхание, сила, власть, колесо, чувство...": "Небо.",
  "Парламентским указом 1388 года в Англии ПЕРВЫМ дозволялось нищенствовать, на что давалось особое разрешение ВТОРЫХ. Думается, многие из вас смогут вспомнить себя ПЕРВЫМИ, да и ВТОРЫЕ еще не забыли. Назовите ПЕРВЫХ и ВТОРЫЕ, учитывая, что, хотя со времени издания указа прошло шесть веков, у нас он с недавнего времени вполне актуален.": "Студенты, университеты.",
  "В детстве автор вопроса заменял в названии этой страны букву \"н\" буквой \"р\", считая ее родиной своего любимого на то время литературного героя. Название крупнейшего города этой страны переводится как \"Порт мира\". Мы не просим вас назвать страну, назовите ее главную достопримечательность.": "Килиманджаро.",
  "В переводе с древнеегипетского ЭТО означает \"царский путь\". Количество составляющих компонентов может быть разным, но автору вопроса наиболее знакомо 78. Кроме стандартного варианта, ЭТО имеет эротический вариант Фреды Харрис, вариант \"Джеймс Бонд\" Фергюссона Холла, и есть даже вариант, над которым работал сам Сальвадор Дали. Назовите ЭТО.": "Карты Таро.",
  "В честь 25-летнего юбилея УЕФА проводился конкурс на лучший футбольный фотоснимок. Всех своих конкурентов далеко позади оставил репортер Херберт Лайдель из ФРГ. Результат конкурса оказался настолько необычным, что трудно подобрать ему какой бы то ни было аналог. Как вы полагаете, в чем состояла уникальность показанного Лайделем результата?": "Лайдель занял одновременно первое, второе и третье места.",
  "Генерал-прокурор князь Вяземский писал в своем докладе Екатерине II: \"На Сенат стали с некоторого времени смотреть как на учреждение, лежащее в основе всей правительственной системы русской, как на учреждение, некоторым образом контролирующее и стесняющее верховную власть, и это мнение всё более и более в народе утверждается\". Екатерина II наложила резолюцию: \"Пособить этому весьма легко: надо только в сенаторы жаловать людей знатного рода, неукоризненной честности и...\". Назовите третий критерий отбора, если в свое время именно по этому критерию, не считая молодости, был выбран основатель династии Романовых.": "\"... недалекого ума\".",
  "ОН есть у \"Нау\". У них ОН простой, хоть и решительный человек, являвшийся отчасти пророком, хотя и предвидел не всё. ОН есть у \"Гражданской обороны\". У них ОН великий человек, народный герой, обладающий к тому же недюжинной силой. А в православном календаре ОН в январе упоминается дважды: второго и одиннадцатого. Кто ОН?": "Иван.",
  "В июне 1942 года для среднего и высшего командного состава Красной Армии были разработаны три новых награды - орден Суворова, орден Кутузова и орден Александра Невского. Разработка эскизов была поручена художникам Дмитриеву и Кузнецову. Какое требование, относящееся к размерам новых орденов, было выдвинуто их непосредственным заказчиком И.В. Сталиным?": "Новые ордена не должны были превышать своими размерами орден Ленина.",
  "В Древней Руси ЭТО называли словом из трех букв. А слово, которым сейчас мы называем ЭТО, в те давние времена означало \"блестящий шарик\", \"кругляш\". Происхождение современного названия ЭТОГО объясняют по-разному, связывая его то с германским \"стекло\" или \"янтарь\", то со славянским \"гладкий\". Что ЭТО?": "Глаз.",
  "Попробуйте найти слово, в котором были бы использованы все без исключения (и никакие другие!) буквы, входящие в слово \"апельсин\" (естественно, кроме самого слова \"апельсин\").": "\"Спаниель\".",
  "Арнольд Шварценеггер, находясь в 1988 году в Москве на съемках фильма \"Красная жара\", приезжал в гости к одному москвичу и даже преподнес ему свою фотографию с надписью: \"Моему идолу, с любовью и поклоном\". Кто был этим москвичом?": "Юрий Власов.",
  "Функциональная неграмотность в России приближается к уровню западных стран. Один из примеров этого - читательские запросы: \"ошибки рыб\" - это \"Ашик Кериб\" Лермонтова; \"над пропастью моржи\" - это \"Над пропастью во ржи\". Попытайтесь догадаться, что хотел получить читатель, заказав философский трактат \"люди на вербах\".": "Людвиг Фейербах, \"Философский трактат\".",
  "Произведение ПЕРВОГО неоднократно воодушевляло всех сидящих в зале. ВТОРОЙ носил такое же имя и занимался тем же, что и ПЕРВЫЙ, но вот фамилия его такова, что его часто принимали за родственника ТРЕТЬЕГО, их коллеги, который был к тому же королем. Королем чего?": "Вальса."
}