{
  "Однажды Евгений Борисович Чуковский послал письмо, которое благополучно дошло по назначению. Воспроизведите состоявшую из пяти слов надпись на конверте.": "На деревню дедушке, Корнею Ивановичу. Незачет: На деревню дедушке; На деревню дедушке, Корнею Чуковскому.",
  "В статье о НЕЙ Владимир Молотилов пишет об опасности стать памятником собственной любознательности. Назовите ЕЕ имя.": "Медуза.",
  "Рост Авраама Линкольна составлял 193 сантиметра, а Стивен Дуглас, политический противник Линкольна, с которым он вел публичные дебаты, был ростом всего 162 сантиметра. Различие между ними усиливалось тем, что цилиндр Линкольна был намного выше, чем цилиндр Дугласа. Какое слово мы заменили словом \"цилиндр\"?": "Голос.",
  "Какой город Петр Вайль называет умонепостигаемой вещью в себе?": "Калининград.",
  "Американский сатирик Арт Бухвальд рассказывает о двух статьях, которые он прочитал в одной и той же газете. В одной статье говорилось о колоссальных расходах на обеспечение безопасности Земли при возвращении с Луны американских астронавтов. В другой статье говорилось о разработке нового ЕГО. Назовите ЕГО двумя словами.": "Бактериологическое оружие.",
  "В посвященной Лондону книге, написанной в середине XX века, Генри Мортон пишет, что ОНО время от времени выбрасывает новые щупальца. Назовите ЕГО одним словом.": "Метро.",
  "Александр Попов, став чемпионом по плаванию на двух Олимпиадах, повторил достижение другого спортсмена, за что получил прозвище \"Русский ОН\". Назовите ЕГО.": "Тарзан.",
  "Бальтасар Грасиан писал, что ОНО - это цедилка для слов, воронка для знаний. Назовите ЕГО.": "Ухо.",
  "Первая книга воспоминаний Ирины Одоевцевой называлась \"На берегах Невы\", вторая - \"На берегах Сены\". Как должна была называться третья книга ее воспоминаний?": "\"На берегах Леты\".",
  "Название устройства, якобы позволяющего увидеть во сне то, что хочется, совпадает с прозвищем одного населенного пункта. Какого?": "Голливуда.",
  "Генри Мортон пишет, что с вершины лондонского Монумента открывается даже более великолепный вид на Лондон, чем с вершины Собора Святого Павла. А почему?": "С Монумента виден Собор Святого Павла.",
  "Американский пловец Гэри Холл однажды перед стартом сделал это, чтобы испортить настрой своему сопернику Александру Попову. Однако Попову не было никакого дела - он все равно пришел первым. Что именно сделал Холл?": "Плюнул [на дорожку Попова].",
  "Пять уровней ЕЕ символизируют пять основополагающих элементов буддизма: землю, воду, огонь, ветер и небо. Назовите ЕЕ.": "Пагода.",
  "Согласно Википедии, картина Рембрандта \"Портрет Якоба де Гейна III\" носит прозвище \"Рембрандт на вынос\" и упомянута в книге рекордов Гиннесса. В каком качестве?": "Как наиболее часто похищаемое полотно.",
  "Вадим Галыгин из \"Комеди Клаб\" родом из Белоруссии, поэтому он говорит, что с ним это сделал зубр. Что именно сделал?": "Наступил на ухо.",
  "Рене Декарт писал, что они похожи на розочки, лилии и колесики. Японец Накая Укитиро назвал ИХ письмом с небес, написанным тайными иероглифами. Назовите ИХ.": "Снежинки.",
  "Один современный журналист так высказался о Париже: \"Об этом городе писали все, кто там побывал, - если не книги и стихи, то хотя бы ИХ\". Назовите ИХ словом-палиндромом.": "SMS.",
  "Биограф Уильяма Гарвея так пишет об одной из его книг: \"... В ней мы можем видеть лишь бледный очерк этой науки, зародыш ее великих обобщений...\". Назовите эту науку.": "Эмбриология.",
  "Чарльз Диккенс писал, что Эдуард Исповедник скреплял государственные документы большой печатью, вместо того чтобы по доброй традиции саксонских королей ДЕЛАТЬ ЭТО. В 2008 году один новостной сайт сообщал, что, хотя Лиссабонский договор пока не принят ирландцами, ДЕЛАТЬ ЭТО еще рано. Что мы заменили на \"ДЕЛАТЬ ЭТО\"?": "Ставить крест.",
  "На картине Жана-Леона Жерома в руках у НЕГО фонарь, а около ЕГО жилища сидят собаки. Назовите ЕГО.": "Диоген [Синопский].",
  "Закончите двумя словами анекдот: \"Разверни часы с кукушкой к стене и получи часы...!\".": "\"... с дятлом\".",
  "Согласно афоризму Анри Мурье, города нужно строить в Москве, где воздух гораздо лучше. Какое слово мы заменили словом \"Москва\"?": "Деревня.",
  "Этот русский классик во время Великой Отечественной войны ездил по фронтам, и один только его вид поднимал боевой дух солдат. Назовите его.": "[Иван] Поддубный.",
  "Цитата из романа Стейнбека: \"ЕЙ всего четыре дня от роду, и она похожа на выгнутую хирургическую иглу\". Назовите ЕЕ.": "Луна.",
  "В некоторых источниках ИХ называют Дочерьми вспоможения. Назовите ту из НИХ, которая родилась в 1820 году.": "[Флоренс] Найтингейл.",
  "Согласно Овидию, когда ОН мыл руки, вода с ЕГО ладоней могла бы обмануть Данаю. Назовите ЕГО.": "Мидас.",
  "Закончите одним словом рифмованный заголовок статьи из журнала \"Всемирный следопыт\", вышедшего примерно год назад: \"Выпьем вместе на...\".": "\"... Октоберфесте\".",
  "Кто в 1920 году написал портрет финского художника ГаллЕн-КАллела?": "[Илья Ефимович] Репин.",
  "В пьесе Юрия Полякова пожилой ученый, забравшись на стремянку за какой-то книгой, рассказывает жене о древнеславянском громовержце, сидящем на облаке. Жена же ему отвечает: \"Ах ты мой...\". Закончите фразу двумя словами, отличающимися одной буквой от известного выражения.": "Старый Перун.",
  "Герой романа Джона Стейнбека живет в доме, принадлежавшем его предкам-китобоям. С чем в романе сравниваются белые занавески на окнах этого дома?": "С парусами.",
  "В феврале 2009 года в новостях сообщили, что ОН укусил мэра Нью-Йорка. Назовите ЕГО.": "Сурок.",
  "Восстановите пропущенное слово в хокку Сергея Кужавского: \"В кармане везли Чешуйчатую [пропуск] С острова Бали\".": "Фигу.",
  "Марианна Шаскольская назвала работу супругов Кюри по выделению полония из урановой руды поиском вещества ПЕРВОЙ, растворенного в огромном ВТОРОМ. Что мы заменили на ПЕРВУЮ и ВТОРОЙ?": "Иголка, стог [сена].",
  "Испанский король Альфонсо XII умер, когда его жена была беременна. Перед смертью король просил кое-что не делать. Что именно?": "Не называть сына Альфонсо.",
  "Когда баскетболист Андрей Кириленко временно не выходил на площадку, болельщики собирали деньги на скульптуру, изображающую Андрея. Из какого материала они собирались сделать эту скульптуру?": "Гипс.",
  "По обычаю индейцев майя, мужчину, соблазнившего чужую жену, привязывали к столбу, после чего обманутый муж имел право СДЕЛАТЬ ЭТО с большим камнем. Муж также обычно ДЕЛАЛ ЭТО с неверной женой. Какое действие мы обозначили словами \"СДЕЛАТЬ ЭТО\"?": "Бросить.",
  "Когда Саша Попов, будущий знаменитый российский пловец, попал к тренеру Геннадию Турецкому, тот сделал ему предложение, перевернувшее всю его жизнь. Что перестал делать Попов, приняв это предложение?": "Плавать на спине.",
  "Эсхил, Еврипид, Ликофрон, Цезарь, Сенека и Евбул все написали своих \"Эдипов\" для театра, но только Евбул сделал из этого сюжета... Что?": "Комедию.",
  "В суфизме выделяют четыре стадии пути духовного совершенствования. Второй этап - тарикат, добровольная бедность, очищение от материального. Третий - маарифат, познание. Четвертый - хакикат, постоянное единение со Всевышним. Как называется первый этап?": "Шариат.",
  "Один из персонажей романа \"Человек из паутины\" - ОНА, сумевшая вернуть себе человеческий облик. Назовите ЕЕ имя.": "Арахна.",
  "Какое слово, пишущееся через дефис, Константин Бальмонт рифмует с зарницей?": "Жар-птица.",
  "Автор предложенной недавно конструкции из 42 пятиугольных и шестиугольных деталей считает ее важным преимуществом перед традиционной конструкцией то, что объект в результате получается более... Какой?": "Круглый.",
  "В Большом Энциклопедическом Словаре есть список сокращений. Расшифруйте сокращение, стоящее в нем между \"созд.\" - \"создал\" и \"соотв.\" - \"соответственно\".": "Сокращение.",
  "В одной из глав своей книги воспоминаний Кора Ландау-Дробанцева, описывая свое возвращение в Харьков после поездки в Москву, цитирует следующее стихотворение: \"Тот, право, не дурак, Кто видится с женой пореже, Пусть прочен приходящий брак, Еще прочнее брак...!\". Закончите процитированное четверостишие одним словом.": "\"... приезжий\".",
  "Стивен Хокинг сравнил вопрос \"Что было до ПЕРВОГО?\" с вопросом \"Что находится к северу от ВТОРОГО?\". Назовите ПЕРВЫЙ и ВТОРОЙ.": "Большой взрыв, Северный полюс.",
  "Иосиф Бродский, описывая вечер на веранде, упоминает латы ЕГО. Назовите ЕГО.": "Самовар.",
  "Евгений Парамонов-Эфрус считает, что эта реплика неверно трактуется современными переводчиками и на самом деле имеет другой смысл. По его мнению, перевод должен быть, например, таким: \"Корона на кону!\". Воспроизведите любой из классических вариантов перевода.": "Полцарства за коня.",
  "По-арабски \"тадрис\" - это объяснение трудных мест. Какое слово специалисты толкуют как \"место, где совершается тадрис\"?": "Медресе.",
  "Во время Тридцатилетней войны Уильям Гарвей побывал в Германии. В одном из писем Гарвей так рассказывает о жалком положении стран, по которым проезжал: \"По дороге не встретишь собаки, коршуна, вОрона - никакой птицы или зверя, годных для...\". Чего?": "Анатомирования.",
  "В одном стихотворении ОН \"черпает мудрость Вселенной\". Назовите ЕГО.": "Ковш Большой Медведицы.",
  "Согласно книге \"Париж: биография великого города\", ОНА приносила городу богатства всего мира. Назовите ЕЕ.": "Сена.",
  "В одной японской пословице упоминаются змея и гнилая веревка. Какие жидкости упоминаются в русском аналоге этой пословицы?": "Молоко, вода.",
  "В предисловии к книге \"Крупнейшие мировые аферы\" приведен совет, как уберечься от мошенников. Этот совет выражен одним трехбуквенным словом. Воспроизведите его.": "Бди!",
  "В русском переводе платоновского \"Пира\" Сократ долго не появляется в пиршественной зале. Когда же он, наконец, входит, его просят поделиться той мудростью, которая его ПОРАЗИЛА в ГАРДЕРОБЕ. Какие слова мы заменили на \"ПОРАЗИЛА\" и \"ГАРДЕРОБ\"?": "Осенила, сени.",
  "В 1561 году причиной одного религиозного конфликта в Париже стало то, что в церкви Сен-Медар ДЕЛАЛИ ЭТО всякий раз, когда проходили собрания протестантов. Что такое \"делать это\"?": "Бить в колокола.",
  "На иллюстрации к статье о камуфляже можно увидеть человека с двумя белыми полосами на одежде. В подписи объясняется, что это шуточный пример камуфляжа, и что редакция не рекомендует им пользоваться. Назовите двумя словами, начинающимися на одну и ту же букву, место, на котором стоит человек на иллюстрации.": "Пешеходный переход.",
  "В повести \"Янки при дворе короля Артура\" Марк Твен рассказывает, как епископ подал в суд на владелицу находившегося в феодальной зависимости от церкви поместья. Основанием для суда было то, что владелица якобы тайно обвенчалась, тем самым лишив церковь ЭТОГО. Назовите ЭТО.": "Право сеньора.",
  "Жители какого города говорят: \"Куда ни пойдешь, все время ветер на рыло дует\"?": "Норильск.",
  "По мнению автора вопроса, само название этой газеты свидетельствует о том, что это по-настоящему желтая пресса. Воспроизведите состоящее из двух коротких слов название этой газеты.": "\"The Sun\".",
  "Русские поэты рифмуют название этого места со словом \"март\", но более точной рифмой является фамилия человека, неоднократно в этом месте бывавшего. Назовите это место.": "Монмартр.",
  "Штаб фельдмаршала Паулюса в ходе Сталинградской битвы располагался в подвале универмага, в котором находился склад ИХ. Назовите немецкого литературного \"полководца\", который сам был ЕЮ.": "Щелкунчик.",
  "Женщины майя делали это с козлятами, благодаря чему те вырастали ручными. Та, чье имя получил открытый в 1892 году спутник, делала это... С кем?": "С Зевсом.",
  "Джон Стейнбек сравнил морские приливы с огромной ЕЮ. Назовите ЕЕ греческим словом.": "Клепсидра.",
  "Американский снайпер Карлос Хескок едва не был застрелен своим вьетнамским коллегой, но успел выстрелить первым, причем пуля Хескока прошла через ЭТО вьетнамца. Назовите ЭТО двумя словами.": "Оптический прицел.",
  "Назовите то, что для жителей бедного квартала в романе Стейнбека было золотыми часами, которые нельзя продать.": "Солнце.",
  "Объясняя, в чем соль одного вопроса про Гофмана, автор вопроса вместо блюда еврейской кухни упомянула имя гофмановского персонажа. Назовите и персонажа, и блюдо.": "Цахес, цимес.",
  "В одном репортаже об автогонках можно прочитать, что гонщик, обогнавший остальных, переобулся. Ответьте абсолютно точно, во что.": "В желтые шины.",
  "Генри Мортон описывает долину, где, по легенде, располагался замок короля Артура. Долина, по словам Мортона, как будто разделена надвое огромным ИКСОМ. Назовите ИКС одним коротким словом.": "Меч.",
  "В фантастическом романе Владимира Орлова ЕГО показывают Ивану Грозному прямо на стене Грановитой палаты, и Иван Грозный плачет. Назовите ЕГО автора.": "Эйзенштейн.",
  "Герой романа Стейнбека в одной из своих знакомых - уже не молодой миссис Янг-Хант - видит другую героиню. Назовите имя этой героини, которое начинается и заканчивается на одну и ту же букву.": "Артемида.",
  "В старину для хранения и транспортировки живой рыбы под жабры и в рот клали мякиш хлеба, пропитанный водой. Какую букву мы пропустили в предыдущем предложении?": "К.",
  "В прошлом предполагали, что БОРОДАВКИ вырастают из упавших в воду волос. Какое слово мы заменили словом \"бородавки\"?": "Угри.",
  "В 1967 году мемориальную беседку пришлось перенести, так как углубившийся овраг подступил к ней вплотную. В память о ком была сооружена эта беседка?": "В память Гончарова.",
  "Персонаж Александра Етоева, увидев человека, на голову которого была надета стеклянная трехлитровая банка, решил, что Землю захватили китайцы. Какую букву мы пропустили?": "Тау.",
  "В XVI веке перед началом рыцарских поединков, чтобы призвать участников к осторожности, на ристалище ставили ИКС. Согласно некоторым источникам, некогда ИКС был обнаружен женщинами. Назовите ИКС двумя словами.": "Пустой гроб.",
  "Журнал \"Формула счастья: он и она\" рекомендует использовать для приготовления этого косметического средства минеральную воду, зеленый чай или сок арбуза. Назовите это косметическое средство.": "Лед.",
  "Цитата из одной статьи: \"Если солидные зарубежные экономисты ИКС ИГРЕК и Эллис Фокс порекомендуют выгодный инвестиционный проект... - куча народу купится!\". Назовите имя и фамилию, которые мы заменили на \"ИКС ИГРЕК\".": "Бэзил Кэт.",
  "Отрывок из стихотворения Омара Хайяма: \"Вплоть до Плутона я обрыскал Божий свет. На все загадки в нем сумел найти ответ\". Какое слово мы заменили в этом отрывке?": "Сатурн.",
  "Она упоминается в энциклопедической статье об индейском племени \"Желтый нож\". А энциклопедическая статья о ней самой говорит, что она красного цвета. Назовите ее.": "Медь.",
  "Когда в романе Владимира Орлова один из гостей задремал, другие стали смотреть ВЕЛИКИЙ хоккей. Какое слово мы заменили словом \"ВЕЛИКИЙ\"?": "Немой.",
  "В синтоистских храмах Японии, чтобы привлечь внимание божества, нужно позвонить в колокол, бросить монету в ящик для пожертвований, поклониться и дважды СДЕЛАТЬ ЭТО. В качестве ответа на вопрос мы просим капитана команды СДЕЛАТЬ ЭТО.": "Хлопнуть в ладоши.",
  "Описывая душевное состояние своего юного героя, ожидающего, что должно что-то произойти, Владимир Орлов пишет, что ОНИ появились из-за горизонта. ОНИ - название произведения первой половины XX века. Назовите ИХ двумя словами.": "Алые паруса.",
  "Словаки называют ЕГО Пампушик. В посвященной ЕМУ статье Википедии упоминаются смайлики ICQ [Ай-Си-Кью]. Назовите ЕГО по-русски.": "Колобок.",
  "Журнал \"Огонек\" назвал спортсменку Юлию Ефимову \"девушкой модельной внешности\". Какое слово мы заменили на похожее?": "Медальной.",
  "По сообщению одного сайта, разработчик компьютерных игр компания \"Electronic Arts\" решила сменить название. Глава компании по этому поводу заявил: \"Наши игры всегда попадают точно в цель\". Какое новое название выбрала компания?": "\"Electronic Darts\".",
  "Детская загадка о НЕЙ начинается словами: \"Шевелились у цветка все четыре лепестка\". Назовите ЕЕ.": "Бабочка.",
  "Альтист Данилов, герой одноименного романа, сетует, что в библиотеке театра, где он работает, нет книг по минералогии. Хотя в театре и шло когда-то это, написанное в XX веке, произведение. Назовите его.": "\"Каменный цветок\".",
  "Игорь Губерман пишет, что видеть ЕЕ невозможно, ибо она исчезает в тот самый миг, как вспоминают о ЕЕ присутствии и намереваются бесцеремонно разглядеть. Назовите ЕЕ.": "Муза."
}