{
  "В рамках борьбы за экологию компания Google отказалась от газонокосилок и закупила ИХ. Как зовут того из НИХ, который является символом известного интернет-проекта?": "Фрэнк.",
  "В статье с коротким названием \"Частица-призрак\" говорится, что за это время через тело человека пролетит 1014 нейтрино. За какое время?": "За время, пока человек читает заголовок этой статьи.",
  "В русском переводе фильма \"Лолита\" Гумберт говорит Лолите, что принес ей почитать \"Портрет артиста для молодых людей\" этого автора. Назовите этого автора.": "[Джеймс] Джойс.",
  "Отгадайте загадку: \"Забияки-футболисты Разыгрались в поле чистом. Каждый в лоб другого бьет. А на поле - шесть ворот\".": "Бильярд.",
  "Недавно в Калифорнии ОНА, сбежавшая от своего хозяина, столкнулась с машиной, перебегая дорогу в неположенном месте. Назовите ЕЕ.": "Зебра.",
  "Владимир Зельдин, исполнитель роли пастуха Мусаиба в фильме \"Свинарка и пастух\", рассказывает, что режиссер выбрал его, несмотря на то, что на эту роль пробовались джигиты, у которых были настоящие кавказский акцент и ЭТО. У самого Владимира настоящее ЭТО появилось позже и есть до сих пор. Назовите ЭТО.": "Усы.",
  "В романе Замятина ОНО бьется в НИХ как в прутья клетки. Назовите ЕГО и ИХ.": "Сердце, ребра.",
  "В США это произведение получило название \"Они встретились в Москве\". Назовите это произведение.": "Фильм \"Свинарка и пастух\".",
  "Однажды в трактире собрались 29 пилигримов из различных слоев общества. Все они намеревались отправиться на поклонение гробу святого Томаса Бекета. В каком городе похоронен этот святой?": "Кентербери.",
  "В юмористическом мультфильме инженер сообщает начальнику оценку проекта - 4.629.873 доллара. При этом он сообщает, что взял это число с потолка, потому что исследования показывают, что числа, взятые с потолка, ничем не хуже чисел, полученных другими способами. Начальник спрашивает, сколько исследований показали это. Что ему отвечает инженер?": "87.",
  "Согласно Википедии, художники барбизонской школы первыми начали писать ЕЕ на НЕЙ. Назовите ЕЕ.": "Природа.",
  "Сайт lenta.ru писал, что перед матчем \"Зенита\" с румынской командой \"Униря\" в России упражнялись в известном действии, тем более что объекты, которые в ходе этого действия могут потеряться, все равно из-за жары были совершенно не нужны. Назовите эти объекты.": "Шапки.",
  "В предисловии к одной из книг серии \"Повседневная жизнь человечества\" сказано, что автор дает возможность соприкоснуться с мыслями людей описываемой им эпохи, а одним из достоинств книги является обилие ИХ. В этом вопросе ИХ две. Назовите ИХ.": "Кавычки.",
  "[Ведущему: отточия в цитате не озвучивать.] Цитата из интервью: \"Когда мы снимали <...> фильм <...>, к нам в гостиницу приехал необыкновенной красоты парень. Мне от него пришлось буквально спасаться бегством, потому что он все время хотел меня куда-то увезти\". Назовите актрису, давшую это интервью.": "Наталья Варлей.",
  "Описывая выход на арену матадоров и их команд, Генри Мортон отметил, что они идут ТАК. В отличие от испанцев, для англичан и немцев, по мнению Мортона, ходить ТАК противоестественно. Как так?": "Не в ногу.",
  "\"Как бледная заря, мой стих негромок, и кратко звуковое бытие, и вряд ли мой разборчивый потомок припомнит птичье прозвище мое\". Назовите автора процитированного стихотворения.": "Владимир Набоков.",
  "Английская писательница Дафна Дюморье в детстве очень любила сестер. Какое слово мы пропустили в предыдущем предложении?": "Бронте.",
  "Герои романа Александра Етоева постоянно пьют. Автору вопроса даже показалось, что пьют пушки в сцене битвы. Какой глагол мы заменили на \"пьют\"?": "Бухают.",
  "Третье слово в девизе этой организации означает \"честность\", хотя в другом контексте оно может значить \"целостность\". Первые два слова переводятся как \"верность\" и \"храбрость\". Назовите эту организацию.": "ФБР.",
  "Персонажу одного американского детектива, женщине-следователю, изменил жених. Ее ехидные коллеги не вполне логично добавили приставку \"не\"... Куда?": "В девиз ФБР.",
  "Роман Грегори Норминтона написан в виде автобиографии. Цитата: \"ОНО у меня в руке трепещет, готовое улететь\". Назовите ЕГО.": "Перо.",
  "Заведение под названием \"Сбербар\" находится рядом с отделением Сбербанка. Ответьте двумя словами, кто, согласно рекламе, обслуживается в этом заведении.": "Физические лица.",
  "Фаина Раневская, вспоминая о доброжелательности режиссера Таирова, говорила, что, услышав это, она бы повернулась и ушла со сцены навсегда. Воспроизведите это.": "\"Не верю!\".",
  "В смоленском санатории \"Красный бор\" ОН начинается в 14 часов 30 минут, а заканчивается в 16 часов 30 минут. Назовите ЕГО.": "Тихий час.",
  "Переведите с чешского слово \"вздухолодь\".": "Дирижабль.",
  "Две рифмованные строки из романа Набокова: \"Веди рассказ [ПРОПУСК] И доживешь до самого конца\". Заполните пропуск тремя словами.": "От первого лица.",
  "В 1493 году в одном ирландском городке никто не захотел привести в исполнение смертный приговор молодому человеку, совершившему убийство из ревности. Мэру городка пришлось самому повесить осужденного. Назовите фамилию мэра.": "Линч.",
  "По одной из версий, Смуглая леди вдохновила Шекспира не только на сонеты, но и на создание образа ЕЕ. Назовите ЕЕ.": "Клеопатра.",
  "Цитата из комментария к футбольному матчу: \"У голландцев игра не клеится, нужен какой-то суперклей. ИКС нужен, иными словами\". Назовите ИКС.": "Момент.",
  "Лозунг Сбербанка, как известно, - \"Всегда рядом\". А как звучит лозунг заведения под названием \"Сбербар\"?": "Еда рядом.",
  "Екатерина Глаголева пишет, что привилегией ДЕЛАТЬ ЭТО обладали только опытные моряки, а юнгам приходилось ДЕЛАТЬ ЭТО украдкой, чтобы не застукали старшие товарищи. Что такое \"ДЕЛАТЬ ЭТО\"?": "Курить.",
  "Автор вопроса предложил для геля после бритья название, совпадающее с фамилией уроженца Брабанта. Назовите эту фамилию.": "Брейгель.",
  "Термин \"метросексуал\" означает мужчину, приверженного традиционным маскулинным ценностям. Какую букву мы заменили и на какую?": "\"Р\" на \"м\".",
  "В 2008 году в Химках прошла выставка, посвященная двадцатилетию зарубежного романа. Автор этого романа говорил, что когда он писал его, он был занят поиском философских истин. Назовите этот роман.": "\"Алхимик\".",
  "Название растения происходит из языка ацтеков, а название страны - из языка кечуа, так что совпадение здесь случайное. Назовите и растение, и страну.": "Перец чили и Чили.",
  "Свежий анекдот. Звонит глава одного ведомства министру спорта и говорит: \"Понял, как надо работать? За месяц семь рекордов!\". Назовите это ведомство.": "Гидрометцентр.",
  "Скотоводы масаи мясо не едят, а используют в ритуальных целях. Питаются же масаи в основном двумя жидкостями, смешивая их друг с другом. Назовите эти две жидкости.": "Кровь, молоко.",
  "Закончите двумя словами афоризм Карела Чапека: \"Аноним в газетах - это не человек в маске, это просто - человек...\".": "\"... без лица\".",
  "В России его долгое время принимали за двух разных людей, потому что одни свои тексты он написал на арабском, а другие - на фарси. Назовите его.": "[Омар] Хайям.",
  "Из шутки Михаила Ардова можно сделать вывод, что здание ленинградского КГБ построено в XVIII веке. Какое имя собственное фигурирует в этой шутке?": "Расстрелли.",
  "Отправляясь работать в США, англичанин Хичкок намеревался снять фильм про ИКС. Но грандиозному плану не суждено было пересечь Атлантику. Назовите ИКС.": "\"Титаник\".",
  "Про свой рассказ \"Шапка\" Войнович писал, что сшита эта \"Шапка\" из... Чего?": "Из \"Шинели\" Гоголя.",
  "Героиня фильма \"Високосный год\" путешествует по Ирландии по направлению к Дублину. Каким словом названо ее путешествие в аннотации на сайте imdb.com?": "Одиссея.",
  "Персонаж Набокова попадает из кольта в НЕЕ, но весь его трофей - щепотка радужного пуха. Назовите ЕЕ.": "Колибри.",
  "[Ведущему: отточие в цитате никак не озвучивать.] Альфред де Виньи так писал о своей учебе в лицее в эпоху Империи: \"Логарифмы <...> в наших глазах были лишь ступенями, чтобы подняться к звезде СОЗВЕДИЯ БОЛЬШОЙ МЕДВЕДИЦЫ, самой прекрасной из всех звезд на небе\". Что мы заменили на \"СОЗВЕДИЕ БОЛЬШОЙ МЕДВЕДИЦЫ\"?": "Орден Почетного легиона.",
  "Закончите одним словом анекдот: \"Организации срочно требуется переводчик с русского на швейцарский...\".": "\"... счет\".",
  "Литературоведы называют ЕГО \"ассистентом иллюзиониста, отвлекающим внимание публики\". Назовите ЕГО.": "[Доктор] Ватсон.",
  "Цитата из Татьяны Толстой: \"Колесо перемен вертелось, волоча его, намотанного на обод, по грязи и нищете...\". Приводя эту цитату, Александр Генис называет то, что происходит с персонажем, тремя словами, ранее использованными другим писателем в качестве названия. Воспроизведите эти три слова.": "Хождение по мукам.",
  "Описывая филантропа Федора Ртищева, Ключевский пишет, что тот наперекор природным инстинктам считал себя способным исполнять только первую часть принципа, сформулированного в двадцать второй главе. Сформулируйте этот принцип полностью.": "Возлюби ближнего твоего как самого себя.",
  "В книге по истории Испании говорится, что в июне 1813 года король Жозеф бежал с поля боя с одним ИКСОМ в кармане, оставив другого ИКСА в затруднительном положении. Какое слово мы заменили словом \"ИКС\"?": "Наполеон.",
  "Книга Питера Карлсона \"K blows up\" - \"K взрывается\" посвящена скандалу, который ОН устроил, когда ЕГО не пустили в Диснейленд по соображениям безопасности. Назовите ЕГО имя и отчество.": "Никита Сергеевич.",
  "Острый культурный шок, вызванный, например, переездом в другую страну, как правило, состоит из нескольких фаз. Первый период, когда всё новое кажется человеку красивым и замечательным, может длиться несколько недель. Воспроизведите название этого периода, состоящее из двух слов, которые начинаются на одну и ту же букву.": "Медовый месяц.",
  "В средневековых бестиариях упоминается левкрутта - зверь с телом осла, ногами оленя, гривой льва и головой верблюда. Иногда у нее также есть кое-что человеческое. Что именно?": "Голос.",
  "Персонаж басни Крылова говорит Дрозду, что трудится целый день. Дрозд отвечает: \"Ясно мне, что ты бежишь, а всё на том же ты окне\". Назовите этого персонажа.": "Белка.",
  "Однажды этот поэт превратил рукопись своего произведения в пепел, но позже изменил свое отношение к написанному и всё восстановил. Назовите ЕГО.": "Публий Овидий Назон.",
  "Традиционная японская арфа кото имеет размер около двух метров. Но японка Наоко Ямадзаки заказала на музыкальной фабрике миниатюрную кото. Где Наоко собиралась на ней играть?": "На Международной космической станции.",
  "В фильме \"Геймер\" главный герой - живой человек, которым, как персонажем компьютерной игры, управляет игрок. Назовите имя этого игрока.": "Саймон.",
  "Цитата из статьи о живописи: \"Художники и философы вопрошали: \"[пропуск] в искусстве и в жизни?\"\" Какие три слова мы пропустили?": "Что есть истина.",
  "Назовите автора вышедшей в 1931 году книги \"Трагическая Америка\".": "Драйзер.",
  "В описании путешествия Васко да Гамы сообщается, что паруса африканских кораблей изготовлены из пальмовых листьев, и что аборигены используют генуэзские иглы. Что автор описания называет генуэзской иглой?": "Компас.",
  "Герой романа Свена Регенера начинает встречаться с девушкой по имени Катрин. Цитата из русского перевода романа: \"В последнее время всё пошло наперекосяк, и он не был уверен, является ли Катрин тем [пропуск], который сможет заставить забыть всё остальное\". Заполните пропуск двумя словами.": "Лучом света.",
  "Муж рапиристки Светланы Бойко - ее собственный тренер. Но в детстве она была влюблена в другого. Увы, этот другой, по его собственным словам, тоже был влюблен в другую. В кого?": "В Констанцию [Бонасье].",
  "В своей книге о Милане Генри Мортон сравнил ЕГО с полководцем на параде. Назовите ЕГО.": "Дирижер.",
  "Один из рисунков серии \"Love is\" имеет подпись \"Видеть его лицо повсюду\". Этот рисунок изображает девушку, сидящую на скамейке и задумчиво смотрящую на НЕЕ. Назовите ЕЕ.": "Луна.",
  "В одном из эпизодов мультсериала \"Футурама\" шум мешает спать роботу Бендеру. Бендер достает из коробочки беруши, а затем из другой коробочки достает... Что?": "Уши.",
  "Антибиотик рапамицин производится грибком, который найден в почве на ЭТОЙ ТЕРРИТОРИИ. Назовите ЭТУ ТЕРРИТОРИЮ.": "Остров Пасхи.",
  "Историк Алексеев пишет, что для Николая I ЭТИМ был балет, а точнее, балерины. Что было объявлено ЭТИМ в XX веке?": "Кино.",
  "Психотерапевт из рассказа Брэдбери рассматривает облачка сигарного дыма. Какую фамилию упоминает Брэдбери, говоря об этом?": "Роршах.",
  "Когда герой фильма \"Имитация жизни\" совершает некое действие, героиня комментирует это так: \"Всего лишь театральный жест. Он никогда не делает меньше шести копий\". Кто, как считается, совершил подобное действие летом 1845 года?": "Н.В. Гоголь.",
  "Не стоит относиться к ней пренебрежительно, ведь она в семь с половиной раз больше земного экватора. Назовите ее двумя словами, которые начинаются на одну и ту же букву.": "Световая секунда.",
  "Прозвище горного шоссе, соединяющего города Ла-Пас и Коройко, противоположно прозвищу другой трассы. Назовите прозвище этого горного шоссе.": "Дорога смерти.",
  "В Испании говорят: \"Если у тебя коротка ОНА, удлини ее шагом вперед\". Назовите ЕЕ.": "Шпага.",
  "Вставьте пропущенные слова в отрывок их стихотворения Набокова. Рифма АББА: \"Я замираю у окна, и в черной чаше [пропуск], как золотая капля меда, сверкает сладостно [пропуск]\".": "Небосвода, луна.",
  "Барон сказал ЕМУ: \"Разместите меня так, чтобы я мог видеть ножки красавицы\". Назовите ЕГО.": "Фрагонар.",
  "По версии, изложенной в одном современном романе, ОН всего лишь посетил публичный дом на Сицилии: тамошние куртизанки славились своими музыкальными талантами и причудливыми нарядами из перьев. Назовите ЕГО.": "Одиссей.",
  "Побритый наголо персонаж Бёрджесса крадет парик и с облегчением надевает его, но тут он встречает толпу людей, переодетых... Кем?": "Индейцами.",
  "Изобретатель Уильям Хант стал свидетелем того, как кэб сбил девочку. В результате Хант запатентовал ИКС, приводимый в действие ножной педалью. Назовите ИКС.": "Клаксон.",
  "Московские любители этой игры собираются в клубе \"Китай-город\". В этом же клубе можно найти и саму эту игру. Назовите ее.": "Го.",
  "Художник Кагая Ютака в своей серии \"Космос\" изобразил ЕЕ в красных и голубых тонах. Назовите ЕЕ.": "Черная дыра.",
  "Дорожная развязка, связывающая Китай с бывшей португальской колонией Макао, позволяет СДЕЛАТЬ ЭТО, не покидая полосу движения. Что такое СДЕЛАТЬ ЭТО?": "Перейти от правостороннего движения к левостороннему.",
  "Франциско Писарро и трех его братьев, участвовавших в завоевании Перу, Генри Мортон назвал двумя словами. Воспроизведите эти два слова.": "Всадники апокалипсиса.",
  "Отвечая на вопрос о своем ощущении ЕЕ, Борис Стругацкий написал: \"Горизонт делается близким, словно ты вдруг оказался на Луне\". Назовите ЕЕ.": "Старость.",
  "В романе \"Англия, Англия\" король обменивается рукопожатиями с Боудиккой, Шекспиром, Френсисом Дрейком, доктором Джонсоном, осликом Мафином, а также с более чем сотней ИХ. Назовите ИХ.": "Далматинцы.",
  "В 1910-х годах будущий президент Географического общества начал писать повесть \"Тепловая шахта\". Назовите его.": "[Владимир Афанасьевич] Обручев.",
  "Кухонный уголок \"Стекс\" имеет размер 120 на 150 сантиметров. Один из вариантов его исполнения обозначен буквой, а другой цифрой. Назовите эту букву и эту цифру.": "Г, 7.",
  "Эммануил Ласкер родился в немецком городке Берлин. Какие три буквы мы пропустили в предыдущем предложении?": "хен.",
  "Ромен Гари пишет, как, возвращаясь с фронта с победой, ехал домой с орденами, медалями, капитанскими нашивками и с небольшим количеством ЕГО, как раз таким, сколько надо для придания веса. Назовите ЕГО точно.": "Свинец. Незачет: Металл.",
  "Назовите заглавного героя рассказа 1921 года, в котором знакомые говорят молодым родителям, что их сын - вылитый дед.": "Бенджамин Баттон.",
  "[Ведущему: отточия в цитате никак не озвучивать.] Один сборник средневековых легенд имеет такое посвящение: \"Поколениям, которые выросли на \"Властелине колец\", <...> смотрели \"Звездные войны\", играли в \"Дюну\" и размышляли о том, как...\". Закончите это посвящение тремя словами.": "\"... трудно быть богом\".",
  "Историк Марсель ван Брюссел, проделав большую работу, доказал, что Магелланов пролив открыл не Магеллан, как считалось ранее, а некий Ролдан де Арготе. В каком списке Ролдан де Арготе значится под номером 30?": "В списке членов экспедиции Магеллана."
}