{
  "Действие эпизода романа Стига Ларссона происходит на карибском острове. Некую Матильду персонажи называют стервой. Назовите \"коллегу\" Матильды, получившую известность шесть лет назад.": "Катрина.",
  "Майкл Пэйлин сравнивает Коринфский канал с ЭТИМ, а следующие каналом корабли уподобляются животному. Поняв, что такое ЭТО, назовите это животное.": "Верблюд.",
  "В письме императору Павлу I от 27 февраля 1801 года ОН излагал намерения отправить десант на Британские острова. Какими двумя словами назвал этот проект Сергей Искюль?": "Наполеоновские планы.",
  "Сбербанк разработал терминал для выдачи кредитных карт. Благодаря компании \"Центр речевых технологий\" терминал снабжен ИМ. Назовите ЕГО двумя словами.": "Детектор лжи.",
  "Арт-объект группы \"Гнездо\", возникшей в советское время, представляет собой большой металлический лист, свисающий с потолка. Какие два слова на этом листе написаны?": "\"Iron Curtain\".",
  "Заглавный герой пьесы говорит гонцу: \"Если это ложь, на первый сук живьем тебя повешу\". Какое известие сообщил гонец?": "Бирнамский лес пошел на Дунсинан.",
  "Действие произведения Бориса Акунина происходит в начале XX века. На светском рауте гостям подают хвосты. Ответьте прилагательным: какие именно?": "Петушиные.",
  "Героиня Сири Джеймс после долгого перерыва встречается со своей соперницей. На руках у той длинные перчатки, и героиня не может получить ответ на интересующий ее вопрос. Какой?": "Вышла ли ее соперница замуж.",
  "Подчеркивая высокий статус Русского географического общества в дореволюционной России, Сергей Шойгу отмечает, что 80% тех, кого можно найти на ЭТОМ, являлись членами РГО. А кто ЭТО создал?": "Илья Репин.",
  "ОНА была выбрана в качестве символа регаты, проходившей в этом году по Москве-реке. Назовите ЕЕ тремя словами.": "Девушка с веслом.",
  "Рассказывая о книге \"Уолл-стрит глазами очевидца\", Константин Мильчин пишет, что ее автор оказался внутри того самого ИКСА, который перестал существовать в 2008 году. Назовите ИКС двумя словами.": "Мыльный пузырь.",
  "Героиня Лиз Дженсен после автокатастрофы в больнице для укрепления духа смотрит трансляцию ИХ. Назовите их.": "Паралимпийские игры.",
  "Действие одного исторического романа происходит в Англии начала XIX века. В торжественный момент один из персонажей говорит, что эта минута достойна ЕГО, но достать ЕГО сейчас невозможно. Назовите ЕГО.": "Шампанское.",
  "На картине Юлия Клевера ОНА является ярким пятном на фоне темного леса. ЕЕ художник рисовал со своей дочери. Назовите ЕЕ.": "Красная шапочка.",
  "К героине Стэйси Феделе приходят два визитера. Они ведут себя одинаково любезно, так что она не может понять, кто из них ПЕРВЫЙ, а кто ВТОРОЙ. Назовите ПЕРВОГО и ВТОРОГО.": "Хороший полицейский; плохой полицейский.",
  "Заполните пропуски в песне группы \"Серебряная свадьба\": Его треуголка высший сорт, при нем и войско, и флаг, И он пока никакой не [ПРОПУСК] и он пока никакой не [ПРОПУСК].": "Торт; коньяк.",
  "Александр Кружков отмечал, что в футбольном клубе \"Сатурн\" могли сгинуть и талантливые футболисты, и уважаемые тренеры. Какое прозвище их двух слов он дал этой команде?": "Черная дыра.",
  "Журнал \"Вокруг света\" пишет, что Менделеев считал, будто ОН с таким удовольствием садится за пианино, чтобы привлечь внимание дам. Назовите ЕГО.": "Бородин.",
  "Исполнитель выплатил небольшую сумму ямайцу Джимми Скотту-Эмуакпору, который утверждал, что песня принадлежит ему. Журналист Игорь Наумов прокомментировал эту ситуацию так: \"Оплатил - обладай\". О какой песне идет речь?": "Obladi Oblada.",
  "Ганс Стрельчик и Гюнтер Ветцель чуть более тридцати лет назад несколько месяцев искали и устанавливали пропановые горелки. Что в это время шили их жены?": "Оболочку воздушного шара.",
  "ОНИ, свисающие гроздьями с потолка сарая, до того напомнили герою Диккенса щеки херувимов, что тот расчувствовался и расплакался. Назовите ИХ.": "Луковицы.",
  "Во время перехода через Гренландию с востока на запад мореплаватель Фритьоф Нансен, чтобы повысить скорость передвижения саней, СДЕЛАЛ ЭТО. Назовите то, что он сделал, двумя словами, начинающимися на одну и ту же букву.": "Поставил парус.",
  "Телепередача, в которой латвийские журналисты брали интервью у российских звезд, получила название \"ОН на русскую душу\". Назовите ЕГО двумя словами.": "Рижский бальзам.",
  "По окончании подъема корабля \"Ваза\" выяснилось, что от него отделилось примерно 14 тысяч кусков. Ученые прозвали \"Вазу\" самой большой в мире... Чем?": "Мозаикой.",
  "Подборка интервью с автогонщиками, которые выступают в менее престижных, чем \"Формула-1\", сериях, называется так же, как и скандальное произведение. Воспроизведите это название из двух слов.": "\"Низший пилотаж\".",
  "Когда герой Эрин Келли раздевается, героиня по НИМ догадывается, что тот придерживается идей мультикультурализма. Назовите ИХ.": "Татуировки.",
  "В одной партии гроссмейстер Петр Свидлер пытался конем удержать две проходные пешки соперника, но не преуспел в этом. Какое имя дал этому коню комментатор партии Сергей Загребельный?": "Боливар.",
  "Собираясь поджечь свой дом, пушкинский Дубровский командует, чтобы ему принесли ПЕРВОЕ и ВТОРУЮ. Когда-то \"ПЕРВОЕ!\" и \"ВТОРАЯ!\" были противоположными командами. Назовите ПЕРВОЕ и ВТОРУЮ.": "Сено; солома.",
  "Индейские шаманы порой приобщаются к тайнам своего мастерства, облизывая ядовитых жаб. По мнению автора вопроса, в этой ситуации соприкасаются оба значения ЭТОГО слова. Назовите ЭТО слово.": "Секрет.",
  "Участник одной миниатюры КВН берет другого участника, одетого в костюм известного киногероя, и переворачивает его вниз головой. Назовите этого киногероя.": "Бэтмен.",
  "Персонаж Джошилин Джексон использовал ТРЕТИЙ вместо ВТОРОГО, что порой шокировало окружающих. Продемонстрируйте мне ВТОРОЙ, а ТРЕТИЙ не надо.": "Игрок должен показать указательный палец.",
  "Эдуард Успенский выпустил книгу про резинового человечка Гейчика. Какие две буквы мы пропустили?": "ве.",
  "Вместо чего автолюбитель из романа Захара Прилепина использовал календарик?": "Вместо талона техосмотра.",
  "Персонаж Льва Копелева пренебрежительно называл ругань КОСМОНАВТОМ. Какое слово мы заменили словом \"КОСМОНАВТ\"?": "Лайка.",
  "Персонаж Питера Хёга был настолько больным и опустившимся, что ТАМ у него были настоящие гамаки. Где - там?": "Под глазами.",
  "Во время Второй мировой войны в НЕМ находилась Великая хартия вольностей. В одном ковбойском фильме с НИМ сравнивается сердце красавицы. Назовите ЕГО.": "Форт Нокс.",
  "Рядом с этим оружием находятся кусок урана и счетчик Гейгера. А на кого нацелено это оружие?": "На кота.",
  "Искусствовед Юлия Лебедева описывает новозаветную икону, персонаж которой, пораженный свершившимся чудом, разматывает ЕГО. Назовите ЕГО двумя словами.": "Саван Лазаря.",
  "Герой Патрика Кармэна говорит, что ИКСУ трудно удержаться от того, чтобы не украсть что-нибудь из супермаркета. И действительно, ИКС из романа \"ИКС\" - преступник. Назовите ИКСА.": "Человек-невидимка.",
  "В романе Сары Груэн бродячий цирк во время сухого закона ввозит контрабандой спиртное из Канады. Выпивку циркачи прячут у НИХ: с НИМИ неприятно общаться, к тому же сложно подумать, что ОНИ могут пить. Назовите ИХ.": "Верблюды.",
  "В 1530 году Василий III послал экспедицию в Казань, однако на Волге случилась буря, корабли разметало, и пришлось, по выражению Александра Смирнова, возвращаться ТАК, ведь дело было не на море. Как - ТАК?": "Несолоно хлебавши.",
  "Героиня одного романа берет сопротивляющуюся ПЕРВУЮ под ВТОРУЮ. В названии какой игры есть и ПЕРВЫЕ, и ВТОРЫЕ?": "Кошки-мышки.",
  "Скандал с увольнением тренера Юрия Красножана из московского \"Локомотива\" якобы за продажу матча не получил продолжения: менеджеры клуба так и не объяснили, есть ли у них какие-то факты. По выражению Евгения Пономарева, рты руководителей \"Локомотива\" так и застыли в продолжительном звуке. Каком?": "А.",
  "Ночной вид из космоса на этот объект демонстрирует значительные различия между освещенностью севера и юга. При этом ОНА освещена хорошо. Какое порядковое числительное неразрывно связано с НЕЙ?": "38-я.",
  "В одном стихотворении утверждается, что Менделеев был влюблен в Клапейрона. Какой коллега этих ученых отозвался в том же стихотворении о них неодобрительно?": "Гей-Люссак.",
  "Александр Смирнов утверждает, что казачество до конца XVII века обладало сильным флотом, но морскую славу казаков повыклевали ОНИ. Назовите ИХ тремя словами.": "Птенцы гнезда Петрова.",
  "Героиню одного спектакля упрекают в излишней колкости и бодливости. На это она отвечает, что будет счастлива в семейной жизни. Какой фразой она объясняет свою логику?": "\"Бодливой корове бог рогов не дал\".",
  "Блогер aprilovich пишет об иранском городе Йезд, расположенном в оазисе в пустыне, что такую архитектуру видел только в \"НИХ\". Назовите ИХ двумя словами.": "Звездные войны.",
  "Как ни странно, только когда герой Горана Петровича влюбился, принадлежавшее ему ЭТО стало работать исправно. Назовите ЭТО.": "Часы.",
  "Юрий Давыдов пишет, что на острове Тану ОН действовал исправнее любого маяка. Назовите ЕГО.": "Вулкан.",
  "Генри Ричмонду, будущему Генриху VII, удалось прекратить Войну Роз. Авторы энциклопедии \"Шекспир\" называют его ПЕРВЫМ и ВТОРОЙ в одном лице, да еще и оставшимся в живых. Назовите ПЕРВОГО и ВТОРУЮ.": "Ромео; Джульетта.",
  "Один зеленоглазый коренастый футболист невысокого роста получил за внешность некое прозвище. Какой монарх упоминается в названии статьи, в которой приводится этот факт?": "Царь Горох.",
  "Согласно мультфильму \"Кунг-фу панда - 2\", павлины изобрели ЭТО. Назовите ЭТО словом с двумя иноязычными корнями.": "Фейерверки.",
  "В рассказе Брэдбери ОН уложил пистолет в чемоданчик из-под грима. Назовите его фамилию.": "Бут.",
  "В романе Агаты Кристи генерал узнал, что жена изменяет ему с подчиненным. То, что он сделал после этого, расценивается как повторение известной истории, только с переменой ролей. Назовите любого из трех действующих лиц этой истории.": "Давид, Урия, Вирсавия.",
  "Пока вы не вернете на место вылетевший из НЕГО стеклянный шарик, ОН модели Aphelion не прекратит работу. Назовите ЕГО.": "Будильник.",
  "Статья Юрия Дудя об убеждениях сербского футболиста Матеи Кежмана называлась \"ЕЙ-БОГУ, МИЛЫЙ\". Какие слова мы заменили на \"ЕЙ-БОГУ, МИЛЫЙ\"?": "Право, славный.",
  "Согласно шутке журнала \"MAXIM\", маленький Миша Кутузов не только умел считать до семи, но и был способен перечислить поименно всех своих... Кого?": "Нянек.",
  "Персонаж Диккенса просит ростовщика скинуть с НЕГО хотя бы четверть унции. Назовите ЕГО.": "Фунт мяса.",
  "Герой Джорджо Щербаненко оправдывает отца, ударившего его кочергой по лицу. Другой персонаж думает: да этот парень, того и гляди, в прямом смысле СДЕЛАЕТ ЭТО! Какие три слова мы заменили словами \"СДЕЛАЕТ ЭТО\"?": "Подставит другую щеку.",
  "Прозвищем героини Стига Ларссона по имени Виктория Викторссон стало слово, которое является названием известной системы. Что это за слово?": "Дубль-вэ.",
  "В 2003 году в рамках проверки известной гипотезы в Пейтонском зоопарке несколько животных в итоге сломали ЕЕ. Назовите ЕЕ одним словом.": "Клавиатура.",
  "Среди побратимов города Ле-Ман есть испанский Кинтанар-де-ла-Орден и крупный российский город. Назовите его.": "Ростов-на-Дону.",
  "Герой одного фильма, бухгалтер, хочет поразить девушку и ДЕЛАЕТ ЭТО. Какой персонаж отечественного романа ДЕЛАЕТ ЭТО по просьбе коллег?": "Корейко.",
  "\"Устав военного флота\", принятый при Павле I, загонял моряков в очень жесткие рамки. Юрий Давыдов сравнивает флотский обиход, который в итоге не допустил распространения этого устава, с античным героем. Назовите этого героя.": "Тесей.",
  "Согласно одному стихотворению, когда Богу надоели ропот и мольбы, он послал на землю ЕГО. Назовите ЕГО фамилию.": "Ницше.",
  "Людмила Улицкая сравнивает начальника, отличающегося неразборчивой речью, с Вильгельмом, а его секретаршу, объясняющую приказы шефа, - с Якобом. Какие имена мы заменили Вильгельмом и Якобом?": "Моисей; Аарон.",
  "Один из типов португальских каравелл назывался латина, а другой - редонда, в зависимости от используемых ИХ. Переведите с португальского слова \"редонда\" двумя словами, начинающимися на одну и ту же букву.": "Прямой парус.",
  "Михаил Родионов пишет: \"Встреча на горе навсегда изменила сорокалетнего мексиканца\". В эту цитату мы добавили две буквы. Какие?": "си.",
  "Перед рискованным походом через материковые льды Гренландии Фритьоф Нансен защитил докторскую диссертацию. Возражений у оппонентов не было: по словам Георгия Кублицкого, им было безразлично, будет ли значиться в дипломе Нансена слово \"доктор\" или нет. Какое слово мы заменили в предыдущем предложении?": "Некрологе.",
  "Герой советской фантастической повести - биолог, занимающийся оживлением организмов после сухого анабиоза. Его друг-гуманитарий в шутку предлагает поставить смелый эксперимент. Назовите точно специальность этого друга.": "Египтолог.",
  "Герой биографического фильма в ожидании приезда Поля украшает дом ИМИ. Назовите ИХ.": "Подсолнухи.",
  "Обедая с НИМ, Кеннеди спросил, что бы ОН придумал для покушения на Фиделя Кастро. Он предложил, например, запустить в небо светящийся крест и тем отвлечь телохранителей. На следующий день ЕМУ позвонил директор ЦРУ, но ОН уже отбывал в Англию. Назовите ЕГО.": "Ян Флеминг.",
  "По ходу онлайн-трансляции одного из туров шахматного турнира в Дортмунде посетитель сайта chesspro.ru предположил, что все партии тура закончатся вничью. И хотя было воскресенье, пользователь назвал ситуацию известным с советского времени словосочетанием. Напишите его.": "Рыбный день.",
  "Книга Артура Кестлера о Хазарском каганате называется \"Тринадцатое ОНО\". Назовите ЕГО одним словом.": "Колено.",
  "В открытом письме Александру Алехину гроссмейстер Рудольф Шпильман писал, что, по его мнению, Алехин воспрепятствовал приглашению в ряд турниров Капабланки и Нимцовича. Какими двумя словами называлось это письмо?": "\"Я обвиняю\".",
  "В английском языке это слово имеет также значения \"долг, кредит, счет\". Основное значение этого слова - омоним русского названия единицы высоты звука. Что это за значение?": "Мел.",
  "Герой одного романа - Артур Конан Дойль спорит с полицейским о суде присяжных. Полицейский утверждает, что присяжные серьезно обсуждают дело, а не занимаются непонятно чем, как участники ЭТОГО. Назовите ЭТО.": "Спиритический сеанс.",
  "29 сентября 1947 года в гавань Сан-Франциско вошел теплоход. На палубе теплохода лежал ОН, косматый от высохших водорослей. Назовите ЕГО.": "\"Кон-Тики\".",
  "Тур Хейердал был сыном пивовара. В детстве маленький Тур усомнился в известной истории: ведь пиво куда вкуснее и полезнее! А где произошла эта история?": "На свадьбе в Кане Галилейской.",
  "Горан Петрович описывает некомфортную квартиру, в которой тишина порой была только в НЕМ. Версию причины возникновения этой тишины описывает фольклорное произведение. Назовите ЕГО двумя словами.": "Водопроводный кран."
}