{
  "В одном сериале детектив догадался о нечестности мужчины, заметив у того бледную полоску на НЕМ. Назовите ЕГО двумя словами.": "Безымянный палец.",
  "\"Квантовое самоубийство\", или \"квантовое бессмертие\", - мысленный эксперимент теоретической физики, демонстрирующий разницу между копенгагенской интерпретацией и многомировой интерпретацией Эверетта. По словам Википедии, это фактически другой известный эксперимент, только с точки зрения... Кого?": "Кота [Шрёдингера].",
  "Дзюдоистка Теа Донгузашвили выступает в супертяжелом весе. Неслучайно при переезде на новую квартиру она первым делом, даже раньше холодильника, купила ЭТОТ бытовой прибор. Какой?": "Швейную машинку.",
  "Жена известного экономиста Роберта Лукаса добилась включения в брачный контракт фразы о том, что в случае развода получит 50%... От чего?": "От Нобелевской премии.",
  "ОНА под номером 488 сделана из крышки или днища туеска. Назовите ЕЕ двумя словами.": "Берестяная грамота.",
  "Вильям Сибрук пишет о Роберте Вуде, что тот мог отвлекаться на экзотические исследования вроде экспериментов по детской психологии, но всегда вновь возвращался к физике. Назовите объекты, с которыми Вуд начал экспериментировать в 1896 году.": "Бумеранги.",
  "Сюжет Ивана Шадрина о патентном противостоянии \"Apple\" и \"Samsung\" называется устойчивым выражением из двух слов. Каким именно?": "\"Яблоко раздора\".",
  "Статья о последствиях неперехода России на зимнее и летнее время называется так же, как и сказка 1927 года. Воспроизведите это название.": "\"Краденое солнце\".",
  "Баскетболист Димитриос Диамантидис - один из лучших в Европе по игре в обороне. Какое прозвище из двух символов дали ему болельщики?": "3D.",
  "Испанский маркиз Альфонсо де Портаго обладал множеством имен, но друзья звали его коротким, хотя тоже аристократичным прозвищем. Каким именно?": "Фон.",
  "В фильме \"И целого мира мало\" Джеймс Бонд обнаруживает огнемет и пулемет, замаскированные под НЕЕ. Было бы символично, если бы Бонда в этом фильме играл Шон Коннери, а не Пирс Броснан. Назовите ЕЕ.": "Волынка.",
  "В романе Ричарда Бахмана похититель ребенка, который сам обладает детским разумом, звонит его родителям и обещает вернуть малыша. Изобразите жест, который он при этом показывает.": "[Нужно скрестить пальцы.]",
  "Хендрик Лоренц в разговоре с Абрамом Иоффе заявил: \"Я жалею, что не умер пять лет назад, когда этого противоречия еще не было\". А кто, по словам Иоффе, разрешил это противоречие?": "Луи де Бройль.",
  "В романе Ирвинга Стоуна \"Жажда жизни\" бедный художник Сезанн спит на скамейке в парке, положив под голову вместо подушки свои ботинки. Гоген говорит Сезанну, что спать так неудобно - лучше уж просто на доске. Сезанн соглашается, но приводит аргумент. Какой?": "Если ботинки не положить под голову, их украдут.",
  "Цитата: \"Пришлось большому артисту под давлением общественного мнения, опечалившегося разрушением образцовой семьи, отправляться следом\". О ком так написал Руслан Васильев?": "Об Орфее.",
  "Перед началом нового сезона НХЛ Райан Джонс оптимистично посоветовал товарищу по команде качать плечи. Зачем?": "Чтобы крепче держать Кубок Стэнли.",
  "Биохимик Ник Лэйн выразил сомнение в том, что это \"блюдо\" когда-либо существовало. Назовите это \"блюдо\" двумя словами.": "Первичный бульон.",
  "Во время Первой мировой войны около 200 тысяч беженцев с захваченной Германией территории бежало через пролив в Англию. Этот факт приводится в документальном фильме из цикла \"Выдающиеся женщины XX столетия\". Кому этот фильм посвящен?": "Агате Кристи.",
  "По словам автора остросюжетных романов Фредерика Форсайта, ОН заставляет человека ненавидеть власти, допустившие случившееся. Назовите ЕГО двумя словами, начинающимися на одну букву.": "Стокгольмский синдром.",
  "В романе Анджея Стасюка персонаж спрашивает: \"А кто такой этот Галлер, который теперь вместо Ленского?\". Примерно в тех же отношениях, что и упомянутые Галлер и Ленский, находились, например, российская императрица и член ЦК РСДРП с 1912 года. Назовите фамилию этого деятеля.": "Свердлов.",
  "[Ведущему: прочитать \"Po-Pa\" как \"попа\".] На многих чешских магазинах можно увидеть надпись \"Po-Pa\". Что она означает?": "Что магазин работает с понедельника по пятницу.",
  "В одном сериале подозреваемая дает пощечину детективу, однако тот, нимало не смущаясь, констатирует: \"ИКС\". Обиходное название какого произведения из одного слова мы заменили ИКСОМ?": "\"Левша\".",
  "Израильскому футболисту Йосси Бенаюну неоднократно делались предложения перейти в российский чемпионат, но каждый раз сделка срывалась. Денис Романцов отметил, что взаимоотношения Бенаюна и российских клубов уже напоминают несмешной ИКС. Мы не просим вас назвать ИКС двумя словами. Воспроизведите любой из ИКСОВ.": "[Нужно рассказать еврейский анекдот.]",
  "Молодая женщина-полицейский в одном романе, чтобы получить у следователя не совсем законное разрешение, собирается воспользоваться ЕЮ. Назовите ЕЕ словом, которое пишется через дефис.": "Мини-юбка.",
  "Михаил Глинка придавал особое значение возрасту героя своей оперы, используя в рукописи для Ивана Сусанина некое сокращение. Сколько же лет было Сусанину?": "33.",
  "Прослушайте отрывок из стихотворной драмы Дмитрия Кедрина: Да, уж в какой трактирчик ни залезь, Везде теперь поют французам оды. Я слышал - и ОНА Становится последним криком моды. Назовите ЕЕ двумя словами.": "Французская болезнь.",
  "Стены Олимпийского баскетбольного зала в Пекине отделаны длинными узкими пластинами. Какое прилагательное по отношению к ним употребил Слава Маламуд?": "Бамбуковый.",
  "По мнению средневекового поэта Эсташа Дешана, рыцарей заставили сражаться пешими, а не конными, с весьма прозаической целью. С какой?": "Чтобы они не сбежали с поля боя.",
  "Притворившись 13-летним мальчиком, победу на конкурсе одержал Юджин. К столетию какого человека был приурочен этот конкурс?": "[Алана] Тьюринга.",
  "В 1953 году немецко-турецкий ученый Хельмут Боссерт вошел в историю науки, сумев расшифровать хеттские иероглифы. Однако высокой чести удостоилась еще его ранняя книга \"Беззащитные за линией фронта\". Какой именно чести?": "Ее сожгли нацисты.",
  "[Ведущему: произнести последнее слово вопроса по слогам.] Назовите человека, который из одной официальной бумаги узнал, что его фамилия - Шибалисики.": "[Николай] Пржевальский.",
  "Увидев название достопримечательности этого крупного города, автор вопроса решил, что эта башня называется Главной, но ошибся. Что это за город?": "Франкфурт-на-Майне.",
  "Критикуя выступление одной из футбольных сборных на чемпионате Европы, Евгений Зырянкин пишет, что ОН обернулся бульонным кубиком. Назовите ЕГО двумя словами.": "Французский петух.",
  "Войтех Замаровский приводит такое мнение о НЕЙ: \"Как будто по мокрому песку проскакали воробьи\". Назовите ЕЕ сложным словом.": "Клинопись.",
  "Проект Федора Шидловского \"Ледниковый период\" направлен, в частности, на то, чтобы заменить запрещенный материал легальным. Назовите и запрещенный, и легальный материалы.": "Слоновая кость, мамонтовая кость.",
  "В самом начале одной постановки классического произведения герой оказывается в окружении двух женщин и мужчины, и все они довольно зверского вида. Назовите это произведение.": "\"Божественная комедия\".",
  "Однажды Агата Кристи сказала: \"Меня больше не тошнит, какое счастье!\". А что произошло перед этим?": "Она родила дочь.",
  "Магнат Сэмюэл Инселл писал, что лучшая гарантия производительности - это длинная ОНА. Назовите ЕЕ максимально точно.": "Очередь безработных у ворот фабрики.",
  "Герман Греф раскритиковал российские детские сады. По его мнению, они нужны, только чтобы оставить детей, пока родители на работе. Ответьте двумя словами, с чем Греф сравнил детские сады.": "Камеры хранения.",
  "Герой Роберта Хайнлайна, фехтуя на шпагах, ранит своего противника и сразу же понимает, что тем самым только осложнил себе дело. Ответьте абсолютно точно, что сделал его противник после того, как получил ранение.": "Перехватил шпагу в левую руку.",
  "В эпизоде одной биографической книги описано семейство Де Гроот - бедных крестьян, у которых раз в неделю на обед кусочек мяса и даже не всегда есть хлеб. Какими двумя словами автор называет эту семью?": "Едоки картофеля.",
  "Цитата: \"Идея об актере, полностью растворяющемся в своей роли, говорящем просто и естественно, создающем иллюзию спонтанности... для консервативной Британии была в новинку\". Какие имя и фамилия стоят в заголовке процитированной книги?": "Шерлок Холмс.",
  "ГрОлла - это итальянская традиция совместных посиделок, когда чаша пускается по кругу. От какого слова, по утверждению документального фильма об Италии, происходит слово \"грОлла\"?": "Грааль.",
  "Процентная доля более рискованных активов в инвестиционном портфеле физического лица в США иногда определяется как 120 минус этот показатель. Назовите этот показатель.": "Возраст [клиента].",
  "По легенде, в 1585 году Феличе Перетти, более известный под другим именем, отбросил костыли, после того как узнал... О чем именно?": "Об избрании себя римским папой.",
  "Находясь в Киеве, герой Марка Алданова чувствует раздражение против ПЕРВОГО и обиду за ВТОРОГО. Назовите имена ПЕРВОГО и ВТОРОГО.": "Аскольд, Дир.",
  "В XVI веке изготовители конфет-тянучек решили делать и ИХ. Древний человек использовал вместо НИХ стебельки злаков. Назовите ИХ одним словом.": "Зубочистки.",
  "В 1926 году пошлина на загранпаспорты в Советском Союзе поднялась почти в семь раз. Дмитрий Быков предполагает, что сначала вместо всем известного планировалось устроить ЕГО. Назовите ЕГО двумя словами, начинающимися на одну и ту же букву.": "Золотой занавес.",
  "На одной картине изображен кубок, в который из трех, а не из пяти отверстий струится жидкость. Назовите эту жидкость двумя словами.": "Кровь Христова.",
  "В книге Пратчетта и Геймана одна из НИХ спрятала под юбками 80 фунтов пороха и 40 фунтов рубленых гвоздей. Назовите ИХ.": "Ведьмы.",
  "Журнал \"Вокруг света\", рассказывая о сайте Wikileaks, говорит, что теперь любой гражданин может следить за НИМ. Назовите ЕГО двумя словами.": "Большой брат.",
  "В конце биографической книги о Лоренцо Медичи говорится о том, как исповедник снимает свои очки. Зачем он это делает?": "Чтобы проверить, дышит ли умирающий Лоренцо Медичи.",
  "Заметка об элегантных кухонных ножах называется \"ПЕРВАЯ на службе ВТОРОГО\". ПЕРВАЯ и ВТОРОЙ отличаются одной буквой. Назовите ПЕРВУЮ и ВТОРОЙ.": "Сталь, стиль.",
  "Статья Константина Ранкса называется \"Почему ОНА - не \"Серебряная калоша\"\". Назовите ЕЕ двумя словами.": "Шнобелевская премия.",
  "Футболисту Себастьяну Кёлю в одном из матчей досталось ногой по лицу. Согласно сайту football.ua, Кёль заявил, что выглядит так, будто встретился с обоими... С обоими кем?": "Братьями Кличко.",
  "Персонаж романа Элизы Ожешко, рассказывая об аристократе, сравнивает ЕЕ с речной водой в погожий день. Назовите ЕЕ.": "Кровь.",
  "В одном из фильмов Джеймс Бонд разоблачает фальшивого агента потому, что тот заказывает камбалу и ЭТО. Назовите ЭТО двумя словами.": "Красное вино.",
  "Михаил Лонгинов вспоминал, что в имении Полотняный Завод пруды были вырыты в форме ЕЕ. ОНА до сих пор занимает ведущее место в Полотняном Заводе. Назовите ЕЕ.": "Буква \"П\".",
  "Один преступник сильно хромал, но сумел, обратившись к специалисту, изменить внешность и скрыться. Полицейский обратился к тому же специалисту, после чего бросился на поиски беглеца. Этого полицейского историк криминалистики сравнивает с персонажем сказки. Назовите этого персонажа и эту сказку.": "Принц, \"Золушка\".",
  "Советский чиновник, занимавшийся делами религии в Псковской области, носил распространенную четырехбуквенную фамилию, в которой монахи Печерского монастыря намеренно произносили первый звук как \"И\". Назовите фамилию чиновника.": "Юдин.",
  "Журнал \"Discovery\" провел испытания специальных наручных часов. Название отчета об этих испытаниях на одну букву короче названия рубрики, часто встречающейся и в этом, и в других журналах. Воспроизведите название отчета.": "\"Тест-дайв\".",
  "Герой исторического романа долго читает надпись, на которой перечислены все титулы и звания фельдмаршала Лаудона. Назовите этого героя.": "Суворов.",
  "ОН заявляет, что заступается за своего убитого предшественника, как за отца родного. Назовите ЕГО.": "Эдип.",
  "Переведите с полабского языка слово \"перундан\".": "Четверг.",
  "Персонаж Джеймса Риза так говорит о себе: \"Я было отпрыском...\". Кого же?": "Гермеса и Афродиты.",
  "Муж героини Ольги Тарасевич - наркоман. Героиня считает, что известная фраза классика для родственников наркоманов неверна. Из какого произведения взята эта фраза?": "\"Анна Каренина\".",
  "Во время войны британское командование брало на работу дешифровщиками математиков, шахматистов, лингвистов, астрономов и даже ИХ. Очевидно, наем ИХ объяснялся известным утверждением одного из НИХ, француза. Назовите ИХ.": "Палеонтологи.",
  "Придя в восторг от этого города, Евгений Зырянкин назвал его Эль-Уау. Что это за город?": "Львов.",
  "Про персонажа одного фильма говорят, что он стал спать гораздо более чутко, после того как лишился ИХ. ОНИ упоминаются во фразе, которая известна с 1835 года. Назовите ИХ.": "Веки.",
  "В романе Ю Несбё полицейский показывает видео с подозреваемым своему другу, чтобы тот определил, лжет ли подозреваемый. В каком заокеанском городе этот друг побывал незадолго до того?": "Лас-Вегас.",
  "Героине экранизации BBC говорят, что она может порезаться и сама. Назовите эту экранизацию.": "\"Ярмарка тщеславия\".",
  "В комедии \"Горе-богатырь\" конца XVIII века сын отпрашивается у матери на войну. Назовите имя автора этой комедии.": "Екатерина.",
  "У чувствительного героя Сватоплука Чеха роль ЭТОГО исполняла простыня. Назовите ЭТО двумя словами.": "Носовой платок.",
  "На фотографии к статье о хоккеисте Здено Харе - отличном игроке и интересном человеке - спортсмен изображен на велосипеде. Закончите одним глаголом подпись под фотографией: \"Здено Хара...\".": "\"... рулит\".",
  "Виталий Перегубко назвал жесткого футболиста ИКСОМ. ИКС - заглавный герой рассказа, опубликованного в 1975 году. Назовите ИКСА.": "Газонокосильщик.",
  "Дмитрий Быков пишет, что в Петербург эпохи юности Мандельштама нельзя было не стремиться, и объясняет отказ поэта от иудаизма. Какую известную фразу он при этом вспоминает?": "\"Париж стоит мессы\".",
  "Персонаж фильма ХЕтти ДАльтон неудачно расположил вещи в коляске, и его упрекают: \"Ты что, никогда не ДЕЛАЛ ЭТОГО?\". Первым, очевидно, ЭТО ДЕЛАЛ Алексей. Что такое ДЕЛАТЬ ЭТО?": "Играть в тетрис.",
  "На одной гравюре Вольтер изображен на НИХ. Другие ОНИ наверняка посещались Вольтером, но под другим названием. Назовите ИХ двумя словами.": "Елисейские поля.",
  "Юрий Лотман и Борис Успенский отмечали жесткий дуализм русской культуры, в соответствии с которым ОНО вряд ли могло быть придумано на древнерусской почве. Назовите ЕГО одним словом.": "Чистилище.",
  "ВОйтех ЗамарОвский пишет, что правитель, который во внешней переписке прибегает к ИКСУ, наверняка могущественен. ИКС Кофи Аннана - акАн. Назовите ИКС двумя словами.": "Родной язык.",
  "Дизайнер Александр Сорокин придумал часы, циферблат которых в основном голубого цвета, а вместо стрелок по кругу ходит шарик. Что изображает этот шарик?": "Луну.",
  "На гербе города Выхма, известного своей бойней, изображены скрещенные топоры и ОНА. ЕЕ изначально изображала известная первая. Назовите ЕЕ двумя словами.": "Голова быка.",
  "В 1997 году президент Зимбабве Роберт МугАбе заявил, что ОНИ выпивают слишком много воды и должны платить за стол и кров. Чем платить?": "Бивнями.",
  "Одному градоначальнику, который решил ввести ЕЕ, дали прозвище \"ДощЕчник\". В Японии ОНА не имеет привычной нам связи с местоположением. Назовите ЕЕ двумя словами.": "Нумерация домов.",
  "Во время Первой мировой войны он попал в рацион французской армии, потому что был дешевле аналогичных продуктов. Позднее он оказался и в Германии, где его оценили по достоинству, в особенности один человек. Кто именно?": "Ремарк.",
  "Когда Роман АбрамОвич назначил тренером \"Челси\" спортивного директора этого клуба Авраама Гранта, остряки сравнили Абрамовича с монархом. С каким?": "Калигула.",
  "Героиня Джона Дос Пассоса заявляет, что корыстный наследник может украсть монетки даже... Откуда?": "С глаз покойного.",
  "В сериале \"Пуаро Агаты Кристи\" Эркюль Пуаро обещает СДЕЛАТЬ ЭТО, если местный инспектор раскроет дело раньше него. Психолог Ольга Енина считает, что женщины, которые просят мужчин СДЕЛАТЬ ЭТО, стремятся установить над ними контроль. Что такое \"СДЕЛАТЬ ЭТО\"?": "Сбрить усы.",
  "ОНА обращается к НЕМУ: \"Как соизволил ты взойти сюда, где обитают счастье и величье?\". Назовите ЕЕ и ЕГО.": "Беатриче, Данте.",
  "Действие романа Джона Дос Пассоса происходит в 1920-е годы. Одну героиню, привлекательную и популярную блондинку, другой персонаж сравнивает с вороной и говорит, что из-за НЕГО этой популярности наступит конец. Назовите ЕГО двумя словами.": "Звуковое кино.",
  "Рекорд посещаемости на варшавском стадионе Десятилетия - около 100 тысяч человек. Назовите главное действующее лицо мероприятия, собравшего такую аудиторию.": "Иоанн Павел II.",
  "Во многих домах знаменитого аула гравировщиков Кубачи есть домашние музеи. Среди прекрасных работ часто можно встретить медные блюда с неумелыми и незавершенными узорами. Как объясняется их присутствие?": "На этих блюдах кто-то из будущих мастеров начинал обучаться гравировке."
}