{
  "Персонаж Джорджа Мартина принимает непростое решение переправиться через реку, чтобы пойти войной на врагов. Ответьте двумя словами, что, согласно, другому персонажу, он тем самым сделал.": "Бросил кости.",
  "Назовите человека, который однажды сказал: \"Я не завидую популярности Горбачева или чьей-то еще. Господи, да ведь я снимался в одном фильме с Эрролом Флинном!\".": "Рональд Рейган.",
  "Согласно математическому фольклору, когда математику предложили отгородить как можно бОльшую площадь земной поверхности забором, он построил вокруг себя маленький заборчик и заявил: \"Я...\". Закончите одним словом.": "\"... снаружи\".",
  "Назовите персонажа, в честь которого получил прозвище футболист сборной Франции Франк Рибери, обладатель устрашающей внешности.": "Монстр Франкенштейна.",
  "Персонаж Олди полагал, что слово \"измениться\" можно объяснить двояко: или словосочетанием \"изменить себя\", или другим словосочетанием, обычно имеющим негативный оттенок. Воспроизведите его.": "Изменить себе.",
  "Согласно Газете.Ru, в одном матче баскетболисты из Денвера в начале третьей четверти наконец принялись за дело. Какое выражение мы заменили словами \"принялись за дело\"?": "Взяли быка за рога.",
  "В шумеро-аккадской мифологии фигурирует Кулулу - получеловек-полурыба. Википедия в статье о нем упоминает персонажа американского произведения 1928 года. Кого именно?": "Ктулху.",
  "Персидская ОНА существовала с июня 1920 по сентябрь 1921 года. А сколько ИХ существовало, например, в 1980 году?": "15.",
  "Известный физик Стивен Хокинг, рассказывая о Поле Дираке, пишет, что тот получил кафедру в Кембридже. Хокинг сообщает об этой кафедре, что раньше ее занимал Исаак Ньютон. Какой еще факт об этой кафедре он приводит?": "Сейчас ее занимает он сам.",
  "Бои, начавшиеся в 2007 году после вторжения Турции в северный Ирак, Газета.Ru назвала, добавив букву к названию события, имевшего место за шестьдесят с лишним лет до этого. Как именно назвала?": "Курдская битва.",
  "В каком фильме 1979 года главному герою говорят: \"Будь осторожен, Башмачок!\"?": "\"Калигула\".",
  "Заполните пропуски во фрагменте песенки Леонида Сергеева: Однажды на Курском вокзале К Джеймс Бонду наш кореш подсел. Сказал: \"[ПРОПУСК] - это мало\", И вытащил три [ПРОПУСК].": "Ноль-ноль-семь, по ноль-семь.",
  "После поражения Александра Поветкина от Владимира Кличко болельщики Поветкина стали придумывать самые невероятные причины того, почему Кличко победил нечестно или незаслуженно. По одной шуточной версии, каждый второй раунд кое-что происходило. Что именно?": "Владимира Кличко подменял Виталий Кличко.",
  "В статье о чем упоминаются затраты, равные 10% от суммарного годового потребления кантона Женева?": "О Большом адронном коллайдере.",
  "Статью о конкурирующих компьютерных вирусах Lenta.ru сопроводила картинкой, взятой из компьютерной игры. Назовите эту игру.": "\"Worms\".",
  "Ворошилов отмечал непоследовательность этого решения со стороны тех, кто громит склепы. Что это за решение?": "Бальзамирование Ленина.",
  "Любопытно, что идея добавить ЕГО, предложенная в 1842 году, принадлежит человеку по фамилии Бланк. Двойное ОНО - более позднее изобретение, американское. Назовите ЕГО.": "Зеро.",
  "Описанное Джорджем Мартином племя степных варваров считало, что неблагоприятные знамения беременной женщине могут означать, что дитя окажется слабым, уродливым, мертворожденным или даже... Закончите одним словом.": "Девочкой.",
  "Заполните пропуск во фрагменте песенки Леонида Сергеева: Однажды на Курском вокзале К Джеймс Бонду наш кореш подсел. Сказал: \"007 - это мало\", И вытащил три по 0,7. Откушавши дозу слоновью, Шпион позабыл все дела, Ушел [ПРОПУСК], А также в чем мать родила.": "Из России с любовью.",
  "Одна реклама предлагала сделать карьеру интеллектуально одаренным людям и давала обещание, противоположное пословице. Воспроизведите это обещание.": "Умный пойдет в гору.",
  "В дневнике Марии Вуль предлагаются SMS-сообщения, которые могли бы посылать друг другу известные личности, если бы у них был мобильный телефон. Назовите того, кому приписано следующее сообщение: \"Володя, во сколько стрелка? Место помню\".": "[Глеб] Жеглов.",
  "Матч 1/8 финала чемпионата мира по футболу между командами Аргентины и Мексики побил телевизионный рекорд в США, став самой просматриваемой программой. Какое двухкоренное слово мы пропустили?": "Испаноязычной.",
  "Назовите человека, которому в 1999 году был поставлен памятник на перевале Сен-Готард.": "Суворов.",
  "Герой фильма \"Двенадцать ноль одна пополуночи\", снятого в 1993 году, попадает в петлю времени. А создатели фильма попали в длительное судебное разбирательство. С кем?": "С создателями фильма \"День сурка\".",
  "В 2003 году был отмечен своеобразный юбилей Бернардо Провензано, \"босса боссов\". Что именно с ним происходило на тот момент уже 40 лет?": "Находился в розыске.",
  "Согласно сайту bash.org.ru, первое существо, которое создал бог, говорило два слова и умирало. Воспроизведите эти два слова.": "\"Hello World!\".",
  "Когда Ганнибал взял Тарент, Марк Ливий, командир тарентского гарнизона, заперся в городской крепости и держался там, пока Фабий Максим не вернул Тарент римлянам. Впоследствии Ливий заявил сенату, что возвращением Тарента Рим обязан именно ему. Фабий засмеялся и согласился. Как он пояснил свое согласие?": "\"Если бы ты не потерял город, я бы не смог его взять\".",
  "В сентябре 2012 года в статье Википедии о НЕМ семь раз упоминался Нострадамус и девять раз - Большой адронный коллайдер. Назовите ЕГО.": "Конец света.",
  "Во главе сборной СССР по футболу на чемпионате мира 1982 года стоял коллектив тренеров из Бескова, Лобановского и Ахалкаци. Говоря о его неэффективности, Олег Базилевич упомянул еще одну фамилию. Какую?": "Крылов.",
  "Герой одной миниатюры безошибочно определил, что свитер некой девушки изготовлен из верблюжьей шерсти, поскольку ясно увидел ИХ. Назовите ИХ.": "Два горбика.",
  "В романе Гарри Гаррисона киностудия решает снять фильм про открытие Америки викингами. Какое событие становится следствием этих съемок?": "Открытие Америки викингами.",
  "В обсуждении феноменального рекорда Лионеля Месси, забившего 91 гол за сезон, заметили, что он совсем немного уступает рекорду в 92 гола, установленному... Кем?": "Уэйном Гретцки.",
  "Википедия отмечает, что на борту Международной космической станции имеется ЭТО - вероятно, на случай, если космонавты не успели перед стартом или им захотелось снова. Первым космонавтам ЭТО, разумеется, было вообще недоступно. Назовите ЭТО.": "[Запись фильма] \"Белое солнце пустыни\".",
  "В одной миниатюре с сайта vladimir.vladimirovich.ru Путин отдает указание распространить российские банковские билеты в странах ближнего зарубежья. Путин также объясняет, какие будут приняты меры в случае возникновения трудностей. Назовите должность персонажа, которого он цитирует.": "Управдом.",
  "ОН стал названием комедии. Гораций заметил, что ОН всегда нуждается. Назовите ЕГО.": "Скупой.",
  "Говоря о том, какая трудная деятельность предстоит тренеру Анчелотти, Lenta.ru сравнила его... С кем?": "С папой Карло.",
  "Какое прозвище получил боксер Шерман Уильямс?": "Танк.",
  "У героя одной юмористической истории было две причины, по которым он не разрешал своей девушке ездить на его \"Порше\". Какие это были причины?": "У него не было девушки и у него не было \"Порше\".",
  "Некоторым людям японцы приписывают решительность и самоуверенность, некоторым - надежность и замкнутость, некоторым - ум и честолюбие, некоторым - уравновешенность, рациональность и требовательность. ЭТО для многих японцев является одним из критериев выбора партнера для встреч, а для работодателей может стать дополнительным фактором для одобрения или отказа соискателю. Назовите того, кто сделал ЭТО названием альбома.": "[Виктор] Цой.",
  "Заполните пропуски в куплете из песни Тимура Шаова: Москва не крестится, пока не слышит грома, И гордо заявляет: \"Я сама!\". Ниспослан грипп [ПРОПУСК], Хвала Создателю, хотя бы не [ПРОПУСК]!": "\"... на оба наших дома...\", \"... чума\".",
  "21 апреля 2006 года в Москве состоялась церемония вручения 35 ценных подарков - автомобилей Toyota и Lexus. Их номера имели три разных окончания - в зависимости... От чего?": "От достоинства олимпийской медали.",
  "По мнению Татьяны Белоновской, Мальчик-с-пальчик руководствовался знаменитой фразой из книги. Какая историческая личность традиционно считается автором этой книги?": "[Царь] Соломон.",
  "На концертах авторской песни в Москве была популярна шутка, состоявшая в том, что барду писали записку с просьбой исполнить какую-нибудь несуществующую песню, например \"Сжимая топор в волосатой руке...\" или \"На смерть кенгуру\". Некоторые барды выработали способ борьбы с этой шуткой, поначалу очень эффективный. В чем он заключался?": "Написали песни с такими названиями.",
  "Вуди Аллен говорил об имевшихся у него дорогих часах: \"Их подарил мне дедушка, когда лежал на смертном одре\". Какое слово мы заменили в предыдущей фразе?": "Продал.",
  "Двоечник Витя Перестукин относился к восклицательному и вопросительному знакам лучше, чем, например, к запятой и к точке. По какой причине?": "Их реже надо быть ставить.",
  "[Ведущему: не упоминать, что слово \"Гайка\" написано с заглавной буквы.] Согласно одному шуточному тексту, крестовую отвертку придумал папа римский, а винт придумал Архимед, но утопил его в ванной. Назовите имя и фамилию человека, который, согласно этому тексту, придумал Гайку.": "Уолт Дисней.",
  "Боксер де ла Мора, которого соперник отправил в нокдаун, стал после этого драться еще активнее. С кем сравнил де ла Мору автор вопроса?": "С Антеем.",
  "Рассказывают, что костромской монах Авель предсказал время кончины Екатерины II, за что она посадила его в тюрьму. После того как она скончалась в предсказанный день, монаха выпустили. Однако вскоре его снова посадили за решетку. По какой причине?": "Он предсказал дату смерти Павла I.",
  "О людях какого рода занятий идет речь в коротком стихотворении Олега Григорьева, начинающемся так: Он ей сказал: Ты - моя жизнь! Она - ему: - Да отвяжись!": "Об альпинистах.",
  "Лауреатом премии Дарвина за 2009 год стала американка Розанна Типетт, которая, не обратив внимания на предупреждающие ограждения и надписи, въехала на мопеде в реку. Полицейский спас ее, однако Типетт всё же погибла. Каким образом?": "Бросилась назад в реку, чтобы спасти мопед, и утонула.",
  "По легенде, когда Кутузов отправил Суворову гонца с донесением о невозможности удержаться на крепостном валу Измаила, то получил ответ от Суворова, что отправлен другой гонец. Куда и с какой целью?": "В Петербург с известием о взятии Измаила.",
  "В 2004 году Колин Маклофин, юная подруга футболиста Уэйна Руни, преподнесла ему на день рождения часы стоимостью 15 тысяч фунтов стерлингов. Футболисту часы очень понравились. Правда, выяснился один забавный нюанс. Какой?": "Покупка была сделана за счет самого Уэйна Руни.",
  "Закончите шуточный диалог из Интернета. - Я играю на гармошке у прохожих на виду... - Гена, это...": "Баян.",
  "В сообществе, посвященном одной компьютерной игре, с нетерпением ожидали выхода ее новой версии. Однако ее появление всё задерживалось и задерживалось. Родилось даже поверье, что каждое событие определенного рода на один день откладывает выход игры. Что это за событие?": "Заданный в сообществе вопрос, когда же она наконец появится.",
  "В повести альпиниста Макинниса описан подъем его группы на плато горы Рорайма в Южной Америке. Какими двумя словами он назвал это плато?": "Затерянный мир.",
  "В 70-е годы существовал также вариант, персонаж которого носит продукцию фирмы \"Адидас\". А чем занимается персонаж более известного варианта?": "Играет джаз.",
  "Каким образом комик Боб Хоуп предложил вычислить возраст голливудской звезды За За Габор?": "По количеству обручальных колец.",
  "Клуб \"Шанхай Шаркс\" из-за финансовых трудностей мог сняться с чемпионата Китая сезона 2009/10 гг. Однако в итоге деньги нашлись благодаря тому, что клуб приобрел... Кто?": "Яо Мин.",
  "В 1930 году Паули предсказал существование нейтрино и заключил пари, которое проиграл, как принято считать, в 1956 году. Благодаря какому событию?": "Нейтрино было экспериментально обнаружено.",
  "[Ведущему: отточие игнорировать.] Цитата из комментариев к известному произведению: \"В \"Гудке\" ... для таких [ПРОПУСК] предназначался специальный стенд, именуемый сотрудниками \"Сопли и вопли\"\". Заполните пропуск.": "Ляпсусов.",
  "В мультфильме \"Свинство с камнем\" герои долго и тщетно пытаются вытащить из камня меч Экскалибур. Наконец они взрывают камень динамитом, целёхонький меч и осколки камня летят в разные стороны. А что происходит дальше?": "Меч втыкается в другой камень.",
  "Михаил Гаспаров сообщает, что даже Вавилон и Рим боролись... За что?": "За право считаться родиной Гомера.",
  "Катон Старший говорил, что не прощает ему ошибок. Воспроизведите хотя бы одно его высказывание относительно Катона Старшего.": "\"Я не прощаю ему ошибок\".",
  "Чье имя происходит от староанглийского \"она паучиха\"?": "Шелоб.",
  "Как называется статья, которая в Большой энциклопедии Кирилла и Мефодия располагается между статьями \"Т\" и \"ТААВТ\"?": "\"Т-34\".",
  "Цитата из стихотворного поздравления Магнусу Карлсену с завоеванием титула чемпиона мира: И Вам, и шахматам цвести! Вы мира Чемпион отныне. И всё же есть куда расти: ... Назовите имя собственное, упомянутое далее.": "Гудини.",
  "В одном очерке отмечается, что поляки не обижались на \"ОГУРЕЦ\". Какое слово мы заменили словом \"ОГУРЕЦ\"?": "Кабачок.",
  "В одном пионерлагере работал человек, чинивший поломанную детьми мебель. Разумеется, вскоре дети снова приводили починенную мебель в негодность. Какое прозвище получил этот человек?": "Сизиф.",
  "В 2005 году Артур Бест стал богаче сразу на несколько тысяч фунтов стерлингов, что стало отличным подарком к недавно отмеченному собственному юбилею. Каким образом Бест получил эти деньги?": "Сделал ставку у букмекеров, что доживет до этого юбилея.",
  "Какими двумя словами называется статья Википедии, в которой не только приводятся легенды, но и рассказывается, что за сравнительно небольшой промежуток времени некая величина выросла в современной системе измерения с -50 до 0?": "\"Всемирный потоп\".",
  "Какое имя получил в итоге тот, кого расстроенный отец сначала решил назвать Мафусаилом?": "Бенджамин.",
  "Опаздывая в аэропорт, Михаэль Шумахер вел машину на полной скорости, невероятным образом проходя повороты, как рассказал об этом потрясенный свидетель. Журналист по этому поводу заметил, что теперь Шумахера можно назвать самым быстрым ИКСОМ Германии. Какое слово мы заменили на ИКС?": "Таксист.",
  "Как известно, опера - это не только жанр, но и браузер. Однако высказывание современного компьютерщика \"У меня опера восемь\" может означать не только то, что у него на компьютере установлена восьмая версия этого браузера, но и утверждение о наличии у его компьютера... чего?": "Восьми гигабайт оперативной памяти.",
  "По завершении очередного чемпионата Москвы по шахматному блицу один из организаторов отметил, что следующий чемпионат тоже будет юбилейным, ведь завершившийся чемпионат был... Каким?": "64-м.",
  "Старший брат Джеймса умер в возрасте 13 лет, и Джеймс навсегда запомнил его таким. Назовите фамилию Джеймса.": "Барри.",
  "Морское пиратство - это тоже способ похищения чужого имущества. По мнению Виктора Вагнера, пират должен ДЕЛАТЬ ЭТО. Ответьте, что именно делать, использовав название произведения 1902 года.": "Лежать на дне.",
  "По мнению Тацита, женщинам надлежит оплакивать, а мужчинам - ДЕЛАТЬ ЭТО. По известной литературной версии, историческая личность перед смертью попросила ДЕЛАТЬ ЭТО всех, а не только мужчин. Назовите эту историческую личность.": "[Король] Карл I [Английский].",
  "Актер, сыгравший Иисуса Христа в фильме \"Евангелие от Матфея\", получил после выхода фильма крупную денежную сумму от католической церкви. Что он взамен пообещал?": "Что больше не будет сниматься в кино.",
  "[Ведущему: кавычки игнорировать.] По мнению Дона Аминадо, в нормальной женской биографии до 30 лет имеет место ПЕРВАЯ, а после 30 - ВТОРАЯ. \"Новая ПЕРВАЯ\" появилась в конце 1980-х, а ВТОРАЯ имеется у многих народов. Назовите ПЕРВУЮ и ВТОРУЮ греческими словами.": "Хронология, мифология.",
  "Жесткие правила серии C1, в которой оказался клуб \"Наполи\" в 2004 году, вынудили его временно отказаться от принятого в свое время решения. Ответьте максимально точно, в чем состояло это решение.": "Закрепить номер 10 за Марадоной.",
  "Среди машин, проезжавших мимо в течение ЕГО отдыха, имелись \"Жигули\" и самосвал \"ЗИЛ\" с прицепом. Назовите ЕГО.": "Штирлиц.",
  "[Ведущему: отточия в цитате игнорировать.] Цитата. \"Когда Архимед, открывши свой закон, ... бежал по людной улице с криком \"Эврика!\", все жители Сиракуз хлопали в ладоши и безмерно радовались новому достижению науки ... . И только один дерзкий мальчик показал на пробегавшего гения пальцем и, заливаясь смехом, завопил...\". Что же?": "\"Ребята! Э, пацанье! А ведь Архимед-то голый!\".",
  "В одном клипе футбольный вратарь начинает атаку своей команды, пара фигуристов выполняет непростой элемент, борец проводит прием против соперника, легкоатлет метает диск. Всё это происходит под песню женщины, которая жалуется, что с ней произошло некое событие. Какое?": "Ее бросил мужчина.",
  "Некто Гай Леторий, умоляя сенат смягчить наказание за его преступления, ссылался на то, что является владельцем дома, где в 63 году до н.э. произошло великое событие. Какое?": "Родился Октавиан Август.",
  "Согласно одному высказыванию, москвичи бы уже давно забыли это слово греческого происхождения, если бы не станция метрополитена. Назовите это слово.": "Библиотека.",
  "\"У мужчины так только снаружи, внутри же обычно - детская комната\". Какую известную со средних веков в Англии фразу так прокомментировала Клэр Люс?": "\"Мой дом - моя крепость\".",
  "В 1931 году в результате паники на финансовом рынке Лондона фунт стерлингов отошел на второй план и лидером на долгие годы стал американский доллар. Любопытно, что основной причиной этой паники считается ОНА. Назовите ЕЕ.": "Великая Депрессия [в США].",
  "То, благодаря чему получил свое название, например, рубидий, является названием романа, удостоенного в 2003 году премии \"Золотой РосКон\". Что это за роман?": "\"Спектр\".",
  "Какими двумя словами журналист назвал невозмутимое отношение Майкла Фелпса к ажиотажу вокруг его персоны в Пекине?": "Олимпийское спокойствие."
}