{
  "Дуван - это сходка для дележа добычи. Кто, по преданию, возглавлял людей, некогда останавливавшихся на Дуванном острове недалеко от Баку?": "Степан Разин.",
  "Борис Гребенщиков считает, что он не гуру русского рока, и настаивает на другом определении. Также он утверждает, что объявил коммерческой музыке ЕГО. Назовите ЕГО.": "Джихад.",
  "Хантер Томпсон рассказывал о том, как ему дали совет: в определенном случае опускать стекло ровно настолько, чтобы пролезли ОНИ. Назовите ИХ.": "Водительские права.",
  "Герой фильма Ридли Скотта узнаёт, что поступок, который он планирует совершить, классифицируется по международным нормам как пиратство, после чего требует называть себя Белая ОНА. Назовите ЕЕ.": "Борода.",
  "Герой Феликса Пальмы так быстро овладел собой, что напомнил собеседнику актера, которого тот видел в постановке известной британской повести. Кто написал эту повесть?": "[Роберт Льюис] Стивенсон.",
  "В стихотворении Велимира Хлебникова ОН \"как мак, побагровел и с песней улетел\". Назовите ЕГО.": "Комар.",
  "ОНИ были куплены в 1871 году в имении Артёмово, заодно для ухода пригласили и местного садовника. То, что появилось благодаря ИМ, можно увидеть до сих пор. Где?": "На картине \"Девочка с персиками\".",
  "В середине 1990-х в одной немецкой команде играл футболист Тобиас Вилли, над которым часто подшучивали: ведь ИХ в команде числилось сразу пятеро. Кого?": "Грузин.",
  "Герой Шекспира препятствует поединку и предлагает противникам вступить в переговоры, не щадя всех трех ИХ. Назовите ИХ.": "Языки.",
  "В 1989 году в итальянском городе Павия под завалами погибли четыре человека. После этого была создана группа, которой удалось вернуть к состоянию 1838 года... Что?": "Пизанскую башню.",
  "Внимание, цитата: \"Троекратно сплетал я руки, чтоб ее обнять, и тут же приводил к груди обратно\". Кого - ее?": "Беатриче.",
  "Недавно установившийся устойчивый спрос на мини-овощи Валентина Садовникова называет ИМ. Назовите ЕГО словом, которое пишется через дефис.": "Бэби-бум.",
  "Вышедшая в октябре 2015 года статья называлась \"У Нобелевки ОНО\". Назовите ЕГО.": "Женское лицо.",
  "Несколько лет назад футболист Джейми Варди попал на полгода под домашний арест. Потом Варди в шутку говорил, что, к счастью, у него было много ИХ. Назовите ИХ палиндромом.": "DVD.",
  "Гарри Уиллс отмечает, что поведение графа Альмавивы в \"Женитьбе Фигаро\" напоминает поведение его соотечественника. Кого именно?": "Дон Жуана.",
  "В 2004 году в ноябре одна газета вышла с заголовком: \"Как 59.054.087 человек могут быть такими тупыми?\". Что эти люди сделали накануне?": "Проголосовали за Джорджа Буша-младшего.",
  "В постановке Ляйлим Имангазиной за сердце топ-модели соперничают полицейский и уличный байкер, роль которого исполняет Хоэль Монтеро. Как зовут топ-модель?": "Кармен.",
  "Третье слово в заголовке статьи Роберта Милликена об экологических проблемах Австралии - \"grief\" [гриф], гОре. Назовите два первых слова по-русски или по-английски.": "Большой барьерный.",
  "Эти два слова еще в 1920-е годы стали названием брошюры, в которой осуждалось пьянство. Назовите эти два слова, начинающихся на одну и ту же букву.": "\"Гроздья гнева\".",
  "У героини Трумена Капоте ОНА, и автор сравнивает героиню с ювелиром-оценщиком. Назовите ЕЕ.": "Близорукость.",
  "На исполнении оратории \"Беовульф\" зрителям сообщили, что тех, кто не СДЕЛАЕТ ЭТОГО, съест чудовище Грендель. Чего не сделает?": "Не выключит мобильные телефоны.",
  "Герой Эдит Уортон мечтает совершить революцию в христианском искусствоведении и провозгласить ИКС тем, кто пребывает в плену застарелых взглядов. Назовите ИКС двумя словами.": "Новый завет.",
  "В рецензии на рассказ Педро Эрнастио Далглиша говорится, что мистификация и логика реалиста смешаны в рассказе так же тщательно, как ПЕРВАЯ и ВТОРАЯ. Назовите ПЕРВУЮ или ВТОРУЮ.": "Испанская кровь.",
  "Дмитрий Бутрин пишет: \"Молодой сотрудник оборонного предприятия получает от смежников из группировки войск на Северном Кавказе важное задание: продемонстрировать для высшего государственно-партийного руководства превосходство отечественных технологий в ОПК над западными\". Что сделал сотрудник в рамках этого задания?": "Подковал блоху.",
  "Героиня исторического сериала решает отравить короля, однако все его кушанья дважды отведываются перед подачей. Тогда героиня рассматривает возможность отравить короля во время регулярного события. Какого?": "Причастия.",
  "На картине последователя передвижников Лукиана Попова изображены спорящие люди. Картина носит название \"Где же ОНА?\". Назовите ЕЕ.": "Истина.",
  "Когда герой Донны Тартт выходит к завтраку, его чопорные друзья отмечают, что герой забыл пообщаться с НЕЙ. Назовите ЕЕ.": "Бритва.",
  "Иван Зорин пишет, что ЕГО больше, чем работа, мучает скука. Назовите ЕГО.": "Сизиф.",
  "Исполнитель одной из главных ролей жаловался на труднопроизносимое название фильма, а критики писали, что это кино длится половину пожизненного срока. Что это за фильм?": "\"Побег из Шоушенка\".",
  "В первом круге US Open 2015 года вылетело множество посеянных игроков. Каким двукоренным словом назвал происходящее Илья Рывлин?": "Звездопад.",
  "Вернувшись из Европы, персонаж Донны Тартт заходит в гости к приятелю и обнаруживает у него дыру в потолке. Из какой столицы прибыл персонаж?": "Рим.",
  "У героя Ивана Зорина широкие поля шляпы почти соприкасались с кашне, что делало героя похожим на НЕГО. Какой автор написал о НЕМ?": "[Герберт] Уэллс.",
  "Дэмиан Флэнаган пишет, что Юкио Мисима часто искал общества посла этой страны в Японии. Какой страны?": "Швеции.",
  "Персонаж Акунина называет охотника-инородца ТАКИМ Валенком. Каким - ТАКИМ?": "Кожаным.",
  "Компания \"Sock Mob\" [сок моб] проводит экскурсии по Лондону с НИМИ. Участники получают необычную информацию и узнаЮт остросюжетные истории из личного опыта. Назовите ИХ аббревиатурой.": "БОМЖ.",
  "Артем Рыжков пишет, что, умирая, человек переходит в состояние ЕГО, так как будет поднят, положен, отвезен и похоронен. Назовите ЕГО двумя словами.": "Пассивный залог.",
  "Поскольку каждый из НИХ уже посещался, в ИХ название иногда добавляют слово \"относительной\". Назовите ИХ.": "Полюса недоступности.",
  "Некто Гессен в своем исследовании заявил, что ИКС надел своего рода панцирь. Узнав об этом, Ахматова презрительно сказала, что панцирем мог воспользоваться разве что сам Гессен, а ИКС не сделал бы этого никогда. Назовите ИКСА.": "[Жорж] Дантес.",
  "Документ, вложенный в Библию между книгой Малахии и Евангелием от Матфея, Элеанор Каттон называет ИКСОМ. Какое слово греческого происхождения мы заменили ИКСОМ?": "Апокриф.",
  "В 1914 году Ян Паулюс Лотси решил бросить вызов уже укоренившимся научным представлениям, выступив с докладом \"ПРОПУСК гибридизации\". Заполните пропуск тремя словами.": "Происхождение видов путем.",
  "Располагавшийся недалеко от современного Батуми римский форт Апсарос, очевидно, существовал еще в 70-е годы I века новой эры, так как сохранилась карта, на которой одновременно указаны Апсарос и... Что еще?": "Помпеи.",
  "После неудачного старта московского \"Динамо\" в одном из хоккейных чемпионатов страны лидер команды Александр Мальцев в шутку предложил поехать не на матч, а в магазин. В какой именно?": "В оптику.",
  "Герой фильма Кэрола Рида, убеждая другого персонажа принять его предложение, называет сумму гонорара и добавляет: \"ПРОПУСК\". Система ПРОПУСК действует в 52 странах. Заполните пропуск по-английски.": "Tax free.",
  "У князя Ярослава Владимировича был внебрачный сын от наложницы Настасьи. Оппоненты этого сына часто использовали вместо ПЕРВОГО ВТОРОЕ. Произнесите это ВТОРОЕ.": "Настасьич.",
  "ПрОсверк - это кусочек стекла, который вставляется в кончик сигары. По словам Элеанор Каттон, просверк использовали ОНИ. Назовите ИХ словом немецкого происхождения.": "Шулеры.",
  "Блестящий дебют героини Гастона Леру был во многом связан с ее отношениями с инфернальным Призраком Оперы. Терцет из какой оперы она исполняла на дебюте?": "\"Фауст\".",
  "В пьесе \"Отелло\" фигурируют дудки из Неаполя, которые звучат в нос. По мнению комментатора, это может быть намеком на то, что в Неаполе свирепствовал ОН. Назовите ЕГО.": "Сифилис.",
  "В матче между командами \"Дерби Каунти\" и \"Ноттингем Форест\" разыгрывается неофициальный кубок Брайана Клафа. Каким неологизмом называет эти матчи Марина Мосина?": "\"Эль Клафико\".",
  "Снятый в 1916 году фильм \"ПРОПУСК Джона Доу\" поднимает проблемы смертной казни. ПРОПУСК присутствует и в названии фильма, снятого через 80 лет и вызвавшего манифестации. Заполните пропуск двумя словами.": "Народ против.",
  "Герои Элизабет Питерс выходят из каирского отеля, уверенно проходя через толпы попрошаек. Какой топоним писательница употребляет в описании этого?": "Красное море.",
  "На гравюре Уильяма Хогарта из серии \"Выборы\" присутствует лозунг \"Верните нам наши 11 ИХ\". Можно сказать, что причиной недовольства британцев были действия человека, жившего за два века до Хогарта. Назовите ИХ.": "Дни.",
  "Однажды Брежнев и Киссинджер встретились в неформальной обстановке в присутствии лишь одного переводчика - Виктора Суходрева. Пили водку, травили байки. Какое произведение 1871 года вспомнил Суходрев, рассказывая об этом?": "\"Охотники на привале\".",
  "Не очень умный герой реалити-шоу не знает, кто такой ОН, и предполагает, что ОН был тусовщиком, ведь в ЕГО честь обычно ходят в бар, а не в церковь. Кто ОН?": "Святой Патрик.",
  "Из верхней части этого предмета герой \"Калевалы\" создал небо, из нижней - землю, а из того, что находилось посредине, - солнце. Что это за предмет?": "Яйцо.",
  "Персонаж английского романа - детектив, специализирующийся на подготовке к бракоразводным процессам. Один клиент замечает, что персонаж дал неудачное имя сыну: хотя и благородный был герой, а история нехорошая. Что это за имя?": "Ланселот.",
  "В Ивановской области есть сёла Большие и Малые Потеряй Кошки. По одной из версий, названием сёла обязаны представителям этой профессии. Какой?": "Бурлаки.",
  "Стивен Фрай пишет, что Новый Орлеан - настолько своеобразный город, что ИХ у Нового Орлеана даже больше, чем у Нью-Йорка. Впрочем, город Большого Яблока может с этим поспорить. Назовите ИХ.": "Прозвища.",
  "Мальчик из современного произведения Ларса-Хенрика Ольсена сравнивает с НИМИ вспышки молний. Профильная энциклопедия пишет, что ОНИ имеют встроенные блок питания и электроячейку. Назовите ИХ.": "Световые мечи.",
  "Герой комедии Юлиуша Махульского неожиданно целует руку приветствующей его секретарши. Назовите этого героя.": "Адольф Гитлер.",
  "По словам Гора Видала, ОНИ не спасались от преследований, а хотели обрести свободу преследовать кого-то еще. Каким транспортным средством ОНИ для этого воспользовались?": "\"Мэйфлауэр\".",
  "Героиня фильма Анны Казеяк подстрекает своего парня к преступлению. Совершив убийство, тот встречается с героиней, после чего она долго ДЕЛАЕТ ЭТО. Что делает?": "Моет руки.",
  "Режиссер из романа Нэнси Прайс отказывался от НЕГО, так как считал, что ОН не мотивирует зрителей изменить свою жизнь. Назовите ЕГО.": "Счастливый конец.",
  "В Интернете автор вопроса нашел сказку Сакариаса Топелиуса про домового, который любил питаться студнем из НЕЕ. Назовите ЕЕ.": "Паутина.",
  "Герой Эда Макбейна говорит, что шантажом лучше заниматься в одиночку, ведь с сообщником придется делить всё, кроме... Чего?": "Срока.",
  "Когда Мирослав Клозе и Иван Класнич выступали за бременский \"Вердер\", команде удалось покорить многие вершины. Какое прозвище их связка получила у журналистов?": "К2.",
  "Исландское слово \"rafmagn\" дословно переводится как \"сила янтаря\". Какое значение это слово получило в XIX веке?": "Электричество.",
  "Станислав Зигуненко пишет, что ИКС брал для экспериментов тот ИГРЕК, который рос у ИКСА под окнами кельи. Назовите ИКСА и ИГРЕК.": "[Грегор] Мендель, горох.",
  "О ком в 60-е годы XX века литературовед Юрий Карякин писал: \"Он не солжет\"?": "[Александр] Солженицын.",
  "Персонаж британского сериала происходил из низов общества, однако выбился в люди и открыл нетрадиционное для Англии сельскохозяйственное производство. По собственному признанию персонажа, из ПЕРВОЙ он стал ВТОРЫМ. Какие слова мы заменили ПЕРВОЙ и ВТОРЫМ?": "Вода, вино.",
  "Моряк из романа Патрика О'Брайана соглашается допустить женщин на корабль, указывая на то, что женщины были и ТАМ. Где - ТАМ?": "На Ноевом ковчеге.",
  "В каком году в одной советской газете появилась карикатура Юрия Иванова, на которой был изображен капиталист, стреляющий из пятистволки?": "В 1984.",
  "Бронзовые медали на командном чемпионате России по шахматам завоевал клуб из Санкт-Петербурга. По мнению Владимира Барского, с таким названием это неудивительно. С каким же?": "\"Медный всадник\".",
  "В романе английской писательницы Джордж Элиот мальчик, приехавший домой из школы, говорит сестре, которой привез подарок: \"Угадай ЗАПЯТАЯ ПРОПУСК\". Заполните пропуск пятью словами.": "Что у меня в кармане.",
  "На воротах дворца Хофбург изложен длинный список владений австрийских императоров. Однако ТАКИХ владений у императоров не было, а ворота получили название \"ТАКИЕ\" благодаря тем, кто их охранял. Какое слово мы заменили словом \"ТАКИЕ\"?": "Швейцарские.",
  "Соглашаясь с известной фразой, священник Александр Введенский вопрошал: \"Но кто из нас нравственно здоров?\". Воспроизведите эту фразу.": "\"Религия - опиум для народа\".",
  "Александр Секацкий противопоставляет Манилова с его неконтролируемым словесным потоком и Собакевича, из которого ничего не выдавишь. Особо отмечаются крепкие ИКСЫ на сундуках Собакевича. Назовите ИКСЫ.": "Запоры.",
  "Сергей Носов предполагает, что для Достоевского было дико радоваться победе над кем-то. Поэтому писатель предпочитал ПЕРВУЮ, а не ВТОРЫЕ. Назовите ПЕРВУЮ и ВТОРЫЕ.": "Рулетка, карты.",
  "Гилберт Кит Честертон сравнивает с ИКСАМИ загорающееся во тьме уличное освещение. Эффект ИКСА известен и в деревообработке. Назовите ИКС двумя словами.": "Кошачий глаз.",
  "Герою Жан-Жака Руссо, дворянину, было стыдно зайти к булочнику. Тогда он, упомянув ставшую впоследствии знаменитой фразу, придумал выход. Кому эту фразу обычно приписывают?": "Марии-Антуанетте.",
  "Сподвижник Муссолини Габриэле д'Аннунцио уподоблял ЕЕ удару клинка в горло невидимого врага. Назовите ЕЕ сленговым словом.": "Зига.",
  "Героиня Роуз Тремейн - очень полная женщина, которая всё время что-то вынюхивает. Другой персонаж язвительно предполагает, что героиня ищет ИХ. Назовите ИХ.": "Трюфели.",
  "Адам Мицкевич описывает, как задумчивые люди, наклонившись к земле, бродят туда-сюда, не здороваясь и не общаясь друг с другом, подобно теням в Элизиуме. Чем эти люди занимаются?": "Собирают грибы.",
  "Чтобы пройти ИКС, Хелен Пилчер рекомендует взять с собой по большой упаковке арахиса и чипсов. Назовите ИКС словом догреческого происхождения.": "Лабиринт.",
  "Персонажу Джона Кольера указывают на то, что он до сих пор не доставил сточетырехлетнюю старуху. Назовите этого персонажа.": "Харон.",
  "Герой мультфильма собирается спросить совета у русалок, как РЕШИТЬ ПРОБЛЕМЫ. Какие четыре слова мы заменили словами \"РЕШИТЬ ПРОБЛЕМЫ\"?": "Выйти сухим из воды.",
  "Анна Куракина отмечает, что с некоторых костариканских гор видны ОНИ. В название какого романа входят ОНИ?": "\"Тайна двух океанов\".",
  "Один из первых компьютеров, собранный вручную Стивом Джобсом и Стивом Возняком, недавно ушел с аукциона почти за миллион долларов. Заметка об этом в журнале \"Аэрофлот\" называлась \"ОНО\". Одно из названий какого растения переводится как \"ОНО\"?": "Помидор.",
  "Система отсроченных вознаграждений состоит в том, что сотрудник получает премию, только отработав в компании определенный срок. Майкл Микалко называет такую систему серебряными ИМИ. Существуют так называемые пальцевые ОНИ. Назовите ИХ.": "Наручники.",
  "Рассказывая о политической ситуации на рубеже XIX-XX веков, Барбара Такман называет Европу кучей осторожно сложенных мечей и сравнивает эту кучу с ИКСОМ. Назовите ИКС двумя словами.": "Карточный домик.",
  "Сомневаясь в достоверности известной легенды, Александр Волков пишет: \"Вот только ПРОПУСК, сброшенный в расселину скалы?\". Заполните пропуск тремя словами.": "Был ли мальчик.",
  "Герой Феликса Пальмы говорит, что главная в мире загадка весит всего лишь чуть меньше полутора килограммов. Что он имеет в виду?": "Человеческий мозг."
}