{
  "Бывшие столицы. 1. Ресторан \"Первая столица\" можно посетить В ЭТОМ украинском ГОРОДЕ. 2. В II-I вв. до н.э. одной из столиц Индо-греческого царства была Аласандра, первоначально получившая ЭТО НАЗВАНИЕ. 3. Можно сказать, что в 2006 году ОН вернул себе столичный статус - правда, всего на несколько дней. 4. Один из районов ЭТОГО ГОРОДА назывался Пумакчупан и соответствовал хвосту. 5. Назовите ДВА ГОРОДА. Только не перепутайте. Первый с XVII по XVIII век являлся столицей царства на Кавказе. Второй, основанный в XX веке, столицей никогда не был, но нередко называется ею - из политических соображений.": "1. Харьков. 2. Александрия [Кавказская]. 3. Турин. 4. Куско. 5. Телави, Тель-Авив.",
  "Дела духовные. 1. ОН считается воплощением бодхисаттвы АвалокитЕшвары. После его смерти на поиски преемника отправляется целая делегация. 2. Православные россияне не могут обвенчаться в День семьи и брака. Виноват во всём ЭТОТ Петров. 3. В ответе два слова. Согласно мифу о жертвоприношении Дакши, после того как Сати бросилась в огонь, явился Вирабхадра и причинил присутствующим множество страданий. Вирабхадра - это ОНА. 4. В Индонезии ЕГО иногда могут заменять гонгом. 5. Изображая ЭТОГО ПРОРОКА, Джотто нарисовал лишь ноги.": "1. Далай-лама. 2. [Петров] пост. 3. Аватара Шивы. 4. Крик муэдзина {зачет: муэдзин}. 5. Иона.",
  "Морская тема. 1. По свидетельствам очевидцев, дома Валентин Пикуль всегда ходил В НЕЙ. 2. ЕЕ обломки были использованы для строительства поселения на Гаити. 3. Утверждают, что ЭТО - единственный сохранившийся парусный корабль начала XVII века. 4. В честь НЕГО названы берег, остров и научно-исследовательская станция. 5. В официальном названии того, что было основано в 1701 году, упоминались математические и ТАКИЕ науки.": "1. Тельняшка. 2. \"Санта-Мария\". 3. \"Ваза\". 4. [Шлюп] \"Восток\". 5. Навигацкие {зачет: навигационные}.",
  "Налет на поезд. 1. В 1903 году Эдвин Портер снял фильм \"Большое ограбление поезда\". А в 1904 Зигмунд Любин снял именно ЭТОТ ФИЛЬМ. 2. Требуется точный ответ. Сцена фильма \"Большое ограбление поезда\", где бандит ДЕЛАЕТ ЭТО, доводила некоторых дам до обморока, но произвела фурор - многие зрители потом ходили еще и еще, только чтобы увидеть этот кадр. 3. Единственное на Гавайях ограбление поезда случилось в 1920 году. Грабителя удалось найти, потому что он попросту выбросил деньги. Считается, что на преступление его сподвигло ЭТО УВЛЕЧЕНИЕ. 4. В деревушке Ардклох произошло самое крупное в истории Ирландии ограбление поезда. Кстати, в деревушке похоронен ЭТОТ ПРОМЫШЛЕННИК. 5. Во время Великого ограбления поезда 1963 года налетчики использовали мешок и фонарь - именно С ЭТОЙ ЦЕЛЬЮ.": "1. \"Большое ограбление поезда\". 2. Стреляет в камеру {зачет: стреляет в зал}. 3. Очень любил вестерны. 4. Артур Гиннесс. 5. Закрыли зеленый сигнал семафора и подали красный {зачет: по смыслу с упоминанием семафора}.",
  "Герои. 1. ЕЕ первая часть называется \"Allegro con brio\" и рисует картину титанической, напряженной борьбы. 2. Роберт Патрик в роли Т-1000 появляется в одном из эпизодов ЭТОГО ФИЛЬМА 1993 года. 3. Лев Яшин стал одним из немногих спортсменов, удостоенных ЭТОГО ЗВАНИЯ. 4. Среди ЕЕ персонажей особо выделяется \"Славный герой Блюдоцап, знаменитого сын Хлебоскрёба\". 5. Лишь три древнегреческих героя обрели бессмертие: Геракл, Асклепий и ЭТОТ многосладостный БРАТ.": "1. Симфония N 3 Бетховена {зачет: \"Героическая симфония\"}. 2. \"Последний киногерой\" {зачет: \"Последний герой боевика\"}. 3. Герой Социалистического Труда. 4. Батрахомиомахия {зачет: \"Война мышей и лягушек\"}. 5. Полидевк.",
  "Не только созвездия. 1. Концерт N 1 Ференца Листа иногда называют Концертом ДЛЯ НЕГО. 2. ОНА демонстрирует невозможность движения. 3. \"Ян Коменский покидает родину\" и \"Проповедь магистра Яна Гуса\" - это ЕГО произведения. 4. ЕГО побратимами являются, например, Калининград, Гдыня и Таллин. 5. ЕГО другое название - хиробаллистра.": "1. Треугольник. 2. [Апория Зенона] \"Стрела\". 3. [Альфонс] Муха. 4. Киль. 5. Скорпион.",
  "Кошачья тема. 1. Очевидно неправдоподобная легенда гласит, что полосатые кошки имеют букву \"М\" в верхней части головы. Якобы потому, что кошек любил гладить ОН. 2. Рекорд, установленный Энди, составил шестнадцать ИХ. Коту очень повезло. 3. Кошка Литтл Никки обошлась владельцу в 50 тысяч долларов, так как является ТАКОЙ. 4. Требуется точный ответ из двух слов на одну букву. Если в Египте кошку хоронили на кладбище животных, то вместе с кошкой в могилу помещались ОНИ. 5. По словам директора, интервью и съемки по ИХ поводу случаются не реже, чем про Рембрандта.": "1. Пророк Мухаммед. 2. Этажи. 3. Клонированная. 4. Мумифицированные мыши {зачет: мумии мышей}. 5. Эрмитажные коты.",
  "Романы. 1. Грузовые автомобили Roman производятся на территории ЭТОГО ГОСУДАРСТВА. 2. В 2004 году ЕМУ было присвоено звание \"Человек года\" по версии Федерации еврейских общин России. 3. Среди известных представителей ЭТОГО ЖАНРА - Мур и Миллер. 4. В 2008 году ОН сыграл одну из главных ролей в телесериале \"Жаркий лед\". 5. По мемуарам некоторых европейцев, монголы считали ЕГО \"богом войны\".": "1. Румыния. 2. [Роман] Абрамович. 3. Графический роман. 4. [Роман] Костомаров. 5. Роман фон Унгерн-Штернберг {зачет: барон фон Унгерн}.",
  "Повар. 1. ТАКУЮ ФАМИЛИЮ носил повар Люсьен, державший ресторан \"Эрмитаж\" в Москве. 2. В молодости ОН в качестве повара гастролировал со многими звездами рок-музыки. А говорит он голосом ритм-энд-блюз-музыканта Айзека Хейза. 3. Кулинар Ричард Борст, гангстер Альберт Спика, его супруга Джорджина и ее приятель Майкл являются персонажами ЭТОГО ПРОИЗВЕДЕНИЯ. 4. Повар, священник, врач, мореход, купец, ткачиха, йомен - вот лишь некоторые рассказчики В НИХ. 5. Шведский повар в \"Маппет-шоу\" говорит с сильным акцентом. Когда повар собирается приготовить шоколадный мусс, в студии появляется ОН.": "1. Оливье. 2. Шеф [из сериала \"South Park\"]. 3. \"Повар, вор, его жена и ее любовник\". 4. \"Кентерберийские рассказы\". 5. [Шоколадный] [американский] лось.",
  "Красная тема. 1. ОНО, как правило, объясняется эффектом Доплера или Общей теорией относительности. 2. В ЕГО романе \"Меня зовут Красный\" описан конфликт турецких художников-традиционалистов и западной живописи. 3. ЕГО можно увидеть на целом ряде икон новгородской школы, оказавшей значительное влияние на русский авангард. 4. В пантеоне ацтеков ДЛЯ НЕГО была предусмотрена отдельная богиня Чантико, также отвечавшая за огонь. 5. Опубликованная 5 июня 2014 года статья была озаглавлена: \"ОНА готовится к конкисте\".": "1. Красное смещение. 2. Орхан Памук. 3. Красный конь. 4. Красный перец. 5. Красная фурия.",
  "-СТР-. 1. Вильям Похлёбкин датировал ЕГО появление концом XIX века. Хотя рецепт встречается еще в кулинарной книге Елены Молоховец 1871 года. 2. В одну сторону ЕЕ провожают под музыку Рейнгольда Глиэра, в другую - под Олега Газманова. 3. Жена английского короля Эдуарда II жаловалась, что муж выполнял свои супружеские обязанности лишь по одновременной рекомендации врача и ЕГО. 4. Критики Большого Адронного Коллайдера указывают и на то, что во время работы БАК могут образоваться ОНИ, что может спровоцировать цепную реакцию. 5. Назовите ФАМИЛИЮ. Он - \"за свежесть и оригинальность поэтических произведений, правдиво отражающих дух народа\". Она - \"За поэзию истинного чувства, сделавшую ее имя символом идеалистического устремления для всей Латинской Америки\".": "1. Бефстроганов. 2. \"Красная стрела\". 3. Астролог. 4. Страпельки {зачет: странглеты}. 5. Мистраль.",
  "Земля. 1. ОН стал последней на сегодняшний день, шестнадцатой федеральной землей в составе ФРГ. 2. \"Кто откроет эту землю-невидимку, тому она и принадлежать будет\", - сказал император Александр III ОБ ЭТОМ ПРИЗРАКЕ. 3. В 1906 году ЭТА младшая ДОЧЬ Эдуарда VII и Александры Датской взошла на трон Норвегии. 4. [Ведущему: обязательно дочитать вопрос!] ЭТА ЭКРАНИЗАЦИЯ получила одиннадцать номинаций на \"Золотую малину\", из которых выиграла в девяти. В частности, награду за \"Худшую экранную пару\" получила пара \"Джон Траволта и любой другой актер в кадре\". 5. ЭТО НАЗВАНИЕ для того, что появилось в 1990 году, придумал астроном и астрофизик Карл САган.": "1. Берлин. 2. Земля Санникова. 3. [Королева] Мод [Шарлотта Мария Виктория]. 4. \"Поле битвы: Земля\". 5. Бледно-голубая точка {зачет: Бледно-синяя точка; Бледная голубая точка; Pale blue dot}.",
  "Сыщики. 1. Первой актрисой, исполнившей ЭТУ РОЛЬ на большом экране, была Маргарет Рутерфорд, подруга писательницы. 2. ОН ненавидит выходить из дома. Впрочем, иногда это правило всё же нарушается. Например, в произведении \"Черные орхидеи\". 3. Согласно Википедии, ИХ стереотипные образы были использованы и в программе \"Тушите свет\" в лице Хрюна Моржова и Степана Капусты. 4. Считается, что ОН послужил прототипом и инспектора Жавера из \"Отверженных\", и Жана Вальжана оттуда же. 5. В Токио Роберт приобрел аутентичный роман \"Знаменитые дела ЕГО\".": "1. Мисс Марпл. 2. Ниро Вульф. 3. Братья-колобки {зачет: братья-пилоты; колобки; Шеф и Коллега}. 4. Видок. 5. Судья Ди.",
  "Вождь краснокожих. 1. Поухатан назвал свою дочь \"маленькая баловница\" - в оригинале это звучит именно ТАК. 2. На фотографии 1885 года ОН стоит рядом с Баффало Биллом. 3. В 1940 году рядовой 501-го экспериментального воздушно-десантного полка предложил товарищу использовать ЭТО ИМЯ из просмотренного накануне фильма. 4. ЭТО НАЗВАНИЕ команда получила по имени вождя племени, проживавшего в XVIII-XIX веках на территории современного штата Иллинойс. 5. В 1760-е годы ОН возглавил подготовку восстания индейских племен против английских колонизаторов и длительное время осаждал Детройт.": "1. Покахонтас. 2. Сидящий Бык. 3. Джеронимо. 4. \"[Чикаго] Блэкхокс\". 5. Понтиак.",
  "Монахи. 1. После Второй мировой войны В ЭТОМ МОНАСТЫРЕ оставалось всего семеро монахов, причем искусствами владели лишь трое. Так что для возрождения былой славы пришлось немало потрудиться. 2. Франсуа Леклер дю Трамбле, советник Ришелье, принявший монашеский постриг под именем отца Жозефа, вошел в историю ПОД ЭТИМ ПРОЗВИЩЕМ. 3. В 1297 году Франческо, носивший ЭТУ ФАМИЛИЮ, переоделся монахом и захватил считавшуюся неприступной крепость. 4. ЕГО роль несколько преувеличена. Однако он, например, догадался делать затычки из коры дуба. 5. О себе ЭТОТ ИТАЛЬЯНЕЦ говорил: \"Я колокол, предвещающий новую зарю!\".": "1. Шаолинь. 2. Серый кардинал. 3. Гримальди. 4. Пьер Периньон {зачет: Дом Периньон}. 5. Томмазо Кампанелла.",
  "Железнодорожная тема. 1. Большинство пассажиров поезда \"Гордость Африки\", следующего в Танзанию, - любители ЭТОГО РАЗВЛЕЧЕНИЯ. 2. По примеру Трансамериканской железной дороги, Транссибирская магистраль строилась именно ТАКИМ ОБРАЗОМ. 3. Печально известный ОН является частью Тайско-Бирманской железной дороги. 4. В 1920 году президент Мильеран совершил В НЕМ поездку в Верден. 5. 10 января 1942 года \"Биллборд\" писал, что ЭТА ЗАПИСЬ - самая прибыльная грампластинка со времен суперхита Джина Остина \"Мой грустный рай\".": "1. Охота {зачет: сафари}. 2. С двух концов одновременно {зачет: по смыслу}. 3. Мост через реку Квай. 4. Компьенский вагон {зачет: описательный ответ, упоминающий вагон и Компьенское перемирие или перемирие, завершившее боевые действия Первой мировой войны}. 5. \"Чаттануга Чу-чу\" {зачет: \"Поезд на Чаттанугу\"}.",
  "Озерная тема. 1. Почти каждая вилла на озере Саймаа оснащена ЕЙ. 2. На берегу ЭТОГО ОЗЕРА практикуется водо-, грязе- и кумысолечение. 3. Озеро Бодензее окружают ЭТИ ТРИ СТРАНЫ. 4. ОН сыграл в кинофильмах \"Всё решает мгновенье\" и \"Одиннадцать надежд\". 5. В 1980-х ОНИ получили прозвище \"Шоутайм\" благодаря волшебным выступлениям одного из участников.": "1. Сауна. 2. Иссык-Куль {зачет: Балхаш}. 3. Германия, Швейцария, Австрия. 4. Николай Николаевич Озеров. 5. \"Лос-Анджелес Лейкерс\".",
  "Логотипы стран и городов. 1. На одном из туристических логотипов Беларуси изображен ОН с лепестками белого, красного и зеленого цвета. Синего лепестка нет. 2. На логотипе Берлина стилизовано изображены шесть колонн и точка сверху, символизирующие ИХ. 3. На туристическом логотипе Египта последняя буква выполнена в виде НЕГО. 4. Герб ЭТОГО ГОРОДА представляет собой поддерживаемый львами щит, посередине которого помещаются три Андреевских креста. На современном логотипе только эти кресты и остались. 5. На туристическом логотипе гостеприимного Тбилиси слово \"Тбилиси\" написано латиницей, а ЭТО можно увидеть между буквами \"S\" [эс] и \"i\" [ай].": "1. Василек. 2. Бранденбургские ворота. 3. Анкх. 4. Амстердам. 5. Сердце.",
  "Евгении. 1. Для создания сценического псевдонима ОН просто отбросил от фамилии последнюю букву \"ц\". 2. Звание сержанта ОН получил уже после демобилизации с формулировкой \"за пропаганду российского флота\". 3. Архипелаг, названный в ЕЕ честь, находится недалеко от Владивостока и был открыт французскими моряками в середине XIX века. 4. Последним на сегодняшний день ЭТО СДЕЛАЛ венецианец Габриэле Кондульмер 3 марта 1431 года. 5. В свой последний путь ОН отправился с \"Лунным старателем\".": "1. [Евгений] Петросян. 2. [Евгений] Гришковец. 3. Императрица Евгения. 4. Взял имя Евгений при вступлении на папский престол {зачет: стал папой Евгением}. 5. Юджин Шумейкер.",
  "Игры и игрушки. 1. Персонаж книги \"Бегущий за ветром\" хочет сделать самого лучшего ЕГО в Кабуле. 2. Тех, кто коллекционирует ИХ, называют арктофилами. 3. В Румынии времен Чаушеску люди, которые слишком много знают, не очень ценились, и ЭТА ИГРА была запрещена. 4. В русской адаптации ЭТОЙ ИГРЫ появились персонажи Дмитрий Горчичников и Яков Зеленович. 5. В японской игре кэндама 10 ПЕРВЫХ и 6 ВТОРЫХ.": "1. Воздушный змей. 2. Плюшевые медведи {зачет: игрушечные мишки; медведи}. 3. \"Эрудит\" {зачет: \"Скрэббл\"}. 4. \"Cluedo\". 5. Кю, дан.",
  "А ну-ка, девушки! 1. ЕЕ часто называют \"северной Моной Лизой\". 2. ОНА получила свое название в честь королевы Елизаветы I. 3. Первой ИЗ НИХ в 1962 году стала Урсула Андерсс. 4. Изначально ОНА называлась \"Девушка, проходящая мимо\", ведь создатели каждый день любовались девушкой, проходившей мимо кафе \"Велозу\". 5. ТАКОЕ НАЗВАНИЕ носит опера Гаспаре Спонтини. Когда главный герой пытается похитить возлюбленную, опрометчиво давшую обет, пламя на алтаре гаснет.": "1. \"Девушка с жемчужной сережкой\". 2. Виргиния {зачет: Вирджиния}. 3. Девушки Бонда. 4. \"Девушка из Ипанемы\". 5. \"Весталка\".",
  "Давший свое имя. 1. Управляющего С ТАКОЙ ФАМИЛИЕЙ игнорировали во время забастовки, устроенной Земельной лигой Ирландии. 2. ЭТОТ ФРАНЦУЗ создал музей теневых профилей. 3. В рассказе \"Шесть Наполеонов\" встречается слово, образованное от ЭТОЙ ФАМИЛИИ, уже ставшей к тому времени нарицательной. 4. В честь ЭТОГО ДАТЧАНИНА названы единица интенсивности нагрузки, чаще всего - телефонной. И функциональный язык программирования. 5. Когда ОН вернулся из путешествия и рассказал о своем открытии, его засмеяли и сказали, что все рыбы мечут икру.": "1. Бойкот. 2. Силуэт. 3. Хулиган. 4. [Агнер Краруп] Эрланг. 5. Гуппи.",
  "П.С. 1. \"Мы урожая ждем от лучших лоз\", - начинается ОН в переводе Самуила Маршака. 2. ОН встречается еще в \"Анне Карениной\", однако расцвета достиг в произведениях модернистов XX века. 3. В НЕМ поднятая выше лба ладонь символизировала, что интересы общества ставятся выше личных. 4. По словам Ямамото Цунэтомо, ОН \"подразумевает практику смерти изо дня в день: размышления о событиях, которые могут привести к ней, представление самых достойных способов умереть и решимость достойно встретить смерть\". 5. ОН говорил, что хочет поразить Париж с помощью моркови и яблока.": "1. Первый сонет [Шекспира]. 2. Поток сознания. 3. Пионерский салют. 4. Путь Самурая. 5. Поль Сезанн.",
  "Цветная тема. 1. В XIII веке ТАКОЙ крест, как знак позора, был нашит на одежду каркассонских катаров. 2. Оттенком ЭТОГО ЦВЕТА является модный в начале XX века \"гриперлевый\". 3. Требуется точный ответ. Во время ЭТОГО ПРАЗДНИКА рекомендуется использовать натуральные, т.е. менее вредные для кожи и легко отстирывающиеся, красители. 4. В 1909 году Николай II, которого упрекали в незнании собственной страны, дал ЕМУ ответственное поручение. 5. Названия ЭТИХ ТРЕХ ПРОВИНЦИЙ Судана содержат цветные прилагательные. А существительные в двух случаях совпадают.": "1. Желтый. 2. Серый. 3. Холи. 4. Прокудин-Горский. 5. Белый Нил, Голубой Нил, Красное море.",
  "Искатели приключений. 1. Собранные во время ЕГО экспедиций данные помогли доказать тот факт, что Австралия является отдельным континентом. 2. Руаль Амундсен погиб в 1928 году во время поисков ЕГО экспедиции. 3. Когда корабль вернулся в Европу, Антонио Пигафетта предложил назвать ИХ в качестве своеобразного увековечения памяти погибшего руководителя. 4. Писатель Брет Гарт, прославившийся описаниями жизни золотоискателей в Калифорнии, в одном из стихотворений упомянул ЕГО как \"envoy of the mighty Czar\" [Энвой оф зе мАйти тсар]. 5. В оригинале ЕГО прозвище звучит как Рауди или Рауда.": "1. Абель Тасман. 2. Умберто Нобиле. 3. Капские облака {зачет: Магеллановы облака}. 4. Николай Петрович Резанов. 5. Эрик Рыжий.",
  "Деловые люди. 1. 31 июля 2015 года ОН объявил, что готовится стать отцом. Разумеется, информация появилась на странице в Facebook. 2. ОН был убежденным антисемитом. Нейл Болдуин посвятил этому вопросу книгу \"ОН и евреи: конвейер ненависти\". 3. От ЕГО фамилии образован научный термин, которым называют крупных спекулянтов, запускающих валютные кризисы для \"наживы и удовольствия\". 4. Информационное агентство ОН основал в 1981 году, за двадцать лет до избрания мэром. 5. ЕГО создателем и первым президентом стал промышленник Аурелио Печчеи.": "1. Марк Цукерберг. 2. Генри Форд. 3. Джордж Сорос. 4. Майкл Блумберг. 5. Римский клуб.",
  "Женщина и жульничество. 1. \"Это маленькая, худенькая, уже седеющая женщина с помятым, старушечьим лицом. На руках у нее кандалы\", - писал О НЕЙ Чехов в \"Острове Сахалин\". 2. Родившаяся в 1895 году Марга Боодтс выдавала себя за Ольгу - ЕГО дочь. 3. В начале 1980-х на даче ГаусвАльд снимали дом ЭТОЙ ЖЕНЩИНЫ. 4. В 1817 году англичанка Мэри Бейкер стала выдавать себя за принцессу из экзотических стран. Когда обман раскрылся, Мэри отплыла в Америку. Вскоре появилась шуточная статья, где утверждалось, что в бурю корабль сбился с курса, в результате чего Мэри познакомилась С НИМ, и он был так очарован, что сделал ей предложение. 5. По легенде, Бернадот прикинулся богатым коммерсантом и назначил ЕЙ встречу, чтобы доказать, что она мошенница. Она сказала: \"Вы - маршал Бернадот, и вам суждено стать королем\".": "1. Сонька Золотая Ручка. 2. Николай II. 3. Ирэн Адлер. 4. Наполеон. 5. Мария Ленорман {зачет: девица Ленорман}.",
  "Письменность. 1. В ЕЕ предшественнице использовалось 12 точек - в два раза больше, чем в ней самой. 2. Использование латинского алфавита в славянском языке обычно означает доминирование ЕГО в регионе. 3. Класс объектов В НЕМ задается с помощью цвета нити. 4. Для того чтобы скопировать Бехистунскую надпись, послужившую для расшифровки клинописи, Генри Роулинсону пришлось применить навыки В ЭТОМ неолимпийском ВИДЕ СПОРТА. 5. ТАКАЯ ФОРМА ЗАПИСИ называется \"ромадзи\".": "1. Азбука Брайля. 2. Католичество. 3. Кипу {зачет: узелковое письмо}. 4. Скалолазание {зачет: альпинизм}. 5. Запись японских слов латиницей {зачет: по упоминанию японского языка и латиницы}.",
  "Святыня. 1. Пещера Махпела - это склеп, где похоронены Авраам, Исаак, Иаков и их жены. Согласно еврейской традиции, здесь также покоятся ЭТИ ДВОЕ. 2. Обряд таваф совершается против часовой стрелки ВОКРУГ НЕЕ. 3. В ЕГО официальное название входит слово \"Воскресения\". 4. Святилище Никко Тосё-гу посвящено основателю ЭТОЙ ДИНАСТИИ. 5. Назовите ИКС. Согласно одним источникам, в 1560 году ИКС был захвачен португальцами на Цейлоне, истолчен в порошок и сожжен. Согласно другим, ИКС находится в храме в Сингапуре. Впрочем, это, конечно, могут быть разные ИКСЫ.": "1. Адам и Ева. 2. Кааба. 3. Храм Гроба Господня. 4. Токугава. 5. Зуб Будды.",
  "Клады и сокровища. 1. Евгений Додолев считает, что Юлиана Семёнова устранили из-за попыток найти ЭТО. 2. Немецкий писатель Уве Топпер утверждал, что якобы принадлежавший ЭТОМУ ПРАВИТЕЛЮ сосуд для напитков - обыкновенная соусница XIX века. 3. ОН, описанный в \"НЕМ\", объединяет черты Callichroma splendidum [каллихрома сплендидум] и Alaus oculatus [алаус окулатус]. 4. [Ведущему: четко прочитать \"свитка\".] Два медных свитка выделяются материалом среди находок, сделанных В ЭТОЙ МЕСТНОСТИ. 5. Согласно весьма экстравагантной теории, остров Оук некоторое время принадлежал ЭТОМУ ФИЛОСОФУ, а в тайнике якобы находились неопровержимые доказательства, которые должны были поставить точку в известном споре.": "1. Золото Партии {зачет: по смыслу}. 2. Приам. 3. Золотой жук. 4. Кумран. 5. Фрэнсис Бэкон.",
  "Высочайшая особа. 1. Перевод на эсперанто книги О НЕМ называется \"Re&#285;o Ma&#265;jo la Unua\" [рЕго мАцьё ла Уна]. 2. \"Во время предстоящих Рождественских празднеств король Англии, чья жизнь уже клонится к закату, должен встретиться с королем Франции\" - цитата из описания сюжета ЭТОЙ ПЬЕСЫ. 3. Одно из ЕЕ прозвищ - графиня Дракула. 4. В 1525 году в порядке исключения Генрих VIII присвоил своей дочери - будущей королеве Марии I Английской ЭТОТ ТИТУЛ. 5. В 1866 году Гессен-Кассель был захвачен Пруссией, и ЭТОТ ТИТУЛ окончательно стал достоянием истории.": "1. Король Матиуш Первый. 2. \"Лев зимой\". 3. Елизавета Батори {зачет: Эржебет Батори}. 4. Принцесса Уэльская. 5. Курфюрст.",
  "Не только музыкальные инструменты. 1. В 2014 году ОН стал советником мэра Киева Виталия Кличко. 2. В числе ЕГО прототипов называют Сансона Карраско, насмехавшегося над предсказанием собственной смерти, и рыцаря Фалькенштейна, не верившего в демонов. 3. Под названием Ложный ОН известна южная оконечность острова Осте. Настоящий ОН находится на острове поменьше. 4. ОНА была запатентована в 1841 году как \"усовершенствованный сосуд для хранения красок\". 5. ЭТА ФОРМА ПРОТЕСТА заключалась в тщательном выполнении всех инструкций и намеренном замедлении производственного процесса.": "1. [Олег] Скрипка. 2. Фагот. 3. [Мыс] Горн. 4. Туба. 5. Волынка.",
  "Сердца и руки. 1. \"Рука Оберона\" - четвертая книга ЭТОГО ЦИКЛА. 2. Остро нуждаясь в деньгах, ОН разрешил проводить рыцарские турниры, запрещенные его отцом. 3. Впервые проиграв матч компьютеру \"Deep Blue\", Гарри Каспаров упомянул ЕЕ, тем самым намекая на жульничество со стороны разработчиков программы. 4. Скипетр и Рука Правосудия - это ныне отмененное ОНО, предложенное Августином Ройе в XVII веке. 5. \"... дикая глушь рано его отметила и жестоко ему отомстила за фанатическое вторжение. Думаю, она шепотом рассказала ему о нем самом то, чего он не знал, о чем не имел представления, пока не прислушался к своему одиночеству\" - цитата ИЗ ЭТОГО ПРОИЗВЕДЕНИЯ.": "1. \"Хроники Амбера\" {зачет: \"Хроники Эмбера\"; \"Янтарные хроники\"}. 2. Ричард Львиное сердце. 3. \"Рука Бога\". 4. Созвездие. 5. \"Сердце тьмы\".",
  "Персики. 1. ЕЕ менее известным аналогом является \"Ананга Ранга\". Иногда название переводят как \"Ветви персика\", но чаще как \"Лестница любви\". 2. Принцесса Тоадстул Пич в первую очередь известна как \"дама в беде\" в серии игр ПРО ЭТОГО УСАЧА. 3. По мнению Бориса Соколова, ЕГО прототипами могли быть Владимир Ленин и Александр Гурвич, открывший митогенетическое излучение. 4. В мультфильме Генри Селика \"Джеймс и гигантский персик\" в качестве Капитана Корабля Скелетов появляется персонаж ЭТОГО МУЛЬТФИЛЬМА. 5. При приготовлении персипана ПЕРВЫЕ используются вместо ВТОРОГО.": "1. \"Камасутра\". 2. [Супер] Марио. 3. Профессор Персиков. 4. \"Кошмар перед Рождеством\". 5. Ядра персиковых косточек, миндаль {зачет: персиковые косточки, миндаль}.",
  "Двухбуквенная тема (все ответы состоят из двух букв). 1. Александр Солженицын оценивал ЕГО как \"блестящую, сверкающую талантом вещь; среди фантастической литературы редкость тем, что люди - живые и судьба их очень волнует\". 2. В 1825 году гастроном С ТАКОЙ ФАМИЛИЕЙ открыл ресторан на Кузнецком мосту в Москве. 3. В ходе Иракской войны США подверглись критике и за то, что устроили авиабазу неподалеку от ЕГО руин. 4. Джон Джеймс, носивший ЭТУ ФАМИЛИЮ, в 1868 году основал \"Новороссийское общество каменноугольного, железного и рельсового производств\". 5. Описывая ЭТУ ГЕРОИНЮ Пуи Фан Ли, английская Википедия упоминает палочку для выдувания мыльных пузырей, а русская - знак Венеры.": "1. \"Мы\". 2. Яр. 3. Ур. 4. Юз. 5. По.",
  "Вопросы и ответы. 1. На угрозы Филиппа жители ЭТОГО ГОРОДА ответили: \"Если\". 2. 27 февраля 1927 года в \"Правде\" вышла статья, в заглавии которой упоминалась \"британская нота\", а 2 марта - заметка, в названии которой уже был ОН. 3. ЭТА КАРТИНА написана поверх другой картины того же художника - \"Милосердие\", также известной как \"Не Христос ли это?\". 4. ЕГО взглядам посвящена эпиграмма Шиллера: \"Ближним охотно служу, но - увы! - имею к ним склонность. // Вот и гложет вопрос: вправду ли нравственен я? // Нет тут другого пути: стараясь питать к ним презренье // И с отвращеньем в душе, делай, что требует долг!\". 5. В одной из книг ЭТОТ ПЕРСОНАЖ достает вслепую камешки с буквами и получает вопрос: \"Что получится, если умножить шесть на девять?\".": "1. ЭТО СПАРТА!!! 2. \"Наш ответ Чемберлену\" {зачет: ответ Чемберлену; Чемберлен}. 3. \"Что есть истина?\" [Христос и Пилат]. 4. Иммануил Кант. 5. Артур Дент.",
  "Неоконченный рассказ (о неоконченных литературных произведениях). 1. Свой последний, неоконченный роман \"Последний магнат\", рассказывающий о мире американского кинематографа, Фрэнсис Скотт Фицджеральд создавал в 1940 году, в период работы ИМ. 2. ЭТО историческое ПРОИЗВЕДЕНИЕ нередко отступает от истины. Например, в реальности Ганнибал женился лишь через шесть лет после смерти императора. 3. Требуется точный ответ. По плану, в НЕМ главный герой должен был оказаться в Сибири. 4. Основное действие ЭТОГО РОМАНА, начатого в 1922 году, происходит в Деревне. 5. В октябре 2010 года появилась посвященная ЕГО последнему роману статья Павла Балдицына. Заканчивалось название статьи словами \"... в оригинале и переводе\".": "1. Сценарист. 2. \"Арап Петра Великого\". 3. Третий том \"Мертвых душ\". 4. \"Замок\". 5. Набоков.",
  "Маятник. 1. Джон Уилкинс предлагал определять ЕГО с помощью маятника с полупериодом колебаний, равным 1 секунде. 2. По-английски ОНА называется словом \"Commuting\" [коммьЮтинг]. 3. В названии немецкого фильма ЕГО заменила змеиная яма. 4. Требуется точный ответ. Для изготовления самой большой ЕЕ, находящейся в штате Мичиган, были использованы 16 снарядов для боулинга. 5. 660-тонный стальной маятник стоимостью 4 миллиона долларов компенсирует движения ЭТОГО ЗДАНИЯ, вызванные порывами ветра. Довольно продвинутая система, такую не спроектируешь после вводного курса колледжа.": "1. Метр. 2. Маятниковая миграция. 3. Колодец. 4. Колыбель Ньютона. 5. Тайбэй 101.",
  "Поединок. 1. В 2008 году главным событием SummerSlam стал поединок \"Ад в клетке\" между Эджем и Гробовщиком. Организатором выступила WWE, где вторая W обозначает именно ЭТО СЛОВО. 2. После завершения ИХ поединка победитель несколько раз протащил тело побежденного вокруг Трои. 3. Исход ИХ поединка был определен по дополнительному показателю - проигравший был выбит из седла, в то время как конь смог довезти тело победителя до русских войск. 4. Роспись \"Поединок на дубинах\" ОН написал между 1819 и 1823 годами на стене своего \"Дома Глухого\". 5. ЭТО НАЗВАНИЕ появилось потому, что один из участников решил оскорбить соперника, срифмовав пару слов со словом \"горилла\".": "1. Wrestling. 2. Ахилл и Гектор. 3. Пересвет и Челубей. 4. Франсиско Гойя. 5. \"Триллер в Маниле\".",
  "День, который мы празднуем. 1. Харви Бэлл придумал отмечать Международный День Улыбки. В основном Бэлл известен авторством ЭТОГО ИЗОБРАЖЕНИЯ. 2. Международный день ЭТОГО празднуется 28 декабря. Именно в этот день 1895 года состоялся первый платный сеанс. 3. 23 августа - Европейский день памяти жертв нацизма и ЕГО. Дата выбрана не случайна - в этот день был подписан известный документ. 4. Празднования в день ЭТОЙ ВЕЛИЧИНЫ измерения начинают в 6:02 утра и заканчивают в 6:02 вечера. 5. В Западном Мэриленде живет ОН по имени Мюррей.": "1. Смайлик. 2. Кино {зачет: кинематограф}. 3. Сталинизм. 4. Моль. 5. Сурок.",
  "Рождение ньюйоркца (о родившихся в Нью-Йорке). 1. В 1908 году родился ЭТОТ психолог, сын бондаря Самуила. 2. Назовите ФАМИЛИЮ. В 1915 году родился Роберт, лауреат Нобелевской премии. В 1945 году тоже в Нью-Йорке - его сын Дуглас. А вот Леонард родом из Нью-Джерси. 3. Днем ЕГО \"рождения\" является 21 февраля 1925 года, \"родителями\" - Гарольд Росс и Джейн Грант, оба - репортеры. 4. В 1941 году в Нью-Йорке родился ЭТОТ АРТУР. Его известный напарник родился в том же году в Ньюарке. 5. В 1849 году родилась ЭТА ПОЭТЕССА, автор стихотворения \"Новый Колосс\".": "1. Абрахам Маслоу. 2. Хофштадтер {зачет: Хофстедтер}. 3. \"The New Yorker\". 4. Гарфанкел. 5. Эмма Лазарус.",
  "Чтиво. 1. Свой перевод \"Криминального чтива\" ОН назвал \"Бульварное чтиво\". 2. Роман \"Креативщик\" был подписан именем Анна Борисова. Назовите настоящего АВТОРА. 3. К ЭТОМУ ЖАНРУ относится роман Корнелла Вулрича \"Невеста была в черном\". 4. ЭТОТ ФИЛЬМ считается вольной экранизацией романа Рэймонда Чэндлера \"Глубокий сон\". 5. Существует популярная, но, судя по всему, неправильная версия, связывающая термин \"бульварное чтиво\" с ЕГО именем.": "1. Гоблин {зачет: Дмитрий Пучков}. 2. Григорий Шалвович Чхартишвили {зачет: Борис Акунин}. 3. Нуар. 4. \"Большой Лебовский\". 5. Эдвард Бульвер-Литтон.",
  "Сделка. 1. Некоторые авторы утверждали, что при совершении ТАКОЙ СДЕЛКИ можно просто использовать красные чернила. 2. В 2012 году \"Nokia\" продала инвестиционной компании \"EQT Partners AB\" ЭТО ПОДРАЗДЕЛЕНИЕ, специализирующееся на производстве люксовых телефонов. 3. Сумма ЭТОЙ СДЕЛКИ 1803 года составила 15 миллионов долларов или 80 миллионов франков. 4. В 2009 году компания \"The Walt Disney Company\" объявила о покупке ЭТОЙ КОМПАНИИ за 4 миллиарда долларов. Сделка была чудесным образом выгодна обеим сторонам - Диснею всё сложнее придумывать новых персонажей, а второй компании нужны были инвестиции для продвижения существующих. 5. Под названием \"Апельсиновая сделка\" в историю вошло соглашение, по которому СССР продал ЭТОМУ ГОСУДАРСТВУ некоторые территории - в частности, Мариинское, Елизаветинское, Николаевское и Вениаминовское подворья.": "1. С дьяволом. 2. \"Vertu\". 3. Луизианская покупка {зачет: по упоминанию Луизианы}. 4. \"Marvel\". 5. Израиль.",
  "Закон и порядок. 1. ОН носит эмпирический характер и хорошо описывает лишь наиболее часто встречаемые на практике ситуации в приближении небольших частот, плотностей тока и напряженностей электрического поля. 2. Некоторые ЕГО разновидности кодируются с помощью букв S, V, O - от английских слов \"subject\", \"verb\" и \"object\". 3. В оригинале ОНИ назывались Leges duodecim tabularum [лЕгес дуодЕцим табуларУм]. 4. Слова, которыми обозначают ИХ порядок, позаимствованы из истории Свифта об остроконечниках и тупоконечниках. 5. К строке Вергилия \"Сызнова ныне времен зачинается строй величавый\" восходит девиз, который ошибочно переводят именно ТАК. Впрочем, когда конспирологов волновала точность перевода?": "1. Закон Ома. 2. Порядок слов в предложении. 3. Законы двенадцати таблиц. 4. Байты [при машинной записи целых чисел]. 5. Новый мировой порядок.",
  "Обед у... 1. Одна посетительница попала в известный магазин около четырех. Поэтому и охарактеризовала свое посещение ЭТИМИ СЛОВАМИ. 2. \"Обед НА НЕМ\" - это название известной фотографии, сделанной в 1932 году. 3. 14 сентября 1698 года состоялся большой обед у боярина Алексея Семеновича Шеина. Царскому шуту было поручено позаботиться о тех, кто явился С НЕЙ. 4. Желая поблагодарить хозяина за чудесный обед, в одной европейской стране можно воспользоваться древней поговоркой \"Сегодня я обедал С НИМ\". 5. В 2005 году вместе с руководителем парашютной команды британского Королевского морского флота Аланом Вилом ЭТОТ урожденный Эдвард Майкл установил мировой рекорд для высочайшего официального званого обеда.": "1. Обед у Тиффани. 2. Небоскреб. 3. Борода. 4. Лукулл. 5. Беар Гриллс.",
  "Запреты. 1. После ЭТОГО СОБЫТИЯ, произошедшего в другой стране, в Китае был запрещен цветок жасмина. 2. ОНА запрещена во многих странах, но если выращивать в бассейне и кормить только морскими звездами - безвредна. 3. Запрет на продукт ИЗ ЭТОГО РАСТЕНИЯ в России был введен после Московского пожара 1634 года. 4. В Саудовской Аравии В ЭТОТ ДЕНЬ запрещено продавать любые товары красного цвета. 5. Сейчас в Китае блюдо ИЗ НЕЕ запрещено, хотя считается очень полезным. Чтобы достать ее, придется давать взятку в ресторане или на охотничьих угодьях.": "1. Жасминовая революция {зачет: Тунисская революция}. 2. Рыба фугу. 3. Табак. 4. День Святого Валентина. 5. Медвежья лапа.",
  "Два слова на одну букву. 1. Стрелка циферблата часов на Часовой башне святого Марка в Венеции украшена изображением Солнца. А на циферблате размещены ИХ изображения. 2. Даже после ЕГО смерти сериал решили не останавливать, и сняли еще аж шесть сезонов. Ну а что, мафия не дремлет. 3. По ЕГО словам, шестьдесят восьмой номер был выбран ИМ по причине антикоммунизма, а не русофобии. 4. Впервые ЭТО ПОНЯТИЕ использовал Эрик Декслер в своей книге \"Машины созидания\", посвященной нанотехнологиям. 5. Легенды ОБ ЭТОМ СОБЫТИИ, как правило, упоминают слетевшую с вырубаемого дерева птицу.": "1. Знаки Зодиака. 2. Комиссар Каттани {зачет: Коррадо Каттани}. 3. Яромир Ягр. 4. Серая слизь. 5. Основание Орла.",
  "Разные школы. 1. Находящаяся в Непале школа для беженцев из Бутана называется \"Школа цветущего ЕГО\". 2. В XV-XVII веках на острове Крит существовала поствизантийская школа ЭТОГО. Из известных мастеров - Михаил Дамаскин. 3. ЕЕ выпускниками были Пастер, Сартр и Фуко. 4. ЕЕ полное название заканчивается словами \"В народной школе С.А. Рачинского\". 5. ТАКАЯ школа была основана в Ростове в XVIII веке Дмитрием Ростовским. Известно о нескольких выпускниках, которые уехали в Москву и поступили в академию.": "1. Лотоса. 2. Иконопись. 3. Эколь нормаль {зачет: Высшая нормальная школа [в Париже]}. 4. Картина \"Устный счет\". 5. Славяно-греко-латинская."
}