{
  "Начинается рассказ (назовите произведение по его началу, не считая предисловия и посвящения). 1. В Сионийских горах наступил очень жаркий вечер. Отец Волк проснулся после дневного отдыха, зевнул, почесался и одну за другой вытянул свои передние лапы, чтобы прогнать из них остаток тяжести. 2. Начать с того, что Марли был мертв. Сомневаться в этом не приходилось. Свидетельство о его погребении было подписано священником, причетником, хозяином похоронного бюро и старшим могильщиком. Оно было подписано Скруджем. А уже если Скрудж прикладывал к какому-либо документу руку, эта бумага имела на бирже вес. 3. В ауле, на своих порогах, // Черкесы праздные сидят. 4. У непобедимейшего короля Англии Генриха, восьмого с этим именем, щедро украшенного всеми качествами выдающегося государя, были недавно немаловажные спорные дела с пресветлейшим государем Кастилии Карлом. Для обсуждения и улажения их он отправил меня послом во Фландрию в качестве спутника и товарища несравненного мужа КУтберта ТУнсталла.... 5. Я появился на свет в городе Бомбее... во время оно. Нет, так не годится, даты не избежать: я появился на свет в родильном доме доктора НарликАра 15 августа 1947 года. А в какой час? Это тоже важно.": "1. \"Книга джунглей\" [Редьярда Киплинга]. 2. \"Рождественская песнь\" [Чарльза Диккенса]. 3. \"Кавказский пленник\" [А.С. Пушкина]. 4. \"Утопия\" [Томаса Мора]. 5. \"Дети полуночи\" [Салмана Рушди].",
  "Шведские художники. 1. В 1905 году художник Ричард Берг СДЕЛАЛ ЭТО с Августом Стриндбергом. 2. В ответе слово французского происхождения. Для оплаты учебы в Королевской Академии художеств Карл Улоф Ларссон был вынужден подрабатывать ИМ у фотографа. 3. \"Ах, до чего эта картина прекрасна и печальна!\" - охарактеризовал ЭТОТ ХУДОЖНИК свое единственное сохранившееся произведение. 4. Оскар Рутерсвард является одним из родоначальников направления имп-арт. Рассказывая о его творчестве, нередко упоминают фамилию ЭТОГО английского МАТЕМАТИКА. 5. Эжен Янсон считается одним из первых художников, начавших рисовать сумерки. Многие его картины 1890-х годов носят ЭТО НАЗВАНИЕ в честь Шопена, бывшего любимым композитором художника.": "1. Написал портрет {зачет: Запечатлел (слово-то какое!)}. 2. Ретушёр. 3. Карлсон. 4. Пенроуз. 5. \"Ноктюрн\".",
  "Изобретения и изобретатели. 1. Рене Лаэннек изобрел ЕГО, поскольку испытывал неловкость, прикасаясь ухом к женской груди. 2. В 1909 году химик Кикунаэ Икэда получил патент на ЕГО производство. Он получил название \"адзи-но-мото\" - \"корень вкуса\". 3. В 1851 году братья Лундстремы усовершенствовали ИХ, заменив белый красным. 4. В 1844 году Чарльз Бернард предложил ЕЕ аналог на основе гексагонального плетения. 5. Для народа ваи, проживающего на территории ЭТОЙ СТРАНЫ, алфавит изобрел Момолу Лувалу Букэлэ, вероятно, воспользовавшийся наработками для алфавита чероки.": "1. Стетоскоп. 2. Глутамат натрия. 3. Спички. 4. Сетка Рабица. 5. Либерия.",
  "Вымышленные страны. 1. События ЭТОЙ ТРИЛОГИИ развиваются в вымышленном государстве Панем. 2. Декорациями для вымышленной страны Зубровка, где разворачивается действие ЭТОГО ФИЛЬМА, послужили \"Бристоль Пэлас\" в Карловых Варах и универмаг \"Гёрлицер Фарехаус\". 3. Юрий Москаленко пишет, что Баум приступил к написанию истории о Стране Оз, после того как его детям наскучили \"Сказки ЭТОГО ДЯДЮШКИ\" - написанные по воспоминаниям о рождественском столе. 4. Несмотря на заявленное желание Леди Гага инвестировать В НЕГО, оно было выставлено на продажу и оценено в 100 миллионов долларов. 5. В НЕЙ находятся Филлидельфия, Мейнхеттен и Эпплуза.": "1. \"Голодные игры\". 2. \"Отель Гранд Будапешт\". 3. [Дядюшка] Гусак. 4. [Ранчо] \"Neverland\". 5. Эквестрия.",
  "1952 год. 1. В 1952 году во время НЕГО не только не работал наземный транспорт, но из-за плохой видимости были отменены многие спектакли и киносеансы. 2. Написанная в 1952 году \"Антарктическая\" симфония Ральфа Вон-Уильямса посвящена ЭТОМУ ЧЕЛОВЕКУ. 3. В книге 1952 года \"Ответ ЕМУ\" Юнг описывает злую сторону Бога и предполагает, что Бог осознал, что плохо поступил с НИМ, и именно поэтому послал Христа на землю. 4. Кристина Йоргенсен выбрала свое имя в честь доктора Кристиана Хамбургера, руководившего ЭТИМ. 5. Первое испытание водородной бомбы привело к открытию ЭТИХ ДВУХ ЭЛЕМЕНТОВ - 99-го и 100-го. Оба были названы в честь живых на тот момент людей.": "1. [Великий] смог. 2. Роберт Скотт. 3. Иов. 4. Операция по перемене пола. 5. Фермий, эйнштейний.",
  "Поэмы. 1. Автор называл ЕЕ \"Индейской Эддой\". 2. Поэмы НизамИ \"Сокровищница тайн\", \"Сад правды\", \"ХОсров и ШирИн\", \"Семь красавиц\" и \"Искандер-наме\" вместе называют словом, родственным названию ЭТОЙ ИГРЫ. 3. ОН является автором поэмы под названием \"Сказание о Хочбаре, уздЕне из аула ГидАтль, о кази-кумУхском хане, о хунзАхском НуцАле и его дочери СаадАт\". 4. В поэме Мильтона \"Самсон-борец\" ОНА названа костяным мечом. 5. Вдохновленный поэмой Байрона, ОН написал картину \"Паж Мазепа, привязанный к лошади\".": "1. \"Песнь о Гайавате\". 2. Хамса. 3. Расул Гамзатов. 4. Ослиная челюсть. 5. Теодор Жерико.",
  "Гласные - только \"У\". 1. В своих мешках ОН может унести до девяти орехов за один раз. 2. ЕГО название происходит от персидского слова со значением \"армия\", которое в свою очередь пришло из тюркского. Это название - сокращение от полного \"язык придворной армии\". 3. ДЛЯ НЕГО характерно быстрое нарастание угловой скорости вращения тела в толчке, что делает его наиболее удобным для совершения трех и более оборотов. 4. ЭТА СИСТЕМА дала название хоккейному клубу. Упоминание о ней можно найти в поэме \"Вопрошания к небесам\" и в \"Легенде о Белой Змее\". 5. Символом ЕГО первого релиза в 2004 году стал кабан-бородавочник.": "1. Бурундук. 2. Урду. 3. Тулуп. 4. Куньлунь. 5. Ubuntu.",
  "Оттенки желтого. 1. Сорт \"медовая капля\" - разновидность ЭТИХ ПОМИДОРОВ. 2. В ответе два слова на одну букву. ДЛЯ НЕГО также характерен запах чеснока и лука. 3. Александр Флеминг открыл антибактериальные свойства пенициллина, наблюдая за чашкой Петри С НИМ. 4. В ответе два слова. Более скромная ОНА находится в литовском городке Бирштонас и представляет собой помещение для сауны. 5. Вариант ЭТОГО ОТТЕНКА желтого называется \"раджа\".": "1. Черри. 2. Горчичный газ. 3. Золотистый стафилококк. 4. Янтарная комната. 5. Шафрановый.",
  "Засада. 1. ЭТА \"ПТИЦА\" впервые упоминается в изданной в 1941 году книге \"Бои в Финляндии. Воспоминания участников\". 2. Согласно тексту \"Задонщины\", увидев ЕГО приближение, ордынцы воскликнули: \"молодые с нами бились, а старшие сохранились\". 3. Вышедший в 1969 году фильм \"Засада\", повествующий о борьбе чекиста Шпалова с бандой басмачей, считается одним из первых примеров ЭТОГО ЖАНРА. 4. Писатель Леонид Паршин утверждал, что в реальности организатором диверсии по подрыву моста, описанной В ЭТОМ РОМАНЕ, являлся работник НКВД, Герой Советского Союза и Соцтруда Кирилл Орловский. 5. Гитлер называл \"первым архитектором нашей свободы\" ЭТОГО ЧЕЛОВЕКА, в честь которого был назван основанный в 1905 году футбольный клуб. Юбилей главной военной победы этого человека широко отмечался в Германии в 2009 году.": "1. Кукушка. 2. Засадный полк. 3. Истерн. 4. \"По ком звонит колокол\". 5. Арминий.",
  "Первое, второе и компот. 1. В ответе два слова на одну букву. В ЕГО состав входят помидоры, огурцы, лук, фЕта, оливковое масло и особая приправа феферОн. 2. Венгерский рыбный суп халасле готовится с большим количеством ЕЕ, что делает его одним из самых острых блюд на европейском континенте. 3. Фруктово-ягодный компот маседуан по правилам готовится С ТАКИМ ОГРАНИЧЕНИЕМ. Поэтому существуют четыре разновидности маседуана. 4. В ЭТОМ ШТАТЕ распространен суп гАмбо, который является вариантом буйабЕса. 5. Название ЭТОГО БЛЮДА происходит от арамейского глагола со значением \"катать по кругу\".": "1. Сербский салат. 2. Паприка. 3. \"Правильный\" маседуан должен содержать фрукты только одного сезона. 4. Луизиана. 5. Фалафель.",
  "-ТИН-. 1. Магнитогорский театр куклы и актера назван в честь НЕГО. 2. В 2007 году ОН снялся в эпизодической роли в японском фильме \"Сукияки вестерн Джанго\". 3. Автор вопроса собирался написать сюда какой-то вопрос ПРО НЕЕ. 4. Герой романа \"Боги жаждут\" призывает ЭТУ \"СВЯТУЮ\" спасти отечество. 5. ОНА была написана поверх другой работы, известной под названием \"Милосердие\".": "1. Буратино. 2. [Квентин] Тарантино. 3. Прокрастинация. 4. Гильотина. 5. Картина \"Что есть истина?\".",
  "Друзья. 1. ОНИ чаще появляются у первенцев и единственных детей в семье. 2. В ЭТОМ ГОДУ в СССР и других странах соцлагеря прошла серия соревнований под девизом \"Спорт - Дружба - Мир\". 3. Создание ЭТОГО СЛОВА приписывают редактору скейтерского журнала \"Большой брат\" Дэйву Керни. Керни использовал его, чтобы описать отношения между друзьями-скейтерами, которые много времени проводят вместе. 4. Имя главной героини ЭТОГО РОМАНА позаимствовано из серии произведений о девочке-шпионке Харриет. 5. Сайт, продающий товары для гиков, предлагает купить парные брелоки, которые соединяются в сердце. На половинках сердца написаны ЭТИ трехзначные ЧИСЛА.": "1. Воображаемые друзья {зачет: вымышленные/придуманные друзья}. 2. 1984. 3. Броманс. 4. \"Маленький друг\". 5. 220, 284.",
  "Не только песни \"Radiohead\". 1. Европейские требования К НИМ мягче, потому что в тестах используют пристегнутые манекены. 2. Незадолго до Французской революции Эмманюэль СийЕс писал: \"Считать, что голоса двухсот тысяч человек могут представлять всю Францию, - то же самое, что утверждать ЭТО\". 3. Согласно исследованию Эдварда Мигеля, в некоторых регионах Танзании ЭТО ДЕЛАЮТ чаще в годы засух и наводнений. 4. Спортивная арена, на которой до 2004 года выступали команды университета Мемфиса, по некоторым версиям, входит в десятку высочайших ИХ в мире. 5. Википедия отмечает, что ИХ создатели редко известны другими работами, а среди немногих исключений приводит Гуно и Хачатуряна.": "1. Подушки безопасности. 2. 2+2 = 5. 3. Сжигают ведьм. 4. Пирамиды. 5. Национальные гимны.",
  "Цитаты из пьес (назовите пьесу по цитате). 1. \"Когда нашему городу грозила холера, он по просьбе городского врача дохнул своим огнем на озеро и вскипятил его. Весь город пил кипяченую воду и был спасен от эпидемии\". 2. \"Фонетика и еще раз фонетика. Наука о произношении. Моя профессия и моя страсть. Поистине счастлив тот, кому любимое занятие дает средства к жизни. Ирландца или йоркширца легко узнать по акценту\". 3. \"И ты был всегда так мил со мной, ласков. Но весь наш дом был только большой детской <...> Мне нравилось, что ты играл и забавлялся со мной, как им нравилось, что я играю и забавляюсь с ними\". 4. \"Мне бывает так тоскливо, особенно когда дела идут плохо и не с кем поговорить. Кажется, что больше никогда ничего не продашь, не сможешь заработать на жизнь, сколотить денег на собственное дело\". 5. \"Нет, я начитанный, ты в этом убедилась. Так вот, сегодня, первомайской ночью Я к вам зайду... грамм 200 пропустить... \".": "1. \"Дракон\". 2. \"Пигмалион\". 3. \"Кукольный дом\". 4. \"Смерть коммивояжера\". 5. \"Вальпургиева ночь, или Шаги командора\".",
  "Картины французских художников. 1. На заднем фоне картины Эдуарда Мане \"Портрет Эмиля Золя\" можно рассмотреть ЭТУ обнаженную ДЕВУШКУ. 2. На картине ОнорЕ ДомьЕ изображены два человека - в белой и черной одежде. Персонажи картины ДЕЛАЮТ ЭТО. 3. ЭТА СЕРИЯ разошлась по девяти музеям мира. Только одна из картин осталась во французском городе - месте написания серии. 4. На картине ВильЯма БугрО \"Первый траур\" изображено три человека - один мертвый и двое живых. Назовите ВСЕХ ТРОИХ. 5. В 1850 году Теодор Руссо написал картину \"Вид НА НЕГО\".": "1. Олимпия. 2. Играют в шахматы. 3. \"Руанский собор\". 4. Адам, Ева, Авель. 5. БарбизОн.",
  "Романы XXI века. 1. Роман \"Краткая история семи убийств\" ямайского писателя Марлона Джеймса посвящен покушению на убийство ЭТОГО ЧЕЛОВЕКА. 2. Автобиографический шеститомник Карла Уве КнАусгора плохо продается во Франции. В частности, потому что роман кажется французам не особо оригинальным и сравнивается с ЕГО трудом. 3. Название романа Мишеля Уэльбека \"Карта и территория\" - цитата из работы Бодрийяра, в которой пересказывается \"О точности в науке\" ЭТОГО АРГЕНТИНЦА. 4. Роман Дона Делилло \"Zero K\" [зИро кей] рассказывает о миллиардере, который пытается спасти смертельно больную жену с помощью ЭТОГО. 5. Автор отмечал, что ОНА - это не только декорация, а еще и главный герой книги: стихия, от которой жизнь в России зависит больше, чем от государственного строя или времени.": "1. Боб Марли. 2. Марсель Пруст. 3. Хорхе Луис Борхес. 4. Крионика {зачет: криоконсервация; заморозка [людей в надежде, что в будущем их удастся оживить и вылечить]}. 5. \"Метель\".",
  "1884 год. 1. Законченный в 1884 году мемориал Вашингтона на пять лет стал самым ТАКИМ сооружением в мире. 2. В 1884 году румынский город Тимишоара стал первым в Европе, на улицах которого появилось ЭТО. 3. В 1884 году ЭТОТ ЧЕЛОВЕК с \"восточной\" фамилией получил первый патент на рулонную фотопленку. 4. 4 января 1884 года в Лондоне было основано ЭТО ДВИЖЕНИЕ социалистов, названное в честь римского военачальника. 5. В статье \"Евклид, Ньютон и Эйнштейн\", опубликованной в 1920 году в \"Nature\", ЭТОГО ПИСАТЕЛЯ назвали пророком, книга которого помогает понять четвертое измерение.": "1. Высоким. 2. Электрическое освещение. 3. Джордж Истмэн. 4. Фабианское общество. 5. Эдвин Эбботт.",
  "Деревья. 1. ЕГО троюродный племянник и тезка носил прозвище Камнешлем. 2. Христианские националисты во главе с Этьеном Сакером создали В ЭТОЙ СТРАНЕ движение под названием \"Стражи кедров\". 3. По легенде, путешествуя, ОН создал Большой каньон, когда тащил за собой топор. 4. В классификации НАТО ОН называется Sickle B [сикль би]. 5. ОНО изображено на гербе провинции ПрАчинбурИ.": "1. Торин Дубощит. 2. Ливан. 3. Поль Баньян. 4. \"Тополь-М\" {зачет: РТ-2ПМ2; \"Тополь\"}. 5. Дерево Бодхи.",
  "Мебель. 1. В рамках ЭТОГО БРЕНДА производится также и детская мебель, которую можно свободно трансформировать. Так, можно легко увеличить длину детской кровати и переформатировать шкаф. 2. Кресло ЕГО работы упоминается также в \"Отцах и детях\" Тургенева. 3. В произведении Честертона рассказывается о больших успехах в Англии проповедника с Ближнего Востока, которые главные герои обсуждают, сидя НА НЕЙ. 4. По одной из версий, название самого известного кресла ЭТОЙ ФИРМЫ связано со спинкой, через которую свободно проникает воздух, по другой - с обтекаемыми формами. 5. ЭТОТ ТОПОНИМ входит в название кресел, у которых открыт весь каркас, кроме сиденья и верхней части спинки.": "1. \"LEGO\". 2. [Генрих Даниэль] Гамбс. 3. Оттоманка. 4. \"Herman Miller\". 5. Бикини.",
  "Корабли. 1. Военно-морские силы ЭТОЙ СТРАНЫ базируются на озере Титикака. 2. В романе Джона Бирмингема \"Предпочтительное оружие\", действие которого разворачивается в 2021 году, авианосец под названием \"ОНА\" является флагманом американской эскадры. 3. В одном аниме ОН, переоборудованный в космический крейсер, наносит поражение армии инопланетян из Империи Гамилус. 4. Атомный авианосец С ТАКИМ НАЗВАНИЕМ можно увидеть в \"Путешествии домой\". 5. В описании сцены из фильма \"Forbidden Siren\", в которой спасатели заходят в пустой дом и с удивлением видят кастрюлю с еще теплой едой, упоминается \"ОНА\".": "1. Боливия. 2. \"Хиллари Клинтон\". 3. [Линкор] \"Ямато\". 4. \"Enterprise\". 5. \"Мария Селеста\".",
  "-ДАР-. 1. ОН был создан в мае 2014 года из членов организаций \"Самооборона майдана\" и \"Правый сектор\". 2. В 2007 году на конференции Американской психиатрической ассоциации группа французских ученых выступила с докладом, в котором объяснила ЕГО \"трансформацию\" пограничным расстройством личности, для которого характерны нестабильность и импульсивность. 3. На вступительных экзаменах в МГИМО ОН получил двойку за сочинение. В результате, по настоянию отца, он подал документы во ВГИК. 4. ТАКОЕ НАЗВАНИЕ носит литературная премия, ориентиром для определения победителей которой служит формула: любовь + добровольная жертва + неожиданная развязка. 5. В 1967 году правитель отрекся в пользу сына и взял себе титул, по одной из версий происходящий от санскритских слов \"благословенный богом\". Через несколько лет в его честь назвали ЭТОТ ГОРОД.": "1. Батальон \"Айдар\". 2. Дарт Вейдер. 3. Федор Бондарчук. 4. \"Дары волхвов\". 5. Бандар-Сери-Бегаван.",
  "Щегол. 1. Латинское название ЭТОЙ певчей ПТИЦЫ из рода щеглов - \"каннабИна\". Ее \"тезка\" выиграл Лигу Европы в 2016 году. 2. Википедия рекомендует не путать щегла С ЭТОЙ франтоватой ПТИЦЕЙ семейства бекасовых. 3. ЭТА ПТИЦА из рода щеглов получила свое название за почти беспрерывный щебет. При этом лапами она никаких звуков не издает. 4. Чтобы гарантировать семейное счастье, жениху следует опустить привязанную на веревке рюмку и \"чокнуться\" с клювом ЭТОГО ПРЕДСТАВИТЕЛЯ РОДА ЩЕГЛОВ. 5. В сленге у слова \"щегол\" есть и ТАКОЙ \"числовой\" СИНОНИМ.": "1. Коноплянка. 2. Щёголь. 3. Чечетка. 4. Чиж {зачет: Чижик-Пыжик; памятник Чижику-Пыжику}. 5. Шестерка.",
  "Маленький друг. 1. ОН спас жизнь своего друга с помощью банки варенья. 2. ЭТО ИМЯ проводника переводится как \"ключ от всех дверей\", что неплохо соотносится с сюжетом передачи, хотя в его обязанности и входит запирать участников в клетках. 3. В конце дневника содержалась просьба положить немножко цветов на могилу ЭТОГО маленького ДРУГА. 4. Рост ЭТОГО УРОЖЕНЦА города БудрИ, убитого в 1793 году, не превышал пяти футов. 5. ЭТОМУ ПЕРСОНАЖУ посвящены следующие строки: \"Был он телом - что добрый медведь! // Не обнять в ширину, не достать в вышину, // Было в парне на что поглядеть!\".": "1. Малыш {зачет: Сванте Свантесон}. 2. ПаспартУ. 3. Элджернон. 4. Жан-Поль Марат. 5. Маленький Джон.",
  "Острая тема. 1. Для проверки ЭТОГО используется, например, звезда Сименса. 2. Персонаж ЭТОГО ПРОИЗВЕДЕНИЯ ДурьодхАна отказался уступить своим кузенам даже толику земли, которую можно пронзить острым концом иголки. 3. Тринидадский скорпион и Комодский дракон - одни из самых ТАКИХ ИХ. 4. Один ИЗ НИХ вынужден был закончить карьеру, после того как в результате ранения у него перестала вырабатываться слюна. Норматив для вступления в ИХ ассоциацию составляет не менее 38 см. 5. Персонаж Генрика Сенкевича говорит, что вынужден был отправиться ТУДА, поскольку Острая БрАма с ее знаменитой иконой оказалась захвачена русскими.": "1. Острота зрения. 2. \"МахабхАрата\". 3. Жгучие перцы {зачет: острые перцы}. 4. Шпагоглотатели. 5. ЧенстОхов {зачет: Ясна ГОра}.",
  "-ХЕЙ-. 1. Матрица в вопросе. ЕЕ клиентов у выхода провожает надпись \"Hej d&aring;!\" [хей до] - \"До свидания\" по-шведски. 2. Матрица в вопросе. ТрохЕй (с греческого \"хромой\") - ЕГО второе название. Видимо, греки считали более естественным ударение на второй слог. 3. ЕГО первым писательским опытом стала новеллизация драмы \"Опасный полет\". 4. Пациент, подверженный ТАКОМУ бреду, считает, что за его душу и тело ведется вселенская борьба добра и зла. 5. На плакате, посвященном раздельному сбору мусора, говорится, что воины металла, стекла и пластика попадают в Вальхаллу, а, например, чайные пакетики и бумажные стаканчики - ТУДА.": "1. ИКЕА. 2. Хорей. 3. Артур Хейли. 4. МанихЕйский. 5. Хельхейм {зачет: Нифльхейм}.",
  "Бэби. 1. ЕГО \"Бэби\" часто попадает в списки худших песен всех времен, что, впрочем, не помешало клипу удерживать рекорд по количеству просмотров на YouTube больше двух лет. 2. Авторство ЭТОГО РАССКАЗА часто приписывают Хемингуэю, хотя, скорее всего, это переработанная цитата из газетного объявления начала XX века. 3. Ключевым элементом конструкции ИХ средневековых аналогов была вращающаяся дверь. 4. ЭТОТ ФИЛЬМ входит в так называемую \"Квартирную трилогию\" наряду с \"Отвращением\" и \"Жильцом\". В каждом из них действие разворачивается, в основном, в пределах одной квартиры. 5. Гленн Стаут объяснял слухи о существовании ЭТОГО антисемитизмом, однако владелец клуба Гарри Фрэйзи, совершивший сделку, евреем на самом деле не был.": "1. Джастин Бибер. 2. \"Продаются детские ботиночки, неношеные\" {зачет: по упоминанию детской обуви, а также в оригинале: \"For sale: baby shoes, never worn\"}. 3. Бэби-боксы {зачет: описательные ответы про ящики для подкидышей}. 4. \"Ребенок РОзмари\". 5. \"Проклятие Бамбино\" {зачет: Curse of the Bambino; проклятие Бэйба Рута; проклятие \"Бостон Рэд Сокс\"; другие синонимичные ответы}.",
  "Брекеты. 1. Ивент-менеджер Александр Орехов рассказывает, что не хотел ставить себе брекеты из-за боязни стать похожим на перезрелого подростка ВРОДЕ НЕГО. 2. В одной из сказок фея Ортодонт, использовав брекеты, помогла ЕМУ по имени Рики. Он смог продолжить карьеру своего отца и работать в лесу. 3. Надя - вице-президент ЭТОЙ КОМПАНИИ - в 2006 году появилась в брекетах на церемонии награждения Гильдии костюмеров. Кстати, продукция компании активно используется для инкрустации брекетов. 4. В одной из серий \"Симпсонов\" Лизе ставят брекеты. Увидев себя в отражении, Лиза разбивает зеркало, повторяя действия ЭТОГО ПЕРСОНАЖА фильма 1989 года. 5. ОНА известна как достаточно строгая мать. Она заставила свою дочь Лурдес носить брекеты, не позволяла ей есть шоколад и читать журналы, а также давала многочисленные задания по дому.": "1. Баттхед. 2. Бобр. 3. \"Swarovski\". 4. Джокер. 5. Мадонна.",
  "Косичка. 1. Несмотря на протесты экологов, в 22 километрах ОТ НЕЕ компания \"Лукойл\" с 2004 года добывает нефть на Балтийском шельфе. 2. Если ОН изгонялся из Ордена, косичку не отрезали, как при обряде посвящения, а отрывали. 3. ЭТОТ СОРТ также известен как сирийский, хотя в саму Сирию попал только после 1915 года благодаря спасавшимся от геноцида беженцам. 4. Название свадебной песни на языке кхОса, известной в исполнении МИриам МакИба, редкий европеец может произнести правильно. Поэтому ее обычно называют \"ТАКАЯ песня\". 5. В 1956 году в Мельбурне Эльжбета Кшесиньская наконец выиграла золотую медаль В ЭТОЙ ДИСЦИПЛИНЕ, и ничто ей не помешало.": "1. Куршская Коса. 2. Падаван. {незачет: джедай}. 3. Чечил {зачет: сыр-косичка}. 4. Щелкающая. 5. Прыжок в длину.",
  "Мини-юбка. 1. ОНА - это нечто среднее между широким поясом и мини-юбкой. 2. В ответе два слова. Грозное буддийское божество МахакАла носит юбку ИЗ НЕЕ. ОНА входит в название средневекового произведения. 3. Начиная с 2015 года, россияне могут носить килты национальной расцветки. В ее основу были положены семейные тартаны ЭТИХ ДВУХ МИХАИЛОВ. 4. Популярность ЭТОГО ЗАНЯТИЯ привела к появлению моды на короткие юбки \"ра-ра\". 5. На пародийном плакате, который Марк Хэммил сопроводил комментарием \"В космосе нет нижнего белья\", принцесса Лея держит в руке бластер вместо ЭТОГО.": "1. Микроюбка. 2. Тигровая шкура. 3. Лермонтов и Барклай-де-Толли. 4. Черлидинг. 5. [Теннисная] ракетка.",
  "Кепка. 1. На описанном Довлатовым открытии памятника Ленину публика смеялась: на голове вождя была кепка, а в вытянутой руке он сжимал именно ЭТО. 2. Теорема, которую обычно называют ЭТИМ АКРОНИМОМ, гласит: как бы ни была реализована система распределенных вычислений, она не может быть одновременно консистентной, доступной и устойчивой к разделению. 3. На косяке двери, ведущей в салон трамвая, можно было увидеть отметку НА ЭТОЙ ВЫСОТЕ. Отметка позволяла определить, может ли ребенок ехать бесплатно. 4. В январе 1954 года Алекс КалЕта присмотрел в магазине федОру. Директор магазина пообещал подарить ее КалЕте при условии, что КалЕта СДЕЛАЕТ ЭТО. 5. Требуется точный ответ из двух слов. \"Кепка-аэродром\" получила распространение в Грузии благодаря Сальваторе КокУцца. Он открыл мастерскую по производству традиционных сицилийских кепок после пожара В ЭТОМ УЧРЕЖДЕНИИ.": "1. Кепка. 2. CAP [чтецу: кэп]. 3. [Один] метр. 4. Забьет три [шайбы/гола] {зачет: хет-трик}. 5. Оперный театр {незачет: кукольный театр}.",
  "Этот трек не для тверка (о классической музыке) 1. Свою единственную оперу, написанную НА ЭТОТ СКАЗОЧНЫЙ СЮЖЕТ, БЕла БАрток посвятил своей первой жене. Правда, за всю жизнь жен у композитора было только две. 2. Один из персонажей шутера \"Borderlands\" [бОрдерлэндс] может использовать в качестве оружия корабельные пушки. В этом случае начинает звучать ОНА. 3. Газеты писали: \"Вся Темза была покрыта лодками и баржами\". Исполнялась именно ЕГО музыка. 4. 24 пары танцев, написанных в XVI веке ДжакОмо ГорцАнисом, Википедия называет одним из ЕГО предшественников. 5. Хотя действие ЭТОЙ ОПЕРЫ происходит в Шотландии, ее главных мужских персонажей зовут ЭнрИко, ЭдгАрдо и АртУро.": "1. \"Синяя борода\". 2. Увертюра \"1812 год\". 3. Георг Фридрих Гендель. 4. \"Хорошо темперированный клавир\". 5. \"Лючия ди Ламмермур\".",
  "Зимой на ноги 1. Как писал журнал \"Elle\" [элль], ОН пообещал фигуристу Джонни Вейру изготовить эксклюзивные коньки с красными подошвами. 2. Айрис ШИферштайн создает сапоги и туфли с настоящими копытами. Одну из пар для себя заказала ОНА. 3. Национальная одежда ЭТОЙ СТРАНЫ включала носки \"посОн\", зимняя стеганая разновидность которых называлась \"нУби\". 4. В ответе два слова на одну букву. В ЕГО аналоге для горнолыжного спорта по итогам прошлогоднего сезона в пятерку лучших вошли \"HEAD\" [хед], \"Salomon\" [сАломон], \"Atomic\" [атОмик], \"Rossignol\" [россиньОль] и \"Nordica\" [нОрдика]. 5. ОНИ получили свое название благодаря тому, что ребята, носившие ИХ, тусовались на улице Кингс-роуд.": "1. Кристиан Лубутен. 2. Леди Гага. 3. Корея. 4. Кубок конструкторов. 5. [Ботинки] челси.",
  "DJ. 1. Впервые ЕГО художественный образ появился в пьесе Тирсо де Молина. Основой сюжета пьесы послужила подлинная история Хуана ТенОрио, представителя одного из аристократических севильских родов. 2. После ЭТОГО СОБЫТИЯ Мохаммед Халед сменил псевдоним Arab Attack [Эраб эттЭк] на DJ Khaled [диджЕй халЕд]. 3. Во время церемонии пересечения экватора морякам являются персонажи в образах НептУна с детьми и ЭТОГО ЗЛОГО ДУХА, также известного как дьявол моряков. 4. Название ЭТОГО ПОДЖАНРА металла происходит от подражания специфическому звуку, который возникает, если приглушить струну рукой на низкой ноте со включенным дисторшном. 5. Валюта ЭТОЙ СТРАНЫ - франки, а одним из государственных языков является арабский.": "1. Дон Жуан {зачет: Дон Хуан}. 2. Террористическая атака 11 сентября 2001 года {зачет: по упоминанию 11 сентября}. 3. Дейви Джонс. 4. Джент. 5. Джибути {зачет: Коморские острова (только больные ублюдки так ответят)}.",
  "Битмейкер. 1. Основатели ЭТОЙ ГРУППЫ хотели придумать многозначное название. За образец они взяли группу Бадди Холли \"The Crickets\" [зе крИкетс]. Буквальный перевод - \"сверчки\", однако для англичан был и второй смысл - \"крикет\". 2. В 2014 году компания \"Apple\" [эппл] купила \"Beats Electronics\" [битс электрОникс] за 3 миллиарда долларов, четверть из которых достались лично ЕМУ. 3. На просьбу изобразить битбокс ОНА начинает повторять \"cats and boots\". ОНА болезненно реагирует на вопросы о фильме Спайка Джонза \"Она\". 4. Среди производителей ЭТОГО - компании \"Warstick\" [уОрстик], \"Mizuno\" [мидзУно] и \"RIP-IT Sports\" [рип-ит спортс]. 5. ЭТО СЛОВО впервые употребил в 1958 году, в разгар космической гонки, журналист газеты \"Сан-Франциско кроникл\".": "1. \"The Beatles\". 2. Dr. Dre {зачет: Andre Romell Young}. 3. Siri. 4. Бейсбольные биты. 5. Битник.",
  "Уличный дэнсер. 1. В одной из серий ЭТОГО МУЛЬТСЕРИАЛА рассказывается о городе ГетцистАн. Каждую ночь на город нападает гигантский танцующий носорог СамИр-Разрушитель, а затем его вновь восстанавливает крылатый демон НефИр. 2. По одной из версий, ЭТО СЛОВО происходит от названия человека, который подражает движениям бойцового петуха. 3. ЭТОТ ЖУРНАЛ дал название уличному танцу, в основу которого положена техника подиумной походки. 4. ЕГО старший сын МимОх дебютировал в фильме 2008 года \"Jimmy\". 5. Название стиля \"King tut\" [кинг тьют] в брейк-дансе происходит от ЭТОГО ИМЕНИ. В движениях этого стиля между телом и руками, плечом и предплечьем, предплечьем и запястьем - прямые углы.": "1. \"Аладдин\". 2. Капоэйра. 3. \"Vogue\". 4. МитхУн ЧакрабОрти. 5. Тутанхамон.",
  "-ПИКА-. 1. Частью победного ЕГО в 2013 году были Ио и Пак. Можно сказать, что другой ОН в 2015 году пришелся на Кубок княгини Ольги и Студенческий чемпионат Беларуси. 2. По легенде, утопЕнцы - маринованные ОНИ - называются так, потому что ИХ создатель пан ШамАнек утонул, ремонтируя мельничное колесо. 3. ЕГО прибило волнами к берегу маленького островка ДолИха, где ЕГО нашел и предал земле Геракл. 4. Происходивший с островов в Северном море поэт Норман Маккрейг сравнил ЕГО с носом клоуна. 5. Песня \"Розы ЕЕ\" посвящена событиям 1916 года.": "1. Пик \"Альянса\". 2. Шпикачки. 3. Труп Икара. 4. Клюв тупика. 5. Пикардия.",
  "Композиторы XX века. 1. Премьера ЕГО \"Военного реквиема\" состоялась в 1962 году в Ковентри. 2. В 1920 году ОН написал балет \"Пульчинелла\". 3. Алиса Хусаинова упоминает ЕЕ в песне \"Татарстан супергуд\". 4. Карлхайнц Штокхаузен говорил, что ему очень нравится жужжание пчел. Во время исполнения его экспериментального квартета музыканты находятся В НИХ. 5. Опера Джона Адамса \"Доктор АтОмик\" посвящена испытанию первой ядерной бомбы. В опере цитируются \"Бхагавад-гита\" и ЭТОТ английский ПОЭТ.": "1. Бенджамин Бриттен. 2. Игорь Стравинский. 3. Софья Губайдулина {зачет: Алсу [Сафина]}. 4. Вертолеты. 5. Джон Донн.",
  "Шекспир. 1. Среди неточностей ЭТОГО ФИЛЬМА отмечают то, что у Шекспира не было трудностей с сюжетом \"Ромео и Джульетты\" - итальянский первоисточник был переведен и опубликован на английском за тридцать лет до предполагаемого действия фильма. 2. В ответе одно слово. Один из источников ЭТОЙ ПЬЕСЫ - эссе Монтеня \"О каннибалах\". 3. Исследователи считают, что \"Макбет\" был написан после 1605 года, отмечая отсылки К ЭТОМУ СОБЫТИЮ. В частности, пьеса осуждает покушение на жизнь короля. 4. В книге Роберта Грина \"Пандосто\" король Богемии обвиняет свою жену в измене с другом детства, королем Сицилии. Книга стала основой ДЛЯ ЭТОЙ ПЬЕСЫ. 5. Один из прототипов Фальстафа - Джон Олдкасл, однако Шекспиру пришлось изменить фамилию персонажа - в 1414 году Олдкасл возглавлял ИХ восстание и потому считался у протестантов мучеником.": "1. \"Влюбленный Шекспир\". 2. \"Буря\". 3. Пороховой заговор. 4. \"Зимняя сказка\". 5. ЛОлларды.",
  "Математики. 1. Одну из задач комбинаторной геометрии Пал Эрдёш назвал \"задачей со счастливым концом\", потому что работавшие над ней Дьёрдь Секереш и Эстер Клейн поженились. В 2005 году Секереш и Клейн с разницей меньше чем в час СДЕЛАЛИ ЭТО. 2. Отец ЭТОГО МАТЕМАТИКА работал на почте, поэтому логично, что для иллюстрации сформулированного им принципа часто используется шкаф c ячейками, в котором держали почтовых голубей. 3. Английская Википедия предлагает около десятка вариантов транскрипции фамилии ЭТОГО УРОЖЕНЦА Калужской губернии. 4. В январе 1913 года Годфри Харди получил письмо, которое начиналось так: \"Дорогой сэр, хочу представиться вам: я клерк из бухгалтерии порта в Мадрасе с зарплатой 20 фунтов в год\". Автором письма был именно ОН. 5. Слово \"матейтес\" в переводе с греческого значит \"ученик\". Под псевдонимом Матейтес публиковался один из ЕГО коллег.": "1. Умерли. 2. [Иоганн Петер Густав Лежен] Дирихле. 3. [Пафнутий Львович] Чебышёв. 4. [Сриниваса] Рамануджан. 5. Стьюдент {зачет: Уильям Сили Госсет}.",
  "Спортивная тема. 1. После вычислений, сколько времени понадобится шару для боулинга, чтобы достичь дна Марианской впадины, РЭндалл МанрО отмечает, что двух часов как раз хватит, чтобы посмотреть ЭТОТ ФИЛЬМ. 2. Для американского релиза из британского фильма \"Огненные колесницы\" были вырезаны сцены, где персонажи играют В ЭТУ ИГРУ, - очевидно, это было проще, чем пытаться объяснить правила. 3. Создатели одного веб-сервера позиционируют его как помощника, который берет на себя все скучные задания, позволяя программисту заниматься своей основной работой. Сервер получил ТАКОЕ НАЗВАНИЕ. 4. Древнегреческого математика Эратосфена иногда называли именно ТАК, подразумевая, что он отлично разбирается не только в математике, но и в других науках. 5. За первые два матча олимпийского турнира мужская футбольная сборная Бразилии не забила ни разу. Недовольные болельщики скандировали ЕЕ имя.": "1. \"Большой Лебовский\". 2. Крикет. 3. Кедди. 4. Пятиборец {зачет: (так уж и быть) многоборец}. 5. Марта.",
  "Философы. 1. ОН говорил про себя: \"Кто бросит кусок - тому виляю, кто не бросит - облаиваю, кто злой человек - кусаю\". 2. На фреске \"Афинская школа\" ОН указывает пальцем вверх, словно на мир эйдосов. 3. ОН также является автором произведения \"Бегемот, или Долгий Парламент\". 4. ОН также является автором портрета философа Ивана Ильина, который получил название \"Мыслитель\". 5. Перед смертью ОН поделился таблетками морфина с Артуром Кёстлером, который несколько дней спустя предпринял попытку самоубийства из страха, что не удастся покинуть Лиссабон.": "1. Диоген Синопский. 2. Платон. 3. Томас Гоббс. 4. Михаил Нестеров. 5. ВАльтер БЕньямин.",
  "Французская кухня. 1. Английский журналист XIX века, побывавший во Франции, удивлялся шестифутовым ИМ. 2. Во Франции ЕЮ долгое время было запрещено торговать вместе с остальным мясом, поэтому ее продавали в отдельных магазинах - boucheries chevalines [бушрИ шевалИн]. Однако во время осады Парижа в 1870 году из нее готовили в лучших ресторанах. 3. ОН получил свое современное французское название благодаря тому, что в Древнем Риме его спрессовывали в формах. 4. По праздникам ЕГО часто красили в яркие цвета и подавали между основными блюдами, чтобы развлечь гостей. 5. В ответе два слова на одну букву. Сорт сыра реблошОн появился благодаря тому, что крестьяне, чтобы обмануть собиравшего оброк феодала, ДЕЛАЛИ ЭТО.": "1. Багеты. 2. Конина. 3. Сыр. 4. БланманжЕ. 5. Доили дважды.",
  "Тайная история. 1. Третьему классу гражданских чинов в табели о рангах соответствовал тайный советник, второму классу - действительный тайный советник, а первому классу - именно ОН. 2. Согласно шутке, ЕЕ участники заказали столик на 26 человек, но предупредили, что все будут сидеть на одной стороне. 3. В первом сезоне известного сериала футболисты рисуют ЕЕ - как символ своей команды - на груди главного героя. 4. Зачет по фамилии. В фильме Ренни Харлина группа молодых американцев добирается до ВижАя, после чего сталкивается с перемещениями во времени и подвергается нападению монстров. Почти полвека назад ВижАй был последним населенным пунктом, который посетил ОН с товарищами. 5. Автор ЭТОЙ КНИГИ так описывала свою работу над ней: \"Я уже двенадцать раз пыталась написать эту страницу правильно, но каждый раз Учитель говорил, что это неверно\".": "1. Действительный тайный советник первого класса. 2. Тайная вечеря. 3. Буква S. 4. [Игорь] Дятлов. 5. \"Тайная доктрина\".",
  "Оттенки зеленого. 1. ТАКАЯ улица в Москве пересекается с улицей Бажова. 2. Название моста ЮйдайцЯо на территории Летнего императорского дворца переводится как \"ТАКОЙ пояс\". 3. По легенде, ОН появился после того, как маршал Франсуа д'ЭстрЕ передал картезианским монахам рецепт \"эликсира долголетия\". 4. Для заразившихся ЕЮ полезен витамин C, который поможет побороть иммунный дефицит. 5. ТАКОЕ НАЗВАНИЕ носит узкий проход, ведущий к вершине горы К2.": "1. Малахитовая. 2. Нефритовый. 3. Шартрёз. 4. Болезнь Лайма. 5. Бутылочное горлышко {зачет: Бутылочное горло}.",
  "Анаграммы стран и заморских департаментов Франции. В вопросе описаны страна или заморский департамент Франции и анаграмма их названия. Вам нужно назвать обе анаграммы. Например: священные и европейская страна - ответ: писания, Испания. 1. Азиатское плодовое дерево и страна в Южной Америке. 2. Орган тела человека и заморский департамент Франции. 3. Класс шрифтов с засечками и карликовое государство. 4. Та, что помогает ориентироваться в видеоиграх, и еще один заморский департамент Франции. 5. \"Крепость солнца\" на синдарине и еще одно карликовое государство.": "1. Личи, Чили. 2. Вагина, Гвиана. 3. Антиква, Ватикан. 4. Мини-карта, МартинИка. 5. Минас Анор, Сан-Марино.",
  "Иваны разных стран. 1. В 2011 году ЕМУ был установлен памятник с табличкой \"Чемпиону чемпионов в честь 140-летия\", открытие которого провел Александр Карелин. 2. Первый христианский монарх Экваториальной Африки - король Конго Нзинга Нкуву в крещении принял ЭТО ИМЯ. 3. Эротическую поэму \"Дом Дианы\" ОН написал в 1334 году. 4. Оригинальное название ЭТОГО ФИЛЬМА - отсылка к классике жанра, фильму 1978 года. 5. Когда пришло время выбрать новое имя, ОН взял два. Одно - как у предшественника. А второе получил, по сути, переведя свое настоящее имя Жан.": "1. Иван Поддубный. 2. Жуан {зачет: Жуау}. 3. Джованни Боккаччо. 4. Зомби по имени Шон {зачет: \"Shaun of the dead\"}. 5. Бернадот.",
  "Двойные фамилии. 1. В 1898 году ОН написал \"Боярыню Веру ШелОгу\" - пролог к \"Псковитянке\". 2. По мнению Николая Бутинова, плохо зная язык, ЭТОТ ЧЕЛОВЕК неверно перевел свое прозвище, которое в действительности означало \"человек с цветом кожи, похожим на свет луны\". 3. В 1893 году ОН создал плакат \"Аристид Брюан в \"АмбассадОр\"\". Аристид Брюан - это шансонье, а \"АмбассадОр\" - кафе, где он выступал. 4. Разработанная ЭТИМ ПИСАТЕЛЕМ воспитательная система \"Пионеринг\" легла в основу устава организации \"Лига лесных умельцев\". 5. В 1912 году ОН занял восьмое место в стрельбе из пистолета. Казалось бы, довольно радикальная смена амплуа, хотя в действительности он был 12-кратным чемпионом России в этом виде.": "1. Николай Андреевич Римский-Корсаков. 2. Николай Николаевич Миклухо-Маклай. 3. Анри де Тулуз-Лотрек. 4. Эрнест Сетон-Томпсон. 5. Николай Александрович Панин-КолОменкин.",
  "Горькая тема. 1. В ответе слово немецкого происхождения. ИХ частыми ингредиентами являются полынь, имбирь и анис. 2. Международная шкала горечи была придумана для оценки ЕГО вкусовых качеств. Одна единица шкалы соответствует одному миллиграмму альфа-кислот на литр. 3. Благодаря группе, возглавляемой Михаилом Кольцовым, был создан Всесоюзный комитет по ЕГО строительству. По всей стране начался сбор денег, давший в короткий срок около шести миллионов рублей. 4. Название ЭТОГО ВЕЩЕСТВА, известного также как \"эталонная горечь\", произошло от имени первого известного европейца, которого им вылечили, - графини Чинчон. 5. У немцев принято вшивать горчичное семечко В ЭТОТ ГОЛОВНОЙ УБОР.": "1. Биттеры. 2. Пиво. 3. АНТ-20 \"Максим Горький\" {зачет: по словам \"самолет\" и \"Максим Горький\"}. 4. Хинин. 5. Фата."
}