{
  "По мнению Аркадия Давидовича, в судный день первыми перед судом предстанут именно ОНИ. А какой короткий вопрос о НИХ известен нам со школьной скамьи?": "\"А судьи кто?\".",
  "Кинопродюсер Роджер Доркас в завещании все свои 65 миллионов долларов оставил любимому псу Максимилиану. Суд признал такое решение законным, поскольку при жизни миллионер выправил Максимилиану совершенно человеческие документы. Жене Доркас оставил один цент. Но она все же ухитрилась получить наследство, хотя и после смерти пса. Каким же образом?": "Вышла замуж за Максимилиана.",
  "У Василия Андреевича Жуковского этот персонаж заканчивает свои дни чиновником при дворе и воспитателем царских детей, которых учил и которым давал \"полезные для сердца наставленья\". Мы знаем, и не только от Жуковского, что еще до этого он неоднократно давал \"полезные наставленья\" их отцу, причем тот, как правило, выполнял их небрежно, причиняя своему советчику-помощнику немалые заботы. Назовите автора известной картины, на которой можно увидеть их обоих.": "Васнецов.",
  "На острове Пасхи установлены несколько сотен гигантских каменных статуй. У подножия вулкана лежат еще 150 незаконченных изваяний. Именно здесь местный исследователь Серджио Рапу обнаружил странно отполированные куски кораллов. Он решил, что это - недостающие части фигур, которые действительно удачно дополняли скульптуры. А где именно следовало поместить эти недостающие части?": "В пустых глазницах статуй.",
  "В компьютерной игре \"Deer avenger 4\" [диэр авенджер 4] одним из главных персонажей является олень, у которого буквально \"полные копыта оружия\". Имя этого оленя лишь последней буквой отличается от имени его сородича, но это отличие дает нам понять, что этот олень в одиночку, как и известный киногерой, может справиться с полчищами врагов. Как же зовут этого вооруженного оленя?": "Бэмбо.",
  "На номерных знаках ЕГО автомобилей значится аббревиатура SCV [эс-це-вэ латинскими буквами], которую злые языки расшифровывают как \"Se Cristo Vedesse\" (\"Если бы Христос увидел\"). Назовите ЕГО.": "Ватикан.",
  "Ведущему: имена собственные в тексте вопроса читать так: Кидук - [Кидук] (без пауз) Ки-дук - [Ки дефис дук, со строчной Д] Ки-Дук - [Ки дефис дук, с прописной Д] Ки Дук - [Ки пробел дук, с прописной Д] <раздатка> Кидук Ки-дук Ки Дук Ки-Дук </раздатка> Послушайте слегка \"причесанную\" нами цитату из статьи в газете \"Известия\": \"В наш прокат вышли два новых фильма корейца Ким Кидука, фамилию которого иногда пишут как Ки-дук, Ки-Дук и Ки Дук\". Уважаемые знатоки! Очко за этот вопрос получит та команда, которая правильно напишет фамилию этого корейского режиссера!": "Ким.",
  "Как известно, \"пестрая лента\" убила двух человек - доктора Ройлотта и его падчерицу Джулию. Погоня за \"голубой лентой\" привела, как известно, к гибели в 1912 г. гораздо большего количества людей. По сравнению с ними \"черная лента\" оказалась гораздо менее опасной, - ведь, по словам Пушкина, она погубила всего одного человека. А как звали этого человека?": "Олег.",
  "Композитор Александр Зацепин вспоминает, как он делал подарок итальянской кинозвезде Клаудии Кардинале. Он решил удивить ее широтой русской души и преподнести дорогую палехскую шкатулку. Шкатулка была в подарочной упаковке - настоящее произведение искусства. Получив подарок, звезда ослепительно улыбнулась, однако, вскоре выражение радостного ожидания на ее лице сменилось явным разочарованием. И тут Зацепин понял свою ошибку. Назовите причину, по которой у Кардинале испортилось настроение.": "Шкатулка оказалась пустой.",
  "На Детской карте мира, выпущенной издательством \"Аст\", помещено множество рисунков, которые дают детям представление о мире, в том числе и о литературе разных стран. Как зовут вооруженного человека, нарисованного на этой карте в районе Мозамбика?": "Бармалей.",
  "В этом вопросе два нарицательных существительных мы заменили именами \"Прокоп\" и \"Прокопий\". Прокоп и Прокопий - элементы одного и того же множества. О Прокопе мир узнал в 1808 году, а Прокопий был впервые создан в 1981 году. Разницу между Прокопием и Прокопом можно определить по-разному: например, 102 или около 250. Название \"Прокоп\" особых разногласий не вызвало, а Прокопий стал Прокопием только после ожесточенных споров. Какие два слова мы заменили именами \"Прокоп\" и \"Прокопий\"?": "Бор и борий.",
  "Гете сравнил ЕГО с ребенком: ОН, по словам Гете, не стареет и не умнеет. По мнению Улисса Гранта, ЕГО воля - самый лучший закон. Актер Борис Новиков, не любивший Татьяну Ивановну Пельтцер, заявлял, что Татьяну Ивановну вообще никто не любит, кроме НЕГО. А что у НЕГО, согласно Сенеке, то же, что и у бога?": "Глас.",
  "Тибетский халат чуба необычайно универсален. Он сохраняет тепло в лютые морозы, служит спальным мешком, его откидной воротник защищает от дождя. Кроме того, чуба может кое-что поведать о своем хозяине. Например, аристократы носили чубу особым образом, который в точности описывает русская идиома. Воспроизведите эту идиому.": "Спустя рукава.",
  "Согласно описанию японских реалий конца XIX в., сделанному современным российским писателем, кэйсацу-сё - японский полицейский участок - располагался \"в приземистом дощатом доме с черепичной крышей, очень похожем на большой сарай или овин. Правда, у входа дежурил часовой в аккуратном мундирчике и начищенных сапожках, но сей (пропущено два слова) был крошечного росточка и к тому же очкастый\". Напишите пропущенные прилагательное и существительное.": "Японский городовой.",
  "31 марта 1900 г. во время четырехлетней Гренландской экспедиции под руководством Отто Свердрупа у одного из путешественников обнаружилась забытая бутылка коньяка. Коньяк, конечно, в тот же день использовали, но он не был выпит. Ответьте абсолютно точно, что с ним сделали.": "Съели.",
  "Возможно, многие из вас слышали так называемый первый закон рок-н-ролла, он же закон Пита Тауншенда, \"Живи быстро - умри молодым\". Изменив в этом лозунге первый глагол, известный своей эпатажностью журнал \"НАШ\" поместил его на страничке модных наклеек под логотипом... Какой известной сети?": "\"McDonald's\".",
  "Существует теория, что у первобытных людей сначала была только первая и лишь потом возникли три остальные. Обладателей второй приверженцы этой теории называют \"земледельцами\", обладателей третьей - \"кочевниками\", обладателей четвертой, которых меньше всех - \"новыми людьми\". Назовите четвертую двумя латинскими буквами.": "AB.",
  "На детском сайте президента России гидами являются три персонажа. Фамилия одного из них - Никитин, другого зовут Аленушка, вероятно, из соображений политкорректности. Назовите имя третьего.": "Илья.",
  "Павел Глоба дает физиогномический комментарий к посмертным маскам этих двух правителей: \"По чертам лица ПЕРВОГО не скажешь, что он был сильной личностью. Человек порыва, достаточно податливый. Выпуклый лоб свидетельствует о немалом уме. Заметны пороки, о чем говорят одутловатые щеки и низкие брови. Читаются подозрительность и мнительность. У ВТОРОГО - маленькое обиженное личико, хотя его рост приближался к 190 см. Он был инфантильным человеком, преодолевал комплексы, доказывая себе, что он самый храбрый и решительный. На самом деле он был ребенком, играющим с огнем\". Назовите место генерального сражения, в котором ПЕРВЫЙ одержал победу над ВТОРЫМ.": "Полтава.",
  "Первая из них называется на иврите просто \"кохАв\", вторая - \"нОга\", четвертая - \"маадИм\", пятая - \"цЕдек\", шестая - \"шабтАй\", а следующие древние евреи, скорее всего, никогда не видели, поэтому и называются они так же, как и во всех остальных языках. А как мы называем третью?": "Земля.",
  "На одном шуточном интернет-сайте ЭТО назвали гибридом орка и хоббита. В специально написанной сказке об ЭТОМ ЭТО было названо необычным словом, которое Даль толкует как \"зубной врач\". Известный рок-музыкант сердится, когда его спрашивают, сколько ему заплатили за упоминание ЭТОГО. Назовите ЭТО.": "\"Орбит\".",
  "В словаре Даля слово \"зубочист\" толкуется как \"зубной врач\". А слово \"зубочистка\" имеет несколько значений. Вот они: \"копушка... для выковырки застрявшей в зубах пищи\"; \"порошок, толченый уголь и пр. для чистки зубов\"; \"щеточка, для той же потребы\"; \"зуботычина\". Назовите еще одно значение слова \"зубочистка\", согласно Далю.": "\"Зубная лекарка\".",
  "Внимание, известное женское чтиво! При издании в Москве в 1807 году эта книга имела номер LII-2/273. Больше мы вам про нее ничего не откроем, - скажем только, что это не \"Энеида\", не \"Андромаха\", не \"Айвенго\", не \"Чайлд Гарольд\", не \"Нравственные письма к Луцилию\" и даже не \"Бурда моден\". Друзья, если вы угадали, о чем мы вам толкуем, назовите имя и фамилию, напечатанные на титульном листе этой книги.": "Мартын Задека.",
  "В прошлом году группа фанатов подала официальную петицию против названия тогда еще готовившегося к выходу, а теперь уже \"оскароносного\" фильма. По мнению фанатов, это название высмеивает их мечту. О чьих фанатах идет речь?": "Элвиса Пресли.",
  "В апокрифических Деяниях апостола Павла есть эпизод, повествующий о пребывании апостола в Эфесе. Так как проповеди Павла стали причиной волнений горожан, проконсул приказал бросить апостола на растерзание хищникам. Однако лев, который должен был его убить, этого не сделал, благодаря предыдущей деятельности Павла. Что же именно за несколько дней до этого сделал со львом апостол?": "Крестил его.",
  "Инженер Дэн Дэвис, герой романа \"Дверь в Лето\", вернулся из будущего в 1970 год. Собравшись в одно из воскресений посетить клуб, Дэн работает до поздней ночи. На следующий день он с ностальгией вспоминает, что в будущем ЭТИХ двух садистских предметов уже нет. Названия ЭТИХ предметов начинаются на одну и ту же букву. Назовите оба предмета.": "Будильник, бритва.",
  "В 2004 г. Стефен Петерсон на джипе \"MITSUBISHI\" стал чемпионом ралли \"Париж - Дакар\". Ранее он уже шесть раз выигрывал это ралли. Правда, в этот раз некий показатель увеличился ровно в два раза по сравнению с предыдущими выступлениями. Назовите этот показатель.": "Количество колес.",
  "По мнению Роберта Хайнлайна, ПЕРВОЕ - нормальное состояние, ВТОРОЕ - патологическое. Нередко незрелый ум принимает одно за другое или считает, что сильное ВТОРОЕ означает и сильное ПЕРВОЕ. На самом же деле, по словам Хайнлайна, это несовместимые вещи: ВТОРОЕ не оставляет места для ПЕРВОГО, и наоборот, хотя и то, и другое способны произвести бурю в душе. Назовите ПЕРВОЕ и ВТОРОЕ.": "Любовь, ревность.",
  "После проигрыша \"Спартака\" \"Мальорке\" со счетом 0:3 в матче кубка УЕФА газета \"Спорт-экспресс\" вышла под заголовком, из которого следовало, что \"Спартаку\" поможет теперь обращение только в одну службу. Какую?": "В \"Скорую помощь\".",
  "Последний вопрос тура. Напишите слово из шести букв, которым заканчивается словарь Даля.": "Конецъ.",
  "Летом 2002 г. в правительстве Южной Кореи рассматривали возможность пригласить руководителя КНДР Ким Чен Ира на межкорейскую встречу, которая должна была состояться в сентябре в Сеуле. Политики считали, что эта встреча укрепит межкорейские отношения, несмотря на ее ярко выраженный антагонистический характер. Хотя до встречи оставалось еще около двух месяцев, многое в ее протокольной части, в том числе продолжительность встречи, уже было точно определено. Какова же должна была быть эта продолжительность, если не считать перерывов?": "Полтора часа.",
  "По данным журнала \"Международный экспедитор\", на российских границах ЭТО в 2002 году обошлось автоперевозчикам в общей сложности в 105 миллионов долларов. Назовите ЭТО одним словом. Только не перемудрите, ответ простой!": "Простой.",
  "В Таиланде верят, что есть один день в году, когда изображенные животные могут завладеть человеком. Усмирить их могут монахи одного из храмов, после чего зверь весь год будет помогать владельцу. А как мы называем такие изображения?": "Татуировки.",
  "Современная молодежь поет разные песни. Например, про \"джагу-джагу\". Но и сейчас популярны многие песни Юрия Энтина, написанные для мультфильмов. О создании такой песни мы и расскажем. Как-то Юрий Энтин ехал по Москве и увидел афишу балета на льду, которым руководил режиссер с любопытной фамилией. Из-за этой фамилии и появилась известная песня, а режиссер из-за песни получил прозвище в два раза длиннее фамилии. Назовите это прозвище.": "Чунга-чанга.",
  "В средние века семена этого ядовитого растения пивовары Германии добавляли в пиво для усиления хмельного действия. Его немецкое название - \"билзен\". Отсюда и чешский Пльзень с его знаменитым пивом. Корень этого растения добавляли в дурманящий фимиам для пифии жрецы дельфийского оракула, и само русское название этого растения лингвисты считают родственным имени \"Аполлон\". Назовите это растение.": "Белена.",
  "После войны на завод \"Хорьх\" был назначен советский комендант майор Ашот Северьянц. По прибытии ему выкатили персональный автомобиль \"Хорьх-930 S\". Эту машину создали перед войной, правда, дальше прототипа дело не пошло. Широкие диваны, мощный отопитель салона, ламповый радиоприемник, - словом, в машине было все для комфорта пассажиров. А больше всего привело в восторг бывалого Северьянца небольшое устройство, выдвигавшееся прямо из переднего правого крыла. Назовите сверхъестественное существо, которому такие устройства, по некоторым сведениям, подчиняются.": "Мойдодыр.",
  "Японская компания \"Sanyo\" выпустила новый мобильный телефон TS 41, в котором используется технология, основанная на способности костей хорошо проводить звук. Чтобы услышать собеседника, владельцу телефона будет достаточно прислонить его к виску, скуле или челюстям. Парадоксально, но продавцы советуют покупателям телефона, чтобы им было лучше слышно собеседника, при разговоре совершать некое действие. Какое?": "Затыкать ухо.",
  "Германский телеканал ZDF по итогам опроса среди телезрителей составил список самых выдающихся немцев. В первую десятку среди прочих вошли музыкант, писатель и религиозный деятель. Назовите всех троих.": "Бах, Гете, Лютер.",
  "Однажды этим вопросом задался персонаж нескольких популярных советских фильмов, а, получив очевидный ответ на этот вопрос, он всячески выражал свое удивление. По сути, этот же вопрос является центральным в некой известной сказке. Ответ на него в этой сказке совпадает с ее названием. Напишите это название.": "\"Золушка\".",
  "Однажды князь Андрей Боголюбский вез некий ценный груз из Киева во Владимиро-Суздальские земли. На дороге из Владимира в Суздаль, кони, везшие воз с грузом, внезапно остановились и не хотели идти дальше. Пришлось заночевать в этом месте. Наутро князь заявил, что ему приснился вещий сон, согласно которому нужно вернуться во Владимир. Как сейчас называется ценный груз, который вез князь Андрей Боголюбский?": "Икона Владимирской Божьей Матери.",
  "В 1792 г. некий король собственноручно внес изменение в одну деталь представленного ему проекта, своей монаршей рукою зачеркнув полукруг и проведя косую черту. Менее чем через год король смог испытать эту поправку на себе. О какой детали идет речь?": "О ноже гильотины.",
  "В мифах майя фигурируют бакАбы - великаны, стоящие в четырех углах Земли. Назовите персонажа греческой мифологии, выполнявшего ту же функцию, что и бакабы.": "Атлант.",
  "Используя названия трех российских музыкальных групп, которые мы заменим латинскими буквами A, B и C, можно описать события в известном советском фильме. При помощи A в Москве появились B. Фильм назван в честь отдельной представительницы B. Звали эту представительницу C. Названия каких групп мы заменили, соответственно, буквами A, B и C?": "\"Машина времени\", \"Гости из будущего\", \"Алиса\".",
  "В телеигре \"Полундра\" прозвучала шутка: \"Пираты не любят ЕГО, потому что там нельзя кричать, ругаться и шуметь\". Назовите ЕГО двумя словами.": "Тихий океан.",
  "<раздатка> В финале первенства Европы по футболу встретятся сборные команды ... и ... и ... и ... . </раздатка> Представьте себе, что вы читаете в спортивной газете сообщение, текст которого сейчас перед вами. Разумеется, имена собственные мы заменили пропусками. Надеемся, что это не помешает вам вычислить государства, чьи сборные команды, согласно этому тексту, вышли в финал. Назовите эти государства.": "Сербия и Черногория; Босния и Герцеговина.",
  "Авторская песня - песня, как правило, душевная. В первом куплете песни Владимира Ланцберга, которая называется \"Песенка о наших душах\", встречается слово из трех букв, существительное в именительном падеже. Напишите это слово. Подскажем, что \"рай\" - это неправильный ответ.": "Душ.",
  "[Ведущему: слово \"МУСОР\" читать по-русски.] Подъезжая к одному городу на электричке, автор вопроса прочитал огромную надпись, написанную заглавными буквами: \"МУСОР\". Что это был за город?": "Майкоп.",
  "Прослушайте диалог Антонио и Джеппетто из сказки \"Пиноккио\": - Добрый день, мастер Антонио, - сказал Джеппетто. - Что вы поделываете на полу? - Преподаю муравьям таблицу умножения. - В добрый час! - Что привело вас ко мне, дядюшка Джеппетто? Воспроизведите ответ Джеппетто одним словом.": "Ноги.",
  "Главный герой романа Григория Фукса \"Двое в барабане\" советский писатель Александр Фадеев сокрушается, посмеиваясь: \"Откуда напасть такая, как не старайся, все, что писал, требует изменений, доработки... Не иначе как дело в названии\". Интересно, что на такое название могли бы пожаловаться и Пастернак, и Паустовский, и Чуковский, и Окуджава. Через минуту напишите это название.": "\"Переделкино\".",
  "После выхода в свет поэмы \"Облако в штанах\" Маяковский говорил, что облако получилось \"перистым\" - из-за НЕЕ. А Федерико Феллини называл ЕЕ рекламой за государственный счет. Назовите ЕЕ.": "Цензура.",
  "По одной из версий, Стивен Спилберг назвал макет этого существа Брюсом в честь своего адвоката. Впрочем, словом, обозначающим подобных существ, называют чаще представителей другой профессии. А создатели мультфильма \"В поисках Немо\" изобразили такое же существо, кстати, тоже по имени Брюс, - возможно, шутки ради - вегетарианцем. Назовите фильм Спилберга, в котором впервые появился этот Брюс.": "\"Челюсти\".",
  "В XVII веке послы русского царя подарили этот предмет иранскому шаху. Постепенно этот предмет стал пользоваться все большей популярностью в Иране, и теперь он есть почти у каждой семьи. В России же эти предметы постепенно выходят из употребления. В известном многим из вас источнике этот предмет был куплен. А чьей подданной, согласно другому, не менее известному источнику, является его покупательница?": "Вельзевула.",
  "Говорят, что для съемок клипа Линды \"Взгляд изнутри\" ЕЕ искали во всех московских и подмосковных соответствующих учреждениях. И не нашли! Оказывается, на смену ЕЙ пришло электричество и фармакология. В конце концов ЕЕ нашли на \"Мосфильме\". Вполне возможно, это была та самая, которую использовали в фильме \"Кавказская пленница\" или \"Иван Васильевич меняет профессию\". Что же искали?": "Смирительную рубашку.",
  "Внимание, в вопросе есть замена! Работа над \"Призраком коммунизма\" была завершена в 1874 году. Эшли Уилкс, персонаж Маргарет Митчелл, говорил, что ему довелось увидеть призрак коммунизма во время гражданской войны, когда гордые южане, считавшие себя высшей расой, были сметены янки-северянами. Какие слова мы заменили словами \"призрак коммунизма\"?": "Сумерки богов.",
  "Голландский историк и культуролог Иохан Хёйзинга однажды высказал полушуточную-полусерьезную мысль: человек стал человеком не тогда, когда научился мыслить, и не когда освоил выделку бронзы и железа, а тогда, когда стал отличать ОДНО от ДРУГОГО. В политику это отличие ввел Мирабо на одном из заседаний Конвента. А в 1956 году оказалось, что ОДНО и ДРУГОЕ неравноправны и по отношению к некоторым физическим законам. Назовите ОДНО и ДРУГОЕ.": "Правое и левое.",
  "Послушайте начало грустного рассказа Феликса Кривина: \"Белый медведь шел на север... Он шел на север так: несколько шагов на север, потом столько же шагов на юг, и опять столько же шагов на север. Очень сложный нелегкий путь... В прежние времена он шел на север не так...\". Назовите причину столь сложного пути на север белого медведя из рассказа Кривина.": "Клетка.",
  "Когда в Москву приехала Великая княжна Мария Александровна, известный в то время предприниматель преподнес высокой гостье изысканный благоухающий букет из роз, ландышей, фиалок и нарциссов. Благодаря этому букету он был удостоен звания \"Поставщик Российского Императорского двора\". Однако поставлять ко двору он должен был вовсе не цветы. А что?": "Парфюмерию.",
  "Автор одного из предисловий к роману, написанному в середине прошлого века, самим названием предисловия подчеркнул, что угроза, описанная автором романа, отнюдь не ушла вместе с его эпохой и вовсе не относится к числу \"врЕменных\" проблем. Название, которое было дано предисловию к книге, можно получить, убрав две буквы из классического прозвища одной европейской столицы. Как же называлось предисловие?": "\"Вечный год\".",
  "Будучи в Самаре в 2003 г., Родион Щедрин сказал: \"Самара всемирно известна не только красивыми девчонками, - в Европе деятели искусства знают город благодаря ЕЙ. Ведь именно в Куйбышеве ОНА получила жизнь...\". Мы не просим вас назвать ЕЕ, в чем-то схожую с июлем или Ураном. Назовите ЕЕ знаменитого автора, в чем-то схожего с Блоком или Путиным.": "Дмитрий Дмитриевич Шостакович.",
  "В феврале 2003 г. российская лыжница Ольга Завьялова завоевала бронзовую медаль на одном этапов Кубка Мира. Сайт \"Газета.Ru\" озаглавил статью об этом так: \"Зоркий глаз лишил Завьялову серебра\". Назовите одним словом то, что решило судьбу серебряной медали в этой гонке.": "Фотофиниш."
}