{
  "Этот вопрос открывает очередной турнир, проводимый в стенах Санкт-Петербургского государственного университета. Родившийся в 1786 году Павел Львович Шиллинг был физиком и востоковедом, криптографом и литографом, изобретателем электромагнитного телеграфа и разработчиком метода электрического подрыва мин. По мнению Натана Эйдельмана, именно под влиянием Шиллинга было написано известное произведение. Воспроизведите первую строчку этого произведения.": "О сколько нам открытий чудных...",
  "[Ведущему: разобраться, с какой интонацией читать слова \"значительно меньше одного компонента\" - не в том смысле, что \"<1 компонента\". :-)] Для продукции, сбываемой в Китае, компания \"Пепси\" использовала значительно меньше одного компонента и значительно больше другого компонента. Назовите оба компонента.": "Синий и красный цвет.",
  "Во второй половине девятнадцатого века производство и перевозка абсента во многих странах были запрещены. Как-то в Англии один крестьянин выпил зимой бутылочку абсента в надежде согреться. Через некоторое время его мертвое тело нашли и отнесли в теплое помещение, на чем несчастья не прекратились. Какое слово мы заменили словом \"абсент\"?": "Нитроглицерин.",
  "(pic: 20100324.jpg) Пик, отмеченный нами знаком вопроса, носит название \"Эхо [пропуск]\". Заполните пропуск.": "\"Бэби-бума\".",
  "Говорят, что когда заряжали метательную машину онагр, можно было услышать ЭТО. Для какого литературного героя ЭТО стало именем?": "[Ослик] Иа.",
  "Рассказывают, что Гарибальди использовал в этом качестве слова \"Пий Девятый\". Что используют в этом качестве в произведении 1926 года?": "Иа.",
  "Стихотворение, посвященное политическому деятелю двадцатого века, где мы сделали пропуск: Европы мирные народы Шлют императору протест \"Презрел законы ты природы!\" А он лишь [пропуск]. Назовите этого деятеля.": "[Жан-Бедель] Бокасса.",
  "Трубадур БернАрт де ВентадОрн говорит в своей канцоне, что не способен любить сразу и одну донну и другую, ведь у него же нет ИХ. В рассказе Ричарда Мэтисона утверждается, что на Марсе гравитация чуть ли не в два раза больше, чем на Земле, а потому у каждого марсианина есть ОНИ. Назовите ИХ двумя словами.": "Два сердца.",
  "Герой Генриха Бёлля хранил сигареты в НЕЙ, подаренной знакомым из Советского Союза. Известная \"ОНА\" появилась вскоре после выступления Горького, в котором тот призывал обрабатывать народное творчество. Назовите ЕЕ двумя словами.": "Малахитовая шкатулка.",
  "Дуплет. 1. Итальянец Петрарка писал другу, приславшему ему книгу: \"твой ИКС лежит передо мной немым\". Назовите ИКСа, который на самом деле не был немым. 2. В юности Коэльо долго искал встречи со своим кумиром, но, разыскав его, не смог подойти и заговорить. Коэльо взглянул на ИГРЕКа и подумал: \"Кумиры не разговаривают\". Назовите ИГРЕКа, который на самом деле не был немым.": "1. Гомер. 2. [Хорхе Луис] Борхес.",
  "[Ведущему: четко и небыстро прочесть имя и фамилию режиссера.] Адвокат в фильме Джун-хо Бона, рассуждая о значимости срока в четыре года, говорит о неудаче и об успехе. Какого человека он упоминает в связи с успехом?": "[Гуса] Хиддинка.",
  "(pic: 20100325.jpg) Назовите автора картин, которые мы от вас закрыли.": "[Франсиско Хосе де] Гойя[-и-Лусьентес].",
  "Внимание, в вопросе есть ключевое слово. В Ленинградской области ИКСы встречаются нечасто. В поселке Первомайское ИКС есть, но из-за того, что неподалеку дорожное управление высыпало несколько тонн непригодившегося груза. Назовите ИКС максимально точно, двумя словами.": "Соленый источник.",
  "Художник Энгр ненавидел картины Рубенса и, когда проходил мимо них в Лувре, ДЕЛАЛ ЭТО. Сказочный герой, СДЕЛАВ ЭТО, говорит: \"Погляди-ка вот на этих китайцев!\" Что такое \"СДЕЛАТЬ ЭТО\"?": "Раскрыть зонтик.",
  "В одной, весьма вольной, экранизации ИКС показывает фокусы, и в ходе одного из них появляется ИГРЕК. Хотя в оригинале ИГРЕК появляется уже в первой главе, а ИКС - только в седьмой. Назовите ИКСа и ИГРЕКа.": "[Сумасшедший] Шляпник и [Белый] кролик.",
  "По словам автора, фразу про дыру в земле, с которой всё и началось, он написал на чистой странице чьей-то экзаменационной работы. Какое слово было впервые употреблено в этой фразе?": "Хоббит.",
  "Музыканты рассказывают, как однажды оркестрант поинтересовался у композитора, какую ноту играть в определенном месте - ре-бемоль или ре-бекар. Композитор посоветовал ему играть... Закончите одним словом, максимально точно.": "\"Пианиссимо\".",
  "В пьесе Уильямса в гостинице подают так называемый холодный ленч. Герой шутит, что, должно быть, этот ленч состоит из ИКСа. В каком фильме инструмент для приготовления ИКСа используют не по назначению тридцать один раз?": "\"Основной инстинкт\".",
  "Натаниель Готорн писал, что хотел бы создать добрую книгу, но - цитата - \"ИКС вечно вселяется в мою АЛЬФу\". Кто, по преданию, однажды постарался максимально сблизить ИКСа и АЛЬФу?": "[Мартин] Лютер.",
  "Черный ящик. Химики университета Чжецзян выяснили, что в состав раствора, скрепляющего каменные блоки Великой Китайской стены, входил некий материал. В черном ящике килограмм этого материала. Назовите его.": "Рис.",
  "(pic: 20100327.jpg) На рисунке - прототип телеграфной линии, собранной Сэмюелем Морзе. Какое слово немецкого происхождения присутствует в подписи к этому рисунку?": "Мольберт.",
  "Известный музыкант утверждал, что на эскизах Мухиной колхозница держала в руке ножик, а что, по его словам, держал в руке рабочий?": "Гриб.",
  "Помощники дона Хуана утверждали, что случай Карлоса Кастанеды на самом деле уникален - остальным ученикам дон Хуан запрещал даже ДЕЛАТЬ ЭТО. Кто ДЕЛАЕТ ЭТО на картине 1918 года?": "Купчиха.",
  "Известному литератору был пожалован желтый герб с лентой по диагонали. Поэтому предположение, что автор высмеял себя в образе своего комического персонажа, кажется оправданным. Назовите этого персонажа.": "Мальволио.",
  "Актриса Джейн Грир из-за НЕГО подумала, что у Роберта Митчема на губах необычный коричневый грим. ИМ пользовались многие работники пороховых заводов. Назовите ЕГО двумя словами.": "Жевательный табак.",
  "Одним из прототипов Ланселота считается кельтский герой Ллух. Как переводится слово \"ллух\"?": "Озеро.",
  "(pic: 20100328.jpg) Тургенев часто играл в шахматы с неким Елисеем КолбАсиным, который, хотя и не был совсем уж новичком, заметно уступал Ивану Сергеевичу в мастерстве. В бумагах писателя была найдена запись партии, конечная позиция которой перед вами. Поначалу исследователи решили, что это одна из партий Тургенева - КолбАсина, однако этого не может быть, поскольку известно, что Тургенев всегда делал нечто. Ответьте максимально точно, что именно.": "Давал Колбасину вперед ладью.",
  "На памятнике, созданном скульптором Беспаловым, из пасти течет струйка. В честь кого названа улица, на которой стоит этот памятник?": "[Академик] Павлов.",
  "Франсуа Трюффо отмечает, что в начале фильма Хичкока, когда отрицательный герой прибывает на вокзал, в кадре появляется ПЕРВЫЙ, а в конце, когда злодей гибнет под колесами, в кадре появляется ВТОРОЙ. В 2005 году ПЕРВЫЙ появился лишь дважды, прежде чем появился ВТОРОЙ. Назовите ПЕРВЫЙ и ВТОРОЙ, каждый двумя словами.": "Черный дым, белый дым.",
  "Этот литературный и музыкальный жанр имел свои разновидности, например: вакЕра, поркЕра, кабрЕра. Назовите этот жанр.": "Пасторель.",
  "<раздатка> Слезы брызнули из глаз... Как слезам не литься? Стану я за всех за вас господу молиться, чтобы милостивый бог силы высшей власти вас лелеял и берёг от любой напасти, как своих детей отец нежит да голубит, как пастух своих овец стережет и любит. </раздатка> [Ведущему: не зачитывать текст раздатки.] Неудивительно, что эта строфа не вошла в песню советских времен. Уважаемые студенты, напишите любую строчку, которая в эту песню вошла.": "Во французской стороне, / На чужой планете / Предстоит учиться мне / В университете. / До чего тоскую я - / Не сказать словами... / Плачьте ж милые друзья / Горькими слезами! / На прощание пожмем / Мы друг другу руки, / И покинет отчий дом / Мученик науки. / Вот стою, держу весло - / Через миг отчалю. / Сердце бедное свело / Скорбью и печалью. / Тихо плещется вода, / Голубая лента... / Вспоминайте иногда / Вашего студента. / Много зим и много лет / Прожили мы вместе, / Сохранив святой обет / Верности и чести. / Ну, так будьте же всегда / Живы и здоровы! / Верю, день придет, когда / Свидимся мы снова. / Всех вас вместе соберу, / Если на чужбине / Я случайно не помру / От своей латыни, / Если не сведут с ума / Римляне и греки, / Сочинившие тома / Для библиотеки. / Если те профессора, / Что студентов учат, / Горемыку школяра / Насмерть не замучат, / Если насмерть не упьюсь / На хмельной пирушке, / Обязательно вернусь / К вам, друзья, подружки!",
  "[Ведущему: не сообщать, что слова \"снег\" и \"меч\" написаны в кавычках!] На своем пейзаже ТакЕши КитАно, в частности, неоднократно изобразил белой краской \"снег\". Герой фильма ЧжАна ИмОу заказывает будущему противнику изобрести новый \"меч\", чтобы, изучив результат, постичь его стиль фехтования. Какое слово мы дважды пропустили в этом вопросе?": "Иероглиф.",
  "Стивен Хокинг пишет, что частица со спином один принимает тот же вид только после оборота в триста шестьдесят градусов, а частица со спином два - после полуоборота. При этом частицу со спином один он сравнивает с НИМ, а частицу со спином два - с НЕЮ. В классическом произведении ОНА оказалась там, где должен был быть ОН. Назовите ЕГО и ЕЕ.": "Туз, дама.",
  "Ярослав Лисоволик, комментируя тот факт, что опасения насчет второй волны финансового кризиса пока не касаются Японии и Китая, пишет, что ИКС оправдывает свое название. Назовите ИКС двумя словами.": "Тихий океан.",
  "На советской почтовой марке 1942 года изображены шесть лучей прожекторов, направленных в небо. Изобразите схематично эти лучи.": "XXV.",
  "По одной из версий, ЕЕ упоминание - результат неверного перевода: в действительности имелся в виду жёрнов, приводимый в движение тягловым животным. В таком случае продемонстрированная убойная сила перестает удивлять. Назовите ЕЕ двумя словами.": "Ослиная челюсть.",
  "[Ведущему: слово \"ЕЕ\" во втором предложении относится к слову \"считали\", а не к слову \"богословы\".] Средневековые ученые видели в Ветхом Завете множество предзнаменований Нового Завета. ЕЕ богословы считали прообразом врат Ада, сокрушенных Христом. Назовите ЕЕ двумя словами.": "Львиная пасть.",
  "Таксист средних лет в исполнении РобЕрто БенИньи произносит фразу, которая заканчивается так: \"я понял, что еду по улице с односторонним движением\". А как она начинается?": "\"Земную жизнь пройдя до половины...\".",
  "Книга бывшего спортсмена, которая называется \"ТАМ\", рассказывает, как успех команды из Нью-Йорка открыл новые горизонты для следующего поколения. Какие три слова мы заменили словом \"ТАМ\"?": "На плечах гигантов.",
  "В Средние века ЕГО нередко вооружали луком. На советской карикатуре показушник спешит перед приездом начальства переодеть ЕГО в совсем новую одежду. Назовите ЕГО.": "Пугало.",
  "Сигизмунд Кржижановский пишет, что для людей, оторванных от общества, между \"я\" и \"мы\" - АЛЬФЫ. Кто написал \"АЛЬФУ\"?": "[Александр Иванович] Куприн.",
  "(pic: 20100331.jpg) Контрабандист из романа Томаса Харриса, чтобы его было сложнее обнаружить радаром, плавал на деревянной лодке. Особо отмечается, что для этой лодки не были использованы ОНИ. ОНИ, по одной из версий, виноваты в проблемах со здоровьем у Гойи. Назовите ИХ.": "Свинцовые краски.",
  "ИКС был придуман радистом лондонского аэропорта. Курт Кобейн в одной из песен жалуется, что ИКС у него каждый день. Какое слово мы заменили словом \"ИКС\"?": "Mayday.",
  "Пессимистично настроенный автор рецензии на постановку пьесы, написанной в 1840 году, указывает, сколько зрителей было в зале. Назовите эту пьесу.": "\"Стакан воды\".",
  "Википедия сообщает: \"Скрамасакс - короткий меч древних германцев\". Скрамасаксы упоминаются и в другой статье Википедии. Назовите историческое событие, которому она посвящена.": "\"Ночь длинных ножей\".",
  "Рыцарь Ивэйн, попав в такую ситуацию, сам остался цел, но лишился шпор. Какой литературный герой, попав в такую же ситуацию, не только остался цел, но даже не сразу заметил, что произошло?": "[Барон] Мюнхгаузен.",
  "Назовите человека, который, стремясь поддержать отечественных мастеров, обложил налогами импорт венецианских кружев.": "Ришелье.",
  "Путешественник Григорий Кубатьян случайно попал во время Иракской войны в тюрьму, о чем четыре дня писали все информационные агентства. Как отмечает Владимир Потапов, ОНИ для Кубатьяна длились почти в четыреста раз больше. Назовите ИХ тремя словами.": "Пятнадцать минут славы.",
  "Живший в восемнадцатом веке ученый-любитель СИммер поделился в докладе личным наблюдением: одинаковые ИКСы отталкиваются, разные - притягиваются. Повседневный опыт автора вопроса согласуется с этим утверждением. Назовите ИКСы.": "Носки.",
  "<раздатка> \"Штамб, полуштамб, - засмеялась она, - апорт, ранет, боровинка, окулировка, копулировка... Вся, вся наша жизнь СДЕЛАЛА ЭТО, мне даже ничего никогда не снится, кроме яблонь и груш\". </раздатка> [Ведущему: не зачитывать текст раздатки.] Перед вами цитата из Чехова. В фильме 1979 года ЭТО поочередно ДЕЛАЮТ почти все присутствующие. По чьему произведению поставлен этот фильм?": "[Джером Клапка] Джером.",
  "Картотека библиотеки ТруА, хранившаяся в амбаре, всё же частично уцелела, благодаря тому что, как случайно выяснилось, в одном из ящиков находилось ЭТО. Какое-то время ГОторн все дни проводил дома и выходил на улицу только в сумерки, прозвав свою комнату ЭТИМ. Назовите ЭТО двумя словами.": "Совиное гнездо.",
  "В начале двадцатого века турецкие солдаты СДЕЛАЛИ ЭТО с сивасским епископом, по поводу чего один турок сказал: \"Нельзя же допустить, чтобы епископ ходил босиком\". С кем, а вернее, с чем СДЕЛАЛИ ЭТО персонажи произведения 1881 года?": "С блохой.",
  "[Ведущему: после оглашения ответа не забыть прочитать комментарий. НЕ озвучивать источники (если вдруг придет такая мысль. :-))] В семнадцатом веке Джон МейОу обнаружил, что в вакууме содержимое ПЕРВОЙ выделяет пузырьки газа, а содержимое ВТОРОЙ - нет. Его коллега, Джордж Уилсон, после полученной травмы приобрел цветовую слепоту и, в частности, перестал отличать на вид ПЕРВУЮ от ВТОРОЙ. Назовите ПЕРВУЮ и ВТОРУЮ.": "Артерия и вена.",
  "Известный однословный ответ в оригинале звучал как \"Э!\" Переведите это слово \"э\" на русский язык.": "Если.",
  "Знакомый доктора Оливера Сакса сообщил ему, что из-за постигшей его напасти стал предпочитать оливки, рис, кофе, йогурт и подобные продукты. Назовите эту напасть двумя словами.": "Цветовая слепота.",
  "Валентин Катаев вспоминает, что хотел стать пэром и командовать кучкой наемников. Какое существительное мы пропустили?": "Дюма.",
  "На картине ХОлмена Ханта мужчина откровенно пристает к женщине. Чтобы подчеркнуть греховность сцены, Хант нарочно сделал так, чтобы зрителю был отчетливо виден обнаженный ИКС мужчины. Назовите ИКС двумя словами.": "Безымянный палец.",
  "Герцен прозвал домашнего учителя своих детей Сукно. На самом деле этот учитель был тезкой одного убийцы. Назовите фамилию этого убийцы.": "[Жан-Батист] Гренуй.",
  "(pic: 20100332.jpg) Посетителям музея Ганса Мемлинга в Брюгге предлагают ЕЕ. В другом известном музее с НЕЮ можно попозировать для фотографии на память. Назовите ЕЕ.": "Лупа.",
  "Охотник в малоизвестном американском фильме спрашивает главного героя, сколько будет стоить передать пару шкур в Омаху. В заглавии фильма, которое состоит из двух слов, присутствует и название его жанра. Как же называется этот фильм?": "\"Вестерн Юнион\".",
  "(pic: 20100333.jpg) Сайт ru-matrix.narod.ru [ру мэйтрикс точка народ точка ру] уподобляет мир Матрицы населенному пункту. Назовите этот населенный пункт.": "Изумрудный город.",
  "В монологе Яго сообщает, что намерен оклеветать Дездемону, нашептав ничего не подозревающему Отелло о ее связи с Кассио. Действие, которому Яго уподобляет наушничество, совершил герой другого классического произведения. Назовите этого героя.": "Клавдий.",
  "Александр Смирнов пишет, что, хотя кельтский герой КухУлин был воспитан в чужой семье, он, по-видимому, сохранил память о родном тотеме. Назовите этот тотем.": "Кукушка.",
  "У героя этого произведения двадцатого века над переносицей вскакивает шишка. Назовите это произведение.": "\"Носорог\".",
  "Реплика \"Обидно, Вань!\" - это ОНА. ОНА - название статьи в химической энциклопедии. Назовите ЕЕ двумя словами.": "Зинина реакция.",
  "Толкиен писал, что представители рас ЭЛЬФОВ и ОРКОВ близки к персонажам волшебных сказок хотя бы из-за той временнОй бездны, которая отделяет их от нас. Какие слова мы заменили словами \"ЭЛЬФЫ\" и \"ОРКИ\"?": "Элои и морлоки.",
  "Герой фильма Хичкока берет АЛЬФУ не за тот конец и угрожает героине. Герой фильма Дэниэла Барбера разворачивает ИКС в свою сторону, запихивает с заднего конца какую-то траву и поджигает. Назовите АЛЬФУ и ИКС.": "[Курительная] трубка, пистолет. Незачет: Револьвер (с ним такого не сделаешь).",
  "Роберт Даннинг сравнил бывший остров, ставший ныне холмом, с ИКСом. Американский писатель, описывая одного ИКСа, отмечает, что из-за него крона пальмы стала похожа на зеленый фонтан. Назовите ИКСа четырьмя словами.": "Кит, выбросившийся на берег.",
  "Блиц. 1. Будущий основатель династии миллионеров ЭлевтЕр ИринЕй ДюпОн во время затянувшегося пути в Соединенные Штаты был вынужден СДЕЛАТЬ ЭТО. Какие два слова мы заменили словами \"СДЕЛАТЬ ЭТО\"? 2. Народная молва утверждает, что канатоходец, чтобы не переломать себе кости, должен СДЕЛАТЬ ЭТО. Какие два слова мы заменили словами \"СДЕЛАТЬ ЭТО\"? 3. По версии Пришвина, выражение \"СДЕЛАТЬ ЭТО\" пошло от егерей: \"СДЕЛАТЬ ЭТО значит покорить ее\". Какие два слова мы заменили словами \"СДЕЛАТЬ ЭТО\"?": "1. Съесть крысу. Зачет: Съесть мышь. 2. Съесть кошку. 3. Съесть собаку.",
  "Анатолий Якобсон пишет, что средневековые баптистерии унаследовали композицию от НИХ. Название какого месяца происходит от того же корня, что и название ИХ?": "Термидор.",
  "В фильме \"Зловещие мертвецы - 2\" против героя восстает собственная рука, и он вынужден с ней расстаться. Отрубленную руку герой накрывает ведром, а ведро - стопкой книг. Напишите русский перевод названия книги, которая лежит в этой стопке сверху.": "\"Прощай, оружие!\".",
  "(pic: 20100334.jpg) Косвенно благодаря ЕМУ был обнаружен хребет, существование которого стало аргументом в пользу теории дрейфа материков. На фотографии - ОН. Назовите ЕГО двумя словами.": "Трансатлантический кабель.",
  "Сайт ilovehandmade.ru [ай лав хэнд мэйд ру] советует: не надо сдаваться, ведь можно еще, например, сделать пончо для маленького ребенка. Какие два слова мы заменили словом \"сдаваться\"?": "Выбрасывать полотенце.",
  "Один из пользователей ЖЖ пишет: \"Вот по русскому языку четверка. Поэтому у меня только [пропуск]\". Воспроизведите два пропущенных слова абсолютно точно.": "Серебрянная медаль.",
  "В одном из вариантов всемирно известной песни герои, как ни странно, хотят обрести свободу во Христе. А какая строка повторяется в этой песне чаще всего?": "\"Let My people go!\"."
}