{
  "Когда героя сказки Эно Рауда похитили, ему помогла брусника, которая росла у него в бороде. В другой сказке с подобной целью пытались воспользоваться... Чем?": "Хлебными крошками.",
  "В романе Питера Акройда о викторианском Лондоне фигурирует бородач, который на представлении возмущенно заявляет, что театр - это ПРОПУСК. Заполните пропуск тремя словами.": "Опиум для народа.",
  "Гипотетический сценарий, связанный с Россией, появился еще в 2005 году и получил название \"березовая ОНА\". Назовите ЕЕ словом латинского происхождения.": "Революция.",
  "В этом вопросе ИКСЫ - замена. Согласно шутке, отличить стеснительного финна от раскрепощенного можно по тому, с чьими ИКСАМИ он разговаривает. У другого балтийского жителя ИКСЫ были обрезаны. Назовите любого из его друзей.": "Муфта.",
  "Заметив, что Ужас из компьютерной игры \"Dragon Age Inquisition\" [дрЭгон эйдж инквизИшн] издает те же звуки, что и БаньшИ из игры \"Mass Effect 3\" [масс эффЕкт три], Евгения БорунОва упомянула одного солдата. Как звали этого солдата?": "Вильгельм.",
  "В одной из шекспировских пьес в переводе Надежды РЫковой английский берег назван ТАКИМ. \"ТАКОЙ\" - название вестерна. Какое двухкоренное слово мы заменили словом \"ТАКОЙ\"?": "Бледнолицый.",
  "Персонаж романа, действие которого происходит в семнадцатом веке, во время путешествия в Америку сравнивает ИХ с ангелами. ОНИ - \"одноклассники\" ангелов. Назовите ИХ двумя словами.": "Летучие рыбы.",
  "В одном произведении Меншиков описывает свои взаимоотношения с другими царскими фаворитами, упоминая при этом АЛЬФУ на Неве. Река, на которой стоит АЛЬФА, в \"АЛЬФЕ\" не упомянута, зато упомянут Днепр. Назовите АЛЬФУ.": "Полтава.",
  "На рисунке из средневековой Библии Бог при создании Земли использует ЕГО. Возможно, ОН использовался и при создании самого рисунка. Назовите ЕГО.": "Циркуль.",
  "В 1989 году ЕГО извинения не были приняты, а через некоторое время про НЕГО сочинили шуточную загадку: \"Светлые волосы, большая грудь, живет на Тасмании. Кто это?\". Назовите ЕГО.": "[АхмЕд СалмАн] РУшди.",
  "ОНИ появились в третичном периоде. Персонаж Салмана Рушди называет ИХ поцелуем, скрепившим союз. Напишите ИХ название.": "Гималаи.",
  "По мнению Виктора Пелевина, цензура для средств массовой информации является не клеткой, а ИКСОМ, который невозможно из них вынуть и вокруг которого строится подача информации. ИКС клетки построен в том числе из белков тубулИнов. Назовите ИКС словом греческого происхождения.": "Скелет.",
  "(pic: 20150942.jpg) Изображенная на гербе Австралии акация густоцветкОвая растет даже в труднодоступных местах. Местные жители называют растение ИМ. В статье об австралийском музее СОверен-Хилл говорится, что ОН в этих краях закончился в начале двадцатого века. Назовите ЕГО двумя словами.": "Золотой дождь.",
  "Ученые предполагают, что ОНИ происходят от видоизмененной боковой линии рыб и амфибий. Каждой из НИХ соответствует отдельный участок мозга, а полученная информация суммируется со зрительными данными. Назовите ИХ словом с удвоенной согласной.": "ВибрИссы.",
  "Перед тем как жениться на Анне-Марии ФалькУччи, Оресту Кипренскому предварительно пришлось совершить некое действие. Известный правитель, совершив аналогичное действие, упомянул топоним. Какой?": "Париж.",
  "В 1932 году у Мориса Уилсона появилась цель, которая стала для него превыше всего. Какое слово, по мнению Владимира Афанасенко, прозвучало для Уилсона как \"Эврика\"?": "Эверест.",
  "Известная книга начинается с того, что ищейка находит под кроватью профессора две пары детских трусиков. Напишите имена их владельцев.": "Карик и Валя.",
  "Согласно опросу, проведенному CNN [си-эн-эн], тридцать процентов ИХ не актуальны уже в феврале. Назовите ИХ двумя словами, начинающимися на соседние буквы.": "Новогодние обещания.",
  "В песне Джонни Кэша ОН задается вопросом, как белый человек разговаривает с листьями. Напишите ЕГО имя.": "Секвойя.",
  "В Японии в старину могли положить под подушку фигурку демона БАку. По сути, бАку - это талисман. Какие два слова мы заменили словом \"талисман\"?": "Ловец снов.",
  "Бродский пишет, что \"ЕГО злейшие недруги - штопаные носки и перелицованные жакеты\". Как звали ЕГО в Древнем Риме?": "Меркурий.",
  "Владимир Цеслер добавил на картину Пабло Пикассо \"Любительница абсента\" букет цветов и немного изменил одно слово в оригинальном названии. Напишите получившееся слово.": "Винсента.",
  "Английское слово \"ИКС\" восходит к французским диалектам и означает \"приносящий удачу\". Среди ИКСОВ встречаются и кролики. Наверное, они должны приносить двойную удачу. Какое слово мы заменили словом \"ИКС\"?": "Mascot.",
  "В эпизоде известного американского телесериала преступник преследует агента ФБР. Эпизод называется \"ПРОПУСК гАри\". ГАри - это \"охота\" по-японски. Заполните пропуск.": "Кицунэ.",
  "Миллионер ТакАси ХасиЯма не мог решить, какому из двух аукционных домов поручить продажу своей коллекции живописи. В итоге он получил от \"Сотбис\" официальную бумагу. Назовите одним словом то, благодаря чему право продажи получил \"Кристис\".": "Ножницы.",
  "В произведении Германа Гессе обряды заклинателя не помогли избавиться от засухи. Тогда племя использовало последнее средство. Назовите это средство двумя словами, начинающимися на соседние буквы.": "Жертвоприношение заклинателя.",
  "[Ведущему: между словами \"икс\" и \"прав\", а также между словами \"людоед\" и \"нет\" сделать небольшую паузу.] Русская пословица гласит, что ИКС - прав, а людоед - нет. Эту пословицу можно встретить в романе, написанном в жанре фэнтези. Назовите ИКСА одним словом.": "Волкодав.",
  "В современной книге из серии \"ЖЗЛ\" о Викторе Шкловском автор пытается разобраться, как появилось понятие \"гамбургский счет\". Для этого он изучает, к примеру, \"Современный экономический словарь\" и ЕЕ. А вот в НЕЙ эта книга о Шкловском пока не упоминается. Назовите ЕЕ двумя словами.": "База Вопросов.",
  "Александра Раскина пишет, что Нора Галь могла предложить больше вариантов, чем ОН. Назовите ЕГО двумя словами, начинающимися на одну и ту же букву.": "Словарь синонимов.",
  "Борхес считал, что этот роман - попытка передать одиночество писателя после переезда в Лондон из Кента. Напишите название этого романа.": "\"Человек-невидимка\".",
  "Для какого инструмента была написана сольная музыкальная партия фильма \"Комсомол - шеф электрификации\"?": "Терменвокс.",
  "По словам комика Мильтона Джонса, люди высоко отзываются о ВТОРОМ. Какое слово мы заменили словом \"ВТОРОЙ\"?": "Гелий.",
  "В шорской легенде ЭТО объясняется тем, что зверям тоже требуется каждый год выплачивать духам дань. В легенде также упоминается хитрая выдра, которая дань не платит. Назовите ЭТО.": "Линька.",
  "Когда персонажи комедийного фильма одеваются, они просят друзей нарисовать себя. В другом эпизоде они смотрят на Youtube [ютьЮб] видео рассветов. Назовите этих персонажей одним словом.": "Вампиры.",
  "Согласно приписываемому Наполеону высказыванию, Пруссия вылупилась из НЕГО. Человек-ОНО испытывает перегрузки до 12g [12 жэ]. Назовите ЕГО двумя словами.": "Пушечное ядро.",
  "ТеодОр РОшак пишет, что природа сочиняет свои лучшие произведения для СЕКСТАНТА и ОКТАНТА. Напишите слова, которые мы заменили словами \"СЕКСТАНТ\" и \"ОКТАНТ\".": "Микроскоп, телескоп.",
  "В связи с большим количеством туристов с горячим источником в Йеллоустоунском парке ПРОИЗОШЛО ЭТО. С кем ЭТО впервые ПРОИЗОШЛО в 1962 году?": "Брюс Беннер.",
  "(pic: 20150943.jpg) Перед вами карта вымышленных островов, которые изначально хотели расположить недалеко от Тенерифе. Напишите слово, которое мы скрыли на раздаточном материале.": "Seriffe [чтецу: серИффе].",
  "[Ведущему: максимально четко прочитать слово \"сатириАзис\".] Статья Википедии \"СатириАзис\" ссылается на статью \"ОНА\". Напишите слово, которое мы заменили словом \"ОНА\".": "Нимфомания.",
  "В книге \"Искусство сквозь века\" ЕГО сравнивают с тяжелым цветком на тонком стебельке. Назовите ЕГО двумя словами, одно из которых - имя собственное.": "Бюст Нефертити.",
  "[Ведущему: кавычки не озвучивать.] По словам ученого Ричарда Хэмминга, настоящее величие - это когда твое имя [ПРОПУСК]. Артемий Лебедев еще в 2000 году считал, что \"интернет\" [ПРОПУСК]. Заполните пропуск четырьмя словами.": "Пишется с маленькой буквы.",
  "Николай Гумилёв пишет, что во время стремительного наступления в Пруссии часто видел сцены, напоминавшие ему одну сказку. Назовите всех персонажей этой сказки.": "Маша и медведи.",
  "В рамках художественного проекта в различных местах Вильнюса были установлены скульптуры ангелов. На окраине города можно увидеть небольшого сидящего ангела, который заменяет ЕЕ. Назовите ЕЕ устойчивым выражением.": "Точка над i.",
  "Что Шекспир назвал душой ума?": "Краткость.",
  "Согласно шутке, единственная разница между математиками и философами заключается в том, что у математиков АЛЬФА полная. Благодаря АЛЬФЕ персонаж Трумена Капоте узнал, чем интересуется его знакомая. Назовите АЛЬФУ.": "Мусорная корзина.",
  "В произведении американского писателя Дина Кунца описывается крайне удачливый риэлтор. Автор предполагает, что именно его предки... Что сделали?": "Купили Манхэттен.",
  "Поэма Томаса Элиота заканчивается словами \"Так вот и кончится мир, только не взрывом, а вздрогом\". Эта поэма содержит множество отсылок к историческому событию. Вспомните и назовите его месяц и число.": "5 ноября.",
  "Принципы Agile [эджАйл] изначально сводились к набору практичных правил разработки программ. Однако затем появилось множество Agile-подходов, регламентирующих сложные формальные ритуалы. Джеймс Шор считает, что такие ритуалы не помогают создать работающее приложение, и употребляет при этом несклоняемое слово. Какое?": "Карго.",
  "Служба в армии и пребывание в лагере для военнопленных пробудили в Огюсте ЭскофьЕ интерес к тому, что его соотечественник изобрел в начале XIX века. Этот интерес Эскофье сохранил и после войны. Назовите упомянутое изобретение.": "Консервирование.",
  "Когда Людовик IV захватил город Лан, часть врагов укрылась в одной из башен, которую королю никак не удавалось захватить. Тогда Людовик приказал СДЕЛАТЬ ЭТО. По мнению некоторых историков, приказ другого правителя СДЕЛАТЬ ЭТО в III веке до нашей эры является признаком военной слабости страны. Назовите этого другого правителя.": "Цинь ШихуандИ.",
  "В книге \"Галантный век\" ПЕРВЫЙ сравнивается с облаками, а ВТОРОЕ - с солнцем, которое из них выглядывает. Назовите ПЕРВЫЙ и ВТОРОЕ.": "Парик, лицо.",
  "(pic: 20150944.jpg) Для какой территории был придуман такой проект флага?": "Южная Дакота.",
  "[Ведущему: четко прочитать \"ПЕРВОГО-ВТОРОГО\", чтобы не показалось, что между словами стоит пробел.] В компьютерной игре \"Satellite Reign\" [сателлАйт рейн] установка для клонирования называется в честь ПЕРВОГО-ВТОРОГО. ПЕРВЫЙ и ВТОРОЙ - поляки. Напишите их фамилии.": "[СтЕфан] БАнах, [АльфрЕд] ТАрский.",
  "В XVIII веке в России с целью борьбы с пьянством был издан указ, в котором кабакам предписывалось заводить закуски, а также запрещалось иметь в кабаках ИХ. Какие ОНИ упоминаются в названии известной игры?": "Музыкальные.",
  "Пионер электронной музыки Венди Карлос собрала воедино и обработала ряд классических произведений. Получившийся альбом называется \"ТАКОЙ ОН\". Напишите три слова, которые мы заменили словами \"ТАКОЙ ОН\".": "Хорошо темперированный синтезатор.",
  "Создатели одной из версий фильма 1934 года поступили аналогично своему более известному коллеге. Назовите англоязычный роман, экранизацией которого является этот фильм.": "\"Алая буква\".",
  "По-английски ОН называется \"fontanelle\" [фонтанЕль], так как ОН пульсирует. Назовите ЕГО.": "Родничок.",
  "Рассказывая, как ему пришла идея одного произведения, Михаил Веллер упоминает тот факт, что ЕЕ в коммунальной квартире не было. К тому же, учитывая поздний час, писателю пришлось выразить свой восторг не криком, а шепотом. Назовите ЕЕ.": "Ванна.",
  "[Ведущему: кавычки не озвучивать.] Герой Юнаса Юнассона мечтал встретиться с королем. Автор пишет, что, когда ему наконец это удалось, король посмотрел мимо, как уже делал неоднократно. Этот герой работал там же, где и персонаж \"Агаты Кристи\". Где именно?": "На почте.",
  "Знаменитый закон, регламентирующий состав ПЕРВОГО, был издан в трудные годы, чтобы защитить производство ВТОРОГО. Назовите ПЕРВОЕ и ВТОРОЙ, не сделав ни одной ошибки.": "Пиво, хлеб.",
  "Гостиницы для иностранцев в Византии назывались ИКСАМИ. Обозначение ИКСА начинается с икса. Напишите слово, которое мы заменили ИКСОМ.": "Ксенон.",
  "Творческий метод какого художника Варвара Степанова назвала \"заблуждением... возводящим опыт в степень произведения\"?": "[Казимира] Малевича.",
  "В 1930 году руководство американской компании, продававшей туалетные ершики, поразмыслив масштабно, наладило производство ИХ. ИХ можно купить, например, в магазине \"Морозко\". Назовите ИХ.": "Искусственные елки.",
  "Недавно название одной из улиц Рейкьявика поменяли на \"Свартхёвди\", т.е. \"Черная голова\". При этом мэр Рейкьявика предложил поменять еще и нумерацию домов. Напишите в правильном порядке номера, которые, по мнению мэра, должны носить первые шесть домов на этой улице.": "4, 5, 6, 1, 2, 3.",
  "В книге \"Месть географии\" ОНА сравнивается со ступИцей колеса, из которой в разные стороны расходятся искривленные спицы. Ответьте тремя словами: какое прозвище ОНА получила в середине 1930-х годов?": "Порт пяти морей.",
  "По одной версии, ОНА получила свое название за способность подчеркивать точеную фигуру. Назовите ЕЕ, использовав дефис.": "Юбка-карандаш.",
  "Критик Алексей Колобродов обращает внимание на склонность молодых авторов к копированию сюрреалистической манеры известного писателя. По словам Колобродова, литературная молодежь увлеченно второгодничает в НЕЙ. Назовите ЕЕ тремя словами.": "Школа для дураков.",
  "Средневековая культура сохранила некоторое влияние античного пантеизма. Так, считалось, что ЕГО нужно призывать при головной боли. В месте, названном в честь НЕГО, в 1998 году завершили крупные строительные работы. Назовите ЕГО.": "Святой Дионисий [Парижский].",
  "Героиню повести Амели Нотомб часто бросали мужчины, которым не нравилось, что она думает о них меньше, чем о своем сыне. Сын героини понимает, что мать нашла решение проблемы, когда та приходит домой с его теткой. Что мы заменили в предыдущем предложении?": "[Букву] З.",
  "Дуплет. 1. Генерал Сяхоу Дунь в молодости был ранен в бою стрелой. Какими двумя словами, начинающимися на одну и ту же букву, его назвали на одном российском сайте? 2. Отличавшийся демократичностью генерал Анатолий Пепеляев в 1918 году перешел с войсками через Уральские горы и взял Пермь. Какими двумя словами, начинающимися на одну и ту же букву, его назвал Леонид ЮзефОвич?": "1. Китайский Кутузов. 2. Сибирский Суворов.",
  "Ксения Букша отмечает исключительность характера Велимира Хлебникова, в котором хрупкость сочеталась с равнодушием. По словам Букши, Хлебников был одновременно ПЕРВЫМ и ТРЕТЬИМ. Напишите в любом порядке слова, которые мы заменили словами \"ПЕРВЫЙ\" и \"ТРЕТИЙ\".": "Стеклянный, деревянный.",
  "В одной стране на радио установлено протекционистское правило. Музыка, артист, перформанс, лирика - иметь отношение к стране должно хотя бы что-то из этого списка. О какой стране идет речь?": "Канада.",
  "Когда сотрудники компании из фильма, действие которого происходит в Англии, начинают слишком много времени тратить на поиск вторых половинок, один из них говорит, что их компания - это бизнес-проект, а не ОН. Популярная актриса Мэй Уэст сначала заявила, что ей нечего делать в НЕМ, но позже передумала. Назовите ЕГО тремя словами.": "Клуб одиноких сердец.",
  "Лев Данилкин пишет, что, перебравшись на Кавказ, ОНИ поселились у ручьев, стекающих с известняковых скал. Назовите ИХ.": "Молокане.",
  "Персонаж Марии Галиной, разглядывая здание театра при свете дня, обращает внимание на его пышность и праздничность. Позже, вечером, по его словам, театр был ПРОПУСК, а музыкальная шкатулка. Заполните пропуск тремя словами.": "Уже не торт.",
  "Назовите событие, из-за которого одна международная организация сообщила, что вместо девяти пицц мама может подавать начос.": "Лишение Плутона статуса планеты.",
  "Герою Михаила Идова помогает решить возникшую проблему отец Ефрем. Предысторию их отношений пришлось сильно сократить, поэтому Идов сравнивает отца Ефрема с НИМ. Назовите ЕГО тремя словами.": "Бог из машины.",
  "Несложный вопрос. Персонаж Роберта Хайнлайна обманул азиата, смошенничав, по словам автора, на один ИКС. Назовите ИКС.": "Палец."
}