{
  "(pic: 20080087.jpg) В пару плакату, который вы видите, дизайн-агентство \"Академия-Стайл\" выпустило плакат с лицом советского героя и со столь же лаконичной надписью. Воспроизведите ее.": "ЧА.",
  "Один из самых дешевых автомобилей в мире \"Ситроен 2CV\" имел маломощный двигатель, но за счет легкости и удачной компоновки мог разогнаться до 60 км/ч. Была создана и полноприводная модель этого автомобиля, правда, пришлось занять багажник... Ответьте двумя словами: чем?": "Вторым двигателем.",
  "Сьюзен Сарандон, основываясь на рассказах Натали Портмен о том, что ее в детстве водили в театры, в картинные галереи и на концерты классической музыки, сделала заключение: \"Эта девочка получила совершенно не американское воспитание\". Кстати, Натали ходила в балетную школу и дома устраивала представления для друзей и родителей. Какая особенность этих представлений позволяет усомниться в заключении Сьюзен?": "Они были платными.",
  "\"Реинкарнация Дон-Кихота\" - это мнение Дмитрия Быкова о герое, которого создал ЭТОТ МИЛЛИОНЕР. \"Идиотства Шарло\" - это отзыв желчного Ходасевича о том же. Назовите ЭТОГО МИЛЛИОНЕРА.": "Чарли Чаплин.",
  "Во время открытия \"Ворлдкона-2007\" в Иокогаме мэр города приветствовал собравшихся так: \"Вы, фантасты, много пишете о влиянии человечества на климат, вот я и решил пересесть на экологически чистый транспорт\". На каком транспортном средстве выехал на сцену мэр, если его название - анаграмма названия одного из транспортных средств Винни Пуха?": "На рикше.",
  "\"Художника обидеть может каждый\" - так журналист Александр Михайлов назвал свою статью, в которой поставил вопрос: могла бы история XX века сложиться по-другому? Мы просим ответить вас на другой вопрос: кто этот художник?": "Гитлер.",
  "(pic: 20080089.jpg) (pic: 20080090.jpg) Перед вами - рисунки Агафьи Лыковой, староверки из \"таежного тупика\". На одной, как вы видите, - медведь, знакомый таежной обитательнице с детства. Основную часть другой мы закрыли. Изображение чего, увиденного ею уже в зрелые годы, Агафья увенчала привычным ей крестом?": "Вертолета.",
  "Статью о жизни Софьи Палеолог, византийской принцессы, родившейся в Константинополе, выросшей в Ватикане и ставшей царицей в Москве, журналист Вадим Эрлихман озаглавил слегка измененным названием русскоязычного произведения, написанного в XV веке. Напишите название этой статьи.": "\"Хождение за три Рима\".",
  "<раздатка> Ст. 62. При оскорблениях, нанесенных недееспособному лицу, право мести принадлежит исключительно родственникам. Ст. 63. Месть основана на естественной привязанности родственников, связанных узами крови настолько тесно, что посягательства на честь одного являются такими же и для другого. </раздатка> Перед вами - две статьи из российского дуэльного кодекса, изданного Дурасовым в 1912 году. В тексте этих статей есть замена. Какое слово мы заменили?": "Замена.",
  "(pic: 20080092.jpg) 4 октября 2007 года в ознаменование Недели Космоса на Яндексе среди прочих появилась и такая открытка. Подпись: \"Дед Мороз для Маленьких...\". Закончите ее одним словом.": "\"... Принцев\".",
  "В новой мышеловке фирмы \"Rentokil\", как сообщают ее создатели, нет приманки. В удлиненный корпус ведут два отверстия - маленькие, словно норки. То, что безотказно ведет туда грызунов, согласно английской народной мудрости, ведет к гибели еще одного животного... Назовите это животное.": "Кошка.",
  "Есть сведения, что в качестве \"торсионного оружия\", влияющего на геном человека, может быть использован так называемый \"антигравитационный генератор\" российского изобретателя Подклетнова, который представляет собой вращающийся диск. Есть также сведения, что американцы уже изготовляют и распространяют в массовом порядке аналогичное \"торсионное оружие\" и что \"оружейное\" название для него придумано не случайно. А какое название?": "Винчестер.",
  "\"Я буду носить белую одежду - она не так сильно подчеркивает цвет моей кожи, как черная. Все столовые приборы в моем доме будут из нержавейки. Я закачаю в свою комнату неогнеопасный ядовитый газ\" - это цитата из помещенной в журнале \"Мир фантастики\" иронической статьи, которая называется \"30 вещей, которые я сделаю, если стану...\". Кем?": "Вампиром.",
  "Прослушайте техническое описание с заменой марки: \"По сути, каждая молекула Т-34 представляла собой наномеханизм, обладающий интеллектом. Молекулы Т-34 находили друг друга в радиусе до 14 километров. У Т-34 были слабые места - например, крайняя неустойчивость к высоким и низким температурам\". А теперь внимание, вопрос! Произнесите самую известную фразу, обращенную к Т-34.": "\"Аста ла виста, бэби!\".",
  "В сообщении о подводном автомобиле, который разработан швейцарской фирмой \"Rinspeed\" на основе самых современных требований, упоминается одна известная английская фамилия. Но не Бонд... А какая же?": "Ллойд.",
  "Функция проверки правописания и автозамен в редакторе \"Ворд\" иногда быстрее рук, набирающих текст. Так, автор вопроса еще не успел допечатать имя известного советского барда, а перед ним уже красовалось название официального документа. Кто обычно подписывает этот документ?": "Папа Римский.",
  "Будущая актриса Дэнис Ричардс после окончания школы получила предложение стать моделью в рекламе косметики для подростков - организаторов рекламной кампании восхитил цвет ее лица и очень нежная кожа. Дэнис считает, что это - заслуга мамы. Как, по мнению Дэнис, мама добилась этого результата?": "Мама запрещала ей краситься.",
  "Руководители германской студии звукозаписи \"Ariola\" после успеха первого альбома Аманды Лир без ложной скромности заявили в прессе: \"Аманда - лучший немецкий экспортный товар после...\". Дальше в цитате идет название брэнда. Ответьте: какое живое существо дало имя самой распространенной марке этого брэнда?": "Жук.",
  "После завершения рекордного перелета Москва - Дальний Восток на место вынужденной посадки самолета \"Родина\" с женским экипажем были сброшены продукты и теплые вещи. Потом к отважным советским летчицам на парашютах прыгнули комиссары. А чем эти комиссары должны были заняться?": "Фиксацией рекорда.",
  "В пекинском пригороде Чанпине открылась специальная школа для девушек, выпуск которой состоится летом этого года. Одно из упражнений - нести на подносе бутылки минеральной воды. Ответьте двумя словами: что заменит эти бутылки за стенами данного учебного заведения?": "Олимпийские медали.",
  "Дмитрий Быков пишет, что как романтизм злоупотреблял ПЕРВЫМИ, так социалистический реализм - ВТОРЫМ: ни один нормальный человек не может выделить ни столько ПЕРВЫХ, ни столько ВТОРОГО. Назовите ПЕРВЫЕ и ВТОРОЙ.": "Слезы, пот.",
  "Роман Белоусов писал, что в XVIII веке был широко распространен некий бандитизм, на него жаловались и Руссо, и Вольтер, и многие другие. Сейчас его принято называть другим словом. Каким?": "Пиратство.",
  "Услышав название этой вымышленной птицы, можно предположить, что оно имеет отношение к печени или сорту колбасы. На самом деле это название произошло от города, символом которого эта птица является. Назовите этот город.": "Ливерпуль.",
  "Несколько лет назад в Ливерпуле в районе Мерсисайд поступила в обращение очередная серия номерных знаков, что повлекло за собой резкое снижение числа регистрируемых новых автомашин. С каких двух букв начиналась эта серия?": "MU.",
  "Всеволод Бернштейн - автор статьи об известных режиссерах братьях Этане и Джоэле Коэнах - так отзывался об актерах, снимавшихся у них: \"Не являясь суперзвездами, они заметно выделялись на фоне голливудского полусвета, будто отмеченные особой...\". Закончите цитату двумя словами, отличающимися от известного библейского выражения всего двумя буквами.": "\"... коэновой печатью\".",
  "В одном из романов Дэна Симмонса главный герой является автором изречения: \"При прочих равных простейшее решение обычно наиболее идиотское\". Этому изречению дали название из двух слов. Второе слово - \"Дарвина\", по имени главного героя. Назовите первое слово.": "Бритва.",
  "Ремиджо Джиролами в начале XIV века сокрушался, что ЕЕ цветок увял, а ЕЕ благоухание превратилось в смрад. Назовите ЕЕ.": "Флоренция.",
  "Многим известно, что поначалу напиток шоколад был очень дорогостоящим и доступным далеко не всем. Однако в самом начале XVIII века англичане типичным для себя образом \"усовершенствовали\" его, после чего стоимость напитка снизилась настолько, что его смогли пить даже дети в обычных дворянских семьях. В чем состояло это \"усовершенствование\"?": "Стали разбавлять шоколад молоком.",
  "У поэта-сатирика Бориса Брайнина в брошюре \"Слово предоставляется\" есть \"Бестолковый словарь\", где он дает разным словам шуточные определения. Например, РОМАШКА - курортный роман, ИЗВЕСТНЯК - звезда эстрады, ПЕРЕМЫЧКА - беседа быков и коров. Вот пример одного из четверостиший, взятого из этого словаря, в котором мы пропустили два слова, начинающиеся на одну и ту же пару букв, что и первое существительное в первой строке: \"Вот ЗАСТРЕЛЬЩИК с двустволкой: Он охотник с ружьем. А [пропуск] с [пропуск] - Это рыцарь с копьем\". Напишите пропущенные нами слова.": "ЗАЩИТНИК, ЗАКОЛКА.",
  "(pic: 20080093.jpg) Перед вами - изображение рептилии, обитавшей в раннем триасе на территории нынешней Северной Америки. Посмотрите на нее внимательно и ответьте: какое имя собственное пропущено нами в ее названии?": "Икар.",
  "Известный немецкий химик Либих говорил, что для некоторых наука только источник материальных благ, а для других - нечто священное, чему они поклоняются всю жизнь. При этом Либих сравнивал науку в обоих случаях с НЕЙ. С кем?": "С коровой.",
  "По словам большого любителя подводного плавания Андрея Макаревича, главный тост у подводников - \"За [слово пропущено]!\". Пропущенное слово означает некое математическое свойство, которым обладает и данный вопрос. Назовите его.": "Четность.",
  "Внимание, в вопросе есть замена. Однажды автор вопроса прочитал перевод с английского на русский некоего военно-морского текста, сделанный с помощью компьютерной программы-переводчика. В одном месте перевода говорилось о РАССВЕТЕ АВИАНОСЦА. Словом \"АВИАНОСЕЦ\" мы заменили другой боевой корабль. Какой?": "Крейсер.",
  "Из репортажа на спортивном телеканале 7ТВ: \"Дания - одна из ведущих хоккейных держав\". В этой фразе мы опустили первую половину одного слова. Напишите эту половину.": "Настольно.",
  "В журнале \"Санкт-Петербургский университет\" помещена статья о том, что один из сыновей Менделеева был женат на японке и имел от нее ребенка. Статья называется \"[Два слова пропущено] в генеалогическом древе Менделеева\". Какие два слова мы пропустили?": "\"Ветка сакуры...\".",
  "<раздатка> e &#8776; 4 &#8729; sin 0,747 </раздатка> Перед вами - одно из правил для приближенного вычисления значения числа e. В название этого правила входит фамилия человека, учившегося в Йельском университете. Назовите ее.": "Боинг.",
  "Самоназвание Китая - чжун го, \"срединное государство\". Для китайцев Китай - центр, а весь остальной мир - окраина. Иное восприятие мира, отличное от европейцев, иногда можно заметить в таких неожиданных вещах, как нумерация кресел в ряду. Представьте себе, что в ряду, скажем, пять кресел. Мы их нумеруем, как правило, слева направо от 1 до 5. А вы напишите, пожалуйста, ряд этих чисел, пронумеровав кресла по-китайски.": "5, 3, 1, 2, 4.",
  "Одно из растений рода Dracaena [драцЕна], произрастающее на Канарских островах, достигает 4 метров в диаметре у своего основания, высотой бывает до 20 метров, а продолжительность жизни у него может достигать 5000 лет. При его подсочке вытекает краснеющая на воздухе смола. А как, двумя словами, ее называют?": "Кровь дракона.",
  "Однажды автор вопроса был на балете и видел на сцене битву. У одной из сражавшихся сторон на знамени был изображен кусочек сыра. Назовите пищевой продукт, который был изображен на знамени у другой стороны.": "Орех.",
  "<раздатка> In risu <...>. </раздатка> Перед вами - латинское изречение. Слово \"risu\" переводится как \"острОта\". Какое латинское слово мы пропустили?": "Veritas.",
  "[Ведущему: при чтении озвучить точку в последнем предложении стихов!] Василий Степанович Курочкин, писавший в середине XIX века, является автором многих переводов и переделок. Закончите двумя словами, весьма уместными в театре, пролог из его лирической оперы \"Американский принц и африканская принцесса\": \"Госпожи и господа! В этой пьесе Американский принц женится на африканской принцессе, Но долг чести зовет принца в бой кровавый, Где он и умирает, увенчанный славой. За добродетель, обаче, ему жизнь возвращается. Всё сие ново и любопытно. ...\".": "\"... Занавес поднимается\".",
  "Персонаж романа Ирины Волковой - хозяин барселонского книжного магазина - называет свою постоянную покупательницу Крусиграмой за то, что она каждую неделю покупает сборник... Чего?": "Кроссвордов.",
  "(pic: 20080094.jpg) Перед вами - картина Ильи Глазунова. В углу картины мы закрыли изображение руки, которая держит... Какой предмет?": "Нож.",
  "\"Знаешь, Гиляй, пробовал я тебя описать, да ничего не выходит\" - писал Гиляровскому Чехов. То, что не удалось писателю, удалось художнику: Гиляровского можно узнать в одном из запорожцев на известной картине Репина. А теперь ответьте: что, по мнению Чехова, ломал Гиляровский, если картина Репина убеждает в обратном?": "Рамки.",
  "В цикле \"Сотворение растений\" Жана Эффеля есть и такой рисунок. Господь немало потрудился с утра и уже сотворил можжевельник, анис и хмель. Он смотрит на часы и произносит: \"[Пропуск]: время для [пропуск]\". Заполните оба пропуска в правильном порядке.": "\"... пять часов..., ... чая\".",
  "Дуплет. Серия актуальных карикатур российских художников посвящена медведям. (pic: 20080096.jpg) 1. Скрытая от вас надпись на двери на карикатуре N 1 состоит из трех слов и представляет собой устойчивое словосочетание, родившееся за океаном и, в общем-то, не характерное для России. Воспроизведите эту надпись. (pic: 20080097.jpg) 2. Название карикатуры N 2 состоит из двух слов и представляет собой устойчивое словосочетание, известное нам из популярной телевизионной игры. Воспроизведите это название.": "1. \"Только для белых\". 2. \"Звонок другу\".",
  "Эта правдивая история произошла с Георгием Данелия в Арктике. К нему незаметно подошли два белых медведя. Один схватил за одно ухо, другой - за другое, и потянули каждый в свою сторону. Назовите абсолютно точно то, чего в результате лишился Георгий Данелия.": "Шапка-ушанка.",
  "Об этом человеке, герое 1812 года А.С. Пушкин всегда отзывался с искренним уважением: \"Ермолай Федорович - достойнейший господин, почтенный, разумный, но есть у него лишь один недостаток - он муж своей жены\". Назовите фамилию Ермолая Федоровича.": "Керн.",
  "Эта история произошла около семидесяти лет назад. Одному мальчику из хорошей семьи каждый день давали в школу бутерброды: белая булка и твердокопченая колбаса, завернутые в вощеную бумагу. Неудивительно, что в школе он стал объектом насмешек, поэтому бутерброды начал прятать, благо, в гостиной между картиной и стеной было достаточно места. Продолжалось это больше года. Прошло еще некоторое время, и картина упала со стены. Трудно переоценить значение этого события для семьи! Назовите город, в котором жила эта семья.": "Ленинград.",
  "<раздатка> [пропуск]ненавистник </раздатка> Известный писатель всю жизнь страдал от бессонницы: мог не спать три ночи подряд и очень уставал от бесконечных, зачастую нелепых просьб, которыми его одолевали знакомые и незнакомцы. Неудивительно, что его дочь в своих воспоминаниях назвала его \"[пропуск]ненавистник\". Напишите пропущенные нами восемь букв.": "Телефоно.",
  "В романе Валентина Пикуля \"Фаворит\" вице-канцлер князь Голицын так приветствовал толпу депутатов: \"Зачинайте сие дело великое! Вы имеете случай прославить себя и век наш, обрести высокое почтение и благодарность веков грядущих. От вас ожидают примера все ТАКИЕ народы\". ТАКОЕ ОНО уже не будет являться тавтологией. Какое слово мы заменили словом \"ТАКИЕ\"?": "Подсолнечные.",
  "Действие романа Анатолия Брусникина \"Девятный Спас\" происходит в России в Петровскую эпоху. В одном из эпизодов долгое время живший в Европе герой романа декламирует собственный перевод французского произведения. В этом переводе фигурирует, в частности, творог. Назовите двух представителей разных классов, которые также фигурируют в этом переводе.": "Вран и лис.",
  "\"Глаза, словно щели, растянутый рот, Лицо на лицо не похоже, И выдались скулы углами вперед, И ахнул от ужаса русский народ: \"Ой рожа, ой страшная рожа!\"\". Этот образ из баллады Алексея Константиновича Толстого вполне соответствует тому, который многие из вас могли видеть на экране. Экранная версия, в свою очередь, отсылает нас к источнику, автором которого является некто Моисей. Назовите двумя словами того, кого описал Толстой.": "Тугарин Змей.",
  "В одном из стихотворений Беллы Ахмадулиной упоминаются грозовой ОН, второй ОН для заведения и шестой ОН для представителя пролетариата. Назовите ЕГО.": "Разряд.",
  "<раздатка> Человек конь </раздатка> Внимание, в вопросе есть замена. Один из персонажей оперетты Тихона Хренникова \"Белая ночь\" - белый офицер - должен скрывать свой офицерский мундир. И роль его называется Человек конь. Какие два слова мы заменили словом \"конь\"?": "В пальто.",
  "На Кавказе джигит никогда не стоял перед дамой на коленях, но во время того, что осетины называют \"приглашением\", настоящий джигит просто был обязан стоять... На чем?": "На пальцах ног.",
  "В миланском футбольном клубе \"Интернационале\" не однажды бывала такая ситуация: если тренировка была назначена на 9:30 утра, то в 9:29 на поле выходил Юрген Клинсманн и еще два игрока, а остальные подтягивались, в лучшем случае, минут через пятнадцать. Назовите главную особенность, объединяющую Клинсманна с этими двумя игроками.": "Они были немцами.",
  "[Ведущему: при чтении четко выделить голосом слово \"вида\"!] В своих мемуарах адмирал Головко использует ЭТО СЛОВО для описания уроженца российского города Тулы Бориса Сафонова. А еще ЭТО СЛОВО является названием вида некоего млекопитающего. Назовите это млекопитающее.": "Заяц.",
  "История из журнала \"Телескоп\". Диалог в электричке двух солидных мужчин, абсолютно трезвых: - Представляешь, уже олени полетели! - Наловил? - Нет, они так высоко в дубах прячутся - сачок не достает. - Надо было на пиво приманивать! Олень пиво любит, ужас! Сунет хобот и сосет, балдеет - хоть голыми руками бери. Я в прошлом году с Волги их столько привез. А если на дубах сидят, конечно, не поймаешь... Кого же эти мужчины называли словом \"олени\"?": "Жуков-оленей.",
  "В кратком словарике, опубликованном в конце книги Юрия Коваля \"Приключения Васи Куролесова\", поясняется, что ОН - это златолобая рыба с красными плавниками. Когда на березах лопаются почки, ОН выходит на поверхность реки и хватает майских жуков, падающих в воду. Последнее предложение из этого пояснения звучит так: \"Приятно окончить книгу хорошим словом - ОН\". Назовите ЕГО.": "Язь.",
  "Когда у Аманды Лир спросили, на каком языке она делает ЭТО, она ответила: \"То на английском, то на французском\". А после чего предполагал делать ЭТО в своем известном монологе Гамлет?": "После смерти.",
  "Григорий Чхартишвили пишет, что на надгробии Салтычихи не сохранилось ни слова, и поэтому памятником ей стала \"фигура\". Какая именно \"фигура\"?": "Фигура умолчания.",
  "Внимание, в вопросе есть замена. Согласно российскому дуэльному кодексу (издан Дурасовым в 1912 году), оскорбления имели три степени тяжести. Статья 34: \"Тяжесть оскорбления, нанесенного человеку, повышается на одну ступень\". Статья 38: \"Все оскорбления, нанесенные человеком, считаются оскорблениями первой степени\". Кого мы заменили \"человеком\"?": "Женщину.",
  "В стихотворении Гете \"Крысолов\" чудесный певец является трижды. Комментаторы так трактуют позицию автора: искусству подвластны и серость, и наивность, и чопорность. Кого крысолов у Гете увел из города в первый, кого - во второй, а кого - в третий раз, если учесть, что уведенные вторыми входят в известную триаду, которая касается третьих? Порядок важен.": "Крыс, детей, женщин."
}