{
  "В начале XVIII века научное знание в Британии не было достаточно развито. Когда Джеймс Уатт занялся математикой, ему пришлось СДЕЛАТЬ ЭТО. Какие два слова, которые начинаются на парные согласные, мы заменили словами \"СДЕЛАТЬ ЭТО\"?": "Выучить французский.",
  "Что набили ватой участники футуристической вечеринки, организованной в 1915 году в Петрограде?": "Штаны.",
  "В период борьбы с космополитизмом книги Ильфа и Петрова в течение нескольких лет не издавались. Интересно, что в семнадцатом творчество писателей резко критикуется, а в тридцать втором - оценивается в положительном ключе. Какие слова мы дважды пропустили в предыдущем предложении?": "Томе Большой советской энциклопедии.",
  "Вера МИльчина пишет, что среди НИХ были, например, женщины, лишавшиеся чувств в трагических местах. Назовите ИХ заимствованным словом.": "Клакёры.",
  "Растафарианство - это религия, основанная на внимании к личности и человеческому достоинству. В одном слове англоязычные растафарианцы заменяют букву \"A\" [эй]. Напишите то, что у них в результате получается.": "I-men.",
  "Редактор \"Детгиза\" внес значительные изменения в первоначальный текст произведения, опубликованный в \"Новом мире\". Посвященная этому критическая статья Зиновия ПапЕрного называлась \"ОН в журнале и в книге\". Назовите ЕГО.": "[Витя] Малеев.",
  "Тонмён - правитель средневекового государства Когурё. В 1980-е годы строители возвели грандиозную гробницу, чтобы доказать, что Тонмён жил к северу от НЕЕ. Назовите ЕЕ точно.": "Тридцать восьмая параллель.",
  "Как вы уже знаете, власти КНДР склонны к зачастую абсурдному возвеличиванию достижений страны. Пол Фишер утверждает, что в Пхеньяне есть даже Музей строительства метро. Какие два слова мы пропустили в предыдущем предложении?": "Музея строительства.",
  "Героиня фильма Ники КАро скрывается от преследователей в зоопарке. Рисунки, которыми она иллюстрирует свои злоключения, напоминают произведение, получившее Пулитцеровскую премию. Прежде чем прийти к искусству, автор этого произведения носил имя Авраам. О каком произведении идет речь?": "\"Маус\".",
  "Ниал Фергюсон рассуждает о том, как сложилась бы история США, если бы колонизацию Северной Америки осуществили испанцы. Единой страны и, соответственно, ПЕРВОГО тогда бы не существовало, зато были бы национальные государства вроде ВТОРОЙ. Назовите ПЕРВЫЙ или ВТОРУЮ одним словом.": "Колумбия.",
  "Из-за особенностей рельефа в МинусИнской котловине в Сибири лето долгое и теплое. Лев Данилкин замечает, что некоторые страницы воспоминаний о ссылке Ленина в те края напоминают перечисление героев известного произведения. Автор этого произведения тоже состоял в коммунистической партии. О каком произведении идет речь?": "\"Приключения Чиполлино\".",
  "В XVIII-XIX веках в армиях европейских стран носили яркие мундиры, позволяющие легко отличить своих. Однако с увеличением точности артиллерии и изобретением ЕГО пришлось перейти на однотонную униформу. Назовите ЕГО двумя словами, начинающимися на парные согласные.": "Бездымный порох.",
  "Трансильвания в эпоху Просвещения была толерантным государством, где допускалось равенство религий. По словам историка, в конце XVII века это произвело большое впечатление на Уильяма. Назовите фамилию Уильяма.": "Пенн.",
  "Участники школьных конкурсов в США нередко набирают равное число баллов. Комментируя ожесточенность борьбы на таких конкурсах, Мэлвин Брэгг отмечает, что порой состязания заканчиваются... Чем?": "Перестрелками.",
  "В этом вопросе словом \"ИКС\" мы заменили два других слова. Эти слова - \"Кливлендский университет\". В ходе проведенного ИКСОМ исследования 83% женщин заявили, что им можно полностью доверять, а 40% - что не способны ДЕЛАТЬ ЭТО. Мы не спрашиваем, что мы заменили ИКСОМ. Ответьте, что такое \"ДЕЛАТЬ ЭТО\".": "Хранить секреты.",
  "Сделанная в 1570 году статуэтка изображает ландскнехта с алебардой. Дмитрий Скирюк отмечает, что наконечник оружия, видимо, даже не был отлит, чтоб не поранился... Ответьте одним словом: кто?": "Шахматист.",
  "Некогда гусиные перья обрезАли с двух сторон и вставляли одно в другое, чтобы достичь нужной длины и времени. Чье изобретение позволило отказаться от этого способа?": "[Уильяма] БикфОрда.",
  "В романе Майкла ОндАтже гости на балу развлекались, пытаясь попасть в расположенную на высоте цель. Чем попасть?": "Пробкой от бутылки с шампанским.",
  "Мост в РИмини, построенный еще при императоре Тиберии, несмотря на многочисленные войны, до сих пор не разрушен. Согласно возникшей в средние века легенде, на камнях моста можно найти отпечатки ИХ. Назовите ИХ.": "Дьявольские копыта.",
  "В одном российском театре в XVIII веке все роли играли учителя и ученики местной школы. Исключение составляли несколько персонажей, место которых на сцене занимали АЛЬФЫ. Станиславский смог использовать АЛЬФУ во время постановки лишь благодаря отдельному указу. Какое слово мы заменили АЛЬФОЙ?": "Икона.",
  "В романе Ольги Громовой зимней ночью сотрудники НКВД обыскивают квартиру и даже вспарывают игрушки. С утра героиня рассказывает проснувшейся дочери, что игрушки пострадали... Из-за кого?": "Из-за мышиного короля.",
  "На жаргоне сибирских охотников ОН назывался \"труба\". Другой ОН появляется из труб. Назовите ЕГО двумя словами.": "Лисий хвост.",
  "Внимание, в вопросе слова \"ОНИ\" и \"ДЕЛАТЬ ЭТО\" - замены. Однажды Артур к своему ужасу обнаружил грязь под прохудившимся участком крыши дома, в котором ночевал. Дело в том, что островитяне не ДЕЛАЛИ ЭТОГО с НИМИ. Кто не ДЕЛАЕТ ЭТО в известном выражении?": "Боги.",
  "В романе, действие которого происходит в XVII веке, ОН называет благословением человечества еще и чуму. ЕГО тезку обвиняют в эпидемии чумы. Назовите фамилии обоих тезок.": "Рен, Колумб.",
  "В немецком названии одной из разновидностей ЭТОГО есть слово \"змейка\". Животному другому обязано ЭТО названием своим. Какому?": "Быку.",
  "В англоязычном названии ИКСА небольшого размера присутствует слово \"calf\" [каф] - \"теленок\". Несмотря на прозвище самого известного ИКСА, найденное в его кабине оружие было использовано только для самообороны. Назовите ИКС.": "Бульдозер.",
  "Максимилиан Волошин вспоминал (цитата): \"Произошло то самое явление, которое происходит, когда от звука струны из рояля лопается большое зеркало\". Конец цитаты. Он добавлял, что некий человек впервые за тридцать лет точно понял задумку автора. Назовите этого автора.": "[Илья] Репин.",
  "<раздатка> Loch of Menteith </раздатка> Перед вами название озера в Шотландии. В 1305 году Джон МЕнтит схватил и выдал англичанам Уильяма Уоллеса. Напишите три буквы, которые мы заменили в раздаточном материале.": "ake.",
  "Когда героиня одного романа думает о НЕМ, ее пугает мысль об огромном небе и горах. В каком городе хранится самый известный ОН?": "Байё.",
  "Британцы считали, что, для того чтобы свадьба была счастливой, подходит ОНО, главное, чтобы соответствовало названию. Какому названию?": "Sunday.",
  "Когда певица СезАрия Эвора узнала, что у нее вскоре появится ИКС, то обругала чиновников, сказав, что скудный бюджет следует тратить на более полезные проекты. Назовите ИКС двумя словами, которые начинаются на одну и ту же букву.": "Прижизненный памятник.",
  "В Америке всё чаще заказывают фальшивые ИКСЫ, позволяющие сэкономить до полутора тысяч долларов. Когда фальшивым ИКСОМ налюбуются, его уносят, чтобы подменить недорогим натуральным. Назовите ИКС двумя словами.": "Свадебный торт.",
  "Кукурузные чипсы \"Doritos\" [дорИтос] получили название из-за НЕГО. Назовите ЕГО точно.": "Золотистый цвет.",
  "(pic: 20170759.jpg) Чтобы мимика и движения АЛЬФЫ выглядели естественно, к работе над экранизацией 1953 года была привлечена актриса Маргарет Керри. В одном из эпизодов этой экранизации заглавный герой трясет АЛЬФУ, после чего Джон, Майкл и их сестра начинают кружить вокруг люстры. Назовите АЛЬФУ.": "[Фея] Динь-Динь.",
  "В 1927 году во флоридском городе ХайалИа проходили гуляния, во время которых ОНА заплатила целый доллар некоему Дугу Дэвису, чтобы тот исполнил заветную мечту ЕЕ двенадцатилетнего сына. Напишите ЕЕ имя.": "ЭнОла Гей.",
  "(pic: 20170760.jpg) На раздаточном материале можно увидеть ЕГО. Самый эффектный ОН датируется 1951 годом. Назовите ЕГО.": "Портрет [Альберта] Эйнштейна.",
  "В азиатской стране у членов одного сообщества из-за алкоголизма часты проблемы с печенью. Ситуация усугубляется тем, что из-за большого количества ИХ плохо выводятся токсины. Назовите ИХ.": "Татуировки.",
  "В начале прошлого века на одном из нью-йоркских ИХ часто появлялся особый патруль, который оценивал площадь выставленного напоказ. Назовите ИХ.": "Пляжи.",
  "Майкл СЕгелл пишет, что звукооператорам фильма \"Трамвай \"Желание\"\" пришлось перезаписать звуковую дорожку из-за протестов американской Лиги католической порядочности. Моралистов приводили в негодование не столько откровенные сцены, сколько ЕГО похотливые стоны, эти сцены сопровождавшие. Назовите ЕГО \"отца\".": "[Адольф] Сакс.",
  "В XVII веке Жан-Батист ДенИ использовал теленка в качестве ИКСА и в итоге был обвинен в убийстве. Какое слово мы заменили ИКСОМ?": "Донор.",
  "<раздатка> Црън пръч црън трън гризеше. Тич, црън пръч, не гризи црън трън. &nbsp; (Българска поговорка) </раздатка> Какие пять букв мы пропустили в одном из слов на раздаточном материале?": "скоро.",
  "Полковник ПетрЕску заявил, что собирается выполоть сорняки. ТраЯн ПопОвич, мэр города, ныне являющегося областным центром Украины, оборвал Петреску: \"Господин полковник, я сам буду полоть мой огород!\". Какими двумя словами, начинающимися на соседние буквы алфавита, нередко называют Траяна Поповича?": "Черновицкий Шиндлер.",
  "В годы Первой мировой войны немецкие и английские солдаты, безвылазно сидевшие в окопах друг против друга, к общей пользе соблюдали своего рода \"пакт о ненападении\". Эта ситуация - один из примеров ЕЕ. Назовите ЕЕ двумя словами, в каждом из которых удваивается согласная.": "Дилемма заключенного.",
  "ФЕрди ПачЕко назвал \"мерзостью и преступлением\" событие, произошедшее 2 октября 1980 года в лас-вегасском \"СИзарс-пЭлас\" и известное под названием \"Последнее ура\". Хотя у одного из участников уже была ОНА, жажда денег оказалась сильнее. Назовите ЕЕ двумя словами, начинающимися на парные согласные.": "Болезнь ПаркинсОна.",
  "<раздатка> Король, расставшийся с небесным, гордым лоском, На грязной палубе постыдно неуклюж, А крылья белые волочатся по доскам, Как весла, жалкие на мелководье луж. &nbsp; Со всех сторон ему насмешки угрожают; Весь белый, кажется он здесь шутом седым; Его беспомощной походке подражают, Из носогрейки в клюв пускают едкий дым. </раздатка> В статье Газеты.ру, анализирующей причины неудачи, говорится, что еще Бодлер в стихотворении \"Альбатрос\" предостерегал поэта от визитов в мир людей. Каким словом заканчивается эта статья?": "Раунд.",
  "Некий лозунг получил известность в середине прошлого века. Что ливанский шеф-повар и журналист КамАль МузауАк заменил в этом лозунге словом \"фалАфель\"?": "Любовь.",
  "ОНА - один из признаков, отличающих верблюдов от настоящих жвачных животных. Другая ОНА когда-то была почти у каждого жителя азиатской страны. Назовите ЕЕ двумя словами.": "Маленькая книжка.",
  "Снискавший дурную славу продукт получил название из-за того, что в старину служил дешевым заменителем секрета. Какого секрета?": "Бобровая струя.",
  "Байрон в одном из поздних произведений признаётся, что позабыл ИКС. В биографии другого литератора упоминаются ИКСЫ, которые тот строил на обратном пути в Сиэтл. Напишите два слова, замененные ИКСОМ.": "План Лондона.",
  "<раздатка> А он забил в ружье сОли И засадил мне сзади с двух стволов. </раздатка> Перед вами фрагмент песни на слова Андрея Усачёва. Ее герой, возвращаясь со свидания, встречает отца своей возлюбленной. Напишите ее имя.": "Долли.",
  "Летом 2016 года автор вопроса однажды опоздал, из-за того что встретил ЕГО. Назовите ЕГО точно.": "Слоупок.",
  "<раздатка> Първата ТАКАЯ книга була создана &#1118; 1491 годзе в Кракове. </раздатка> Вы получили ТАКОЙ раздаточный материал. Какие два слова заменены словом \"ТАКОЙ\"?": "Напечатанный кириллицей. Незачет: Напечатанный по-русски.",
  "Теодор Рузвельт еще в 1897 году утверждал, что современное процветание Америки основано на НИХ предыдущих поколений американцев. Поэтому существует версия, что другой известный человек цитировал Рузвельта. Назовите ИХ.": "Кровь, пот, слезы.",
  "(pic: 20170761.jpg) Перед вами картины французского художника Жана-ОнорЕ ФрагонАра. Любопытно, что фамилия ФрагонАр происходит от диалектного французского слова, означающего торговца... Чем?": "Клубникой.",
  "Один из первых официально зарегистрированных торговых логотипов появился после того, как бизнесмен Генри Пирс в 1881 году побывал в Дрездене. Что производила компания Пирса?": "Шоколад.",
  "На американской карикатуре Сталин предлагает ЕГО женщине, символизирующей Италию. Канадские ученые утверждают, что ОН влияет на мышечные ткани так же, как одна тренировка в спортзале. Назовите ЕГО тремя словами.": "Бокал красного вина.",
  "Футбольный клуб \"ДжАна ЭрмИнио\" выступает в белых футболках с голубыми полосками. Какой небольшой итальянский город представляет этот клуб?": "Горгонзола.",
  "Британский генерал Алленби в Первую мировую войну успешно сражался на Ближнем Востоке. Он был искусным наездником, но в декабре 1917 года перед ИКСОМ предпочел спешиться. ИКС бывает весной. Напишите три слова, замененные ИКСОМ.": "Вход в Иерусалим.",
  "Николай Карамзин был реформатором русского языка. Именно он ввел в обиход слова \"впечатление\", \"промышленность\", \"эпоха\" и многие другие. А какое слово Карамзин впервые упомянул в статье, опубликованной в 1797 году в гамбургском журнале?": "\"Слово о полку Игореве\".",
  "В вопросе есть замена. Английского физика, астронома, врача, лингвиста и египтолога Томаса Юнга, умершего в 1829 году, биограф назвал \"последним человеком, который знал ЭТО\". Что мы заменили словом \"ЭТО\"?": "Всё.",
  "Герой детского стихотворения Марины Бородицкой вынужден сидеть дома. Он наблюдает за раскачивающимися ветками, и ему кажется, что у города тоже ОНА. Назовите ЕЕ.": "Ветрянка.",
  "Увидев на захудалом постоялом дворе утварь из ИКСА, Марк Твен пишет, что она была совершенно не на своем месте, словно оборванный король-изгнанник. ИКСА самогО часто называют королем. Какое слово мы заменили словом \"ИКС\"?": "Мельхиор.",
  "Некоторые биографы приводят такой факт об этом человеке: ему удалось купить большую партию материала с семисот судов, брошенных командами. Назовите этого человека.": "[Ливай] Страусс.",
  "В средние века множество английских путешественников отплывало в Европу из порта Бристоля. Основанные в Бристоле в двенадцатом веке церковь и монастырь носят ЕГО имя. В ЕГО честь получил имя футболист, родившийся в 1895 году. Назовите этого футболиста.": "[Сантьяго] Бернабеу [де Есте].",
  "Работники авиакомпаний называют некоторые загруженные рейсы \"чудотворными\". На таких рейсах людей, запрашивающих ИХ, при посадке в самолет больше, чем при выходе. Назовите ИХ двумя словами.": "Инвалидная коляска.",
  "<раздатка> whitewashing </раздатка> Термином \"вайтвошинг\" называют кастинг белых актеров в ролях азиатов или темнокожих. Упрощение конфликта в голливудской версии \"Призрака в доспехах\" автор вопроса назвал словом \"вайтвошинг\". Что мы пропустили в предыдущем предложении?": "Black-and-.",
  "Правила \"Формулы-1\" ограничивают не только параметры болида, но и, например, количество тестов. Кроме того, команды не могут использовать больше 25 триллионов ИХ. Назовите ИХ англоязычной аббревиатурой.": "FLOPS.",
  "\"Отпускай хлеб твой по водам, потому что по прошествии многих дней опять найдешь его\". Этот стих из Экклесиаста имеет множество образных толкований. Однако существует интерпретация, согласно которой в нем описан известный с древности способ... Что сделать?": "Приготовить пиво.",
  "После того как персонаж сериала здоровяк Люк Кейдж прославился благодаря своей силе и выносливости, знакомый говорит, что тот мог бы найти в Нью-Йорке любую работу. Например, он предлагает Люку ДЕЛАТЬ ЭТО. На данный момент люди, ДЕЛАЮЩИЕ ЭТО, получают в сумме более 180 миллионов долларов в год. Ответьте абсолютно точно: что мы заменили словами \"ДЕЛАТЬ ЭТО\"?": "Играть за \"[New York] Giants\".",
  "<раздатка> \"The Dispossessed\" </раздатка> Считается, что заглавие романа Урсулы Ле Гуин об анархистах намекает на один из переводов заглавия классического романа. Современные переводчики считают такой вариант перевода не соответствующим смыслу оригинального заглавия. Назовите этот классический роман.": "\"Бесы\".",
  "Персонаж произведения, действие которого происходит в США, разочаровавшись в своем творчестве, оставил рукопись романа в туалетной кабинке вместо туалетной бумаги. Кто стал прототипом этого персонажа?": "[Джек] Керуак.",
  "Том ХЭйберстро пишет, что звездные игроки НБА раньше недосыпали, а теперь ложатся на час-два раньше. В этом он видит ЕГО заслугу. Напишите ЕГО название.": "Tinder.",
  "Александр Генис утверждает, что в США движение на велосипеде по левой стороне дороги называют глаголом, образованным от ЕГО названия. Считается, что ЕГО английское название происходит от латинского слова \"прыгаю\". Назовите ЕГО.": "Лосось.",
  "Вдохновившись, Маяковский начал представлять в таком виде разных людей - например, Абрама ЭфрОса, а также Луначарского, который был народным комиссаром просвещения. В каком виде?": "В белом венчике из роз.",
  "Террорист Абу Мусаб аль-Заркави развивал пропаганду своего движения. После того как удалось захватить одно из секретных убежищ, американские спецслужбы опубликовали видеоролик с НИМИ. Назовите ИХ двумя словами.": "Неудачные дубли."
}