{
  "Рассказывают, что ИХ дед зажигал светильники в одной из церквей долины Верхней Соны. Назовите ИХ.": "Братья Люмьер.",
  "В 1994 году на этом острове в небольшом двухэтажном здании с мезонином открылся музей одной книги. Назовите этот остров.": "Сахалин.",
  "Прочитав, что у героини писателя Энрике Вила-Матеса ОНИ, автор вопроса поначалу не понял, означает ли это, что героиня крашеная блондинка или что у нее сомнительное происхождение. Назовите ИХ двумя словами.": "Темные корни.",
  "(pic: 20090356.jpg) В книге Элизабет Нэш сказано, что на картине Гойи \"Расстрел мадридских повстанцев в ночь на 3 мая 1808 года\" можно отчетливо разглядеть ИКС, хотя и в единственном числе. Назовите ИКСы словом греческого происхождения.": "Стигматы.",
  "Самое крупное наводнение в Северной Америке случилось в 1811 году в долине Миссисипи. Колокола звонили аж до сАмого Массачусетса. В этом вопросе мы заменили одно слово. Какое?": "Землетрясение.",
  "Один специалист считает, что единственный способ предсказывать землетрясения - это вести подсчет ИХ. Некий российский цензор однажды вымарал из одного из НИХ слово \"Тиран\". Назовите ИХ.": "Объявления о пропаже животных.",
  "Заглавный герой фильма \"Майкл\" носит рубашки с глубокими разрезами на спине. Назовите чин этого героя.": "Архангел.",
  "В 1984 году фотограф Стив МакКэрри сделал снимок испуганной афганской девушки. Много лет спустя он вновь нашел свою модель. Причем окончательно идентифицировать ее личность удалось по НЕЙ. Назовите ЕЕ двумя словами.": "Радужная оболочка.",
  "[Ведущему: при надобности прочитать слово \"call\" по буквам.] \"Скорая помощь call\" в переводе с английского означает \"посещение больного на дому\". Какие два слова мы заменили словами \"Скорая помощь\"?": "Doctor house.",
  "В некоторых разновидностях ОНИ расположены перпендикулярно друг другу. При этом в итоге либо одна из НИХ изображает минус, либо обе ОНИ образуют плюс. Назовите то, элементами чего ОНИ являются.": "Тест на беременность.",
  "Ребенок бедной женщины на фреске Мазаччо явно сделал это. Сын знакомых автора вопроса, получивший имя Максим, сделал это еще в чреве матери. Что сделал?": "Вырос из своей одежды.",
  "Натаниель Готорн в своей новелле-притче рассказывает о торгующей лавровыми венками лавке, которая является частью ЕЕ. Назовите ЕЕ двумя словами.": "Ярмарка тщеславия.",
  "Жан Флори пишет, что мощный \"удар боевым копьем в одну [пропуск], как правило, смертелен, а потому на турнирах бились лишь на тупых копьях\". Какие два слова мы пропустили?": "Лошадиную силу.",
  "В романе Тибора Фишера фигурирует сумасшедший, который поочередно лишается губ, одного за другим пальцев на руках, пальцев ног, левого предплечья. В переводе этот сумасшедший назван так же, как называется представитель народа. Как именно?": "Самоед.",
  "[Ведущему: при необходимости продиктовать название деревни по буквам.] Деревня ПерунцЫ, по утверждению ее жителей, обязана своим названием скупости местного помещика, который решил сэкономить на НЕМ. Назовите ЕГО словом, в котором подряд идут три гласные буквы.": "Молниеотвод.",
  "Искусствовед отмечает, что плетеная ограда вокруг МаслИчной горы на картине Джованни Беллини напоминает ЕГО. Назовите ЕГО двумя словами.": "Терновый венец.",
  "Герой фильма Александра Гордона сжигает на земле матрас. А всё затем, что ему было нужно зимой сделать нечто. Ответьте максимально точно, что именно?": "Вырыть могилу.",
  "\"Спорт-Экспресс\" утверждает, что любой человек, имеющий отношение к Уимблдонскому турниру, в дни турнира начинает утро с ЭТОГО. ЭТО можно назвать тремя словами, начинающимися на одну и ту же букву. Напишите второе и третье из этих слов.": "Прогноза погоды.",
  "Когда герой петербургского писателя Александра Етоева хмурится, Етоев сравнивает брови персонажа с ИКСом. Назовите ИКС двумя словами.": "Разводной мост.",
  "На одной средневековой карте самая восточная страна - Индия, самая западная - Ирландия. А в сАмом Иерусалиме можно обнаружить повреждение писчего материала. Назовите это повреждение максимально точно.": "Дырка (прокол) от [иглы] циркуля.",
  "В статье Владимира Ткачева сказано, что римский легион в бою выстраивался в три линии в определенном порядке, и поэтому войсками было легче управлять. Какое слово мы заменили словом \"управлять\"?": "Манипулировать.",
  "Герой Катерины Врублевской говорит, что на химическом факультете изучал ИХ. На что героиня с удивлением спрашивает: \"Ты еще и путешественник?\" Назовите ИХ двумя словами.": "Редкие земли.",
  "Питер Брэдшоу пишет, что наиболее значительные сцены фильма \"Человек, которого не было\" происходят на залитой солнцем улице. Так что употребление этого слова в данном случае парадоксально. Напишите это слово.": "Нуар.",
  "[Ведущему: при необходимости продиктовать слово по буквам.] Celeritas на латыни означает \"быстрота, проворство\". В производном от этого слова от него осталось совсем мало. Это производное входит в общеизвестное выражение. Запишите это выражение.": "E = mc^2.",
  "Гефест изобрел сеть, в которую поймал Афродиту и Ареса в момент совокупления, после чего выставил пойманных любовников всем на обозрение. У Павла Пепперштейна встречается уподобление этому изобретению Гефеста ЕГО. Назовите ЕГО.": "Интернет.",
  "Винни-Пух СДЕЛАЛ ЭТО нечаянно. Янки из Коннектикута, готовя короля Артура к тому, чтобы тот мог выдать себя за крестьянина, СДЕЛАЛ ЭТО по отношению к королю. Что такое \"СДЕЛАТЬ ЭТО\"?": "Надеть на голову горшок.",
  "Если воспользоваться не толкованием известного персонажа, а определением из словаря Даля, то получится, что ОНИ тыкались, кололись, бодались. Назовите ИХ.": "[Хливкие] шорьки.",
  "Широкий фленшерный нож на длинном шесте Герман Мелвилл называет \"фленшерная ОНА\". Что сделал герой Мелвилла Стабб, узнав свою фленшерную ЕЕ, торчащую из спины кита?": "Засмеялся.",
  "Один из ЕГО биографов пишет, что всё произошло случайно - ОН принял ЕЕ за игрушку, а курс уколов от бешенства был еще более неприятным, чем ЕЕ вкус. Назовите ЕЕ.": "Летучая мышь.",
  "В Перу морских свинок употребляли в пищу. В одном здании шестнадцатого века в городе Куско морская свинка даже изображена на НЕЙ. Назовите ЕЕ двумя словами.": "\"Тайная вечеря\".",
  "В описании Лайоша Мештерхази ОНИ носили одинаковые яйцеобразные шлемы. Назовите ИХ.": "Кастор и Поллукс.",
  "Кто, по словам Гавриила Гордеева, впадал в ступор, когда встречал людей со средним достатком?": "Робин Гуд.",
  "(pic: 20090358.jpg) По мнению различных специалистов, Рембрандт на \"Ночном дозоре\" с ЕЕ помощью показал гомосексуальные устремления одного из центральных героев, а Пуссен на картине \"Аркадские пастухи\" с ЕЕ помощью изобразил атрибут смерти. Назовите ЕЕ максимально точно.": "Тень руки.",
  "На карикатуре Ханса-Юргена Штарке дети с интересом наблюдают, как петух гонится за курицей. Хотя взрослый указывает им на другую птицу. На какую?": "Аист.",
  "От героя Михаила Шишкина зависит, предоставить ли беженцам политическое убежище в Швейцарии. Фамилия этого героя - Фишер. Назовите его имя.": "Петер.",
  "[Ведущему: читать так, чтобы успели всё записать.] Автор книги об обществе потребления пишет, что горящие на улицах изображения брендов, рекламирующие товар, глубоко отпечатываются в мозгу и действительно напоминают ЕГО. Назовите ЕГО анаграммой слова, которое присутствует в этом вопросе.": "Тавро.",
  "[Ведущему: предельно четко прочитать окончание слова \"ванной\".] Кадр фильма Хичкока, где героиня лежит в ванной, много раз критиковали за то, что у героини слишком маленькие ОНИ. Назовите ИХ.": "Зрачки.",
  "Это прилагательное входит в словосочетание, обозначающее человека пустого, несерьезного. Это же прилагательное использовал Мичурин для характеристики того, что он тоже считал несерьезным. Назовите это прилагательное.": "Гороховый.",
  "Герой фильма Ингмара Бергмана во сне попадает в мертвый город и видит часы ИКС. Джинсы, как известно, носят ИКС. Какие два слова мы заменили ИКСом?": "Без стрелок.",
  "Рассказывают, что однажды англичанин Рэдли из-за промозглой погоды слег с болезнью. Валяясь в постели, он читал труд Юлия Цезаря. Этот труд будто бы и подсказал Рэдли название для его изобретения. Какого изобретения?": "Галоши.",
  "Прочитав, что феминистка Вирджиния Вульф ДЕЛАЛА ТАК, автор вопроса сначала понял написанное неверно. Но всё встало на свои места, когда он прочел, что Вульф ДЕЛАЛА ТАК, подражая своей сестре-художнице. Какие два слова мы заменили словами \"ДЕЛАЛА ТАК\"?": "Писала стоя.",
  "Бузина черная - кустарник высотой около пяти метров, кора которого имеет характЕрный неприятный запах. В менее известном славянском варианте легенды бузина заменяет другое растение. Какое?": "Осина.",
  "Статья в журнале \"PROспорт\" называется \"СУПЕРМАШИНЫ инженеров\". Какое слово мы заменили словом \"СУПЕРМАШИНЫ\"?": "Гиперболиды.",
  "Дуплет. Первый вопрос - 20, второй - 40 секунд обсуждения. 1. В 1945 году журнал \"Новое Французское Обозрение\" был закрыт. В 1953 году стал выходить его преемник. Как он назывался? 2. Для обозначения системы воззрений итальянского философа МарсИлио ФичИно, развивавшего идеи ПлотИна, Эрвин ПанОфский придумал неологизм. Какой?": "1. \"Новое Новое Французское Обозрение\". 2. Неонеоплатонизм.",
  "[Ведущему: ответ не озвучивать: объявить об окончании тура и запустить песню.] В романе Джулиана Барнса Англия проводит политику крайнего изоляционизма. Другие страны упоминаются в английских СМИ крайне редко и только лишь благодаря ИМ. Вместо ответа на этот вопрос вы услышите упоминание о НИХ. Назовите ИХ двумя словами.": "Перелетные птицы.",
  "Герой фильма \"Актеры\" играет в театре шекспировского правителя. С деньгами герой не хочет расставаться даже на сцене. Что он использует в качестве тайника?": "[Накладной] горб.",
  "Народная примета советует сеять семена при НЕЙ. Назовите ЕЕ двумя словами.": "Растущая луна. Незачет: Новая луна (не всякая растущая луна - новая, и игры слов нет).",
  "В более распространенном названии франкфуртера упоминается животное. Воспроизведите это название.": "Хот-дог.",
  "Напишите хотя бы первые два слова шутки Евгения Воронецкого, которая заканчивается так: \"... в чизбургере, который пробили как гамбургер\".": "Бесплатный сыр [бывает только].",
  "Греческое словосочетание \"пола этэ\" можно перевести как \"многие годы\". Какое русское слово произошло от используемой в конце богослужения греческой фразы, в которой присутствует это словосочетание?": "Исполать.",
  "Когда Кортес спросил ацтекского вождя, откуда у того железный нож, вождь сделал нечто. Ответьте идиомой, что он сделал.": "Ткнул пальцем в небо.",
  "По словам фрау Амм, доктор РОде показал ей обугленные деревяшки, облепленные похожей на мед массой, и сказал, что ОНА погибла. Назовите ЕЕ.": "Янтарная комната.",
  "Первое письменное свидетельство изобретения КАТАНЫ относится к девятому веку нашей эры. Однако и во время Второй мировой войны японцы успешно применяли КАТАНУ. Для КАТАНЫ характерны прямые, строгие линии, поэтому некоторые женщины избегали пользоваться ею, считая, что она смотрится слишком по-мужски. Какое слово мы заменили словом \"КАТАНА\"?": "Катакана.",
  "Герой фильма \"Хороший, плохой, злой\", обокрав лавочника, затыкает ему рот ЭТИМ. Каково содержание ЭТОГО?": "Closed.",
  "Изначально картина Герарда Терборха изображала сцену в борделе. Но позже картину подправили, заменив ПЕРВУЮ ВТОРЫМ, что полностью изменило смысл. В какой стране в 2003 году на ПЕРВЫХ появилось ВТОРОЕ?": "Новая Зеландия.",
  "Описание героя классического китайского романа \"Троецарствие\" Чжан Фея позволяет назвать его дядей первого типа: так, вероятно, подчеркивается его тигриная храбрость. Описание героя того же романа Лю Бея позволяет назвать его дядей второго типа: так, вероятно, подчеркивается его внимательное отношение к подданным. Назовите оба типа.": "Дядя с большими усами; дядя с большими ушами.",
  "В доме Джеймса Максвелла хранилась ОНА, которая, согласно семейному преданию, спасла жизнь его деду во время кораблекрушения. В Россию ОНА, судя по названию, пришла через Северо-Западную Украину. Назовите ЕЁ.": "Волынка.",
  "Воевавший против английских войск в Америке тучный Гаррисон говорил своему товарищу худощавому Герри: \"У меня перед вами громадное преимущество. Мгновенная смерть\". Какими двумя словами определила эту реплику Гаррисона Ольга Степанова?": "Юмор висельника.",
  "Когда героя Тургрима Эггена спросили, правда ли, что настоящая кубинская сигара должна скручиваться на бедре девственницы, тот ехидно ответил, что ОН на Кубе запрещен. Назовите ЕГО двумя словами.": "Детский труд.",
  "<раздатка> Лимбург, братья (Limbourg или Limburg; ?-1416), Поль (Пауль), Эрман (Херман) и Жеанекен (Ян), нидерландско-бургундские художники, мастера книжной миниатюры... &nbsp; Лоренцетти, Амброджо (Ambrogio Lorenzetti; ок. 1295-1348) - итальянский живописец сиенской школы, брат Пьетро Лоренцетти... &nbsp; Лоренцетти, Пьетро (Pietro Lorenzetti; ок. 1280-1348) - итальянский живописец сиенской школы... </раздатка> В энциклопедических статьях о братьях Лимбург и братьях Лоренцетти упоминается ОНА. ОНА стала названием книги, авторство которой принадлежит... Кому?": "Камю.",
  "На своих сеансах Калиостро сажал зрителей полукругом, велел всем взяться за руки, а двум сидящим по краям - прикоснуться одной рукой к поднесенному распятию. Желаемый Калиостро эффект достигался благодаря нескольким ИМ. Какой город дал ИМ название?": "Лейден.",
  "В одном из матчей по настольному хоккею крайний нападающий быстро переадресовал шайбу в центр, и центрфорвард молниеносно отправил ее в ворота. Эту комбинацию комментатор Михаил Марголис назвал техническим термином из двух слов. Напишите эти два слова.": "Короткое замыкание.",
  "Героиня американского фильма, амбициозная журналистка, часто с кем-нибудь спорит и каждый раз при этом выражает готовность поставить на кон ЕЕ. Назовите ЕЕ двумя словами.": "Пулитцеровская премия.",
  "Прибор \"Буран\" позволял с расстояния до 500 метров по колебаниям оконного стекла прослушивать разговор людей, находящихся внутри помещения. Назовите человека, получившего в 1947 году Сталинскую премию за изобретение \"Бурана\".": "[Лев Сергеевич] Термен.",
  "Биолог Николай Непомнящий пишет, что белкИ изменчивы, как... Кто?": "Протей.",
  "(pic: 20090359.jpg) Если воспользоваться метафорой Ричарда Мэтисона, то на этой фотографии, как ни странно, можно наблюдать ЕГО. Назовите ЕГО тремя словами.": "Эффект красных глаз.",
  "Согласно Википедии, ОНА была придумана в Швейцарском технологическом институте в 1990 году, хотя могла бы появиться многими веками раньше. Как ни странно, ОНА содержит следующие слова: \"Я не буду использовать мои знания в разрушительных целях\". Назовите ЕЕ двумя словами.": "Клятва Архимеда.",
  "Назовите роман 1936 года, в котором, в частности, рассказывается о создании трехтональной музыки.": "\"Война с саламандрами\".",
  "Цитата, в которой речь идет об оспе: \"Из всего сказанного легко можно понять, сколько горя вносила эта болезнь в человеческую жизнь и какой ущерб наносила государству и отдельным ЛЮДЯМ\". Какое слово мы заменили словом \"люди\"?": "Лица.",
  "Согласно мифу черемисов, Бог однажды отлучился, а вернувшись, обнаружил, что тела первых людей сплошь запачканы какой-то гадостью. Не надеясь счистить всю грязь, он их ПРОПУСК. Макс Шлезингер писал, что типичный лондонский дом в конце девятнадцатого века был похож на дымоход, который кто-то ПРОПУСК. Какие два слова мы заменили словом \"пропуск\"?": "Вывернул наизнанку.",
  "В японско-русском словаре можно найти слово \"ШИН-Ю-ВАНЬ\". Ю означает \"драгоценный камень\", ВАНЬ - \"залив\". Назовите ШИН-Ю-ВАНЬ так, как называют его русские.": "Перл-Харбор.",
  "Энциклопедия \"Жемчуг\" сообщает, что среди подделок под жемчуг коллекционеры особенно ценят имитации, выточенные из зубов морского животного. Назовите это животное двумя словами.": "Стеллерова корова.",
  "По гипотезе Айзека Вейла и Роберта Вудса, раньше Землю, подобно Сатурну, окружали кольца водяного пара. Эти кольца до какого-то момента предохраняли Землю от радиации, благодаря чему, как считается, к тому времени и относится ряд рекордных показателей. Назовите обладателя самого большого из этих показателей.": "Мафусаил.",
  "В произведении Ивана Охлобыстина жене священника простреливают легкое, но она успевает СДЕЛАТЬ ЭТО. Епископ Гиппонский СДЕЛАЛ ЭТО в конце четвертого века нашей эры. Какие два слова мы заменили словами \"СДЕЛАТЬ ЭТО\"?": "Написать исповедь / написать \"Исповедь\".",
  "(pic: 20090360.jpg) По словам искусствоведа Белоусова, одна из героинь картины Тициана \"Диана и Актеон\" символизирует ЕЕ. \"ОНА\" длится 43 минуты. Назовите ЕЕ.": "Темная сторона Луны.",
  "(pic: 20090361.jpg) Для чего регулярно используется это приспособление?": "Для зажжения олимпийского огня.",
  "ЭТО произошло с известным итальянцем за две недели. ЭТО, по словам Екатерины Радаевой, произошло с советской сельскохозяйственной наукой. Назовите ЭТО одним словом.": "Облысение.",
  "Смесь, в которую входит ОН, известна с 1824 года. Епископ Морис де Сюлли выбрал ЕГО, обращаясь к крестьянам. Назовите ЕГО.": "Французский язык."
}