{
  "\"Спорт-Экспресс\" приводит забавный факт: чемпионат мира по настольному теннису в 2006 году выиграла Лию Тиа, а в 2007 - Цзяо Ли, обыгравшая в финале Ни Ся Лянь. В предыдущем предложении мы заменили одно слово на другое. Напишите слово, которое было заменено.": "Европы.",
  "Прежде чем подать ЕЕ хозяину, настоящий английский дворецкий тщательно отутюжит ЕЕ, чтобы увеличить ощущение свежести. Назовите ЕЕ.": "Газета.",
  "Кассиодор - цитата: \"приспособил [в своем монастыре] два орология. И то, о чем умолчал пламень, чудесно являет вода\". Назовите оба эти орология, каждый двумя словами.": "Солнечные часы; водяные часы.",
  "<раздатка> which </раздатка> Англоязычные ученые нередко жалуются на поистине фанатичную, жестокую, оголтелую корректуру в американских академических изданиях. Например, слово \"which\" в значении \"который\" всюду насильственно заменяется на \"that\" с тем же значением. Напишите на языке оригинала сложное слово, которым они называют это явление.": "Which-hunting / which-hunt.",
  "В некоторых племенах Зимбабве и Мозамбика есть ИКС на брак между мужчиной и женщиной, у которых один и тот же ИГРЕК, поскольку такие люди считаются родственниками. Какие слова мы заменили словами ИГРЕК и ИКС?": "Тотем и табу.",
  "Во время импровизированного футбольного матча на уроке физкультуры судья, не имея красной карточки, СДЕЛАЛ ЭТО. А благодаря корреспонденту Артуру СассЕ мы знаем, как ЭТО СДЕЛАЛ... Кто?": "[Альберт] Эйнштейн.",
  "В 1575 году Иван IV стал первым из русских правителей обладателем диковинного предмета, который был подарен ему императором Священной Римской империи. Мы не знаем, был ли этот факт известен Эйзенштейну. Но в любом случае не удивительно, что в фильме \"Иван Грозный\" он его не использовал. Назовите упомянутый предмет.": "Курительная трубка.",
  "Позицию, которая не содержит пешек, шахматные композиторы называют словом ИКС. Назовите футбольный клуб, который носит прозвище ИКСЫ.": "\"Челси\".",
  "(pic: 20080338.jpg) Перед вами рисунок с герба швейцарского города, в котором, по-видимому, жили предки ученого. Мы разглядели здесь двух рыб и сноп. Как этот город называется?": "Роршах.",
  "Номер хоккеиста австрийского \"Линца\" Томаса Айхбергера состоит из трех цифр и одной точки. Какие две латинские буквы понадобятся, чтобы описать род деятельности генерального спонсора клуба?": "FM.",
  "Доказывая существование Бога, герой рассказа Вуди Аллена говорит, что ведь не с помощью же ЭТОГО Моисей раздвинул Красное море. Назовите литератора, который упомянул ЭТО, тоже говоря о водной стихии.": "[Никифор] Ляпис[-Трубецкой].",
  "Благодаря русскому классику мы знаем, что это событие - плохая примета. Согласно же ирландской примете, если это событие произойдет с беременной женщиной, ее будущему ребенку грозит врожденная патология. Какая именно?": "Заячья губа.",
  "Где, как сообщает средневековая легенда, монахи-францисканцы проводят не больше года?": "В Чистилище.",
  "Википедия называет ЭТО одним из случаев, при которых может возникнуть стокгольмский синдром. В Казахстане ЭТО попадает под статью 125 Уголовного Кодекса, но инициативная группа предложила ввести для ЭТОГО отдельную статью. Назовите ЭТО.": "Похищение невесты.",
  "Последний вопрос первого тура. Ролан Барт был пропагандистом течения \"новый роман\", сохраняя в то же время приверженность к традиционным повествовательным принципам. По выражению самого француза, он находился в ИКСЕ ИГРЕКА. Какие слова, произошедшие от одного корня, мы заменили на ИКС и ИГРЕК?": "Арьергард, авангард.",
  "В Средние века считали, что Нимврод начал строить Вавилонскую башню, ожидая ЭТОГО. Иоанн Карион предсказывал ЭТО в 1524 году, когда Сатурн и Юпитер должны были соединиться в неком созвездии. Назовите ЭТО тремя словами.": "Второй Всемирный Потоп.",
  "На фотографии Алексея Павлова шеренга людей выстроилась перед водонапорной башней. Эта фотография называется \"ИКС и ИГРЕК\". Слова ИКС и ИГРЕК регулярно встречаются в некоторых газетах. Назовите ИКС и ИГРЕК.": "Вертикаль и горизонталь.",
  "Дуплет. Два вопроса по 30 секунд обсуждения каждый. 1. Чуть ли не главная достопримечательность немецкого городка Вецлар - могила молодого секретаря брауншвейгского посольства, который в 1772 году пустил себе пулю в лоб. Назовите юриста, проходившего в том же году практику в суде города Вецлар. 2. В Брюсовом переулке в Москве сохранился старый дом, где жила французская модистка Луиза Симон-Деманш, в смерти которой обвиняли ее любовника. Напротив находилась усадьба Плещеевых, в которой в 1792 году жил... Кто?": "1. [Иоганн Вольфганг] Гете. 2. [Николай Михайлович] Карамзин.",
  "ОНА грозит любителям брейк-данса, которые экономят на снаряжении. Авторы путеводителя по Швеции утверждают, что развитие конкретной ЕЕ можно наблюдать, собрав шведские монеты разных лет выпуска. Назовите ЕЕ.": "Лысина.",
  "На карикатуре, появившейся во время Чемпионата Европы по футболу - 2008, Буффон предстал не в виде клоуна, как переводится его фамилия, а в виде представителя другой зрелищной профессии. Назовите фамилию второго футболиста, изображенного на этой карикатуре.": "Торрес.",
  "Прослушайте отрывок из стихотворения Льва Лосева, в котором мы пропустили последнее слово: После изгнания из рая Человек живет ПРОПУСК. В предисловии к произведению какого европейского автора цитируется этот отрывок?": "[Йохана] Хёйзинги.",
  "В Греции они были актерами - мастерами словесного жанра, а название им было дано за умение подражать. Назовите их.": "Мимы.",
  "В каждом номере альманаха \"Вече\", основанного в последней четверти XX века, публиковалась одна и та же статья, один из авторов которой - профессор Артемий Арциховский. Назовите эту статью и, как можно более кратко, издание, в котором эта статья была опубликована впервые.": "\"Вече\", БСЭ.",
  "На протяжении долгого времени, пожалуй, самым важным вопросом в космологии было точное значение постоянной Хаббла. Большинство приблизительных оценок давали значения где-то между 50 и 100 км/сек на мегапарсек. Но одна группа британских ученых, проведя множество подсчетов, сошлась на точном, как им казалось, значении, не входящем в указанный диапазон. Воспроизведите это значение.": "42.",
  "Слово-бумажник - это слово, вмещающее в себя сразу два или более слов. Герой фильма Йорга Буттгерейта приносит домой труп и обращается с ним как с возлюбленной. Названием фильма стало слово-бумажник, состоящее из 11 букв. Напишите это слово.": "Nekromantik / Некромантик.",
  "На флаге одного движения в США две горизонтальные полосы, не доходящие до краев флага, символизируют ЕГО. Назовите ЕГО одним словом.": "Равенство.",
  "В последней фразе персонаж одной новеллы говорит: \"Надо будет сказать зятю, чтобы он переехал жить к нам\". Незадолго до этого персонаж совершил то же действие, что и заглавный герой классического литературного произведения. Назовите этого заглавного героя.": "Тарас Бульба.",
  "Рассказывая о посвященной Корнею Чуковскому ехидной газетной заметке, Ирина Лукьянова пишет, что обилие пышущих ядом бездарных ИХ мешает как следует процитировать статью. Назовите ИХ.": "Кавычки.",
  "Событию, произошедшему в ночь на 4 августа 2008 года, была посвящена статья под названием \"ПРОПУСК не по ПРОПУСК\". Какие две анаграммы мы пропустили?": "Жил; лжи.",
  "Это - гипотетическое состояние климата, которое, по мнению экспертов, характеризуется выпадением токсичных осадков, массовой гибелью широколиственных лесов и понижением температуры на 1-2 градуса Цельсия. Как называется это состояние?": "Ядерная осень.",
  "Герой актера Майкла Дугласа, прежде чем пережить ряд необычных событий, находит кассету с надписью \"Play me\". Ответьте двумя словами, кого он непосредственно перед этим покупает для своей дочери?": "Белого кролика.",
  "[Ведущему: в меру выделить союз \"и\".] Название интернет-конференции Алексея Белова и Алексея Шевченко о хоккее образовано по стандартному принципу, но с очень небольшим добавлением сверх того. Как же она называется?": "ШАйБА.",
  "ИКСы рождаются далеко в океане, в тропиках, и на суше быстро погибают, так что появление ИКСа в центре материка можно объяснить разве что волшебством. Какое слово мы заменили словом ИКС?": "Ураган.",
  "В США это прозвище человека, принадлежащего к поколению пика рождаемости. А в России это прозвище... Чего?": "Автомобиля БМВ.",
  "(pic: 20080341.jpg) В какую игру, по его словам, играл в детстве автор этой обложки?": "Настольный футбол.",
  "Элементарный расчет одного американца показал, что длина такого изделия, если взять среднестатистического человека, составила бы около дюйма. Если же верить советскому автору, это изделие отличалось бы особым качеством. Каким именно?": "Самый крепкий в мире.",
  "<раздатка> Дм. А. обнадежил \"Дм. Л.\", назвав перспективы российского рынка \"чрезвычайно хорошими\". </раздатка> Перед вами цитата из статьи на сайте rbcdaily [эр-бэ-ка-дэйли]. Какие два слова мы заменили на две пары инициалов?": "Медведев, быков.",
  "Кроме быков и медведей, на бирже есть многочисленные участники, которые массово скупают акции по завышенным ценам и продают их после обвала. Эти люди наверняка считают, что действуют безошибочно, однако их поведение, в конечном счете, приносит им только убытки. Как называют таких людей на брокерском сленге?": "Лемминги.",
  "Героиня Иржи Грошека сравнивает результат ЕГО применения с двумя ледниками посреди Африки. Назовите ЕГО словом, прогремевшим на весь мир в середине XX века.": "Бикини.",
  "Символика популярного продукта компании, созданной в 1995 году, содержит анахронизм: правитель умер за семь лет до начала строительства. Назовите этот продукт.": "Nero Burning ROM.",
  "По словам Бориса Пильняка, в Америке сумасшедшей популярностью пользуется Рокфеллер, в Англии - Шекспир, в Германии - Бетховен. Для еще одной европейской страны Пильняк называет личность, хорошо известную в этом качестве и в России. Назовите эту личность.": "Наполеон.",
  "Чак Паланик описывает цепь полицейских, ограждающую колонну Санта-Клаусов. Для описания колонны он использует устойчивое сочетание из трех слов, заменив в нем первое слово, а для описания цепи - то же самое устойчивое сочетание, заменив в нем второе слово. Напишите это устойчивое сочетание.": "Тонкая красная линия.",
  "(pic: 20080342.jpg) Перед вами фрагмент фотографии, на которой изображен знаменитый изобретатель. В каком городе она была сделана?": "Калуга.",
  "В романе Эрнста Бутина Иуда Искариот при первом появлении использует в качестве зубочистки ИКС. Из другого романа можно узнать легенду о птице, которая бросается грудью на ИКС и с пронзенным сердцем исходит песней и умирает. Назовите ИКС двумя словами.": "Терновый шип.",
  "Однажды знакомый профессор показал Папанину две пары. Одна пара была \"красная-красная, с прожилками\", а другая - черная, \"словно вымазанная дегтем или сапожной ваксой\". Назовите двумя словами то, что после этого Папанин смял.": "Пачку папирос.",
  "[Ведущему: дефис не озвучивать.] Сукияки - это блюдо японской кухни. Режиссер Такаши Миике использовал неологизм сукияки-ПРОПУСК. Восстановите пропуск.": "вестерн.",
  "Согласно словарю Даля, это слово - синоним слов \"местный\", \"здешний\". В название какого животного входит это слово?": "Тутовый шелкопряд.",
  "Если верить ЕГО дневнику, ОН после того как доедал финики, которые постоянно заказывал на десерт, не сразу омывал пальцы, а предварительно проделывал некую процедуру. Назовите ЕГО.": "[Сальвадор] Дали.",
  "(pic: 20080344.jpg) Напишите название этой фотографии из двух слов, одно из которых - имя собственное.": "Сердце Кая.",
  "Бейсджампер Феликс Баумгартнер совершил в Бразилии рекордно низкий прыжок с парашютом, с высоты всего лишь около 30 метров. Интернет-заметка сообщает, что Баумгартнер прыгнул с НЕЕ. Хотя правомерно ли такое наименование - спорный момент. ЕЕ же упомянул человек, совершивший другой прыжок. Назовите ЕЕ.": "Рука Бога.",
  "Рассказывают, что в XVII веке один польский пан решил сделать для своей книги переплет. Но лучший мастер в округе не согласился выполнять работу ни за какие деньги, и пану пришлось несколько изменить заказ. Назовите двумя словами пункт заказа, который не устроил мастера.": "Свиная кожа.",
  "В 14 лет тяжелоатлету Андрею Арямнову пришлось избавиться от ИКСа, так как спортивные власти посчитали, что он дает Андрею необоснованное преимущество. У заглавного героя произведения современного писателя есть два ИКСа. Назовите второго заглавного героя этого произведения.": "Затворник.",
  "В документальном фильме \"Двойная порция\", рассказывающем о \"Макдоналдс\", упоминается коробка от фортепиано, которую использовали однажды в качестве... Чего?": "Гроба.",
  "Лорд Болингброк полагал, что Библия написана невежественными людьми. Критикуя один библейский эпизод за нелепость, Болингброк заметил, что ОНА была, вероятно, изо рта автора. Назовите ЕЕ.": "Ослиная челюсть.",
  "<раздатка> www.?1?2?.com </раздатка> Перед вами адрес сайта, посвященного техническому виду спорта, получившему название от другого технического вида спорта. Напишите три буквы, которые мы заменили знаками вопроса.": "F, H, O.",
  "Говоря о кельтских истоках легенды про Тристана и Изольду, Андрей Михайлов отмечает, что Изольда ТАКАЯ. Одно из поэтических названий абсента - ТАКАЯ муза. Какая ТАКАЯ?": "Зеленоглазая.",
  "Автор книги \"Краткая история улыбки\" сообщает, что когда-то эти специалисты применяли к своим клиентам скобы для головы, захваты, завязки, рычаги и прочие фиксирующие приспособления. Назовите этих специалистов содержащим два греческих корня словом, которое было изобретено в XIX веке.": "Фотографы.",
  "Чему, если верить \"Энциклопедии символов\", соответствует взаимное расположение северофранцузских соборов и церквей, посвященных Богородице?": "Созвездию Девы.",
  "Норвежцы считают очень престижным побывать в Олесунне, известном своими птичьими колониями. Многие посетившие этот город подолгу не ДЕЛАЮТ ЭТОГО. Какие два слова, начинающиеся на одну и ту же букву, мы заменили на ДЕЛАТЬ ЭТО?": "Мыть машины.",
  "Нейропсихолог Оливер Сакс рассказывает о двух аутистах, которые обменивались огромными ИМИ, смакуя ИХ, как редкие сорта вин. Назовите точно инструмент, предназначенный для того, чтобы находить ИХ.": "Решето Эратосфена.",
  "[Ведущему: знаки препинания не проговаривать, но обозначить границу строк.] Строки Георгия ИвАнова: Дитя гармонии - [пропуск], Ты мед и золото для бедных губ моих. Какие два слова мы пропустили?": "александрийский стих.",
  "ИКС - атрибут Святого Иоанна Златоуста. На Руси ИКСы лишали содержимого в день Святой Ульяны. Назовите ИКСы.": "Ульи.",
  "Героине Джулиана Барнса дарят сувенирную ЕЕ, такую маленькую, словно ОНА предназначена для мизантропов. Назовите ЕЕ двумя словами.": "Записная книжка.",
  "Пять из НИХ идут, так сказать, наперекор остальным и названы в честь злобного урода, колдуньи, демона, чернокнижника и пьяницы. Назовите ИХ двумя словами.": "Спутники Урана.",
  "Изображением томатного супа быстрого приготовления прославился Энди Уорхол. А Пабло Пикассо на картине 1912 года изобразил другой продукт питания. Назовите этот продукт двумя словами. Марку продукта указывать не нужно.": "Бульонные кубики.",
  "Во время Первой мировой войны Агата Кристи работала в больнице и отвечала за изготовление лекарств по рецептам. По поводу одного нововведения Кристи заметила, что оно может нанести десятикратный вред. Назовите это нововведение.": "Метрическая система.",
  "Орудовавший в Тихом океане МОха ИКС за двадцать лет убил более тридцати человек, пока не погиб в 1859 году. Какое имя собственное мы заменили на ИКС?": "Дик.",
  "[Раздача: пустая бумажка.] Работник московской литейной мастерской хвастается, что на некоторых отлитых ими скульптурах можно найти ИКСЫ. Таракану на неделю в качестве еды может хватить одного ИКСА. Мы раздали вам ИКСЫ. Назовите ИКС.": "Отпечаток пальца.",
  "Задача героини одного фильма - вскрыть банковскую ячейку, в которой хранится компромат. В этом фильме звучит словосочетание, которое в словаре крылатых слов находится на 576-й странице. Что это за словосочетание?": "Ящик Пандоры.",
  "Однажды Йи Суншину приснилось чудовище в виде морской черепахи с головой дракона, которое выбрасывало из пасти огонь. Предыдущее предложение может служить ответом на вопрос, который является заглавием произведения нобелевского лауреата. Напишите это заглавие.": "\"Как появились броненосцы?\"",
  "(pic: 20080345.jpg) Перед вами эмблема ЕЕ. Назовите ЕЕ.": "Премия Дарвина.",
  "Знаменитое поле для гольфа в шотландском городе Сент-Эндрюс не огорожено, и любой желающий может провести там один раунд. На территории поля есть ресторан. Представитель какой профессии, что редкость, входит в штат этого ресторана?": "Стекольщик.",
  "Желтобрюхая морская змея, чтобы очистить кожу от паразитов, многократно проделывает это действие с самой собой. Назовите имя того, кто совершил это действие с кизиловым лыком.": "Гордий.",
  "Кемеровская команда \"Что? Где? Когда?\", судя по ее названию, придя на игру, собирается не победить, а занять второе место. Хотя возможно, это просто ошибка в последней букве. Напишите это иноязычное название, состоящее из трех слов.": "\"Veni Vidi Vice\".",
  "По словам Мирона Петровского, прототипом зигзага молнии, описанного в конце \"Золотого ключика\", стала ОНА. Назовите ЕЕ одним словом.": "Чайка."
}