{
  "18 июля 1914 года командующий Балтийским флотом вице-адмирал Эссен утвердил \"Приказание для боя\". Согласно этому документу, первым в строю бригады линкоров Балтийского флота должен был идти корабль, носивший имя одного из апостолов. Назовите этого апостола.": "Андрей.",
  "(pic: 20120328.jpg) Перед вами картины из \"календарного\" цикла художника Василия Ложкина. Назовите месяц, которому соответствует средняя картина.": "Февраль.",
  "Внимание, в вопросе есть замена. Будимир, герой романа Михаила Успенского, отличался прозорливостью и часто выручал товарищей. Когда однажды он грозно и хрипло закричал, герои вняли голосу разума и спаслись бегством. Какое слово мы заменили словом \"голосу\"?": "Кукареканью.",
  "Уругваец Хосе-Педро Варелла был журналистом, но тиражи его журнала были малы. Задумавшись о причине, он понял, что ЭТО нужно государству. В результате был принят первый в Латинской Америке закон об ЭТОМ. Назовите ЭТО.": "Образование.",
  "Прослушайте трехстишие: \"Утро в цветущем саду - Еще не болит ОНА\". Назовите дату, когда особой популярностью пользуется упоминание ЕЕ в сочетании с определенным цветом.": "1 апреля.",
  "Группа американских искателей приключений организует экспедицию в джунгли Конго, целью которой является поиск чудовища под названием Мокеле-мбембе. По словам африканских охотников, монстр питается крупными представителями фауны, два из которых упомянуты в песенке Красной Шапочки. Назовите этих представителей.": "Крокодилы, бегемоты.",
  "Исторический факт: 3 августа 1861 года английский сторожевик \"Прометей\" взял под прицел дворец, где с XVII века жили короли Лагоса - оба. Назовите официальный титул любого из королей Лагоса - к примеру, Донсуму.": "Оба.",
  "Том Йорк однажды сравнил свою группу \"Radiohead\" с Организацией Объединенных Наций (цитата): \"В нашей группе Америка - это я. Йон Баклэнд - наш Китай: он, на самом деле, умнее и лучше меня, просто говорит меньше. Гай Берримэн - Италия или Испания, такое солнечное место, где приятно провести время и вдохнуть \"Творческой атмосферы\". Ну а Уилл Чэмпион - это, конечно же, ОНА! Решительный, настойчивый, неуступчивый. Его сложно в чем-либо убедить, но если это все же удастся, более преданного единомышленника не найти\" (конец цитаты). Назовите ЕЕ.": "Россия.",
  "Дмитрий Петров вспоминал, что в студенческие годы в стройотряде ПЕРВЫЕ слыли самыми трудолюбивыми, ВТОРЫЕ работали неплохо, но славились хулиганством, ТРЕТЬИ (а также ЧЕТВЕРТЫЕ и ПЯТЫЕ) считались лентяями и раздолбаями. Наблюдениям Дмитрия можно доверять, ведь его можно причислить к любой из указанных категорий, потому что он знает более тридцати... Чего именно?": "[Иностранных] языков.",
  "Событие, происходившее 9 мая в Бухаресте, одна из газет неслучайно окрестила \"битвой атлетов\". Назовите города, которые представляли эти атлеты.": "Мадрид, Бильбао.",
  "Внимание, в вопросе есть замена. Дональд Трамп, доказывая в суде, что прежний владелец довел Эмпайр Стейт Билдинг до аварийного состояния и что требуется капитальный ремонт, приводил и такой аргумент: в офисах полно блондинок. Кстати, произведение об исконных врагах блондинок можно было видеть в течение 18 лет совсем недалеко от упомянутого небоскреба. Назовите тех, кого мы заменили блондинками.": "Мыши.",
  "(pic: 20120329.jpg) Перед вами картина из \"календарного\" цикла художника Василия Ложкина. Назовите месяц, которому она соответствует.": "Декабрь.",
  "В романе Хейли работники наземных служб говорят о самой длинной - более двух миль - взлетно-посадочной полосе их аэропорта, что с одного ее конца не видно другого. А каким давно известным фактом они это объясняют?": "Земля круглая.",
  "Арабские имена причудливы... Известен случай, когда взрослому человеку было дано имя Алфи - от слова \"алф\", что переводится как \"тысяча\". А кем он был?": "Рабом.",
  "У жителей Месоамерики в XV-XVI веках эти острые предметы снабжались изображением глаз и зубов. Что это за предметы?": "Ритуальные ножи.",
  "(pic: 20120330.jpg) На рисунке, иллюстрирующем статью о гуманизме, мы скрыли от вас корзину. Назовите тонкую деталь, которая во внешнем виде корзины подчеркивает идею рисунка.": "Паутина.",
  "В 2012 году группа \"The Rolling Stones\" решила отметить свое 50-летие выпуском альбома и как минимум одним концертом. Какие четыре буквы мы пропустили в предыдущем предложении?": "Фото.",
  "Опубликованная в газете \"Команда\" статья \"На Париже в Лондон\" была посвящена перспективам Украины в одном из олимпийских видов спорта. Назовите этот вид спорта.": "Конный спорт.",
  "\"Я думал, что мы спортивная команда, а австрийцы - другая команда, участвующая в состязании\". Назовите тремя словами то, что так описал юный Хемингуэй в своем первом интервью.": "Первая мировая война.",
  "Внимание, в вопросе есть замены. Псковская летопись, повествуя о взятии Нарвы, объясняет пожар 11 мая в городе Божьим гневом: будто бы варил некий горожанин пиво да подкинул в огонь рисунок Санта-Клауса. Включив свое образное мышление, назовите словом греческого происхождения рисунок Санта-Клауса и ему подобных.": "Икона.",
  "В издательстве \"ЭКСМО\" в 2010 году вышла книга Джеффри Янга и Вильяма Саймона \"Икона. Расчетливый бунтарь\". В названии книги мы пропустили имя и фамилию ее героя и заменили одну букву. Напишите эту изначальную букву.": "i.",
  "(pic: 20120332.jpg) На этом небоскребе четыре АЛЬФЫ - каждая весом около полутонны. При обучении детей одному из навыков педагоги советуют поначалу не обращать на АЛЬФУ внимания, дабы избежать путаницы. Назовите АЛЬФУ двумя словами.": "Минутная стрелка.",
  "По мнению мексиканских архитекторов, неприкосновенный исторический центр их столицы может развиваться только вглубь - примерно метров на триста. Эту концепцию назвали неологизмом, можно сказать, обратным слову, впервые употребленному в американском архитектурном журнале в конце XIX века. Напишите название упомянутой концепции.": "Землескреб.",
  "Во время тест-драйва автомобиля \"Jaguar XK\" по зимней трассе Москва - Мурманск тестеры иногда ДЕЛАЛИ ЭТО, чтобы поразить местных жителей. Было отмечено, что в машине при этом не было холодно: направил поток горячего воздуха в лицо и ноги - и поехал. Что же делали тестеры?": "Складывали (убирали) крышу.",
  "Некий независимый пользователь портала my.mail.ru, отвечая на один из пунктов анкеты, коротко ответил: \"Не сотворил\". Так же коротко или еще короче назовите этот пункт анкеты.": "\"Кумиры\".",
  "В романе Виктора Лихоносова казаки провожают кошевого, отплывающего в Константинополь. На дорогу ему по традиции дают мешок с продуктами и в шутку ЭТО, чтобы передал ИКСУ. Назовите ЭТО и ИКСА.": "Письмо, [турецкий] султан.",
  "В американском комедийном художественном фильме 1999 года ОН предстал в облике женщины. А в песне Ивана Алексеева о НЕМ говорится как о брошенном в магазине игрушек ребенке. Назовите ЕГО.": "Бог.",
  "(pic: 20120333.jpg) В Китае прошли тесты состава собственной разработки, способного развивать скорость до 500 километров в час. По словам авторов машины, дизайн этого поезда вдохновлен древними китайскими ИКСАМИ. Кстати, в императорском Китае для поступления на службу, помимо владения каллиграфией, стихосложением и музицированием, считалось обязательным владение ИКСОМ. Что такое ИКС?": "Меч.",
  "ОНИ, расположенные в новых жилищных комплексах Москвы, используются, в основном, для противопожарной безопасности. Специалисты называют ИХ спасательными - наличие ЕЕ является обязательным требованием МЧС для комплексов, насчитывающих более 25 этажей. Назовите ЕЕ двумя словами.": "Вертолетная площадка.",
  "Сергея Слабченко, главу белорусского Гознака в начале 1990-х, недоброжелатели называли дедом - и не просто дедом, а... Как именно?": "[Дедом] Мазаем.",
  "Фрэн Мартин из Вирджинии обучила своего питомца водить кисточкой по бумаге. Тот оказался способным учеником и быстро завоевал популярность. Стоимость его картин - от 50 до 150 долларов, а сам он получил прозвище Пикассо. Догадавшись, кто этот питомец, напишите букву, которую мы пропустили в его прозвище.": "Г.",
  "Кристофер Чейни из Флориды выложил в Интернете интимные фотографии актрисы Скарлетт Йоханссон и певицы Кристины Агилеры. Для того чтобы добыть их, Чейни не пришлось часами выслеживать знаменитостей - он просто взломал электронную почту звезд. Сладкая жизнь закончилась, когда в прошлом году он был арестован ФБР. Было решено, что Чейни больше, чем хакер. Догадавшись, насколько больше, напишите новый термин из девяти букв, появившийся в результате этих событий.": "Хакерацци.",
  "Внимание, в вопросе есть замена. 28 августа 1937 года Иван Папанин упомянул в дневнике, что дописывает статью для \"Правды\" под названием \"Наполеон на дрейфующей льдине\". Как раз своевременно... Какие два слова мы заменили словом \"Наполеон\"?": "Сто дней.",
  "Когда весной 1794 года в революционной Франции впервые была создана эта необычная рота, командовать ею поручили физику Кутелю. Назовите вещество, получением которого занимались в этой роте.": "Водород.",
  "(pic: 20120334.jpg) Перед вами изображение, опубликованное на сайте 1001mem.ru. Автор вопроса ограничил игроков и скрыл слово греческого происхождения. Напишите это скрытое слово.": "Горизонт.",
  "Прослушайте трехстишие: \"Взгляни в окошко: ТАКОЙ воробушек - Это от меня\". ТАКИМИ обычно бывают совсем другие птицы. Какое прилагательное мы обозначили словом \"ТАКОЙ\"?": "Почтовый.",
  "Кроме известного Болливуда, в Индии существуют еще и Колливуд - киноиндустрия, базирующаяся в городе Ченнаи, Толливуд - киноиндустрия, которая базируется в штате Андхра-Прадеш, и Молливуд. Чем отличаются фильмы, выпускаемые этими киностудиями?": "Языком.",
  "\"С разных планет\" - с такой \"шапкой\" вышла газета \"Спорт-экспресс\" в 2010 году, когда футбольный клуб \"Спартак\" проиграл \"Челси\". Говоря об игре ЦСКА с \"Реалом\" в нынешнем году, журналист газеты замечает, что в случае с испанцами стоило бы говорить даже не о планетарном, а о ТАКОМ уровне. Какое прилагательное мы обозначили словом \"ТАКОЙ\"?": "Галактический.",
  "[Ведущему: после прочтения текста вопроса включается саундтрек группы \"Мьюз\"!] Международная премия Крафорда за 2012 год по астрономии присуждена Андрее Гез и Рейнхарду Генцелю за работы по наблюдению за звездами, вращающимися вокруг галактического центра. Их данные указывают на наличие там ЕЕ. Назовите ЕЕ тремя словами.": "Сверхмассивная черная дыра.",
  "(pic: 20120335.jpg) Перед вами изображения средневековых китайских ИХ. Существуют также упоминания о НИХ, относящиеся к периоду правления в IX веке династии Тан. В Европе первые ОНИ появились в XIV веке. Назовите ИХ.": "[Игральные] карты.",
  "(pic: 20120336.jpg) На аверсе монеты мы закрыли официальное название территории, выпустившей эту монету. Напишите это название.": "Бермуды.",
  "(pic: 20120338.jpg) В 1938 году для уточнения отчетности на вооружение Нью-Йоркской полиции был принят револьвер, синхронизированный с неким устройством, которое мы от вас скрыли. Назовите это устройство.": "Фотоаппарат.",
  "ОН может быть вертикальным, наклонным или искривленным и даже вьющимся. В зимний период ОН аккумулирует влагу и питательные вещества, весной и летом в НЕМ происходит сокодвижение. Назовите ЕГО.": "Ствол дерева.",
  "Два персонажа романа \"Тринадцатая редакция\" уверяют, что устроят смерть клиента как надо, на что их шеф отвечает: \"Вот когда надо будет с настоящим противником бороться - тогда вам и карты в руки. И [первый пропуск]. И [второй пропуск] в придачу... А с этим пусть молодежь разбирается\". Заполните пропуски, соответственно, одним и двумя словами.": "\"... деньги...\", \"... два ствола...\".",
  "Маршал Леонид Говоров считался интеллигентным офицером. Он не повышал голоса на подчиненных, не прибегал к ненормативной лексике, не угрожал расстрелом и трибуналом. Если на учениях какое-то подразделение производило неудачные стрельбы, Говоров прибегал к простому и действенному приему - приглашал на разговор командира подразделения и еще одного специалиста, который по ходу разговора тут же оформлял соответствующую документацию. Назовите вполне гражданскую профессию этого специалиста.": "Бухгалтер.",
  "Когда 21-летний Эрнест Хемингуэй совершил очередной проступок, мать выгнала его из дому с письмом, в котором сравнивала родительскую любовь с ИКСОМ, который открывается ребенку при рождении. Мы не просим вас ответить, что такое ИКС. Скажите, на грани чего, по утверждению матери, оказался Эрнест.": "Банкротства.",
  "Геолог и полярный исследователь Вегенер говорил: \"Приходится рассчитывать на свою энергию там, где отказало ЭТО\". Со слов Леонида Дербенёва мы знаем, что ЭТО умеет стучать. Что такое ЭТО?": "Счастье.",
  "В начале 1940-х годов некая лондонская фирма принимала заказы на изготовление глобусов, но с оговоркой, что заказ будет доставлен лишь после... Чего?": "Окончания войны.",
  "(pic: 20120340.jpg) В средней школе города Потстаун американского штата Пенсильвания ввели запрет на ношение уггов. Этот запрет объясняется другим категорическим запретом. На что?": "На использование мобильных телефонов.",
  "Рекламируя товар Главкультторга, Сергей Михалков писал: \"Здесь быть не может мнений двух: // Напильник лучше, чем пастух\". Какие слова мы заменили словами \"напильник\" и \"пастух\"?": "Будильник, петух.",
  "Во время ударивших в январе 2012 года морозов грузоотправители забили тревогу: простой главной для девяти стран Европы торговой артерии выливается в миллионные убытки. Назовите эту артерию.": "Дунай.",
  "Некоторые британцы, чтобы уменьшить ущерб, причиняемый горожанами природе, селятся на воде - на малых судах, кочующих по системе каналов. В Англии теперь шутят, что появилось новое племя - речные экологические... Кто?": "Цыгане.",
  "Основатель геотектоники Альфред Вегенер погиб во время экспедиции в Гренландию. Тело его было решено оставить там, где обнаружили, установив над могилой шестиметровый крест из буровых труб. Нетленное в своем ледяном склепе, оно вместе с Гренландией [пропуск] Европы. Восстановите два последних слова в сделанном нами пропуске.": "\"... удаляется от...\".",
  "Бывший мэр Боготы Энрике Пеньялоса, рассуждая о вариантах благоустройства Киева, предложил, в частности, мостовые сделать мостами. Что мы заменили словами \"мостовые\" и \"мосты\"?": "Парковки, парки.",
  "Относительно улицы Крамгассе мы можем вам посоветовать сфотографироваться возле эффектных бернских фонтанов. Назовите человека, чей музей находится на этой улице в доме N 49.": "[Альберт] Эйнштейн.",
  "[Ведущему: при чтении кавычки в слове \"Кольцо\" не указывать!] Могущественные кольца бывают не только в произведениях Толкиена. Так, в середине прошлого века одним из последствий действия некоего \"Кольца\" стало постановление Политбюро ЦК ВКП(б) \"О довыборах в действительные члены и члены-корреспонденты Академии Наук СССР\". Назовите топоним, с которым было связано это \"Кольцо\".": "Сталинград.",
  "У нигерийского футболиста Майкла Одибе есть несколько таких \"украшений\", одному из которых, например, он дал название \"Салайета\" - в честь игрока итальянской \"Болоньи\". Назовите эти \"украшения\" одним словом.": "Шрамы.",
  "(pic: 20120341.jpg) Перед вами удостоверение личности, на котором мы скрыли изображение. Надеемся, что для опознания скрытого нами персонажа вам хватит приведенной комбинации цифр. Эту личность вы могли видеть в американском сериале, производство которого началось в 1999 году. Назовите этого персонажа.": "Бендер.",
  "По мнению английского поэта Александра Попа, \"их для разлученных создал Бог - он изгнанным любовникам помог\". Напишите любую из этих \"божьих творений\".": "[Любая буква.]",
  "На одной из фотографий митинга протеста против отмены зимнего-летнего времени в России можно разглядеть плакат с надписью \"Зубы прочь!\". Назовите животное, изображенное на этом плакате.": "Крокодил.",
  "Страдивари было уже 92 года, когда он создал свою последнюю скрипку. Напишите ее название из двух слов.": "\"Лебединая песня\".",
  "Лучано отметил, что в этом городе много красивых монументов, и недавнюю победу тоже можно считать своего рода монументом. Кстати, сразу же после этой победы сетки разорвали на сувениры. Назовите этот город.": "Санкт-Петербург.",
  "Черный ящик! Снеток - маленькая рыбка, которая ловится на Псковском и Чудском озере. Раньше снетков сушили, грузили в корзины и отправляли в Петербург, где они пользовались особым спросом у народа попроще и вполне заменяли находящийся в черном ящике продукт, который впервые появился в городе на Неве в феврале 1917 года - вместе с призванными из Малороссии и с Кубани солдатами. Что находится в черном ящике?": "Семечки.",
  "(pic: 20120343.jpg) А сейчас - своеобразный тест! На полученной вами фотографии - часы \"Фортис\". Напишите не упомянутые нами два символа, которые также входят в название этих часов.": "IQ.",
  "Сделав небольшие изменения, напишите окончание двустишия Александра Николаева \"Отдых в кризис\" (рифма отсутствует): \"Не поеду в Баден-Баден, Потому что ...\".": "\"... беден-беден\".",
  "Абу-ль-Фарадж замечал: \"Терпение - прекрасное качество, но ОНА слишком коротка, чтобы долго терпеть\". Римляне говорили о НЕЙ то же, сравнивая с НЕЙ искусство не в ЕЕ пользу. Назовите ЕЕ.": "Жизнь.",
  "Елена Грицак пишет, что власть великого визиря намного превышала полномочия премьер-министра в европейских странах. Являясь советчиком халифа, он фактически правил страной, тайно или явно решая государственные задачи. Избираемые на эту должность особы отличались умом, хитростью и богатым опытом в дворцовых интригах, но те, кто проявлял особое рвение, зачастую получали \"в награду\" ИКС. Назовите ИКС двумя словами, начинающимися с одной и той же буквы.": "Шелковый шнурок.",
  "В Китае ОН служит символом лета, в Европе - символом уюта и домашнего очага. А после двух литературных воплощений ОН стал символизировать совесть. Назовите ЕГО.": "Сверчок.",
  "(pic: 20120344.gif) Перед вами китайские иероглифы. Не рассчитывая на память и логику, ответьте одним словом: что означают эти иероглифы?": "Интуицию.",
  "Комментируя красный наряд телеведущей Светланы Вольновой, дизайнер Андре Тан говорит, что благодаря своему высокому росту Вольнова не сливалась с НЕЙ. Назовите ЕЕ двумя словами.": "Красная дорожка.",
  "На карикатуре времен Первой мировой войны \"Русский медведь ищет мира\" медведь пытается поймать ЕГО. ЕГО можно увидеть и на знаменитом произведении 1949 года. Назовите ЕГО.": "Голубь мира.",
  "Прослушайте шуточную историю: \"Прапорщику Ротову приснилось, что идет война. Он проснулся. Войны не было. \"Беда!\" - подумал Ротов\". Напишите две буквы, которые мы убрали из текста вопроса.": "По."
}