{
  "Здравствуйте, уважаемые бакалавры, специалисты, магистры и выпускники! Статья о реформе высшего образования называлась \"АЛЬФУ бояться - в универ не ходить\". Среди АЛЬФ есть, например, мальтийская и русская цветная. Какое слово мы заменили АЛЬФОЙ?": "Болонка.",
  "Согласно матросской примете, нельзя ДЕЛАТЬ ЭТО на небо, иначе можно накликать гнев высших сил. Боб Марли говорил: \"Прежде чем ДЕЛАТЬ ЭТО, убедись, что руки твои чисты\". Какие два слова, начинающиеся на одну и ту же букву, мы заменили словами \"ДЕЛАТЬ ЭТО\"?": "Показывать пальцем.",
  "Автор рецензии на кино о Валерии Харламове пишет, что в фильме канадцы перед игрой жуют жвачку и воинственно смотрят исподлобья. С чем он сравнивает хоккей?": "С корридой.",
  "Одну из напрашивающихся расшифровок названия этого романа литературоведы ныне отвергают: ведь герой никак не игрок. Назовите этот роман.": "\"Красное и черное\".",
  "Инженер и промышленник Путилов выбрал для этого неожиданное место - дамбу Морского порта. Александр II, давая свое согласие, добавил, что, учитывая заслуги Путилова, одобрил бы даже ЕГО. ОН закончен в 1733 году. Назовите ЕГО.": "Петропавловский собор.",
  "Героиня одного детектива, находясь в баре, отмечает, что ОН часто заканчивается трупом под причалом. Назовите ЕГО.": "Секс на пляже.",
  "Двоюродная бабушка известного зарубежного путешественника рассказывала ему, как в детстве сидела на коленях у известного писателя. Назовите имя путешественника и имя писателя.": "Роберт и Вальтер.",
  "Герой одного романа с детства живет в беспросветном враждебном мире, радости которого созданы не для него. Внутренний монолог этого героя проиллюстрирован портретом итальянца, родившегося в 1705 году. Назовите фамилию этого итальянца.": "Фаринелли.",
  "Блиц. К 55-летию со дня изобретения легендарного кирпичика Lego компания разработала серию принтов-загадок на воображение. (pic: 20140851.jpg) 1. Назовите загаданный фильм. (pic: 20140852.jpg) 2. Назовите загаданную музыкальную группу. (pic: 20140853.jpg) 3. Назовите загаданную песню, выпущенную в 1967 году.": "1. \"Матрица\". 2. \"Rolling Stones\". 3. \"Strawberry Fields Forever\".",
  "В случае подозрения в супружеской неверности кельты клали родившегося ребенка [ПРОПУСК] и пускали по волнам: если ребенок выживал, он считался законным, и его мать, можно сказать, поднимали [ПРОПУСК] за верность. Восстановите пропущенные два слова.": "На щит.",
  "Вместо того чтобы чинить прохудившуюся изгородь, фермеры Северной Африки и Америки часто ДЕЛАЮТ ЭТО в образовавшуюся брешь. Специалисты советуют ДЕЛАТЬ ЭТО в камешки и мелкую гальку. Что такое \"ДЕЛАТЬ ЭТО\"?": "Сажать кактус.",
  "Статья о графене в журнале \"Наука в фокусе\" называется \"Будущее на НЕМ\". В стихотворении Светланы Чудной на НЕМ находится душа художника. Назовите ЕГО двумя словами.": "Острие карандаша.",
  "Барбара Мертц отмечает, что древний египтянин, скорее всего, не понял бы библейской фразы: ведь для него ПЕРВЫЙ и ВТОРОЙ были одним и тем же. Назовите упоминаемых в этой фразе ПЕРВОГО и ВТОРОГО.": "Кесарь, бог.",
  "Персонаж Сергея Дышева говорит, что художник не ошибся, сделав для капризной публики два варианта картины. Какие два слова в этом вопросе мы заменили одним?": "Дал маху.",
  "Статья о свадьбе Брэда Питта и Анджелины Джоли на сайте Лента.ру называлась \"[ПРОПУСК] Питт\". Заполните пропуск тремя словами.": "Мистер и миссис.",
  "Сборник шотландских эссе, в оригинале названный \"One city\" [уАн сИти], русскоязычные переводчики назвали придуманным словом. Каким именно?": "Одинбург.",
  "<раздатка> БАРАК ПРОЧНО ДЕРЖАЛ ВЛАСТЬ В СВОИХ РУКАХ И ВЫГЛЯДЕЛ НЕПОКОЛЕБИМЫМ, КАК ИКС. </раздатка> В розданной цитате мы убрали в двух словах в сумме пять букв. Воспроизведите исходные слова.": "Мубарак, сфинкс.",
  "В рассказе Эрнеста Сетона-Томпсона пес с белой каймой вокруг носа получил имя ИКС. Поиск по слову \"ИКС\" в Базе Вопросов ЧГК дает всего три десятка результатов. Назовите ИКС несклоняемым словом.": "Бинго.",
  "Добродушный работник зоопарка из сказки Филипа Стеда ДЕЛАЕТ ЭТО и старается проиграть. Назовите героя мысленного эксперимента, который ДЕЛАЛ ЭТО.": "Ахиллес.",
  "[Ведущему: не озвучивать отточие.] В вопросе словом \"ИКС\" заменено другое слово. В стихотворении Юрия Казарновского, посвященном ИКСУ, \"расстоянье <...> мчится на звонок\". Назовите человека, который не заметил ИКС 7 июня 1926 года.": "[Антонио] Гауди.",
  "В первые годы существования футбольного клуба \"Барселона\" одним из главных его соперников был клуб \"Щипач\". Какое слово мы заменили в предыдущем предложении?": "\"Катала\".",
  "В произведении европейского автора один из персонажей носит нарядную хламиду огненно-красного цвета, надетую поверх одежды из белоснежной шерсти, а один из противников главного героя одет в белую тогу с голубой каймой. Назовите этого автора.": "[Рафаэлло] Джованьоли.",
  "Карл Линней исключил ИКСА уже из второго издания своей \"Системы природы\". Название \"ИКС\" носила американская субмарина. Назовите ИКСА словом скандинавского происхождения.": "Кракен.",
  "(pic: 20140854.jpg) Какое четырехбуквенное слово мы закрыли на розданном изображении?": "Diet.",
  "В вопросе словом \"АЛЬФА\" заменено другое слово. У золотых рыбок из породы АЛЬФА хвостовой плавник длиннее тела в несколько раз. В произведении 1946 года АЛЬФА последовательно сравнивается с муравьиным яйцом, апельсином и огненным колесом. Назовите автора этого произведения.": "[Туве] Янссон.",
  "\"ЭТО\" - название статьи, в которой говорится о попытках переопределения единиц СИ. Кто является ЭТИМ, согласно высказыванию философа?": "Человек.",
  "31 марта 1967 года икс по неопытности попал в больницу с ожогами рук. Одно из слов предыдущего предложения мы сократили. Напишите его в исходном виде.": "Хендрикс.",
  "ОНА дала название эффекту в криптографии, при котором малые изменения входных данных влекут за собой катастрофические изменения в результате. ОНА стала причиной гибели советского барда Арона Круппа. Назовите ЕЕ словом иностранного происхождения.": "Лавина.",
  "Герою фильма \"Не бойся, я с тобой!\" отец невесты обещает отдать дочь в жены, только если он убьет определенного человека. Герой настраивает себя и поет, что ЭТО ДЕЛАЮТ уже много веков. Пушкин в \"Евгении Онегине\" СДЕЛАЛ ЭТО пять раз. Что такое \"ДЕЛАТЬ ЭТО\"?": "Рифмовать \"кровь\" и \"любовь\".",
  "<раздатка> - Меня не станет в воскресенье, а до самого вторника весь город погрузится в траур. Целых три дня никто не будет есть мясо. К чаю будут подавать особые булочки под названием \"бедная девушка\"... - И это всё? - А что же еще можно сделать? </раздатка> Мы не спрашиваем вас, из какого советского произведения взят этот фрагмент. Воспроизведите четвертую реплику этого диалога.": "\"Убить дракона\".",
  "Герои Нила Стивенсона встречаются с партнерами по бизнесу в огромном конференц-зале. Один из бизнесменов замечает, что за столом для переговоров было бы удобнее вести ЕЕ. Мы надеемся, что сегодня она не понадобится. Назовите ЕЕ.": "Перестрелка.",
  "Маргарита Хорошилова сравнивает с НЕЮ глинистую пустыню с многочисленными трещинами. Воины масаи делают из НЕЕ щиты. Назовите ЕЕ двумя словами.": "Шкура жирафа.",
  "[Ведущему: не озвучивать, что \"S\" написано латиницей.] Исполнитель St1m [стим] заявляет, что \"слушал рэп вместо маминых нотаций\". В клипе другого рэпера буква \"S\" [эс] постепенно превращается в НЕГО. Назовите ЕГО.": "Скрипичный ключ.",
  "Австрийский психолог Вильгельм Райх был учеником Фрейда. Прочитав одно из его произведений, Юлия Денисова посчитала его бессодержательным и удивилась, как удавалось ДЕЛАТЬ ЭТО. Что делать?": "Сжигать книги Райха.",
  "Внимание, в вопросе есть замена. Роберт Уэбстер, описывая механизм возникновения новых видов гриппа, выдвинул теорию НОЕВА КОВЧЕГА. Эта теория, в частности, ставит под сомнение вторую заповедь. Что мы заменили словами \"НОЕВ КОВЧЕГ\"?": "Скотный двор.",
  "<раздатка> diana.ru </раздатка> Перед вами видоизмененный адрес сообщества, посвященного \"литературной теореме Ферма 140-летней давности\". Напишите четыре буквы, которые мы пропустили в названии сайта.": "droo.",
  "С возрастом некоторые самцы амазонского дельфина меняют окраску на более привлекательную - розовую - благодаря появлению ИХ. Назовите ИХ одним словом.": "Шрамы.",
  "(pic: 20140855.jpg) Кому посвящен фильм, кадры из которого перед вами?": "[Винсенту] Ван Гогу.",
  "Анатолий Рыбаков пишет, что гость пришел в длинном плаще, несмотря на жаркий август. Охрану дома это не насторожило, поскольку хозяин запретил обыскивать часто бывавших в его доме людей. Назовите причину такого наряда сложным словом.": "Ледоруб.",
  "ОНА изъела лицо персонажа Леонида Андреева, как жестокий зверь. Назовите ЕЕ одним словом.": "Волчанка.",
  "В начале 1928 года, когда начал публиковаться роман, известному человеку было всего 22 года. Ян ТорчИнский проводит параллель между этим человеком и его коллегой, жившим на несколько веков ранее. Назовите обоих, если их фамилии начинаются на одну и ту же букву.": "Шолохов, Шекспир.",
  "Амброз Бирс писал, что маленькая она содержит все потенции и качества, необходимые для того, чтобы развиться в первоклассного немецкого философа. В предыдущем предложении мы пропустили несколько букв. Назовите этого философа.": "Лейбниц.",
  "Дуплет. 1. ЕГО повесть закончилась в 1995 году в городке Фильдерштадт-Бонланден. Напишите ЕГО фамилию. 2. За 22 года ОН превратился из регбиста захолустной команды городка Ржичаны в тренера национальной сборной. Напишите фамилию ЕГО двоюродного прадеда.": "1. Энде. 2. Кафка.",
  "ЕГО тональность меняется в зависимости от температуры. В фильме \"Александр Невский\" ЕГО сымитировали с помощью смеси сахара и соли. Назовите ЕГО двумя словами, начинающимися на одну и ту же букву.": "Скрип снега.",
  "Как ни странно, около шестидесяти лет назад этот человек писал: \"Жизнь писателя, когда он на высоте, протекает в одиночестве\". Назовите этого человека.": "[Эрнест] Хемингуэй.",
  "В фильме \"Агония\" Николай II в проявочной комнате вспоминает о НЕМ. Назовите ЕГО двумя словами.": "\"Кровавое воскресенье\".",
  "В футбольном матче вратарь после одного из угловых легко забрал мяч без малейшего сопротивления соперников. Комментатор заметил, что вратарь в этот момент сражался только с НИМ. Кого, по одной из версий, стали называть ИМ благодаря изображению на щите?": "Людовика XIV.",
  "В 1678 году жители двух швейцарских деревень дали обет молиться, и их молитвы в итоге были услышаны. Теперь крестьяне хотят получить разрешение Папы Римского изменить обет, ведь результат их уже не устраивает. Подлинной причиной исполнения желаний швейцарцев журнал \"Discovery\" [дискАвери] называет ЕГО. Назовите ЕГО двумя словами.": "Глобальное потепление.",
  "Героиня БЕнджамина КУнкеля предлагает герою поделиться с нею своими проблемами, а герой обвиняет ее в том, что она с помощью АЛЬФЫ хочет его соблазнить. Назовите АЛЬФУ словом французского происхождения.": "Кушетка.",
  "Когда были собраны ПЕРВЫЕ, оказалось, что по большей части они не годятся на ВТОРЫЕ, поэтому в дело пошло только 7600 пудов. Назовите ПЕРВЫЕ и ВТОРЫЕ.": "Колокола, пушки.",
  "В эпизоде одного сериала героиня умирает прямо в церкви. Одновременно с этим происходит то, чего не произошло в стихотворении 1946 года. Что же случилось?": "Потухла свеча.",
  "Герой американского романа в 2005 году посчитал нужным лично присутствовать на НИХ и отправился в Европу. Обычно за НИМИ следует другое событие, но недавно это событие произошло, а ОНИ - нет. Назовите ИХ двумя словами, начинающимися на одну и ту же букву.": "Похороны Папы.",
  "Герой Михаила Шишкина называет ЕЕ еврейкой, украденной Кириллом. В детском стихотворении ОНА всех цепляет. Назовите ЕЕ.": "Буква Ц.",
  "(pic: 20140856.jpg) В русском названии этого динозавра можно обнаружить название млекопитающего. Какого?": "Утконос.",
  "Василий Кандинский называл свои картины композициями. Эдвард Хаббард отмечает, что такие, как Кандинский, с легкостью используют метафоры. Назовите таких людей словом греческого происхождения.": "Синестетики.",
  "Книгу о восприятии Восточной Европы на Западе Ларри Вульф начинает с цитаты из НЕЕ. В НЕЙ говорится, в частности, о восхищении Сталиным. Назовите ЕЕ.": "Фултонская речь Уинстона Черчилля.",
  "Герой Гюнтера Грасса вспоминает: \"Мы немедленно стали смазывать маслом стволы винтовок и вообще всё металлическое\". На территории какой страны происходили упомянутые им события?": "Бельгии.",
  "Серия \"Спутник путешественника\", издаваемая журналом \"Вокруг света\", состоит из небольших компактных путеводителей. Издатели назвали свой путеводитель ТАКИМ. Тех, кто пользуется этими изданиями, тоже можно назвать ТАКИМИ. Какие три слова мы заменили словом \"ТАКОЙ\"?": "Легкий на подъем.",
  "Борода великана из сказки СакАриаса ТопЕлиуса была размером с застывший ИКС. Назовите ИКС словом с двумя корнями.": "Водопад.",
  "По словам тренера Ильдара МавлЮтова, атакующий стиль фехтования называется фехтованием [ПРОПУСК]. В компьютерной игре \"Герои Гражданской\" можно управлять [ПРОПУСК]. Какое слово мы пропустили?": "Белыми.",
  "Борис Пастернак начинал писать свою героиню Женю ЛЮверс со своей возлюбленной, но в процессе работы над произведением полюбил другую женщину, черты которой также отразились в Люверс. Эту героиню Дмитрий Быков сравнивает с НИМ. Назовите ЕГО имя.": "Янус.",
  "Герои фильма Оливера ЦИгенбальга в 1990 году эмигрировали из разрушавшегося СССР. На новом месте они быстро сориентировались и стали торговать ИМИ. Назовите ИХ тремя словами.": "Кусочки/камешки/обломки Берлинской стены.",
  "Когда пес из романа Гюнтера Грасса стал радостно подвывать одному из НИХ, персонажи решили, что пес раньше принадлежал Гитлеру. Гомункулус - это тоже одно из НИХ. Назовите ИХ двумя словами.": "Произведения Вагнера.",
  "Знаменитый китайский адмирал Чжэн Хэ в одном отношении отличался от большинства своих соотечественников. В какой город, по утверждению ГЭвина МензИса, он совершил последнее из своих многочисленных путешествий?": "В Мекку.",
  "Слониха Рози, героиня повести Джеральда Даррелла, очень любит пиво. Она охотно следует за персонажем, потому что считает его ИКСОМ, который знает, где можно найти живительную влагу. Назовите ИКСА двукоренным словом.": "Лозоходец.",
  "В 2012 году президент \"Баварии\" Ули Хёнесс, комментируя возможность того, что по итогам первого круга его команду в чемпионате может опередить \"Вердер\", образно заявил, что весь чемпионат \"Вердер\" не выиграет, и ПЕРВЫЙ еще никогда не был ВТОРЫМ. В одном мультфильме ПЕРВЫЙ и ВТОРОЙ входят в состав спецбригады, оберегающей детей. Назовите ПЕРВОГО и ВТОРОГО.": "Санта-Клаус, Пасхальный Заяц.",
  "Согласно Джиму Роджерсу, однажды секретарь Казначейства сообщил Джорджу Бушу-младшему о том, что надвигается новая Великая депрессия. Рассказывая об уровне некомпетентности Буша, Роджерс отмечает, что тот даже не знал, сколько нужно ИХ. ИХ две. Назовите ИХ максимально точно.": "Буквы \"С\" в слове \"депрессия\".",
  "[Ведущему: прочитать стихотворную цитату по словам, максимально отчетливо; запятую тоже проговорить.] Лирический герой одного стихотворения оправдывается: \"На мне дом, узы\". Какой вывод он из этого делает?": "\"Нам не до музы\".",
  "Герой повести известного автора сердито говорит героине, чтобы та не путалась у него под ногами, а лучше бы пошла проспаться. Назовите имя этой героини.": "Рози.",
  "Лингвист Игорь Добродомов пишет, что чувашское слово \"хУса\" обозначало хозяина, а потом в некоторых языках стало эвфемизмом для нечистой силы. Какой фразеологизм, получивший всемирную известность, он так объясняет?": "\"Показать кузькину мать\".",
  "Героиня шотландского писателя Иэна Рэнкина узнаёт, что в прошлой жизни была монахиней, и приходит в ужас, потому что болеет. Какие три слова мы пропустили в предыдущем предложении?": "За \"Глазго Рейнджерс\".",
  "Когда в 2006 году Борису Стругацкому задали некий вопрос, он ответил: \"Как будто это происходит с кем-то другим. Впрочем, так оно и есть: ведь писателя \"братья Стругацкие\" уже 15 лет не существует\". Какая аббревиатура фигурировала в этом вопросе?": "ЖЗЛ.",
  "По словам Амброза Бирса, для пристроек к Белому дому в начале XX века был характерен дорический ордер, каждый кирпич которого стоил сотню долларов. Какие три буквы мы пропустили в предыдущем предложении?": "тео.",
  "О книгах этого писателя его коллега отозвался так: \"Всегда густо населены, многолюдны, просто кишат людьми\". Какую книгу этого писателя, впервые опубликованную в 1967 году, коллега отметил отдельно?": "\"Сто лет одиночества\".",
  "По словам Йорна Ауфа дем Кампе, вулканы служат грозным напоминанием о том, что нашей планете время от времени надо ДЕЛАТЬ ЭТО. Знатоки часто имеют возможность СДЕЛАТЬ ЭТО, обсуждая вопросы после игры. Какие два слова мы заменили словами \"СДЕЛАТЬ ЭТО\"?": "Выпустить пар.",
  "Сергей Медведев считает народную любовь к Сталину проявлением ЕГО. Назовите ЕГО двумя словами, начинающимися на одну и ту же букву.": "Стокгольмский синдром.",
  "Известный человек вспоминает, что на другую сторону его не пускали, но при этом давали воду для работы. Назовите двух героев этой работы.": "Брежнев, Хонеккер.",
  "Соня Рикель была успешна во многих отраслях деятельности - как модельер, создатель духов, филантроп. Кира Сапгир называет Соню АЛЬФОЙ, хотя Рикель всегда была в ладах с законом. Назовите АЛЬФУ двумя словами.": "Золотая ручка.",
  "В Объединенных Арабских Эмиратах готовность детей к школе долгое время определялась по некоему внешнему признаку. Один арабский мальчик очень хотел пойти в школу пораньше и поэтому нанес себе травму. Какую?": "Выбил себе зуб.",
  "Название этого блюда в некоторых славянских языках совпадает с названием промежутка времени. Один пользователь ЖЖ упомянул это блюдо, описывая заполненную медузами бухту. Назовите это блюдо.": "Студень.",
  "ХалИс КуралАй практически слеп. Журнал \"Skylife\" [скайлАйф] называет ТАКИМ и его способ познания мира, и сборник его воспоминаний. Какое слово мы заменили словом \"ТАКОЙ\"?": "Трогательный."
}