{
  "[Ведущему: сделать логическую паузу после слова \"майя\".] Про одного персонажа мифологии майя утверждают невероятные вещи. Например, однажды он напал на Солнце и Луну и победил. Чтобы вызвать дождь, ему достаточно пустить слезу. Культ этого персонажа существует и поныне. Назовите его односложное имя.": "Чак.",
  "Неаполитанская королева Мария-Каролина не скрывала, что пылает ненавистью к Наполеону, и сказала его послу, что надеется сделать Неаполитанское королевство ЕЮ. В ответ посол заметил, что ОНА гибнет независимо от того, смогла ли выполнить свою задачу. ОНА в те времена была новомодным изобретением. Назовите ЕЕ одним словом.": "Спичка.",
  "В фэнтезийном романе Питера Бигла ОН превращается в девушку по имени Амальтея. Назовите ЕГО.": "Единорог.",
  "По несерьезной версии с одного сайта, буханка вошла в моду на Руси после истории с НИМ. Назовите ЕГО.": "Колобок.",
  "Как ни странно, некоторые вполне эффективно используют собственный ИКС. Это в состоянии сделать те, кто лучше других умеет принимать решение быстро. Назовите ИКС словом немецкого происхождения.": "Цейтнот.",
  "В XIX веке Лувр приобрел золотую тиару, но вскоре выяснилось, что это подделка. Тем не менее, тиара получила известность, а в 1970 году с ней кое-что сделали. Ответьте одним словом точно: что именно?": "Подделали. Незачет: Скопировали.",
  "Статья \"Правила хорошего тона\" рассказывала об успехе российской команды в номинации \"Будущее электронной коммерции\". Название какого танца мы пропустили в предыдущей фразе?": "Хака.",
  "Не все взгляды Мартина Лютера были достаточно прогрессивными. Назовите событие XX века, которое его участники называли празднованием дня рождения Лютера.": "Хрустальная ночь.",
  "Какую государственную организацию критиковали за то, что мужчина и женщина были изображены обнаженными?": "НАСА.",
  "Книга Михаила Веллера написана по мотивам баек, которые ему случалось вечерами рассказывать друзьям. Название этой книги начинается с \"Миша...\". Напишите это название полностью.": "\"Мишахерезада\".",
  "Футболист Владимир Бесчастных высокого роста, но благодаря коллегам имеет кое-что общее с популярным персонажем. Ответьте максимально точно: что именно?": "Прозвище \"Бес\".",
  "Петр I не постыдился отказаться от ЭТОГО, поскольку счел, что в таком случае станет подданным короля Англии. Назовите ЭТО двумя словами, начинающимися на соседние буквы алфавита.": "Орден Подвязки.",
  "Дерущиеся самцы ленивцев могут пытаться боднуть соперника, находясь в метре от него. Ученые выдвинули гипотезу, что ленивцы и другие неполнозубые произошли от ТАКИХ животных. Назовите распространенное ТАКОЕ животное односложным словом.": "Крот.",
  "Персонаж Вудхауза возмущается: \"Я больше не в силах терпеть это полицейское преследование. Можно подумать, мы ДЕЛАЕМ ЭТО\". Больше половины игроков в спортивное \"Что? Где? Когда?\" ДЕЛАЮТ ЭТО. Что такое \"ДЕЛАТЬ ЭТО\"?": "Жить в России.",
  "Википедия пишет, что благодаря известному произведению автора, родившегося в 1873 году, появилась ироническая идиома. Смысл этой идиомы - пожелание, чтобы человек прекратил неуместное поведение. Так ответьте же, кто этот автор.": "[Валерий] Брюсов.",
  "Цитата из \"Волшебника страны Оз\" в переводе Сергея Белова: \"Дровосек вернулся к друзьям, и они поздравили его\". Какое слово в этой цитате мы пропустили?": "Сердечно.",
  "Роскошные одежды на останках святого Диккенс называет запасами снеди, созданными одними ИКСАМИ для других. Кого мы заменили ИКСАМИ?": "Червей.",
  "Антон Нестеров, объясняя значение колеса как атрибута Фортуны, отмечает, что известное произведение является историей о противоборстве с судьбой. Назовите заглавного героя этого произведения.": "Дон Кихот.",
  "В книге о путешествии по Северной Африке, совершённом в конце 1940-х годов, ГАнзелка и ЗИкмунд рассказывают, как в одном городке услышали вой сирены. Улицы сразу опустели, и отовсюду доносился лишь приглушенный звон. Назовите причину произошедшего словом с тремя одинаковыми гласными.": "Рамадан.",
  "Вначале ОНИ были выставлены в одну горизонтальную линию и продавались по 100 долларов каждая. Когда появилась новая идея, несколько уже проданных ИХ пришлось выкупить обратно. На чьей могиле регулярно появляются ОНИ?": "[Энди] Уорхола.",
  "Сначала открыватели ЭТОГО решили, что проблема возникла из-за теплого помета, который голуби оставляли на антенне, и попытались избавиться от голубей при помощи пестицидов. Назовите ЭТО двумя словами.": "Реликтовое излучение.",
  "Когда выяснилось, что знаменитый розуэллский диск был метеозондом, нашедший его фермер, по словам Олега Фейгина, почувствовал себя ТАК. Какие четыре слова мы заменили словом \"ТАК\"?": "Не в своей тарелке.",
  "Майкл Брукс пишет, что биохимический статус испытуемого начинает меняться уже при виде шприца в руках медсестры. Далее Брукс упоминает ЕГО. Назовите ЕГО двумя словами.": "Принцип неопределенности.",
  "По легенде, Генрих II прятал свою возлюбленную Розамунду в лабиринте. По словам искусствоведов, главной темой картины Россетти \"Прекрасная Розамунда\" является красота натурщицы, а на связь с сюжетом легенды выводит лишь ТАКАЯ АЛЬФА в руках девушки. Напишите два слова, которые мы заменили словами \"ТАКАЯ АЛЬФА\".": "Красная нить.",
  "Биохимик Ник Лейн предполагает, что возникновение высокоразвитых глаз могло стать искрой, которая вызвала ЕГО. Назовите ЕГО двумя словами.": "Кембрийский взрыв.",
  "<раздатка> Ksi&#281;ga Powt&oacute;rzonego Prawa </раздатка> Перед вами польское название известной книги. Напишите состоящее из одного слова русское название этой книги.": "Второзаконие.",
  "Коктейль из равных частей водки и \"Блю Кюрасао\" называется так же, как предмет, впервые появившийся в эпизоде 1968 года. Назовите этот предмет двумя словами.": "Звуковая отвертка.",
  "Дик Свааб в своей книге высказывает предположение, что зона большого пальца в коре головного мозга у его студентов больше, чем у него. В русском переводе предшествующего этому выводу текста использован глагол с тремя буквами \"э\". Напишите этот глагол.": "Эсэмэсить.",
  "В 2014 году в ИКСЕ был построен шведский офис компании \"Майкрософт\". Назовите ИКС.": "\"Майнкрафт\".",
  "Впервые ОН был опубликован под названием \"Мир, созданный детьми\". Какое название, заимствованное из языка африкаанс, ОН получил позднее?": "\"Вельд\".",
  "<раздатка> I sell here, sir, what all the world desires to have - ***** </раздатка> Мэттью БОлтон, деловой партнер Джеймса Ватта, писал, что продает ЭТО - то, чем хотят обладать все. Назовите ЭТО английским словом.": "Power.",
  "Владимир ОдОевский использовал этот глагол в повести 1843 года в значении \"пронумеровать\". Текст повести доступен в Google Books [гугл букс]. Напишите этот глагол.": "Оцифровать.",
  "Автор хотел дать ЕМУ фамилию философа Шарля СекретАна. Рецензия Пола Джонсона на один из романов о НЕМ называется \"Секс, снобизм и жестокость\". Назовите ЕГО.": "[Джеймс] Бонд.",
  "Саймон РЕйнольдс охарактеризовал музыку пародийной группы \"Spinal Tap\" [спАйнал тэп] словом \"мЕтал\". В одном из слов предыдущего предложения были пропущены четыре буквы. Напишите это слово в исходном виде.": "Meta-metal [чтецу: мета-мЕтал].",
  "\"ТАКАЯ Мадонна\" - название сатирической открытки начала XX века. На ней изображен мужчина, который держит ребенка на руках и кормит его или ее из бутылочки. Какое слово французского происхождения в этом вопросе заменено словом \"ТАКАЯ\"?": "Суфражистская.",
  "Мистер Бёрнс - герой \"Симпсонов\" - отбирает у младенцев конфеты, натравливает на людей собак, сознательно вредит окружающей среде. В серии, действие которой происходит в наши дни, мистер Бёрнс попадает в ад. Не спрашиваем вас, что с ним делает дьявол. Назовите то, в качестве чего обрадованный дьявол при этом использует свой трезубец.": "Палка для селфи.",
  "Сохранилось свидетельство того, как в солнечный день по просьбе Сергея матросы парохода \"Шексна\" направили струи воды из гидрантов вверх. Назовите фамилию Сергея.": "Прокудин-Горский.",
  "Герой Вуди Аллена боится упасть и поэтому, по собственным словам, предпочитает не прыгать там, где есть ОНА. В известной реплике, прозвучавшей в 2007 году, ОНА названа... Какой?": "Бессердечной.",
  "Некоторые страховые компании выдают клиентам собственные фитнес-трекеры. Аналитические агентства знают, что если вы любите \"Starbucks\" [стАрбакс], то с большей вероятностью выступаете за ужесточение иммиграционной политики. Англоязычные журналисты комментируют эти сведения и меняют второе слово в известной фразе с плаката. На какое слово?": "Data [чтецу: дАта].",
  "<раздатка> ... никого, кто бы мог написать об этом в Твиттер? </раздатка> Перед вами последняя часть современной версии известного вопроса, оригинальный вариант которого был сформулирован в 1710 году. В первой части этого вопроса упоминается ОНО. Назовите ЕГО одним словом.": "Дерево.",
  "По словам биографа, Люк Ховард скучал и отвлекался на занятиях в школе, а возвращался на землю только на уроках латыни. В 1802 году Ховард предложил ставшую общепринятой ЕЕ, которую, например, использовали для изучения творчества пейзажистов. Назовите ЕЕ.": "Классификация облаков.",
  "В один год с Люком Ховардом свой вариант предлагал уроженец БазантЕна. Назовите этого человека.": "Жан-Батист Ламарк.",
  "В современном юмористическом, комедийном, сатирическом произведении прагматичное издательство предлагает Чарльзу Диккенсу добавить названия Парижа и Лондона в заглавие \"Повести о двух городах\". Какая аббревиатура упоминается в объяснении такого изменения?": "SEO [чтецу: эс-и-оу].",
  "Некоторые орхидеи, растущие на болотах, имитируют ЕГО. ЕГО сымитировал и главный герой известного романа. Назовите ЕГО.": "Запах человеческого тела.",
  "<раздатка> Horrorshow темперированный синтезатор </раздатка> Интересно, что ЕГО использовали для пыток. В 1969 году, за два года до работы над НИМ, ВЕнди КАрлос выпустила \"Хорошо темперированный синтезатор\". Назовите ЕГО точно.": "Саундтрек к фильму [Стэнли Кубрика] \"Заводной апельсин\".",
  "Герой одной песни сравнивает слова своего противника с ногами, потому что... Закончите мысль героя четырьмя словами.": "В них правды нет.",
  "Если верить ДжЕральду ДАрреллу, галАго - родственников лемуров - местные жители в отсутствие называют \"шиллингами\". Напишите два слова, которые мы заменили в предыдущем предложении.": "За глаза.",
  "В генетическом коде одна аминокислота может кодироваться несколькими последовательностями нуклеотидов. Если изменение нуклеотида не приводит к изменению аминокислоты, то такая замена называется ПРЕДЫДУЩЕЙ. Какое слово греческого происхождения мы заменили словом \"ПРЕДЫДУЩАЯ\"?": "Синонимичная.",
  "Однажды героиня сериала встретила на улице парня, с которым у нее когда-то не сложились отношения. Название эпизода, который рассказывает об этом, на одну букву короче названия сериала. Как называется эпизод?": "\"Ex and the City\".",
  "В одном романе хороший ИКС уподобляется ратникам в строю, а плохой - пьяным мужикам. Дисциплину, которая изучает ИКС, многие считают лженаукой. Назовите ИКС.": "Почерк.",
  "По словам Грэма Грина, у американцев фантазия развита гораздо лучше, чем у англичан. Если английские специалисты в свое время в случае недостатка информации использовали ИХ, то американские размещали на НИХ надпись \"Людоеды\". Назовите ИХ двумя словами.": "Белые пятна.",
  "Питер Акройд пишет, что в английской традиции ПЕРВЫЕ считались узниками ВТОРОГО, поэтому в эпоху Реформации предпринимались попытки покончить с верой в ПЕРВЫХ. Какие слова мы заменили словами \"ПЕРВОЕ\" и \"ВТОРОЕ\"?": "Привидение, чистилище.",
  "В постмодернистском произведении заглавный герой с сарказмом говорит, что ОНИ бережливостью известны. С поминок угощенье не протухло - доедено на свадебном пиру. Какую национальность мы заменили словом \"ОНИ\"?": "Датчане.",
  "Отец Гамлета был отравлен в саду, поэтому убийца придумал подходящее объяснение его смерти. Рассказывая об этом, Гамлет в пьесе Акунина использует почти те же слова, что и автор... Какого произведения?": "\"Песнь о вещем Олеге\".",
  "[Раздаточный материал] В Африке ИХ называли \"Садами дьявола\". Женщину, лицо которой мы закрыли на раздаточном материале, Дэвид Лодж назвал \"Мадонной ИХ\". Назовите ИХ двумя словами.": "Минные поля.",
  "В английском историческом романе преподаватель использует публичное мероприятие, для того чтобы обучить студентов. Во время совершения некоего действия он противопоставляет слИвовый цвет цвету гибИскуса. Это действие много раз упоминается в другом английском произведении. Назовите это действие точно.": "Отрубание головы.",
  "[Ведущему: ударение в слове \"Они\" падает на первый слог!] Японские демоны Они очень любят мясо, а вот ЕЕ терпеть не могут. Как ни странно, ЕЕ название в европейских языках произошло от одного из связанных с НЕЙ продуктов. Назовите этот продукт двумя словами, которые начинаются на одни и те же две буквы.": "Соевый соус.",
  "Вид акул, который часто употребляют в пищу в Вест-Индии, из-за окраски называют золотой акулой, или акулой ПРОПУСК. Заполните пропуск несклоняемым словом с удвоенной согласной.": "Карри.",
  "<раздатка> Тсс, не шумите! </раздатка> Перед вами цитата из рассказа о НЕМ. В том же рассказе говорится, что в юности ЕМУ запрещали заниматься наукой, и ОН мог нарушать запрет только ночью, когда приставленный к НЕМУ гувернёр засыпал. Назовите ЕГО.": "[Тихо] Браге.",
  "Недавняя статья о юбилее уроженки Восточной Европы состоит из шести частей, среди которых \"Победа над раком\", \"Победа над стереотипами\" и \"Победа над режимом\". Назовите эту уроженку.": "[Мартина] Навратилова.",
  "Авраам Линкольн почти никогда не терял самообладания. Например, о НЕЙ Линкольн говорил: \"Впервые после вступления на должность у меня появилось то, чем я могу поделиться со всеми желающими\". В китайских хрониках седьмого века рассказывалось о рябИнах, поэтому историки сделали вывод о НЕЙ. Назовите ЕЕ.": "Оспа.",
  "Героиня недавнего фильма различает своих домашних питомцев по цветным наклейкам. Назовите имя любого из этих питомцев.": "Донателло.",
  "В этом вопросе слово \"ИКС\" заменяет два слова. Желая показать свои кровожадные намерения, викинги использовали ИКСЫ. Фамилия какой династии в переводе означает \"ИКС\"?": "Ротшильды.",
  "Герою биографического романа не удалось воплотить в реальную жизнь свои идеальные представления о любви. Он говорит, что будто взялся писать симфонию, наскоро прочитав пособие по композиции, поэтому в душе у него... Закончите фразу.": "Сумбур вместо музыки.",
  "В 1542 году городской совет Базеля хотел запретить Иоганну ОпОрину СДЕЛАТЬ ЭТО. В защиту выступил сам Мартин Лютер, сказав, что, для того чтобы исцелить язвы и раны, нужно их открыть. В Египте ЭТО впервые СДЕЛАЛИ с разрешения передового правителя Мухаммеда Али в 1833 году. Что такое \"СДЕЛАТЬ ЭТО\"?": "Напечатать Коран.",
  "Авраам Линкольн любил читать, сидя в тени дерева. Описывая эту манеру, Дмитрий Олейников сравнивает Линкольна с НЕЙ. Назовите ЕЕ тремя словами.": "Стрелка солнечных часов.",
  "Александр Гумбольдт очень интересовался экзотическими языками, однако их описаний нигде не было, а выехать в Африку или Америку он не мог из-за недостатка средств. Ситуация изменилась, когда Гумбольдт стал прусским посланником... В какой европейской стране?": "Папская область.",
  "В книге \"Принесите мне Солнце\" британец Чарли Коннелли говорит, что радуется каждый раз, когда ИКС в его руках плавно и симметрично расцветает. Назовите ИКС одним словом.": "Зонтик.",
  "Актриса Мадлен Кэрролл отличалась невозмутимостью. Рассказывают, что, когда к Альфреду Хичкоку обратились с предложением СДЕЛАТЬ ЭТО, Хичкок ответил, что сможет, ведь он уже имел дело с Мадлен Кэрролл. Назовите режиссера, который СДЕЛАЛ ЭТО в 90-х годах XX века.": "[Джеймс] Кэмерон.",
  "Герой одного романа был готов к тому, что сотрудники НКВД придут арестовать его. Автор отмечает: ИКС был призван показать окружающим, что ты - не жертва обстоятельств, а хозяин положения. В начале другого произведения говорилось, что каждому полагалось всего три ИКСА. Назовите ИКС.": "Чемодан.",
  "Около одного танзанийского озера сохранилось порядка четырехсот следов древних людей. Ученые назвали это место ЕЮ. Туристический сайт отмечает, что перед праздником все ОНИ европейской страны заполняются людьми. Назовите этот праздник.": "День взятия Бастилии.",
  "Во время осады Вены турки чувствовали себя очень уверенно. Ниал Фергюсон рассказывает, как визирь Кара Мустафа разбил ЕГО прямо под стенами города. Герой какого произведения русской литературы предлагает разбить ЕГО?": "Вишневый сад.",
  "Франческо Джорджи, автор книги \"Гармонии мира\", считал, что ширина главного нефа церкви должна равняться девяти шагам, длина - двадцати семи, а высота - восемнадцати. Какую известную фразу Сергей Кавтарадзе употребляет, рассказывая об этих пропорциях?": "Архитектура - застывшая музыка.",
  "(pic: 20161035.jpg) Что Галилео Галилей сравнил с ручками амфоры?": "Кольца Сатурна.",
  "[Ведущему: как обычно, попросить встать игроков, которые в следующем году не приедут на Кубок Европы.] \"Один печатает на компьютере, а другой держит книгу так, чтобы она не закрывалась\". Эта цитата из интервью приводится в рассказе о создании фильма. Виталий КуреннОй упоминает этот фильм в статье об эпохе инфантилизма. Назовите этот фильм.": "\"Старикам тут не место\"."
}