{
  "(pic: 20140572.jpg) С этого радиотелескопа в сторону звезды Глизе 581 было отправлено послание HFE [эйч-эф-и]. Вторая и третья буквы этой аббревиатуры означают \"от Земли\". Какое слово в этой аббревиатуре скрывается под буквой \"H\" [эйч]?": "HELLO.",
  "\"Nissan GT-R\" [ниссАн джи-ти-а] и \"Lamborghini Egoista\" [ламборгИни эгоИста] достигают скорости 100 км/ч за 2,4 секунды. \"Bugatti Veyron\" [бугАтти вейрОн] и \"Ferrari FXX\" [феррАри эф-экс-экс] - за 2,5 секунды. А вот ОН набирает 75 км/ч за две секунды. Кто ОН?": "Гепард.",
  "Журнал \"Вокруг света\" сравнил стоимость различных видов путешествий - от 350 тысяч рублей на велосипеде до 680 тысяч на круизном лайнере. Уточните одним или двумя словами главную особенность этих путешествий.": "Кругосветные.",
  "(pic: 20140573.jpg) Перед вами Национальный парк Чжанцзяцзе в Китае. Эти места стали источником вдохновения для художника Коула. Назовите произведение, которое получилось в итоге.": "\"Аватар\".",
  "Герой Хайнлайна утверждает, что главное человека расположено между ушами и скальпом. Шутка Багдасаряна констатирует, что даже холодное греет душу. Какое слово мы пропустили в обеих фразах?": "Оружие.",
  "Внимание, в вопросе есть замена. Кошки породы эльф - продолжение линии сфинксов, поэтому они ночуют с хозяевами под крышей. Какую принадлежность мы заменили словом \"крыша\"?": "Одеяло.",
  "В мультфильме \"Заколдованный мальчик\" Нильс Хольгерсон, получив подарок от белки Сирле, использует своего друга Мартина в качестве героя другой сказки. Кто этот другой герой?": "Щелкунчик.",
  "У клуба \"Детройт Ред Уингз\" - единственный талисман НХЛ, который не является костюмированным. В 1952 году торговцы рыбой Пит и Джерри Кузимано, призывая команду одержать восемь побед, необходимых для завоевания Кубка Стэнли, бросили на лед арены \"Олимпия\"... Кого?": "Осьминога.",
  "Один из героев романа Джека Финнея, действие которого происходит в начале XX века, предлагает клиентам рискованное развлечение всего за пять долларов. \"Раньше у меня были кудри, - шутит он, - но я так много этим занимался, что они распрямились\". Владельцем чего является этот человек?": "Самолета.",
  "\"Тропический остров\" в Германии считается самым большим крытым аквапарком в мире. Длина павильона - 360 метров, ширина - 210 метров. Назовите французским словом то, для хранения чего он был в свое время построен.": "Дирижабль.",
  "Ради ежегодного Оперного Бала в зрительном зале Венской Оперы убирают все стулья и ДЕЛАЮТ ЭТО. Один из этапов этого процесса - укладка маячной елки. Какие два слова мы обозначили словами \"ДЕЛАТЬ ЭТО\"?": "Укладывать паркет.",
  "Гийом Аполлинер назвал Эйфелеву башню пастушкой. \"Amazon\", \"Microsoft\" и \"Google\" пользователи называют хозяевами. Какое слово мы пропустили в обоих утверждениях?": "Облаков.",
  "(pic: 20140574.jpg) Фотограф Дэвид Слейтер сделал удачный снимок забавной семейной группы земляных белок. Но спугнул зверьков не щелчок затвора, а другой звук, который, согласно немецкому источнику 1962 года, однажды послужил объектом купли-продажи. Что это за звук?": "Смех.",
  "Режиссер фильма \"Джон Картер\" рассказывал, что актеры Уиллем Дефо и Саманта Мортон во время съемок носили обручи с двумя камерами. В результате у марсиан, которых они играли, появилось хоть что-то человеческое. А что именно?": "Глаза.",
  "Продюсер Дэвид Селзник, вспоминая о своих попытках вывести формулу успешного фильма, замечал: \"Никакие правила не помогут тебе сложить мозаику, если этого не захочет\". В последней фразе мы пропустили слово. Восстановите его.": "Она.",
  "Внимание, в вопросе есть замена. Генри Менкен отмечает, что из ста человек, входящих в любое правительство, двое обычно честны и умны, десять - отъявленные негодяи, а остальные восемьдесят восемь - омеги. А сколько омег имеется в начале партии?": "Шестнадцать.",
  "Одного из персонажей своей книги - худого, длинного, с тонкой шеей, круглой головой и торчащими во все стороны желтыми космами волос - Владислав Крапивин сравнивает с ИКСОМ. В начале XVI века испанцы привезли ИКС в Европу и поначалу стали выращивать его в ботанических садах. Назовите ИКС.": "Подсолнух.",
  "Одним из кулинарных символов праздничного пасхального стола во многих христианских странах является шоколадный пасхальный кролик. Но в одной из таких стран кролика заменяет зверек билби. И не только потому, что в других странах билби не водится. Назовите эту страну.": "Австралия.",
  "<раздатка> Пролетарии там взбунтовались, На работу идти отказались. Удивить всех смогли - Власть Советов ввели. Но лишь дюжину дней продержались. </раздатка> Назовите город, в котором антибританская стачка в апреле 1919 года привела к созданию Советской республики.": "Лимерик.",
  "В 2013 году на Плещеевом озере прошли очередные соревнования по подводной охоте на Кубок Петра I. На Кубке выгравирована надпись: \"Кубок Петра I. [Пропуск] в воду\". Назовите пропущенное короткое существительное.": "Окно.",
  "В 1911 году знаменитый летчик Сергей Уточкин совершил показательный полет в городе Нежине. Тем же летом под впечатлением этого полета маленький тезка летчика склеил аэроплан. Назовите фамилию этого мальчика.": "Королёв.",
  "Согласно несколько парадоксальному афоризму Валентина Домиля, АЛЬФА дурака находится у него в голове. Назовите АЛЬФУ двумя словами, одно из которых образовано от имени собственного.": "Ахиллесова пята.",
  "Триумфальная арка в Пхеньяне построена к 70-летию Ким Ир Сена. Она состоит из 25.500 блоков - по числу ИХ. Назовите ИХ точно.": "Дни жизни Ким Ир Сена.",
  "Очевидцы свидетельствуют, что на табличке около надгробия этого человека в парижском Пантеоне видны следы множества пальцев. Назовите этого человека.": "[Луи] Брайль.",
  "Персонаж повести Льва Кассиля отказывался изготовить особую разновидность ИХ и аргументировал это так: \"Мои ОНИ не могут кривить душой перед лицом истинной красоты\". При объяснении принципа построения палиндромов иногда тоже упоминается ОНО. Назовите ЕГО одним словом.": "Зеркало.",
  "В полнометражном мультфильме \"Игра Бендера\" энт вынес замерзающих главных героев из края холода и спросил: \"Чем еще я могу служить?\". После этого энт стал котом. В одном из слов вопроса мы пропустили две буквы. Напишите эти две буквы.": "с, р.",
  "Хорошо известно, что Франческо Тотти является легендой своего клуба и любимцем болельщиков, хотя и он порой не попадает по воротам. В одной из статей Тотти, по сути, отождествили с персонажем книги британского лауреата Нобелевской премии по литературе. Назовите имя этого персонажа.": "Акела.",
  "Блиц. Фоторесурс \"Life On White\" [лайф он уайт] представил, как бы выглядели сборные, участвующие в Чемпионате мира по футболу 2014 года, если бы они состояли из собак характерных пород. Бульдог, например, одет в форму сборной Англии, стаффордширский терьер - в форму сборной США, а чихуахуа - в форму сборной Мексики. (pic: 20140575.jpg) 1. Назовите страну, в форму сборной которой одета собака, изображенная на первой фотографии. (pic: 20140576.jpg) 2. Назовите страну, в форму сборной которой одета собака, изображенная на второй фотографии. (pic: 20140577.jpg) 3. Назовите страну, в форму сборной которой одета собака, изображенная на третьей фотографии.": "1. Россия. 2. Хорватия. 3. Германия.",
  "Британский лабрадор Келли стал первой собакой в мире, получившей некий документ. Достигнув вместе со своим хозяином Грэмом Маунтфордом показателя 250 часов, пес официально имеет право быть вторым... Кем?": "Пилотом.",
  "Внимание, в вопросе есть замена. Сеть отелей \"Мир чудес\" с помощью несложной уловки заставляет восхищаться собой вслух, восклицая: \"Елки-палки!\". Да, именно такой эквивалент Линн Виссон в книге \"Русские проблемы английской речи\" подобрала к слову, которое мы заменили. Напишите его.": "\"Wow!\".",
  "Талисманов Пекинских игр было сразу пять: голубая рыба, черная панда, желтая антилопа, зеленая ласточка и выбивающийся из ряда красный ОН. Назовите ЕГО двумя словами, которые начинаются на одну и ту же букву.": "Олимпийский огонь.",
  "Во время трансляции Олимпийских игр в Сочи комментатор назвал вышедшую на лед французскую фигуристку Маэ Беренис Мейте АЛЬФОЙ, но тут же уточнил, что имеет в виду ее способности удивить всех. Какое устойчивое словосочетание из двух слов мы обозначили как \"АЛЬФА\"?": "Темная лошадка.",
  "Православные христиане поминают ИХ с 14 по 18 января каждого года, хотя никогда не знали их имен. Считается, что именно они стали \"первыми мучениками за Христа\", хотя и не были христианами. Назовите того, кто считается повинным в гибели этих 14 тысяч мучеников.": "[Царь] Ирод.",
  "<раздатка> Чтоб не случился моветон, Прочти и в памяти храни: Жорж Санд - [пропуск], Агриппа - [пропуск] И Мцыри - [пропуск], а не [пропуск]. </раздатка> Заполните пропуски в четверостишии Михаила Векслера в правильном порядке.": "\"... она...\", \"... он...\", \"... он...\", \"... они\".",
  "Смертная казнь в этой европейской конституционной монархии была отменена официально в 1982 году, а последняя казнь была тридцатью годами ранее. Зато в феврале 1568 года всем жителям этой страны был вынесен смертный приговор. Ответьте двумя словами, начинающимися на одинаковую букву, кто вынес этот приговор.": "Испанская инквизиция.",
  "Рассказывая о съемных квартирах в старом французском квартале Нового Орлеана, один из героев Гарднера упоминает высокие ИКСЫ и низкие ИГРЕКИ. Увы, в современных мегаполисах всё наоборот... Назовите ИКСЫ и ИГРЕКИ в правильном порядке.": "Потолки, цены.",
  "Рэй Брэдбери в одном рассказе предположил, что, возможно, родоначальниками новой эпохи после века притяжения будут считать персов, и при этом упомянул ЕГО. Назовите ЕГО, используя дефис.": "Ковер-самолет.",
  "В пьесе \"Кориолан\" главный герой идет войной на родной город. Его пожилой наставник отправляется к нему, чтобы, как сам говорит, потушить пламя войны. Чем именно?": "Слезами.",
  "Внимание, в этом вопросе ИКСОМ является ИКС. Согласно афоризму Георгия Александрова, математик - не тот, кто решает задачи, а тот, кто находит ИКСЫ. Назовите ИКС двумя словами.": "Правильный ответ.",
  "Находясь на Кипре, знакомый автора вопроса увидел магазин. И, судя по названию, подумал, что там продается символика мадридского \"Реала\". А на самом деле никакого отношения к футболу магазин не имел. Что же там продавалось?": "Молочные продукты.",
  "В 1807 году американские газеты писали, что люди в ужасе закрывали глаза, когда \"чудовище\", изрыгающее дым и огонь, двигалось против ветра и течения. Назовите изобретателя этого \"чудовища\".": "[Роберт] Фултон.",
  "По утверждению острословов, в наши дни во время киносеансов можно услышать просьбу из четырех слов, первое из которых - \"Потише\". Три следующих слова присутствуют и в просьбе из четырех слов, которая прозвучала на открытии Дворца бракосочетания в одном южном городе. Напишите первое слово этой другой фразы.": "Помедленнее.",
  "В польском детском стихотворении жук сватается к божьей коровке, но та отказывает ему, замечая, что у нее есть нечто, чего у жука нет. \"A wieczorem\" [а вечОрем], говорится далее в стихотворении, коровка обвенчалась с НИМ. Назовите ЕГО.": "Мухомор.",
  "В советском мультфильме \"Заколдованный мальчик\", созданном в 1955 году, художники придали предводителю крыс характерные детали внешности и манеры поведения. Примечательно, что озвучивал этого предводителя Сергей Мартинсон, который первым на советском экране исполнил роль... Кого?": "Гитлера.",
  "(pic: 20140579.jpg) Креативщики интернет-магазина shop.novafilm.tv [шоп новафилм ти-ви], заменив всего две буквы, сделали из брэнда призыв. Какие две буквы мы скрыли?": "OP.",
  "Константин Абраменко считает, что в этом произведении переданы будни оператора технической поддержки. Назовите автора этого произведения.": "[Корней] Чуковский.",
  "На карикатуре двое белых держат за руки черную, а третий белый произносит: \"У нас мат запрещен\". Назовите этого третьего двумя словами.": "Шахматный король.",
  "(pic: 20140582.jpg) Перед вами работы Ника Визи, о котором говорят, что он проникает в суть вещей. Назовите изобретение, которое этот фотограф берет за основу в своем творчестве.": "Рентгеновские лучи.",
  "Фильм \"12 разгневанных мужчин\" в оригинале имеет название, заставляющее вспомнить игру, которая, в свою очередь, содержит в логотипе название триллера. Назовите этот триллер.": "\"Птицы\".",
  "Мраморные горы у вьетнамского ДанАнга состоят из пяти каменных холмов - ТхуйшОн, МокшОн, ХоашОн, КимшОн и ТхошОн. Разгадав символику наименования, переведите любое из этих названий на русский язык.": "Вода.",
  "Верховный шаман Тувы призывает придерживаться корней и отвернуться от буддизма: \"Если читать сутры по-тибетски, душа пойдет искать ЕГО и заблудится. А человек умрет или заболеет\". Что же пойдет искать душа?": "Перевод.",
  "Персонаж Василия Щепетнёва - бизнесмен по имени Доури, владеющий фирмой \"Марр и его лечебные ОНИ\". Назовите ИХ.": "Пиявки.",
  "<раздатка> Puukkojunkkari = хулиган Puukko = ? </раздатка> Слово \"пУуккоюнккари\" переводится на русский как \"хулиган\". А что такое \"пУукко\"?": "Финский нож.",
  "В поэме Владимира Маяковского \"150.000.000\" великан Вудро Вильсон разрубил Ивана саблей, после чего из Ивана вылезли люди, дома, броненосцы, лошади и захватили Чикаго. Маяковский сравнил Ивана с ИКСОМ. Название какого города есть в названии ИКСА?": "Троя.",
  "В XVII-XVIII веках английские власти неоднократно преследовали и карали тех, кто играл на этом музыкальном инструменте, да и сам этот инструмент в 1746 году английский суд объявил \"орудием войны\". Назовите этот инструмент.": "Волынка.",
  "В 2014 году в немецком Фрайберге при участии Санкт-Петербургского горного университета открылся научный центр. В одной части центра будут проживать студенты и молодые ученые, собирающиеся проходить там практику. В другой части разместится памятный зал и выставка, посвященные жизни и учебе... Кого?": "[Михаила Васильевича] Ломоносова.",
  "Свой рейтинг братья составили, в первую очередь, в целях пропаганды поездок по Франции. Назовите фамилию братьев.": "Мишлен.",
  "Действие книги Маркуса Зузака начинается в Германии во второй половине 30-х годов прошлого века. Мальчик Руди берет в кухне уголь и потом идет к месту с названием \"Овал Губерта\". Мы не спрашиваем, что он там делает. Назовите фамилию человека, которому Руди подражает.": "Оуэнс.",
  "(pic: 20140583.jpg) Назовите животное, которое мы закрыли от вас на этом талантливом граффити.": "Зебра.",
  "Закончите одним словом стихотворение-\"порошок\": зима а дровни неисправны до февраля я их чинил а там расплакался доставши ...": "чернил",
  "Внимание, черный ящик! Лингвист Алексей Кретов называет ЕГО русским Орфеем. По другой версии, ОН символизирует уход мира из-под власти демиургов. Книжка о НЕМ - в черном ящике. Назовите ЕГО.": "Колобок.",
  "(pic: 20140585.jpg) На полученной вами картинке мы скрыли англоязычный неологизм, который лишь двумя буквами отличается от записанного английскими буквами названия того, что появилось благодаря пентамино. Напишите этот неологизм.": "\"Catris\".",
  "В этом городе помимо более известной истории распространена легенда о двух голодных раввинах, которые слепили из глины теленка, оживили его, убили и съели. Назовите этот город.": "Прага.",
  "Прослушайте цитату из журнала капитана Ричарда Ньюбери: \"... около 10 часов мы увидели парусник, за которым погнались с АЛЬФОЙ, что сумеем перехватить его\". Как ни странно, маяк, в названии которого упоминается АЛЬФА, находится на мысе Кейп-Пойнт. Назовите АЛЬФУ двумя словами.": "Добрая надежда.",
  "Научно-популярная книга ХуАнхо БоннИна называется \"Относительно понятный ОН\". Назовите ЕГО фамилию.": "Эйнштейн.",
  "В рекламе недели французского кино на русскоязычном канале израильского телевидения один знаменитый актер был назван крутым профессионалом, другой знаменитый актер был назван блондином, а еще один знаменитый актер был охарактеризован словосочетанием, ставшим популярным с 1990-х годов и вошедшим во множество анекдотов. Напишите это словосочетание из двух слов.": "Новый русский.",
  "(pic: 20140587.jpg) Перед вами математическое ЭТО. Классическое ЭТО чаще всего строится на приеме так называемого со-сложения двух объектов. Назовите ЭТО.": "Хокку.",
  "Ирина Горобец считает, что роль бобовых культур в жизни людей вряд ли когда-нибудь сильно уменьшится, и пишет: \"Бобовым всё нипочем\". Какие четыре слова мы заменили словом \"НИПОЧЕМ\"?": "Как об стенку горох.",
  "Иллюстрацией того, как легко люди затевают противоборство по несуществующему поводу, служит исторический анекдот, когда шотландец и ирландец спорили, символизирует ОНА крест святого Андрея или крест святого Патрика. Назовите ЕЕ.": "[Ветряная] мельница.",
  "На рисунке французского художника из серии \"В 2000 году\", созданной в начале XX века, дети в водолазных костюмах с наживкой на длинных лесках занимаются своеобразной \"рыбалкой\". Кого же они \"удят\"?": "Чаек.",
  "В российском курортном городке Светлогорске есть салон авторских работ \"Русский сувенир\". Какую букву мы пропустили в этой информации?": "\"П\".",
  "Герой поэтического произведения 1870 года сравнивает \"еле живую\" АЛЬФУ с толстой купчихой. Назовите АЛЬФУ.": "Зайчиха.",
  "(pic: 20140590.jpg) Мэрайя Кэри сразила всех, придя на одно из мероприятий, проходивших в \"Warner Theatre\" [уОрнер сИэте] в центре Вашингтона, в очень откровенном платье. Ее даже в шутку сравнили с другой певицей, известной с 1988 года. Назовите фамилию по мужу этой другой певицы.": "Rabbit.",
  "Согласно шуточному предположению Олега Каипова, впервые термин \"черная дыра\" ввел в обиход астроном, который, наведя телескоп на звезды, забыл... Что сделать?": "Снять крышку с объектива.",
  "Мужчина жалуется: \"Не люблю читать книги, всегда слишком много персонажей, забываю и запутываюсь, кто есть кто\". В ответ ему рекомендуют роман, впервые опубликованный в апреле 1719 года. Назовите заглавного героя этого романа.": "Робинзон [Крузо].",
  "Джозеф Конрад пишет, что радушный прием способен растворить ЕЕ, накопившуюся в сердце моряка за время плавания. Назовите ЕЕ.": "Соль.",
  "Описывая постановку по пьесе \"Ревизор\", журналист газеты \"Труд\" отмечает, что спектакль летит вперед на всех парах, словно ОНА. Назовите ЕЕ словом, пишущимся через дефис.": "Птица-тройка.",
  "(pic: 20140592.gif) Какая из четырех обозначается этим кодовым сокращением азбуки Морзе?": "Восток.",
  "Внимание, в вопросе есть замена. В состоятельных индийских семьях ни одна свадьба не обходится без генерала. Кстати, англичане называют генерала так же, как и церковного иерарха. Какое слово мы заменили словом \"генерал\"?": "Слон.",
  "Ашот Наданян советует девушкам не рассказывать шахматистам свою мечту об ИКСЕ, ведь шахматисты долго будут выбирать, на кого из двух им сесть. Назовите ИКСА четырьмя словами.": "Принц на белом коне.",
  "Жители японского острова Окинава очень любят свинину. По их словам, в пищу от свиньи идет всё, кроме ЭТОГО. Кстати, ЭТО по-японски звучит как \"бу-бу\". Что же ЭТО?": "Хрюканье.",
  "На бронзовом этрусском зеркале с ручкой изображен известный сюжет. Назовите четырех персонажей, которые присутствуют на этом изображении.": "Парис, Гера, Афина, Афродита.",
  "Ниндзя ценили в оружии сочетание компактности и мощи. Так, для некоего оружия они изобрели складную разновидность, а также разновидность, для максимально эффективного использования которой нужно задействовать ноги. Что это за оружие?": "Лук.",
  "Знаменитый ученый Крылов в конце первого десятилетия прошлого века решил изучить метод Ньютона определения параболы по трем наблюдениям. Назовите двумя словами объект, побудивший Крылова изучить этот метод.": "Комета Галлея.",
  "Возможно, этот вопрос не самого высокого уровня, но всё же \"соль\" в нем есть. Рекламная статья об известном объекте названа четырьмя словами. Второе и третье слова - антонимы. Первое слово - наречие, образованное от ответа на известное сказочное задание. Как называется статья?": "\"Вечно живое Мертвое море\".",
  "Роберт Пири говорил, что после завершения экспедиции он дарит оставшиеся запасы своим помощникам-эскимосам и что по сравнению с другими членами племени они становятся просто ИКСАМИ. Кстати, в США первым ИКСОМ стал Джон Джейкоб Астор в начале XIX века, а в социалистических странах - Эрне Рубик во второй половине XX века. Кто такие ИКСЫ? Ответ - слово не простое.": "Мультимиллионер.",
  "(pic: 20140593.jpg) Перед вами фотография, сделанная во Львове в районе улицы Глебова. Комментируя эту фотографию, автор вопроса упомянул улицу, которая находится в другом городе. Назовите эту другую улицу.": "Abbey Road.",
  "Прослушайте стихотворение-\"порошок\": неразрешимая проблема у эпикуровой лисы и колобок лежит черствея и сыр Какое слово мы заменили в этом стихотворении?": "Буридановой.",
  "В песне 1980-х годов ОНИ названы \"Новым Годом в начале лета\". Назовите ИХ двумя словами, начинающимися с одной и той же буквы.": "Выпускные вечера.",
  "Английский монах Беда Достопочтенный сравнил АЛЬФУ со странной яркой птицей, которая \"влетев в окно, стремительно порхнет сквозь пиршественную залу, и нет ее\". Английский писатель Эдвард Морган Фостер уподобил АЛЬФУ игре на скрипке перед публикой, когда осваивать инструмент приходится по ходу выступления. Музыкально-поэтическое определение АЛЬФЫ вам доводилось слышать не раз. Назовите АЛЬФУ.": "Жизнь.",
  "Согласно одной шуточной новости, Израиль отложил покупку партии американских ИКСОВ, так как не смог их разглядеть. Назовите ИКС словом, пишущимся через дефис.": "Самолет-невидимка.",
  "Вопрос задает Айшвария Рай. По утверждению острословов, индийские психоаналитики спрашивают: \"Вы хотите об этом..?\". Закончите фразу одним словом.": "\"... потанцевать?\".",
  "В византийской поэме \"Дигенис Акрит\" юноша вызвал на поединок эмира, похитившего его сестру. Проиграв поединок, эмир, как ни странно, ДЕЛАЕТ ЭТО, прося мира и обещая вернуть сестру. Позже выясняется, что эмир, не желая возвращать девушку, спрятал ее в собственном шатре. Что такое \"СДЕЛАТЬ ЭТО\"?": "Скрестить пальцы.",
  "Свое название ОНА получила за длинные бедра или ляжки, либо за то, что взбрыкивала этими самыми бедрами. Назовите ЕЕ.": "Лягушка."
}