{
  "(pic: 20060170.jpg) Перед вами репродукция картины Рене Магритта \"Проницательность\". Какой предмет мы закрыли черным прямоугольником?": "Яйцо.",
  "[Чтецу: перед вопросом можно напомнить игрокам о том, что нужно выключить мобильные телефоны.] У Марии Вуль приводятся SMS-сообщения, которые могли бы посылать известные личности, если бы у них был мобильный телефон. Назовите ту, которой приписывается следующее сообщение: \"Папа, тут потолки протекают\".": "Даная.",
  "[Чтецу: четко прочитать слово \"лисья\", чтобы его не приняли, например, за \"листья\".] В одном из вариантов известного блюда в рецепт, вместо традиционного ингредиента, входит морковь. Название этого варианта включает слово \"лисья\" в соответствующем падеже. Как же называется этот вариант?": "Селедка под лисьей шубой.",
  "(pic: 20060171.jpg) Название географической области Аргентины, которую вы видите на картинке, образовано от двух греческих корней. Напишите это название.": "Месопотамия.",
  "Один сайт пишет, что работа этих специалистов напоминает работу геологов и палеонтологов, которые, раскапывая все более глубокие геологические слои, углубляются в более ранние эпохи. Только вместо лопат у них то, что впервые появилось в Италии. Что именно?": "Телескопы.",
  "Отрывок из хроники времен Возрождения: \"В эти дни в Англии широко распространилось потребление внутрь ЕГО посредством маленького ковшика, из которого он попадает в рот, а изо рта - в голову и желудок\". Назовите ЕГО.": "Табачный дым.",
  "Согласно афоризму, ОН способствует свежести мысли. А Ричард Бротиган пишет, что ОН у персонажа с растрепанными волосами. Назовите ЕГО тремя словами.": "Ветер в голове.",
  "По утверждению одного сайта, это трехбуквенное слово - боевой клич индейцев ирокезов. Напишите его.": "Хой!",
  "Шутка из газеты \"Метро\": - (ПРОПУСК) - это выражение русское или французское? - Это слияние двух языков. Восстановите пропущенное выражение из двух слов.": "\"Французский поцелуй\".",
  "[Чтецу: умеренно выделить \"с самых древних времен\".] В одной книге о детективах написано, что герои-сыщики с самых древних времен действуют по одному из двух методов. Первый: сыщик от улики к улике, от свидетеля к свидетелю преследует убийцу и в конце настигает его. Второй метод: сыщик долго накапливает информацию и благодаря ей выясняет, кто убийца. Как называются эти два метода?": "Охота и собирательство.",
  "\"Спорт-экспресс\" пишет, что однажды Тьерри Анри похвалил своего молодого партнера за то, что тот не ДЕЛАЕТ ЭТО в трудных ситуациях. Однако упомянутый партнер ДЕЛАЕТ ЭТО регулярно и зачастую опять-таки удостаивается похвал Анри. Что означает \"ДЕЛАТЬ ЭТО\"?": "Пасовать.",
  "(pic: 20060172.gif) Пытаясь найти в Яндексе некое литературное произведение, автор вопроса, в частности, наткнулся на страницу, фрагмент которой перед вами. Восстановите то, что мы закрыли черной полосой.": "блок 12.",
  "Словами \"ТЕЩА\" и \"БЛИНЫ\" мы заменили другие слова. Цитата из романа: \"Погребок назывался \"У тещи\". Перед входом стояла фигура ТЕЩИ в натуральную величину с подносом в лапах. Хотя, интересно, какая у ТЕЩ натуральная величина? Я не удивилась бы, если бы улицу назвали \"На блинах\"\". Какие слова мы заменили на \"ТЕЩА\" и \"БЛИНЫ\"?": "Черт, Кулички.",
  "Бертран Рассел рассказывает, что в эпоху Возрождения кардиналы приходили на прием к папе со своим собственным ИКСом. Назовите небесное тело, названное в честь ИКСа.": "Ганимед.",
  "Шею какого животного Михаил Задорнов сравнил с бушпритом?": "Верблюда.",
  "(pic: 20060173.jpg) (pic: 20060174.jpg) [Командам раздаются карточки: с \"лицевой\" стороны первая картинка, с \"обратной\" - вторая.] По выражению Григория Козлова, \"Джоконда\" давно стала ЕЮ великого флорентийца. Назовите ЕЕ.": "Визитная карточка.",
  "Однажды Пушкин и Вяземский гуляли по Петербургу. Вяземский сказал: \"А Петр вовсе и не повел Россию вперед\". Ответьте тремя словами, что, по мнению Вяземского, Петр сделал с Россией?": "Поднял на дыбы.",
  "Изобретательные китайцы придумали шахматную фигуру ИКС, которая могла бить по прямой через другие фигуры. Словом \"ИКС\", например, в сербском языке, называют шахматную ладью. ИКС одной буквой отличается от другого шахматного термина. Назовите ИКС.": "Пушка.",
  "Газета.Ru называет снятый Питером Джексоном римейк фильма \"Кинг-Конг\" словосочетанием из двух слов. Напишите эти два слова.": "\"Возвращение короля\".",
  "<раздатка> Всякий смелее подступится к тому, к чему долго приучал себя, и будет <...> в тяготах, если думал о них заранее. </раздатка> Перед вами цитата из письма философа Сенеки. Какое слово мы в ней пропустили?": "\"... стоек...\".",
  "Даже перед самой казнью Карл I Стюарт сохранял достоинство. Тимофей Скоренко пишет, что Карл, кладя голову на плаху, старался выглядеть не хуже, чем... Где?": "На монете.",
  "Продолжим тему. Отрывок из описания животного: \"Четкие обводы впалых щек, оскаленный рот\". По-латыни она - Acherontia atropos. А как - по-русски?": "Мертвая голова.",
  "Рассказывают, что ОНИ составляли дневной рацион Святой Вероники, символизируя собой раны Христа. Алекс Экслер сравнил ИХ с черной меткой у Стивенсона. Назовите ИХ тремя словами.": "Пять апельсиновых зернышек.",
  "По данным британского казначейства, в Англии в силу этих причин только золота и серебра теряется на два миллиона фунтов стерлингов ежегодно. Какие учреждения борются с этим бедствием? Может быть, вам поможет найти ответ известный мультфильм.": "Бюро находок.",
  "[Чтецу: не сообщать о том, что слово \"Аиде\" написано без кавычек.] Опера \"Аида\" и участвующие в ней исполнители нередко пользуются большой популярностью. Однажды певец, певший в Аиде, добился у царя уникального разрешения. Разрешения на что?": "Вывести из Аида свою жену Эвридику.",
  "(pic: 20060175.jpg) Перед вами скульптурное изображение, помещенное неподалеку от входа и выхода в один университет. Назовите любого из изображенных.": "[Джеймс Клерк] Максвелл / Демон Максвелла.",
  "Ученые обнаружили, что группа обитателей бассейна реки Санага имеют ВИО. Предполагается, что именно отсюда начал распространяться по миру ОН. Мы не просим вас назвать ЕГО. Расшифруйте аббревиатуру ВИО.": "Вирус иммунодефицита обезьян.",
  "Автор известного романа отмечает, что иностранцы плохо произносят шипящую в фамилии героя. Скорее всего, это намек на то, что героя ожидает проигрыш. Назовите этот роман.": "\"Защита Лужина\".",
  "Это продолжалось 14 дней. Все, что нельзя было увезти с собой, уничтожалось. Какое слово появилось в результате этого?": "Вандализм.",
  "[Чтецу: \"A la Carte\" читается как \"а ля карт\".] Как пишет журнал \"A la Carte\", по закону Франции, каждой разновидности вины соответствует свой срок: 1 год, от 3 до 5 лет и от 5 до 8 лет. В этом вопросе мы заменили одно слово. Напишите замененное слово в именительном падеже.": "Вино.",
  "Пьер Абеляр придавал логике огромное значение. Он доказывал ее первенствующее положение с помощью фразы на греческом. Воспроизведите традиционный перевод этой фразы на русский.": "В начале было Слово.",
  "У людей, объединенных общим увлечением, часто существуют названия для людей, их увлечение не разделяющих. Например, ролевики называют обычных людей \"цивилами\". А среди какой категории людей бытует термин \"мокротряпочники\"?": "Нудисты.",
  "Вспомните известную сказку и ответьте, жизнь какого советского спортсмена началась 22 мая 1937 года.": "[Виктор Владимирович] Понедельник.",
  "[Чтецу: \"Information Service\" читается приблизительно как \"инфомЭйшн сЁвис\".] В специализированном ежегоднике DIS [ди ай эс] публикуются результаты научных работ по генетике и смежным наукам. Вторая и третья буквы названия расшифровываются как Information Service. Напишите по-русски или на латыни слово, зашифрованное буквой \"D\".": "Дрозофила / Drosofila.",
  "Психологи говорят, что издаваемые ЕЮ шумы наполняют спокойствием, потому что напоминают удары сердца и звуки жидкостей, которые слышит младенец в чреве матери. А Бернард Вербер сравнил с НЕЙ большое колесо реинкарнаций, в котором душа от жизни к жизни становится все более совершенной. Назовите ЕЕ.": "Стиральная машина.",
  "По подсчетам, приводимым Александром Немировским, всего их было 17, и они как бы пунктиром обозначают путь эллинского этноса из Малой Азии на Балканы. Какое название носил каждый из них?": "Олимп.",
  "Многие мотивы этого произведения, впервые изданного в 1970 году, навеяны дзэн-буддизмом. Перу какого автора с громкой фамилией оно принадлежит?": "[Ричард] Бах.",
  "Героиня немецкого писателя Гюнтера Грасса, чтобы украсить в индустриальном стиле рождественскую елку, воровала при помощи ножовки ИКСы. Мы не спрашиваем, как звали эту героиню. Изобразите ИКС.": "Эмблема \"Мерседес\".",
  "Геродот рассказывает, что в одной из стран можно оставлять в заклад МЭРИ ПОППИНС собственного отца: после уплаты долга МЭРИ ПОППИНС возвращается. Какое слово мы заменили на \"МЭРИ ПОППИНС\"?": "Мумия.",
  "Назовите студенческое прозвище Юлиана Семенова.": "Юстас.",
  "В стихотворении Евтушенко ОНИ с ложбинками, похожими на Млечный путь, прижались к дому, как часовые. И ИМ обидно, что им не дали в доме прикорнуть. В известной песне ИМ, судя по всему, повезло больше. Назовите ИХ.": "Лыжи.",
  "(pic: 20060176.jpg) ВагрИч Бахчанян называет \"беременным\" слово, в котором содержится другое слово: например, в сМЕТАНе есть метан, в сТОМАТологе - томат, в эмИГРАции - игра. Одно из беременных слов он проиллюстрировал своей фотографией. Что это за слово?": "АвТОПОРтрет.",
  "Фрейд считал, что у Наполеона был комплекс библейского Иосифа: он хотел занять в семье место любимого сына. Даже экспедицию в Египет он предпринял из-за египетской принадлежности Иосифа. Что, согласно Фрейду, сделал Наполеон в 1796 году также из-за этого комплекса?": "Женился на Жозефине.",
  "У англичан высоко ценилась сильно потемневшая от дыма курительная трубка, свидетельствовавшая о большом опыте владельца. Альфред Данхилл приводит историю, которую англичане не раз пересказывали друг другу. Некий оригинал поручил подразделению лейб-гвардии непрерывно курить его трубку. Цитата: \"Трубку на протяжении семи месяцев...\". Закончите цитату идиомой.": "Передавали из уст в уста.",
  "Сейчас ОНА практически не используется. По легенде, бог мудрости изобрел ЕЕ, наблюдая за журавлями. Назовите ЕЕ.": "Клинопись.",
  "Когда Сократа приговорили к смерти, он радовался, что в загробном мире сможет вечно продолжать ДЕЛАТЬ ЭТО. Пифия в романе Голдинга сожалеет, что не может ДЕЛАТЬ ЭТО. Я когда-нибудь прекращу ДЕЛАТЬ ЭТО. О каком действии идет речь?": "Задавать вопросы.",
  "(pic: 20060177.jpg) Сказочно красивый замок Нойшванштайн популярен среди туристов. Экскурсоводы рассказывают, что одному американцу так понравился замок, что он вознамерился его купить, но немцы отказались продавать национальное достояние. Назовите этого американца.": "Уолт Дисней.",
  "Гроссмейстер Сергей Шипов пишет в комментарии к одной партии: \"Именно так и советует играть мой друг из...\". Закончите фразу топонимом, впервые употребленным в 1971 году.": "\"... Силиконовой долины\".",
  "По мнению литературных исследователей, одна из главных тем этого романа - бессмертие личности. Так, в первой же главе ответом на вопрос: \"Кого хоронят?\" - служит фамилия, стоящая в заглавии. Напишите эту фамилию.": "Живаго.",
  "В правление императора Констанция II большим могуществом обладал его приближенный Евсевий. Придворные остроумно замечали, что - цитата - \"Евсевий имеет у Констанция большую силу\". Конец цитаты. Напишите в правильном порядке два слова, которые были заменены нами в этой цитате.": "Констанций, Евсевия.",
  "<раздатка> \"Штуки\", или \"Юнкерсы-87\", эти чудовищные пикирующие бомбардировщики с крыльями чайки, пришли с юга, пролетели высоко над конвоем и, развернувшись влево, легли на обратный курс... в настоящем бою \"штуку\" нельзя сравнить ни с какой мишенью. Чтобы убедиться в этом, достаточно встать позади орудия, послушать пронзительный, воющий свист падающего на вас почти вертикально \"Юнкерса\", почувствовать изрыгаемый им шквал пуль, увидеть через прицел, как он с каждой долей секунды становится все более огромным, и знать при этом, что никакая сила уже не остановит полета сброшенной им бомбы. Сотни оставшихся в живых людей, испытавших нападение \"штук\", без колебаний подтвердят, что более деморализующего психологического воздействия на людей не оказывало ни одно оружие второй мировой войны. </раздатка> Перед вами цитата из Алистера Маклина, которую один литератор привел для сравнения рядом с цитатой из другого произведения. Назовите автора этого другого произведения.": "[Джон Рональд Руэл] Толкиен.",
  "Однажды автор вопроса составлял письменную просьбу о спонсорстве, обращенную к одной букмекерской компании. В конце документа, рядом с датой и подписью, автор вопроса выразил надежду, что на его письмо откликнутся, иначе... Что же он сделает иначе?": "Напишет в Спортлото.",
  "[Чтецу: четко прочитать \"... бьянка\"; если нужно - два раза]. Автор одного романа, описывая реально существовавшего монарха, говорит, как тот постарел, и называет его словом, оканчивающимся на \"... бьянка\". Напишите это слово целиком.": "Барбабьянка.",
  "(pic: 20060135.jpg) Перед вами фотографии ресторанов японской кухни, принадлежащих одной и той же фирме. Тот, что на первой картинке, открылся раньше. Напишите четыре символа, которые мы закрыли от вас на второй картинке.": "Рис 2.",
  "Вопрос задает Вениамин Смехов. Одно из живописных мест города Брюль названо в честь прославленной спортсменки. Что это за место и что это за спортсменка?": "Парк, [Штеффи] Граф.",
  "Одно челябинское медицинское учреждение занимается реабилитацией и лечением при травмах и заболеваниях опорно-двигательного аппарата. В своем деле оно достигло немалых высот. А называется оно так же, как и то, что обычно обозначается большой буквой \"H\" [чтецу: аш]. Как именно?": "\"ОртоЦентр\".",
  "По словам Дмитрия Быкова, ОНО было отмечено \"размытостью зрения, внезапно постигшей всех\". А героиня Быкова, школьница, никак не могла четко выучить даты, к НЕМУ относящиеся. Назовите ЕГО.": "Смутное время.",
  "Специалисты по НЛП считают, что впечатление о человеке складывается за очень короткое время в самом начале знакомства. Поэтому они сформулировали рекомендацию, согласно которой действовать при знакомстве следует быстро, без промедления, как только оказался в зоне внимания. Название этой рекомендации употребляется также в одной спортивной игре. Что это за название?": "Правило трех секунд.",
  "Кроме ограничений по росту и весу, претендентам на место следовало обладать еще сообразительностью и подходящим характером. Немаловажными факторами были фото- и телегеничность. С определенного момента рассматривались только кандидатуры женского пола. Назовите любую из первых трех, прошедших этот отбор.": "Лайка / Белка / Стрелка.",
  "Лидия Чуковская считала ИХ началом XX съезд КПСС 1956 года. Назовите ИХ.": "Шестидесятые.",
  "[Чтецу: игнорировать отточия при чтении.] Цитаты. Первая цитата: \"... получив известие о столь дерзком намерении, бросил все свои... дела и с невероятной быстротой устремился против... царя\". Вторая: \"... встретился с его войсками у реки Зелы...\". Третья: \"... некоторое время его теснила конница вместе с секироносцами, а затем он одержал верх с помощью тяжеловооруженной пехоты\". Назовите человека, о котором идет речь в этих цитатах.": "Гай Юлий Цезарь.",
  "В арсенале болельщиков футбольного клуба \"Челси\" есть такой способ повысить себе настроение. Если оно безнадежно испорчено, стоит лишь взглянуть на итоговую таблицу чемпионата Англии сезона 1912 года. Какая особенность этой таблицы повышает их настроение?": "Последнюю строчку занимает \"Арсенал\".",
  "В журнале \"Esquire\" сказано, что это произведение - аллегория мужской уверенности и спокойствия и неустойчивого мира женщины. Назовите это произведение.": "\"Девочка на шаре\".",
  "(pic: 20060179.jpg) Чингисхан стремился к единовластию и говорил, что такой ситуации не бывать. Между тем, она вполне возможна. ВИдение такой ситуации изображено на картинке с сайта художников Алексея Леонова и Андрея Соколова. На нашем турнире имеет место в каком-то смысле аналогичная ситуация. О какой же ситуации говорил Чингисхан?": "Два солнца одновременно.",
  "<раздатка> В большинстве таких моделей ускорение Вселенной происходит всё возрастающими темпами, и в течение конечного времени происходит так называемый <...............................> - любая связанная система, будь то скопление галактик, человеческое тело или атом, распадается на составляющие, а само геометрическое описание расширения оказывается неприменимым. </раздатка> В цитате мы пропустили то, что пока отсутствует в лидирующей группе на нашем турнире. Какие два слова мы пропустили?": "Большой разрыв.",
  "В одном из первых полнометражных мультфильмов, снятом в 1935 году, кроме множества кукол, играет и живой актер. Если прозвище его героя перевести на иностранный язык, можно получить фамилию кинорежиссера, родившегося в 1918 году. Назовите этого кинорежиссера.": "[Ингмар] Бергман.",
  "Обычно ОНА появляется благодаря пылинке. ОНА дала название фабрике Вологодских кружев. Догадайтесь и ответьте, какая заглавная героиня иностранного произведения XIX века умела превращаться в НЕЕ.": "Снежная королева.",
  "На одном острове есть более двухсот географических объектов, названия которых начинаются с одних и тех же трех слогов. Третий слог \"ми\" означает \"смотри\". Воспроизведите русскими буквами два первых слога.": "Фудзи.",
  "Однажды Василу Радославову попалась на глаза фотография рядового Скурлатова. А как звали этого рядового Скурлатова?": "Алексей.",
  "В русском флоте наиболее популярными были три имени почтовых кораблей. Два из них - \"Курьер\" и \"Почтальон\". Третье имя также носил боевой корабль под командованием Казарского. Напишите это имя.": "\"Меркурий\".",
  "Персонаж Артура Кестлера сказал по поводу заключения Брестского мира, что ПЕРВОЕ поменяли на ВТОРОЕ. За относительно небольшое время до Брестского мира была высказана мысль объединить ПЕРВОЕ и ВТОРОЕ в единое целое. Назовите ПЕРВОЕ и ВТОРОЕ.": "Пространство и время.",
  "\"10 ноября 675 года, около часа первого факела, в таверне Венеры Либитины было особенно много народу\". Это цитата из начала произведения, действие которого заканчивается примерно семью годами позже. Назовите это произведение.": "\"Спартак\".",
  "Название некого центра развития дошкольников составлено из двух слов, отличающихся одной буквой. При переводе этого названия на немецкий получается слово, вошедшее и в русский язык. Как же называется этот центр?": "\"Чудо-Чадо\".",
  "Колокол, отлитый Андреем Нефёдовым, отличался повышенным содержанием олова. Народное название этого колокола совпадает с именем персонажа Конан Дойля. Напишите это имя.": "Серебряный.",
  "Одна из строчек двустишия Веры Павловой: \"Дочки ее\". Восстановите другую строчку.": "Точки над Ё.",
  "По мнению Михаила Веллера, всему виной комплексы. Если бы он был местным, молодым, красивым, он бы просто прочистил нос и лег бы в койку заниматься любовью. С кем?": "С Дездемоной.",
  "В какой европейской столице проходил чемпионат Европы по бильярду среди юниоров 2006 года?": "Киев.",
  "Фирма, в которой работает автор вопроса, располагается на территории математико-механического факультета. Телефон завхоза этой фирмы заканчивается цифрами 15-92. Напишите полностью этот вполне реальный номер из семи знаков.": "314-15-92."
}