{
  "В свое время в советском фильме \"Большая жизнь\" прозвучала такая фраза: \"Желаю вам мора, пожара, гибели от дурной болезни...\". Закончите, пожалуйста, эту фразу одним словом.": "\"... избежать\".",
  "Прослушайте хокку из книги Б. Акунина \"Алмазная колесница\": \"(первая строка пропущена) Глупый вопрос, если ты Хоть раз был счастлив\". Мы не просим восстановить первую строку, содержащую этот \"глупый\" вопрос. Назовите героя, в чьих устах он звучит более трагично и более привычно для нас.": "Гамлет.",
  "Американские ученые Г. Ван Фландерн и Р. Харангтон, тщательно изучив результаты исследований, выдвинули гипотезу, что ОН похож на нашу спутницу и только одним боком поворачивался к своей \"хозяйке\", которая смогла защитить ЕГО только с одной стороны. В результате их тесных взаимоотношений \"хозяйка\" становилась всё ленивее и ленивее, а ОН всё проворнее и проворнее. В конечном счете ОН \"сбежал\" от нее. Назовите ЕГО.": "Меркурий.",
  "Колхозница Анна Тахтарова вспоминала: \"Подняла я голову, вижу: человек идет в мою сторону. Оторопь меня взяла - очень уж странно тот человек был одет, не по-нашему. И появился-то он неожиданно - с ясного неба, словно снег на голову. Потом гляжу: человек улыбается. И до того душевная у него улыбка, что весь мой страх как рукой сняло...\". Назовите фамилию человека, встречу с которым описала Тахтарова.": "Гагарин.",
  "В книге детского поэта Андрея Усачева \"Нестрашные страшилки\" на одной из страниц нарисован мальчик, перед которым стоят нераскрытые коробки с тортами с названиями \"Маруся\", \"Жанна\", \"Катя\". Еще один торт он ест. Название стихотворения, которое сопровождается этим рисунком, состоит из одного слова. Назовите это слово.": "Людоед.",
  "В XIX веке появиться в обществе без перчаток считалось дурным тоном. Их не снимали практически весь день, носили и дома. Эта мода повлекла за собой необходимость заменить во многих местах медные на хрустальные. А что именно заменить?": "Дверные ручки.",
  "Запишите числа от 1 до 13 (1, 2, 3, 4, 5, 6, 7, 8, 9, 10, 11, 12, 13). От 1 до 10 - дорога; от 5 до 13 - негативные эмоции, переживания; от 9 до 13 - европейская страна. А от 1 до 13 - слово в названии статьи о многочисленных трудностях, с которыми столкнулась съемочная группа фильма \"17 мгновений весны\", чтобы обеспечить Штирлица подходящим средством передвижения. Напишите это слово.": "Автострадания.",
  "Писатель Сергей Лукьяненко предрекает в недалеком будущем потрясающие изменения в киноиндустрии. Вспоминая, в частности, экранизацию \"Властелина колец\", Лукьяненко отмечает, что через 5-10 лет в титрах будут гордо писать: \"В нашем фильме играет...\". Закончите мысль писателя двумя словами.": "\"... живой человек\".",
  "Создатели мультсериала \"Футурама\" утверждают, что в будущем этот город на юге США скрылся под водой, и о затонувшем городе стали ходить легенды. Назовите этот город.": "Атланта.",
  "В числе самых громких скандалов, которые сопровождали выборы Президента США в 2000 году, был и такой: республиканцы запустили по телевидению социальную рекламу, в которой слово \"демократы\" менялось на \"бюрократы\", при этом четыре буквы в слове были выделены, образуя еще одно слово. Переведите это слово на русский язык.": "Крысы.",
  "Курьезная история из Интернета. В одну компанию, выпускающую наглядные пособия (кассы букв и слогов и т.п.) клиенты вернули товар, предназначенный для изучения английского языка. Возврат мотивировался тем, что прямо на коробке, мол, было указано, что товар бракованный. Назовите двумя словами грамматическую категорию, изучению которой было посвящено упомянутое наглядное пособие.": "Неправильные глаголы.",
  "В книге Самвела Гарибяна \"Мой новый Вавилон\" для запоминания простых английских слов приводятся фразы, содержащие транскрипцию английского слова и его перевод. Например, \"Он ЖЕНИЛСЯ на МЭРИ\" (\"MARRY\" - \"жениться\"). Закончите следующую фразу: \"Давайте соединимся со штатом...\".": "Коннектикут.",
  "(pic: 20060088.gif) Уважаемые команды! Карикатурист Херлуф Бидструп озаглавил эту серию картинок одним глаголом прошедшего времени. Напишите этот глагол.": "Выкурил.",
  "Нам неизвестно, был ли номер у ассирийского посла в Урарту Асура-Ресуа. Тем не менее, он является одним из первых известных по имени представителей некоей профессии. Назовите эту профессию.": "Разведчик.",
  "Прослушайте варианты ответов: а) Самокрутка; б) Самоволка; в) Самозванка. Это неправильные варианты ответов на вопрос стоимостью 100 рублей из мобильной игры \"Кто хочет стать миллионером?\". Назовите правильный вариант ответа, зная, что в вопросе фигурируют два существительных на букву \"С\".": "Самобранка.",
  "В рекламной статье, посвященной новым женским механическим часам \"Chronomaster Star El Primero\" от швейцарской фирмы \"Zenith\", эти часы названы олицетворением подлинной красоты. Звук этих часов сравнивается с ритмичным стуком женских каблучков. Также в статье говорится об одном отличии этих часов от тех, для кого они предназначены. В чем состоит это отличие?": "Эти часы никогда не опаздывают.",
  "В сказке Андрея Усачева злой волшебник Рогопед создал свой мир из искаженных слов. Например, на одном из островов есть природный объект, который глотает путников. Как, буквально одним слогом, называется этот объект?": "Глот.",
  "[Ведущему: при чтении указать, что после слов \"злюшина\", \"злишина\" и \"зледина\" всякий раз идет дефис!] В одном из стихотворений Аркадия Гайдара, посвященном вечерней прогулке в лесу со своим маленьким сыном, есть такие строки: \"Месяц непотушенный нА небе глядит, ЗлЮшина-(пропущено первое слово) у ручья сидит, ЗлИшина-(пропущено второе слово) хлопает крылом, ЗлЕдина-(пропущено третье слово) дышит тяжело...\". Восстановите абсолютно точно пропущенные слова в правильном порядке.": "\"... лягушина...\", \"... совишина...\", \"... медведина...\".",
  "ОНИ бывают веерные и витые, широкие (с основной характеристикой до 42 см) и поуже (около 30 см). Хранить ИХ советуют в вертикальном положении, лучше всего повесить на стену рабочими частями вверх - тогда вам не грозит совершить с НИМИ действие, известное по фразеологизму. Какое именно действие?": "Наступить на них.",
  "Внимание, в вопросе есть замены. Бенкендорф в документе \"Краткий обзор общественного мнения в 1827 г.\" так писал о настроениях крестьянства: \"Они ждут своего освободителя и дали ему имя Метелкина: \"Разин поразил господ, а Метелкин пометет их\". Какие два слова мы заменили словами \"Разин поразил\"?": "\"Пугачев попугал\".",
  "В одной из миниатюр директор мясокомбината называл себя практически так же, как авторы называли известного персонажа, воплощенного недавно Олегом Меньшиковым. Правда, второе слово этого названия директор вполне логично превратил в неологизм. Как же он себя назвал?": "Великий мясокомбинатор.",
  "Что, по словам Платона, произошло за \"один ужасный день и одну ужасную ночь\"?": "Погибла Атлантида.",
  "Справочник \"Что, где и когда произошло впервые\" утверждает, что впервые ЭТО применили русские заключенные в 1889 г. Что же власти, в конце концов, заставили делать нескольких узников карагандинской тюрьмы, которые в ЭТОМ участвовали?": "Есть.",
  "Этот герой, придуманный Нобелевским лауреатом, в решающий момент принял чисто \"украинское\" решение проблемы, оставив, правда, одну штуку для шантажа. Назовите этого героя.": "Рикки-Тикки-Тави.",
  "В 1790 г. в Севастополе шутили, что у них есть три \"божьих дара\". Третий - денщик вице-адмирала Скворцов. Второй - секретарь вице-адмирала Чалов. А первый, вице-адмирал, был, так сказать, \"божьим даром в квадрате\". Назовите фамилию этого вице-адмирала.": "Ушаков.",
  "В журнале \"Вокруг Света\" читаем: \"Если американским бизнесменам, чтобы надеть ЭТО, необходимо поехать на острова, то австралийским полицейским достаточно просто облачиться в униформу\". Назовите ЭТО.": "Бермуды.",
  "В 1851 г. американская феминистка Амалия Блумер впервые надела брюки - утепленные шаровары под юбку до колен. Идея прижилась. Брюки-блумерсы за несколько лет покорили Америку и Европу, чему немало способствовало увлечение женщин одним достижением научно-технического прогресса. Назовите объект увлечения.": "Велосипед.",
  "Внимание, в вопросе есть замена. Недавно ЛДПР провела круглый стол на тему \"Медвежатники в России\". Партия готовит законопроект, по которому \"медвежатников\" призовут на войну с экстремизмом и терроризмом. Патриотам сулят государственные премии и награды либо прощение небольших грешков молодости. Ответьте: какое слово мы заменили словом \"медвежатник\"?": "Хакер.",
  "В феврале 2006 г. звездами Бродвея первой величины стали ОНИ. Руководитель ИХ театра удивился тому, что первыми посетителями спектаклей были не дети, как в России, а местная элита в вечерних платьях и смокингах. Кстати, \"ОНИ\" (в кавычках) были на Бродвее около восемнадцати лет. Назовите упомянутого руководителя ИХ театра.": "Юрий Куклачев.",
  "<раздатка> Слушал я вчера (пропуск) И водил рукой (пропуск). От (пропуск) был тик (пропуск), Он скулил и грыз (пропуск). </раздатка> [Команды заполняют пропуски прямо на карточках и сдают эти карточки в жюри, проставив номер команды.] В этом четверостишии (рифма aabb) каждый пропуск состоит из двух слогов. Впишите недостающие слова.": "\"... попсу\", \"... по псу\", \"... попсы\", \"... у пса\", \"... UPSA\".",
  "Внимание, в вопросе есть замены. В книге \"Нестрашные страшилки\" детского поэта Андрея Усачева есть стихотворение, которое мы условно назовем \"Полеморелес\", а в нем есть такие строки: \"Если Полеморелес приподнимет поле, Слышно, как за десять верст зажужжала муха. Если Полеморелес водит длинным лесом, Всех засасывает он словно пылесосом. Ну а море у него - жуткая воронка: Заглотить способен он целиком ребенка!\". Ответьте, как на самом деле называется это стихотворение.": "\"Ухогорлонос\".",
  "В XIX веке на эти предметы смотрели как на иностранное нововведение. Сначала они получили распространение в Петербурге, а потом и в Москве. Впрочем, многие их по-прежнему не замечали, и в ход шли кулаки, а нередко и ноги. Интересно, что приблизительно так же повел себя один \"англичанин\", правда, в советской экранизации. Назовите этого, так сказать, \"англичанина\".": "Винни-Пух.",
  "Вы, вероятно, слышали о традиции облачать знаменитую бельгийскую статую Манекен Пис в самые разные наряды. В начале центральной улицы Гетеборга есть статуя бога Посейдона. Раз в год жители города надевают на эту статую красный колпак. Когда именно это происходит?": "В канун Рождества.",
  "Этот Иванович появился в литературной обработке народной сказки, вышедшей из-под пера князя Владимира Одоевского. Князь, в отличие от сказочников из народа, не убил ленивую героиню - в \"смягченном\" варианте ей достается не смерть, а всего лишь ожерелье. Догадавшись, как звали этого Ивановича, ответьте: из чего было сделано упомянутое ожерелье?": "Из сосулек.",
  "В разговоре с одним из телеоператоров местного телевидения автор вопроса спросил его, как тот относится к спидвею - мотогонкам на льду. Ответ оператора состоял из одного слова, которым он сразу и обозначил свое отношение к этому виду спорта, и объяснил причину этого отношения. Воспроизведите этот ответ, который, кстати, является противоположным по смыслу известному с 1965 года ответу Анастасии.": "\"Холодно\".",
  "На официальном сайте одной из европейских стран можно прочитать некогда секретные архивы, послушать хоралы, ознакомиться со специфическим календарем, прочитать комментарий к событиям в мире. Там же имеется и график поездок одного человека. Назовите этого человека двумя словами.": "Папа Римский.",
  "Вопрос задают участники известной рок-группы. В государстве ацтеков одним из наиболее распространенных наказаний для провинившихся школьников было заставлять их наклоняться над горящими ИМИ. Назовите ИХ.": "Перцы Чили.",
  "(pic: 20060089.jpg) Перед вами коллаж, созданный Вагричем Бахчаняном. Его название всего одной буквой отличается от названия знаменитой скульптурной композиции. Воспроизведите название этого коллажа.": "\"Перекуем мячи на орала\".",
  "Одного конопатого знакомого автора вопроса называли так же, как и птицу из семейства тетеревиных. А как именно?": "Рябчик.",
  "Напишите адрес интернет-сайта, посвященного сериалу \"Не родись красивой\", учитывая, что его создатели, будучи предельно лаконичными, уверены, что все люди красивы.": "www.nekrasivyh.net.",
  "Толковый словарь русского языка С.И. Ожегова дает этому слову пять определений. В первом приводится ссылка на статью с той же страницы. Во втором фигурирует жена. В третьем и четвертом упомянуты две игры. А пятое я зачитаю полностью: \"В некоторых сочетаниях: лучшая среди других подобных\". Назовите это слово.": "Королева.",
  "В царской России ордена святого Владимира, святой Анны и другие иногда изготовлялись не в обычной своей форме, а в виде овала. Кому вручались такие ордена?": "Нехристианам.",
  "Если верить опубликованному в 2005 г. очерку \"В андерсеновском Копенгагене\", в Дании примерно 46 тысяч ПЕРВЫХ, 36 тысяч ВТОРЫХ и 173 тысячи ТРЕТЬИХ, а также одна королева, один кронпринц и еще почти 5,5 миллионов человек, каждый из которых знает, что чернильницы умеют разговаривать, норвежские тролли приезжают в Данию погостить, а трубочисты - самая прекрасная профессия. Назовите ПЕРВЫХ, ВТОРЫХ и ТРЕТЬИХ в правильном порядке.": "Гансы, Христианы, Андерсены.",
  "Не так давно ученые сравнили ДНК двух видов вшей - головной и платяной. Генетики подсчитали, что изменения могли накопиться приблизительно за 70 тысяч лет, что позволяет еще на 30 тысяч лет назад отодвинуть предполагаемое... Что?": "Время изобретения человеком одежды.",
  "Прослушайте варианты ответов: а) Смиренный; б) Покорный; в) Кроткий. Это неправильные варианты ответов на вопрос стоимостью 100 рублей из мобильной игры \"Кто хочет стать миллионером?\". Догадавшись о правильном варианте ответа, назовите того первого в мире, благодаря кому, согласно расхожей версии, это название появилось на свет.": "Фернандо Магеллан.",
  "Герой фильма А. Рогожкина \"Кукушка\", финский солдат, объясняя не понимающему его советскому бойцу, что война для него уже закончилась, вспоминает название произведения американца, законченного в Париже в первой трети XX века. Назовите это произведение.": "\"Прощай, оружие\" Э. Хемингуэя.",
  "\"ФуллА - честная, любящая и заботливая, она уважает отца и мать\" - утверждает представитель компании-производителя ФавАз АбидИн. Наиболее подходящими для нее профессиями, по мнению разработчиков, являются профессии врача и учителя. Кстати, в комплекте вместе с ФуллОй обязательно идет розовый войлочный ОН. Назовите ЕГО.": "Коврик для молитв.",
  "Назовите крупный современный город, о котором рассказывала статья в журнале \"GEO\" под названием \"Дольче вита на бочке с порохом\".": "Неаполь.",
  "Это весьма популярное в последнее время слово первоначально означало \"один\", \"сам\", позже - \"некоторый\", \"какой-то\". Статья в толковом словаре, посвященная этому слову, отсылает, в том числе, и к однокоренным словам, обозначающим характеристику лошади и духовное лицо. Напишите упомянутое слово.": "Иной.",
  "Айзек Азимов утверждал, что ОН - всего лишь аллегорическое воплощение любопытства. В рассказе Пьера Буля ЕГО неудача обернулась угрозой нашествия на Галактику бессмертных быстроразмножающихся существ. Назовите ЕГО двумя словами, написанными через дефис.": "Змей-искуситель.",
  "Заполните двумя словами пропуск в отрывке из стихотворения Пастернака, посвященного Анне Ахматовой: \"Таким я вижу облик ваш и взгляд. Он мне внушен не тем столбом (пропуск), Которым вы пять лет тому назад Испуг оглядки к рифме прикололи\".": "\"... из соли...\".",
  "В 1970 г. российское исследовательское судно \"Витязь\" побывало в Сиднее. На его борт поднялся человек по имени Пол и расписался на иллюминаторе. Интересно, что родственники Пола ежегодно приезжают на научные чтения, которые проходят в Окуловском краеведческом музее Новгородской области. Назовите нынешнюю фамилию этих родственников, в которой от прежней широко известной фамилии осталась лишь вторая составляющая.": "Маклай.",
  "В начале XXI века ряд стран вносили предложения о дополнениях к символике Красного Креста. Как правило, предлагались символы, зачастую уже существующие на национальном флаге, только красного цвета. Так, Индия предлагала использовать красное колесо на белом фоне, Сирия - красную пальму, Ливан - красный кедр. Еще одна страна предлагала использовать свой национальный флаг, добавив к нему, видимо, на всякий случай, красную полосу. Назовите эту страну.": "Япония.",
  "В японском театре Ноо ставят не только древние пьесы. Так, в 1957-1960 гг. по специальному заказу одной организации были поставлены две пьесы, главными героями которых были некто КирисУто и ПАуро. Догадавшись, о какой организации идет речь, ответьте: как этих персонажей называют в Европе?": "Христос и Павел.",
  "Писатель Михаил ЧулАки, известный своим бережным отношением к чистоте и правильности русской речи, сокрушался, что в наше время люди, обращаясь с просьбой к случайным прохожим, должностным лицам и т.п., используют не глагол, а глагол с приставкой. В результате просьба приобретает несколько уничижительный характер. Назовите этот упомянутый глагол с приставкой. Подскажем, что негативный характер обозначаемого им действия нам разъясняли еще в начальной школе (а может, и раньше).": "Подскажите.",
  "В одной из песен подмосковной группы \"АДО\" есть такая строчка: \"Наш (пропущено слово) соблюдает душистый (пропущено еще одно слово)\". Слово \"соблюдает\" в данном случае имеет значение \"употребляет\". Напишите в ответе пропущенные слова так, чтобы они составили название растения.": "Иван-чай.",
  "В начале XIX в. служил в Сибири губернатором некто Трескин. Должность была хорошая, и скоро жена Трескина даже открыла в гостином дворе собственную лавку. Какие именно товары там были, история умалчивает - вероятно, самые разные. Назовите двумя словами товар, который мог бы продавать в подобной лавке хрестоматийный персонаж Гоголя.": "Борзые щенки.",
  "Писатель Андрей Усачев рассказывает, как однажды Иван Иванович обучал умную собачку Соню. - Вот сосиски, - объяснил Иван Иванович. - А какие сосиски? Большие или маленькие? - спросила Соня. - Неважно, - сказал хозяин, - а вот слон. - Слон, - повторила Соня и подумала: \"Значит, большие... Просто гигантские\". А вы ответьте абсолютно точно: какой величины были сосиски?": "Семь букв.",
  "Английская пословица \"One link broken, the whole chain is broken\" в дословном переводе означает: \"Одно звено сломано - вся цепь порвана\". Русский аналог этой пословицы также предрекает роковой исход, только не цепи, а... Кому?": "Птичке.",
  "Канадские журналисты, заметив, что с выходом на площадку Екатерины Гамовой соревнования неизменно завершались победой российских волейболисток, дали ей прозвище, своеобразно обыграв ее фамилию. Напишите это прозвище.": "Game over.",
  "Внимание, черный ящик. В романе Вальтера Скотта \"Квентин Дорвард\" придворный астролог Галеотти Мартивалле говорит Людовику XI: \"Когда я думаю о том, какой медленной и скудной струей изливался на нас до сих пор поток знания, могу ли я взирать без удивления и восторга на судьбу грядущих поколений! Знания будут орошать их непрерывным благодатным дождем, оплодотворяющим в одном месте, наводняющим в другом, меняющим весь строй общественной жизни, создающим и ниспровергающим религии, порождающим и разрушающим целые государства...\". Предмет, подобный тому, который астролог при этом держит в руках, находится в черном ящике. Назовите этот предмет абсолютно точно.": "Напечатанная книга.",
  "(pic: 20060090.jpg) Название этого офорта В. Желвакова состоит из одного слова. Это же слово, правда, в винительном падеже, завершает известное с детства стихотворение. Назовите автора этого стихотворения.": "Корней Чуковский.",
  "Внимание, черный ящик. Как-то Ван Гог заметил: \"Никто не может ничего сделать с тем, что никто не покупает моих картин. Но придет время, когда люди поймут, что стоимость картин превышает стоимость ИХ\". Впрочем, был человек, который, по крайней мере, считал, что стоимость картин Ван Гога в точности соответствует стоимости ИХ, и охотно принимал первые в обмен на вторые. Друзья звали его папаша Танги, и свое дело он вел в помещении дворницкой, снабжая ИМИ Ван Гога и не только его. ОНИ сейчас находятся в черном ящике. Назовите ИХ.": "Краски.",
  "Писатель Александр Проханов в романе \"Господин Гексоген\" сравнил одну из НИХ с \"ледяным полем, дрейфующим от Смоленской площади к Крымскому мосту\". Назовите ИХ.": "Автомобильные пробки.",
  "Африканские пигмеи поклоняются богу Комба, который живет на небе и которого никто не видит. Гадания, в которых пигмеи обращаются к нему, показывают, когда надо идти на охоту или когда нужно выполнять какие-либо иные хозяйственные действия. Время от времени на охоту выходит и старейшина племени. Назовите специальный знак, который для этого должно получить племя.": "Радуга.",
  "По древнерусскому праву так называли свидетеля. Такое же название имеет французский художественный фильм 2001 года. Напишите это название.": "\"Видок\".",
  "Парламент африканской страны вел недавно ожесточенные споры. Одни считают, что наличие ЭТОГО на видном месте не украшает цивилизованную страну. А вот писательница и ветеран гражданской войны Пина Магайо, напротив, говорит: \"Я не могу принять эти перемены. Это все равно, что у матери отнять сына\" - и с ней согласны множество соратников. Интересно, что создано ЭТО было почти шесть десятилетий назад человеком, ныне проживающим в Ижевске. Напишите фамилию этого человека.": "Калашников.",
  "Внимание, черный ящик. Внимание, в вопросе есть замена. В 1930 году в Уругвае ОНИ были ниже \"плинтуса\", в 1934 году в Италии ОНИ были чуть выше \"плинтуса\", в 1954 году в Швейцарии - на 2/3 выше \"плинтуса\", в 1982 в Испании - на 3/4 выше \"плинтуса\", в 1994 в США - на 2/3 выше \"плинтуса\", в 2002 году - чуть выше \"плинтуса\". ОНИ сейчас находятся в черном ящике. Но мы не просим вас назвать ИХ - ответьте: какое слово мы заменили словом \"плинтус\"?": "Колени."
}