{
  "(pic: 20150208.jpg) Итак, первый вопрос! Перед вами часть логотипа международного проекта. Напишите имя, которое присутствует в левой части этого логотипа.": "Марс.",
  "Внимание, в вопросе есть замены. Цитата из романа Лауры Хиллебранд \"Непокоренный\", описывающая злоключения летчиков на спасательном плоту в океане: \"Фил обожал русские санки, в которые превращалось их плавание во время шторма\". Какие два слова мы заменили?": "Американские горки.",
  "Группа объектов между орбитами Юпитера и Нептуна обладает одновременно свойствами астероидов и комет. Первому из таких объектов было дано имя Хирон. Как астрономы называют такие объекты?": "Кентавры.",
  "Организаторы Вишневого фестиваля в Глубоком, что на Витебщине, утверждают, что именно в этих местах произошел известный эпизод. Мало того, потомок известного дворянина похоронен на городском кладбище. Назовите его фамилию.": "Мюнхгаузен.",
  "Производительность автоматических линий Рогачёвского молочноконсервного комбината - 10 банок в секунду. Напишите фамилию, которую работники завода, сообщая этот факт, с гордостью произносят.": "Калашников.",
  "Герой фантастического романа Хайнлайна, говоря о XX веке, замечает: \"В былые дни один человек мог заразить целый народ, особенно после ЭТОГО\". ЭТО произошло то ли после 1888 года в США, то ли после 1885 года в Германии, то ли после 1895 года в России. Назовите ЭТО двумя словами.": "Изобретение радио.",
  "Статистики сообщают: в Европе и США в определенный период увеличивается популярность имени Наталия, даваемого новорождённым. Какой праздник \"виноват\" в этом?": "Рождество.",
  "Внимание, в вопросе есть замена. В столовой Александровского лицея рассаживали \"по поведению\", что вызвало такие стихи: Блажен муж, иже Сидит к каше ближе; Как лепрекон, Растолстеет он. Как известно, лепрекон человека бывает двух видов - активный и пассивный. Какое слово мы заменили \"лепреконом\"?": "Лексикон.",
  "Победитель Олимпиады получал право, реализацию которого зачастую оплачивал родной полис атлета. Того, кто получал эти деньги, можно встретить на небе. Назовите его.": "Скульптор.",
  "Такого катапультного кресла, как у Ка-50, нет ни у одного вертолета в мире. Система предусматривает аварийное катапультирование пилота во всём диапазоне высот и скоростей полета. Правда, нужно предварительно отстрелить... Что? Ответьте словом-палиндромом.": "Ротор.",
  "В 1902 году на выставке в Париже модель 35 hp соседствовала с огромным портретом дочери предпринимателя. А как звали дочь?": "Мерседес.",
  "Херувимы часто представлялись с крыльями из ИХ перьев, что символизировало божественное всеведение. А кто ОНИ?": "Павлины.",
  "Призрак Конглтонского аббатства, при жизни принадлежавший аббатисе, умел неожиданно исчезать. В каком графстве находится Конглтонское аббатство?": "Чешир.",
  "(pic: 20150210.jpg) Разработчики цифровых копий образцов техники, которые вы видите на фото, для доходчивости поясняют: на первом прибыл ИКС, а на втором - ИГРЕКИ ИКСА. Назовите ИКСА двумя словами, которые начинаются на одну и ту же букву.": "Рядовой Райан.",
  "Прослушайте два сообщения. Первое сообщение. В сентябре 2014 года индийский зонд \"Мангальян\" достиг Марса. Таким образом, Индия стала первой страной, которой удалось вывести космический аппарат на орбиту Марса. Второе сообщение. В 2005 году в Лондоне Елена Исинбаева покорила высоту в пять метров. В конце каждого сообщения не хватает трех слов. Напишите их.": "С первой попытки.",
  "Во время высадки в Нормандии рота Альфа 116-й полковой группы сначала пыталась укрыться от пулеметного огня за разбитыми десантными баржами, а потом двинулась прямо на немецкие пулеметы, поскольку начался ОН. Назовите ЕГО одним словом.": "Прилив.",
  "Поморы называют высокого человека долиной, окно - глазом, неряху - халявой. Уважаемые знатоки, а как они называют колдуна?": "Знаток.",
  "Шут Генриха III описывал ИКС как желание кого-нибудь или что-нибудь укусить. Что ИКСОВОЕ описано в романе, который был экранизирован в 2012 году?": "Игры.",
  "На праздник Николы Вешнего парни впервые едут в ночное: ведь святой Николай - покровитель лошадей и ИХ... ИХ - это фамилия известного путешественника. Назовите эту фамилию.": "Конюхов.",
  "Роберт Циммерман предлагает не строить для первых научных станций на других планетах специальных сооружений. Назовите его научную специальность словом греческого происхождения.": "Спелеолог.",
  "Российская экспортная фирма неудачно \"энглизировала\" свое название, в результате чего для тех, кто знает английский не в пример лучше ее руководства, она экспортом заниматься перестала. Что на самом деле экспортировала эта фирма?": "Лес.",
  "Могут стрелять, любят пиво, долго живут, не тонут в воде - всё это из статьи \"Клубок мифов\" в журнале \"Вокруг света\". О каких животных повествует эта статья?": "О ежах.",
  "(pic: 20150211.jpg) Эммануил Казакевич замечал, что война при переходе к обороне превращается в НЕЕ. ОНА - на картинке. Назовите ЕЕ.": "Землеройка.",
  "Внимание, в вопросе есть замены. Будущая жена поначалу говорила Александру Вертинскому, что у нее к нему материнские чувства, но тот в шутку называл их марсианскими. Словарь Брокгауза и Ефрона сообщает, что рабочие классы повсюду волею или неволею суть марсиане. А в чем состоит суть марсианства?": "Не есть мяса.",
  "Ученые установили: человеческий мозг в самом деле способен фиксировать сообщения, которые на краткое время - три-четыре десятых секунды - появляются перед глазами. А какое время указывалось раньше?": "1/25 секунды.",
  "У бобруйского вора, обокравшего около тридцати строящихся коттеджей, было много вариантов проникновения: отжим двери и окна, пролом в деревянной стене, по строительным лесам через крышу и даже через ПРОПУСК. Фирменный ПРОПУСК действует в четырех режимах. Назовите пропуск тремя словами.": "Дверца для собаки.",
  "Когда актриса Вайнона Райдер была осуждена за кражу из магазина, она тут же нашла способ покрыть штраф в десять тысяч долларов. Этот способ - так сказать, \"тезка\" одной из телепередач, снятых Владимиром Яковлевичем. Назовите его.": "Аукцион.",
  "Блиц. Перед вами китайские иероглифы, русский перевод которых начинается на одну и ту же букву. (pic: 20150212.jpg) 1. ЭТО в цивилизованном мире практически везде, но вам сейчас ЭТО запрещено. Назовите ЭТО. (pic: 20150213.jpg) 2. ЭТО - способность. Даже если у вас нет ответа на первый вопрос, не беда - ведь у вас есть ЭТО! Назовите ЭТО. (pic: 20150214.jpg) 3. ЭТО - цвет. И если вы близки к нему, то у вас есть ответ на второй вопрос, а значит, вам не понадобится пользоваться правильным ответом на первый вопрос. Назовите ЭТО.": "1. Интернет. 2. Интеллект. 3. Индиго.",
  "Альпинисты советуют: наконечник трекинговой палки - это обязательно сплав карбида вольфрама и кобальта, то есть ИКС. Тогда есть шанс, что восходитель ИКС гору. Назовите ИКС.": "Победит.",
  "Последний вопрос тура! Название байконурского аэродрома необычно, но легко объяснимо - ведь это слово используют суеверные летчики и космонавты... Как называется этот аэропорт?": "Крайний.",
  "(pic: 20150215.jpg) Подпись под полученным вами коллажем представляет собой народную мудрость из трех слов. Напишите ее.": "\"Хлеб - всему голова\".",
  "Название острова Аннобон в Экваториальной Гвинее можно перевести как \"Хорошего года!\". Назовите дату открытия этого острова.": "1 января.",
  "Заглавный герой фанфика \"Гарри Поттер и методы рационального мышления\" воспитан в семье профессора-рационалиста. И когда Минерва МакГонагалл использует свой фирменный прием, доказывая ему, что магия существует, Гарри понимает, что все законы физики пошли прахом. В предыдущем предложении мы заменили три слова одним. Воспроизведите замененные слова.": "Коту под хвост.",
  "Поэт Юрий Энтин вспоминал, как, для того чтобы почувствовать себя этим персонажем, залез в ванну, бултыхался, представляя кочки и лягушек. А когда вода остыла и сидеть в ней стало мерзко, строчки будущей песни уже были готовы. Какими двумя словами начинается эта песня?": "\"Я - водяной\".",
  "Ботинки для НЕГО отличаются подошвами: левый - скользкий, с подошвой из нейлона, а правый - резиновый. Назовите ЕГО заимствованным словом.": "Кёрлинг.",
  "Некоторые лингвисты отмечают схожесть этого существительного-эпитета с латинским словом \"gladius\" [глАдиус]. Этот эпитет является нарицательным именем, в отличие от многих зарубежных аналогов. Напишите этот эпитет.": "Кладенец.",
  "Роджер Макгоу пишет сказки, благодаря которым родители, возможно, перестанут упрашивать своих детей: ведь каждая сказка написана на НЕМ. Какие два слова мы заменили словом \"ОНО\"?": "Дно тарелки.",
  "идет на дно военный крейсер он на поверхности [пропуск] и только слышно роковое [пропуск] В полученном вами стихотворении-\"порошке\" рифмуются вторая и четвертая строчки. Заполните оба пропуска, зная, что они неотличимы на слух.": "Едва, е два.",
  "По словам Тура Хейердала, местный житель однажды заявил: \"Они шли вот так - держа ноги вместе, не сгибая колен\". Где именно Хейердал беседовал с этим жителем?": "На острове Пасхи.",
  "В одном эпизоде фильма \"Мушкетеры двадцать лет спустя\" аббат д'Эрбле приезжает в монастырь вместе с красивой дамой и, стоя перед АЛЬФОЙ, говорит: \"Уж не знаю, уступать ли даме дорогу в подобной ситуации\". Назовите АЛЬФУ двумя словами.": "Веревочная лестница.",
  "Когда китайские бизнесмены хотят произвести впечатление на своих деловых партнеров, они арендуют \"лаовай\" и показывают их работающими на своем предприятии. Переведите иностранное для вас слово \"лаовай\" на русский язык, используя составное слово.": "Иностранец.",
  "На вывеске харьковского салона красоты \"Кристина\" буква \"К\" является стилизованным изображением ИХ. Назовите тот, что выигрывает у НИХ.": "Камень.",
  "В произведении Евгения Клюева упоминается страшная птичка, у которой веки до земли. Укажите ее название, которое одной буквой отличается от названия реально существующей птицы.": "Соловий.",
  "Героиня романа Валентины Ермоловой размышляет о меркантильных соображениях, способных разрушить любовь и дружбу, и приходит к выводу, что настало ОНО. Назовите ЕГО двумя словами, немного изменив афоризм XVIII века.": "Время денег.",
  "Киновед Евгений Громов так сказал об известном коротком произведении: \"У настоящего художника нет и не может быть каникул. Он, по воле собственного сердца, всегда в работе, в творчестве\". Назовите имя заглавного героя этого произведения, которое в переводе на русский означает \"хорошая судьба\".": "Бонифаций.",
  "Несколько месяцев назад на холодильнике автора вопроса появился новый магнитик. На нем изображена девочка в кровати, а над ее изголовьем - похожие на облака ОНИ. Назовите ИХ.": "Овечки.",
  "Персонаж повести Бориса Акунина и Глории Му \"Детская книга для девочек\", рассказывая ребенку об Адаме и Еве, говорит, что главная сила женщины - в любви, а главная слабость - в ЭТОМ. Вальтер Моэрс отмечал, что ЭТО - \"самая мощная движущая сила вселенной, ведь она способна преодолеть две величайшие тормозящие силы - здравый смысл и страх\". Назовите ЭТО.": "Любопытство.",
  "По словам одного из членов оргкомитета, ОНА \"присуждается тем, кто занимался серьезным исследованием и лишь потом понял, что со стороны его результаты кажутся забавными\". Назовите ЕЕ.": "Шнобелевская премия.",
  "В русском переводе юмористического стихотворения утверждается, что химик Хэмфри Дэви всем изрядно подгадил. Какое слово мы заменили словом \"подгадил\"?": "Насолил.",
  "Прослушайте стихотворение-\"порошок\", в котором всего один одушевленный персонаж: лежат в пакетике ириски лежат подушки на тахте а две баварские сосиски ... Напишите два слова, из которых состоит четвертая строчка этого \"порошка\".": "в коте",
  "(pic: 20150219.jpg) Назовите имя и фамилию человека, памятник которому вы видите на полученной вами фотографии.": "Усэйн Болт.",
  "По легенде, султаны Малайзии отказались от НИХ еще в XVI веке. Когда корабль одного из правителей сел на мель, пришлось избавляться от всего тяжелого. И только после того, как в воду бросили ЕЕ, корабль смог продолжить путь. Назовите ЕЕ.": "[Королевская] корона.",
  "Персонаж романа Дугласа Адамса \"Ресторан на краю Вселенной\" однажды рассказал, что из одной планеты в соседнем измерении сделали шар для межгалактического бильярда. А что послужило лузой для этого шара?": "Черная дыра.",
  "Семиуровневый водопад в 35 километрах от города Далата считается одним из самых больших и красивых во Вьетнаме. Но таким он бывает только... В какой период?": "В сезон дождей.",
  "Внимание, в вопросе словом \"ИКС\" обозначено другое слово. В одном романе Терри Пратчетта густой ИКС приглушал звуки шагов в комнате. А какой ИКС стал названием повести, написанной в 1970 году?": "Желтый.",
  "Причиной ЭТОГО являются заряженные частицы солнечного ветра, которые прорываются в магнитное поле Земли и сталкиваются с молекулами воздуха. Идеальная ночь для ЭТОГО - ясная и морозная. Назовите ЭТО.": "Полярное сияние.",
  "Однажды на черном рынке за пять миллионов долларов был продан камень весом чуть более килограмма, который президент США Никсон презентовал правительству Гондураса. В тексте этого вопроса мы пропустили прилагательное. Напишите его.": "Лунный.",
  "Рост английской актрисы Фрэнсис де ла Тур составляет 1 метр 70 сантиметров. Назовите двумя словами, начинающимися на одну и ту же букву, персонажа, которого она сыграла в экранизациях 2005 и 2010 года.": "Мадам Максим.",
  "Когда-то в Румынии считали, что снеговики оберегают людей от разной нечисти. Поэтому их лепили рядом с домами, укутывали шарфами, снабжали метлой и щедро украшали разной утварью, в частности, бусами... Из чего?": "[Головок] чеснока.",
  "<раздатка> Когда еда - беда, отказ от [пропуск] - [пропуск]. </раздатка> Перед вами афоризм Ашота Наданяна. Напишите в правильном порядке два слова, которые мы пропустили в нем.": "\"... обеда...\", \"... победа\".",
  "Действие американского комедийного сериала происходит в заурядном колледже \"Гриндейл\". По словам ректора, \"Гриндейл\" входит в топ-5 колледжей штата в НЕМ. ОН уже был использован сегодня. Назовите ЕГО.": "Алфавитный порядок.",
  "Сергей Марков рассказывает, что известный писатель активно продвигал себя на книжном рынке. Недоброжелатели порой заменяли последнюю букву в его фамилии буквосочетанием \"тинг\". Назовите этого писателя.": "[Габриэль] Гарсиа Маркес.",
  "В начале XVI века в Великом княжестве Литовском появились сообщения о родственнике Нерона Палемоне, который бежал от императора на берега Балтики. Комментируя эти сообщения, Никита Соколов упоминает ЕГО. Назовите ЕГО двумя словами.": "Третий Рим.",
  "(pic: 20150220.jpg) Напишите состоящее из двух слов прозвище гимнаста Эпке Зондерланда.": "Летучий голландец.",
  "В этом вопросе мы заменили ИКСОМ два слова. Писатель Марек Краевский замечает, что способности обычно никак не зависят от того, где человек родился, ведь ИКС связан с генетикой разве что этимологически. Назовите ИКС двумя словами.": "Genius loci.",
  "После какого события, по словам современного писателя Эрика-Эмманюэля Шмитта, населенную богачами улицу дю Буа стали называть \"улицей миллионеров\", а не \"улицей миллиардеров\"?": "Переход на евро.",
  "В этом вопросе мы заменили ИКСОМ несколько слов. Князь Андрей Курбский однажды разозлился на кредиторов, тянущих из него все деньги, и приказал посадить их в ИКС. ИКС был источником дохода героя сказочной повести. Назовите имя этого героя.": "Дуремар.",
  "В творчестве выдающегося испанского поэта Федерико Гарсиа Лорки важную роль играют народные мотивы. Рассказывая о причинах пристрастия Лорки к фольклору, Наталья Малиновская сравнивает некую Долорес... С кем?": "С Ариной Родионовной [Яковлевой].",
  "Выступавший в самых разных стилях Дэвид Боуи получил прозвище \"ОН рок-музыки\". В произведении Альберта Ганина ОН устраивается работать светофором. Назовите ЕГО.": "Хамелеон.",
  "В произведении Владимира Мирзоева огромного персонажа с характерной шотландской фамилией называют ИКСОМ. В 1990 году первая цена ИКСА в России составляла 3 рубля 75 копеек. Что мы заменили ИКСОМ?": "Биг-Мак.",
  "Эйтнэ Меси описывает ягнят, которые были настолько белыми, что подошли бы для НЕЕ. Одна из НИХ стала поводом для судебного иска со стороны Елены Чуковской. Назовите ЕЕ тремя словами.": "Реклама стирального порошка.",
  "Герой Мариенгофа считает кулинарию полноценным искусством и предлагает создать ИКС. В Лондоне на другом ИКСЕ можно увидеть плащ Гамлета. Какие два слова мы заменили ИКСОМ?": "Памятник Оливье.",
  "<раздатка> Стюарт Исакофф пишет, что талантливого композитора Антона Рубинштейна за всклокоченные волосы прозвали I II. </раздатка> Какое короткое слово мы заменили в розданном вам тексте?": "Ван.",
  "Должность министра финансов при дворе французского короля казалась британцу Джону Ло весьма стоящей. Ниал Фергюсон отмечает, что незадолго до назначения Ло пришел на НЕЕ. Назовите ЕЕ словом с удвоенной согласной.": "Месса.",
  "В романе Фэнни Флэгг негритянскую девочку в белом платье сравнивают с мухой, которая СДЕЛАЛА ЭТО. СДЕЛАТЬ ЭТО может, например, спортсмен или военный. Сделать что?": "Попасть в молоко.",
  "(pic: 20150221.jpg) На полученном вами изображении мы скрыли три слова. Напишите их на языке оригинала или в переводе на русский язык.": "Citius, Altius, Fortius.",
  "У поморов снег \"падат\", а \"дожжь летит\". Поэтому поморы говорят \"пришлым людям\", что у снега и дождя \"нема...\", т.е. нет... Чего?": "Ног.",
  "Когда в декабре 2005 года в семье норвежского биатлониста Андерсена произошло радостное событие, до первого огневого рубежа он бежал с неким предметом во рту. Назовите этот предмет.": "Соска.",
  "Гости палаточного лагеря в Монтаньяке-Монпеза наслаждаются отдыхом в пузырях из прозрачного эластичного материала, который днем не пропускает ультрафиолет, а ночью защищает от сырости и насекомых. В каждом таком пузыре, помимо необходимых бытовых устройств, посетителям предоставляют еще один предмет. \"Тезку\" этого предмета можно увидеть и в воде, и на небе. Что это за предмет?": "Телескоп.",
  "Жители Восточной Европы не могли увидеть лунное затмение 4 апреля, так как Луна находилась ТАМ. Береговой радар \"Подсолнух\" позволяет видеть объекты, которые находятся ТАМ. Ответьте двумя словами - где ТАМ?": "За горизонтом.",
  "По одной из версий, приказ сажать на \"Титанике\" в шлюпки только женщин и детей был подан в интересах одной группы людей, которые в таком случае становились ИКСАМИ. ИКС пестрый - Platambus maculatus - это жук семейства плавунцов. Назовите ИКСОВ.": "Гребцы.",
  "В романе Головачёва \"Вирус тьмы\" русалка сообщает героям, что старый Сол помер, но остались дети - Инф и Ульт. А какое прозвище было у этого Сола?": "Разбойник.",
  "Сеть одесских магазинов специализируется на продаже только экологически чистых товаров. Назовите домашнее животное, изображенное на логотипе этих магазинов.": "Кот.",
  "На сайте socionika.info [соционика точка инфо] в описании одного соционического типа есть такое предложение: \"Во время ходьбы или когда увлеченно рассказывает о чем-либо, жестикулирует и размахивает руками, как АЛЬФА крыльями\". Догадавшись, какое слово мы обозначили как \"АЛЬФА\", назовите этот соционический тип.": "Дон Кихот.",
  "Персонаж \"Футурамы\" в одном из эпизодов оставляет свой космический корабль на стоянке, надпись на которой образована добавлением трех букв к обозначению комплекса развлекательных сооружений. Мы не спрашиваем, на каком астрономическом объекте находилась эта стоянка. Восстановите указанную надпись.": "Луна-паркинг.",
  "Внимание, в вопросе есть замена. Дюма замечает, что состоявший при Екатерине Медичи флорентиец Рене занимал две должности: убийцы и отравителя. Какое слово мы заменили?": "Парфюмер.",
  "(pic: 20150224.jpg) Напишите то, что мы скрыли в названии полученного вами рисунка.": "Sh.",
  "В десятилетнем возрасте Жорес Алфёров выбрал свой девиз - такой же, как у героя романа, вышедшего в 1944 году. Позже, став уже ученым, Алфёров сделал к девизу важное добавление: \"Очень важно при этом понимать, за что ты борешься\". Назовите автора упомянутого романа.": "[Вениамин] Каверин.",
  "В 1965 году генерал Каманин сетовал, что из 45 команд, которые Центр управления полетом может передавать на корабль-спутник, четыре команды, управляющие ИКСОМ корабля, являются самыми незащищенными. Словарь Брокгауза и Ефрона, описывая ИКС корабля, упоминает сало и полозья. Назовите ИКС.": "Спуск.",
  "Ольга Берггольц вспоминала: \"Первый раз за два с половиной года мы увидели свой город вечером\". Причиной этому было событие, произошедшее 27 января 1944 года в Ленинграде. Назовите это событие одним словом.": "Салют."
}