{
  "Сноукросс - гонки по круговой трассе на снегоходах - довольно опасные состязания. Чтобы уменьшить опасность, ЕГО рекомендуется привязывать к комбинезонам. Назовите ЕГО двумя словами.": "Ключ зажигания.",
  "Успехи Византии времен императора Юстиниана Великого давались дорогой ценой. По словам современника, граждане боялись чужеземных врагов меньше, чем... Кого?": "Сборщиков налогов.",
  "Как выяснили ученые, все современные сорта садовых яблонь произошли от так называемой яблони Сиверса - дикой яблони, произрастающей в одной из стран СНГ. Назовите топоним, упомянутый в комментариях к этой статье.": "Алматы.",
  "Рассказывают, что одно косметическое средство рекламировали так: \"Натуральный продукт. Ни одного ИКСА\". В рекламе, разумеется, была ошибка, а вообще ИКСОВ известно больше ста. Назовите ИКСЫ.": "Химические элементы.",
  "Персонаж романа Владимира Орлова \"Альтист Данилов\" утверждает, что творческий человек должен быть жесток. Он говорит: \"Не напоминай мне слов о ПЕРВОМ и ВТОРОМ, эти слова красивы, но в них желание неосуществимого, в них - желание мира-гармонии\". Какие слова мы заменили на \"ПЕРВЫЙ\" и \"ВТОРОЕ\"?": "Гений, злодейство.",
  "В начале 1930-х годов Гай Гилпатрик с помощью оконной замазки модифицировал атрибут профессии, которая появилась в XX веке. Получившуюся вещь стали использовать в другой среде, сначала профессионалы, а затем и в обычной жизни. Назовите эту получившуюся вещь тремя словами.": "Очки для плавания.",
  "[Ведущему: внятно произнести слово \"авторы\", чтобы нельзя было воспринять как \"автор\".] \"Слушай дальше, болван, слово пинских партизан\". Текст, фразу из которого мы процитировали, приведен в статье Википедии о другом тексте. А кто авторы этого другого текста?": "Запорожцы.",
  "В письме пинских партизан Гитлеру есть и такая фраза: \"Задумалось тебе да твоей шпане, в том числе [ПРОПУСК], покорить себе [ПРОПУСК].\" Заполните пропуски.": "\"... Риббентропу...\", \"... Европу\".",
  "Когда Сулла взял Афины, он устроил страшную резню, такую, что кровь залила бОльшую часть города. Плутарх отмечает, что взятие Афин Суллой пришлось на месяц, в котором афиняне совершают специальные обряды в память о другом событии, повлекшем множество смертей. Имя какого мифологического персонажа получило это событие?": "Девкалион.",
  "(pic: 20120835.jpg) Розданная вам фотография вызвала возмущение во всей стране. Назовите событие, за несколько часов до которого она была сделана.": "Матч сборных Голландии и Германии [по футболу] [на Евро-2012].",
  "Прикосновение к бюсту немедленно повлекло пощечину. Так Вирджиния Вульф поссорилась со знаменитым французом. Назовите этого француза.": "[Огюст] Роден.",
  "В рукописном варианте в 30-й главе фигурировало сравнение с легковооруженным гоплИтом, и только потом ошибка была устранена. А ведь в 31-й главе высмеивается другое словосочетание. Какое?": "\"Стремительным домкратом\".",
  "[Ведущему: не озвучивать кавычки.] Рассказывают, что на \"Собор Парижской Богоматери\" была потрачена всего одна ОНА. А согласно другой легенде, известный человек избрал для НЕЕ мишенью... Кого?": "Чёрта.",
  "Ученые выяснили, что у ДНК тоже есть ОН, и шансов на клонирование вымерших организмов практически нет. Назовите ЕГО двумя словами, начинающимися на одну и ту же букву.": "Период полураспада.",
  "В одном интервью Мик Джаггер сказал, что очень дурно воспитан и ДЕЛАЕТ ЭТО в три. Что именно делает?": "Пьет чай.",
  "Следуя местным верованиям, можно предположить, что с конца XVII века мертвые в загробном мире разводили огонь в юртах 55 раз. Этот загробный мир расположен в НЕЙ. Назовите ЕЕ.": "Ключевская Сопка.",
  "На внутренней поверхности одного специального блюда для пиццы изображен почти пустой ИКС. С помощью этого блюда легко определить, кто заплатит за пиццу или, например, кто будет мыть посуду. Назовите ИКС максимально точно.": "Барабан револьвера.",
  "Этот сленговый термин можно нередко услышать при комментарии шахматной партии. Он означает вовсе не негативную оценку уровня игроков, как могло бы показаться, а ход. Воспроизведите этот термин из двух слов.": "Два нуля.",
  "ИКС в вопросе - замена. В статье об ИКСЕ написано, что впоследствии счастливчик хирург Анри Савиньи защитил диссертацию о влиянии на человеческий организм продолжительного голода и жажды. Назовите автора более известного произведения про ИКС, законченного в 1819 году.": "[Теодор] Жерико.",
  "Эти гипотетические объекты давно притягивают внимание ученых. В статье, рассказывающей о том, что они, возможно, найдены, они изображались кругами двух разных цветов. Назовите их двумя словами, начинающимися на одну и ту же букву.": "Магнитные монополи.",
  "Персонажа Артуро Переса-Риверте преследует загадочный незнакомец. Это высокий смуглый брюнет с черными усами и черными глазами, на лице у него старый шрам от виска до левой щеки. Он курит сигары \"Граф Монте-Кристо\". Персонаж не знает имени незнакомца, но называет его... Каким именем собственным?": "Рошфор.",
  "Полковник Кошкарт из романа \"Уловка-22\" постоянно увеличивал количество вылетов, которые летчикам было необходимо совершить, чтобы их отпустили из армии. Автору вопроса это напомнило ситуацию в одной из НИХ. Назовите ИХ словом иностранного происхождения.": "Апории.",
  "Во время одного розыгрыша Роджер Федерер сумел СДЕЛАТЬ ЭТО с Иво Карловичем, рост которого - 208 сантиметров. По некоторым сведениям, чтобы определить, не сглазил ли кто-нибудь ребенка, нужно СДЕЛАТЬ ЭТО с его лицом. Ответьте двумя словами, что такое \"СДЕЛАТЬ ЭТО\".": "Обвести свечой.",
  "Михаил Осоргин писал, что на несколько верст были сшиблены деревья и вырыты глубокие рвы. Это был результат деятельности так называемой пермской ЕЕ, которой могла бы позавидовать более известная ОНА. Назовите ЕЕ словом, в котором есть дефис.": "Царь-пушка.",
  "По правилам одной ролевой игры по миру Толкиена, нАзгула можно было убить лишь при помощи пущенного ему в лицо ИКСА. Какие два слова, начинающиеся на парные согласные, мы заменили на ИКС?": "Солнечный зайчик.",
  "<раздатка> В литературе сократится количество больших текстов. Читателю будет слишком сложно удерживать их в голове. Упростится сюжетная линия. </раздатка> <раздатка> Сократится количество главных героев. Кластеризация сознания не может пройти бесследно. </раздатка> Перед вами прогноз одного интернет-пользователя про будущее литературы. Напишите четыре буквы, которые мы в нем заменили.": "Твит.",
  "Однажды, когда Эраста Петровича Фандорина укусил клоп, Фандорин так разозлился, что не стал его убивать. Какое пятибуквенное иностранное слово фигурирует в объяснениях мотива этого поступка?": "Карма.",
  "В 1831 году исследователь Джеймс Росс обнаружил его примерно на 70-й широте. Однако определенную информацию о его местонахождении люди умели получать уже давно. Назовите ЕГО двумя словами.": "Магнитный полюс.",
  "Газета \"Спорт-Экспресс\" утверждала, что интерес к одному матчу футбольной сборной России был так высок, что в некоторых городах даже исчезли ОНИ. А в одной статье о НИХ упоминается второй дополнительный ряд. Назовите ИХ.": "[Автомобильные] пробки.",
  "Слово \"клифф\" по-английски означает, в частности, обрыв. Клиффхэнгер - широко распространенный художественный прием построения сюжета в литературе или кино. Назовите имя человека, которого Википедия называет первым в списке тех, кто использовал этот прием.": "Шехерезада.",
  "Герой Дугласа Адамса пробормотал: \"Почему человеку не дают заняться тем, что у него хорошо получается?\". Для действий, вызвавших недовольство этого героя, предназначено устройство. Назовите это устройство.": "Будильник.",
  "(pic: 20120836.jpg) Перед вами фрагмент фотографии мемориального комплекса, посвященного Владимиру СамойлОвичу. Назовите сложным словом не самую видную профессию СамойлОвича.": "Киномеханик.",
  "Ирландские серийные убийцы начала XIX века Брендан Бёрк и Уильям Хар имели тесные контакты с Робертом Ноксом. Коллега Нокса является главным героем произведения первой половины XVII века. Назовите фамилию этого героя.": "Тульп.",
  "Персонаж одного фильма учит юного Роберта: \"Мы - свет в оконце для докеров и плотников... по крайней мере, до вечера воскресенья\". Фамилия Роберта входит в название организации, занимающейся тем же, чем занимался он. Напишите фамилию Роберта.": "Чарльтон.",
  "Согласно шутке \"Квартета И\", в рамках борьбы за здоровый образ жизни в США художникам рекомендовано использовать ЕГО. ОН был запатентован в 1871 году. Назовите ЕГО одним словом.": "Маргарин.",
  "В конце 1970-х годов группа ученых под руководством математика Дуайна Фармера смогла заработать около 10 тысяч долларов, воспользовавшись тем, что определенные действия разрешаются и после начала движения... Ответьте двумя словами: чего?": "Шарика рулетки. Незачет: Колеса рулетки (т.к. до начала движения шарика никакой полезной информации извлечь нельзя).",
  "[Ведущему: указать границы цитаты; отточие игнорировать.] \"БИгмен прошел <...> туда, где стоял герметически закрытый резервуар с водой. В нем сновало небольших размеров существо. Лицо БИгмена мгновенно расплылось в счастливейшей улыбке, и нежность вытеснила все остальные чувства\". В этой цитате из произведения Азимова, по одной из версий, описан прообраз популярного ныне персонажа. Назовите этого персонажа двухкоренным словом.": "Гипножаба.",
  "По одной из версий, ИКС был ничем не примечательный преподаватель. По другой, довольно сомнительной версии, дело в том, что тыква на сленге означает человека. Напишите имя и фамилию, которые мы заменили на ИКС.": "Василий Пупкин.",
  "В вопросе на ИКС заменено другое слово. В романе, действие которого происходит в СССР 30-х годов, типичный ИКС сравнивается с гроздью, обвешанной виноградинками. ИКС входит в название произведения середины XX века. Напишите это название.": "\"Трамвай \"Желание\"\".",
  "ИКС в вопросе - замена. Согласно Джеймсу Файблану, ИКСЫ - это религия, в которую никто уже больше не верит. Назовите автора, написавшего более десятка произведений, в заголовках которых упоминается ИКС.": "[Роберт] Асприн.",
  "Назовите короткое имя человека, которому Роберт Асприн приписал фразу: \"А вам не кажется, что мне достается как-то слишком много неприятностей?\".": "Иов.",
  "Оноре де Бальзак, описывая одну из светских вечеринок, упоминает присутствовавших там нескольких ученых, которые были настолько унылы, как будто были созданы, чтобы разбавлять атмосферу ИМ. Назовите ЕГО одним словом.": "Азот.",
  "[Раздаются две фотографии. Сначала раздается первая фотография, затем ведущий говорит: \"И еще одна раздача на этот вопрос\", и ласточки раздают вторую фотографию.] (pic: 20120837.jpg) (pic: 20120838.jpg) Название фотоотчета Юрия Кима-Серебренникова состоит из трех слов, причем первое и третье совпадают. Напишите это название абсолютно точно.": "\"Ангкор, еще Ангкор\".",
  "Иранский суд запретил режиссеру Джафару ПанАхи снимать кино. Чтобы обойти этот запрет, Панахи рассказывал перед камерой о своих замыслах. Из отснятого материала смонтировали фильм. Название этого фильма позволило Антону Долину поставить его в один ряд с произведением 1929 года. Назовите автора этого произведения.": "[Рене] Магритт.",
  "В одной песне Тимур Шаов сетует на поведение россиян и перечисляет их недостатки. Вот строка из этой песни: \"Раздолбаи у нас шофера...\". Воспроизведите последние два слова следующей строки.": "et cetera.",
  "В 1839 году он женился на своей кузине, Эмме Вэджвуд. Некоторые из их детей были болезненны или слабы, что казалось ему довольно естественным. Назовите этого человека.": "[Чарльз] Дарвин.",
  "На мероприятии, которое организовала немецкая газета \"Бильд\", ОНИ играли друг против друга в шахматы и настольный баскетбол. А вот в одной игре для мобильного телефона ОНИ делают то, чего обещали не делать. Назовите фамилию любого из НИХ.": "Кличко.",
  "Согласно рекламе, автомобиль Opel Ampera обладает всеми достоинствами ТАКОГО автомобиля и не имеет никаких его недостатков. Какого ТАКОГО?": "Электрического.",
  "В одной статье приводятся такие пары: Тор и Локи, Аполлон и Гермес, Аякс и Одиссей, Тимур и Насреддин. Еще несколько подобных пар - в частности, пара из романов Дюма - обобщены под названием, которое приобрело известность в конце XX века. Воспроизведите это название.": "Король и шут.",
  "В статье на одном сайте Дэниэл Рэдклифф был описан названием произведения английского писателя XIX века. Впрочем, так же мог бы быть описан Маколей Калкин и ряд других людей. Воспроизведите это название.": "\"Мальчик-звезда\".",
  "Герой романа Александра Беляева добивается возможности телепатически внушать мысли и желания другим. В своих исследованиях он использует, в частности, сведения о деятельности москвича Дугова. Назовите профессию человека, который стал прообразом Дугова.": "Дрессировщик.",
  "(pic: 20120839.jpg) Перед вами фрагмент \"бесполезного изобретения\", представленного на юмористическом интернет-портале. Ответьте максимально точно, для чего предлагается применять данное изобретение.": "Для ввода капчи.",
  "ИКС и ИГРЕК в вопросе - замены. В начале XIX века ученый мотивировал свое предложение так: ИГРЕК был отцом ИКСА, так что теперь нужен отец ИГРЕКА. Предложение приняли, хотя в будущем эту цепочку продолжить возможности не было, во всяком случае однозначно. Напишите слово, замененное нами на ИКС.": "Юпитер.",
  "В интернет-статье о капитане Смоллетте цитируется рассуждение из мультфильма \"Остров сокровищ\": \"Пушка? Они заряжают пушку. Зачем? А! Они будут стрелять!\". Какое слово мы заменили в этом вопросе?": "Очевидность.",
  "По мнению Генриха Гейне, всякий, кто женится, не знает, что скрывается в его невесте - неведомые сокровища или неизведанные бури. Какому жениху, согласно Гейне, подобен всякий жених?": "Дожу.",
  "О Катарине Гамнет ходили слухи, что всему виной была несчастная любовь. Хотя было установлено, что девушка упала в НЕЕ, потеряв равновесие, когда несла тяжелые ведра. Напишите ЕЕ название.": "Эйвон.",
  "После освобождения Австрии в 1945 году на австрийском гербе появилась ОНА. На одном из этапов Кубка мира по велокроссу Свен Найс одержал победу, несмотря на НЕЕ. Назовите ЕЕ двумя словами.": "Порванная цепь.",
  "Этот объект в Азии занимает площадь в 35 квадратных километров. В статье о нем говорится, что направляющиеся к нему люди стараются ни с кем не встречаться глазами. Про людей, идущих от него, в статье ничего не говорится. Назовите его.": "Аокигихара.",
  "Представитель Федерального управления гражданской авиации США Иан Грегор предупредил, что за последние годы выжили только четырнадцать ИХ из семидесяти четырех обнаруженных. Назовите ИХ одним словом.": "\"Зайцы\".",
  "Говоря об упадке нравов во времена Рамсеса III, историк отмечает, что среди НИХ встречались даже жрецы. Назовите известную женщину, являющуюся одной из НИХ.": "Лара Крофт.",
  "[Ведущему: читать фразы из цитаты под запись и с паузами между фразами.] \"Ничего не случилось. Очень вкусно! Рад тебя видеть. Сегодня вечером я иду в спортзал. Машина не завелась.\" Вы прослушали некоторые из фраз, вошедших в составленный британскими социологами хит-парад... Ответьте одним словом: чего?": "Вранья.",
  "\"Всемирная история, обработанная \"Сатириконом\"\" пишет, что Вормсский конкордат был заключен в XIII веке, но доставляет неприятности и в XX веке. Кому?": "Гимназистам.",
  "На одном коллаже [ПРОПУСК] через логотип компании \"Адидас\". Согласно Википедии, [ПРОПУСК] до шести метров в длину. В обеих фразах мы пропустили одни и те же два слова, начинающиеся на одну и ту же букву. Напишите эти слова.": "Пума прыгает.",
  "Газета \"Спорт-Экспресс\" пишет, что в популярном шахматном дебюте черные стеснены в пространстве и вынуждены терпеть и мучительно выжидать, за что этот дебют и получил средневековое прозвище. Какое?": "\"Испанский сапог\".",
  "В одной дискуссии высказали предположение, что суп \"Кэмпбелл\" не продается в ресторанах \"Макдоналдс\" из-за чрезвычайной жестокости, проявленной ИМ в 1692 году. Назовите ЕГО двумя словами, начинающимися на одну и ту же букву.": "Клан Кэмпбеллов.",
  "Дуплет. 1. В фильме 2011 года ОН во время уличной драки пытался использовать для защиты люк мусорного бака. Назовите ЕГО. 2. В фильме 2008 года ОН покупает штаны на резинке на несколько размеров больше. Назовите ЕГО.": "1. Капитан Америка. 2. Халк.",
  "Слово \"ТАКОЙ\" в вопросе - замена. Федор Сологуб упоминает следующие синонимичные выражения: \"пропутешествовать в Нидерланды\", \"поговорить с няней Розалией\", \"блох попугать\", \"накормить ТАКОЙ лапшой\". Назовите другое ТАКОЕ блюдо, которое также фигурировало в списке синонимичных выражений.": "[Березовая] каша.",
  "В 1927 году один бизнесмен скептически заметил: \"Да кого интересуют разговоры ИХ?\". Назовите ИХ одним словом.": "Актеры.",
  "Известное высказывание подразумевало уточнение \"в рекламе\", поскольку далекая собеседница спрашивала именно о рекламе. Однако в варианте выражения, ставшем крылатым, уточнения нет. Напишите этот вариант.": "\"В СССР секса нет\".",
  "После того как при его участии был свергнут тиран, был принят ряд превентивных законов на будущее. Википедия отмечает, что на основании этих законов были оправданы те, кого возглавлял его потомок. Назовите этого потомка.": "[Марк Юний] Брут.",
  "На одном фотосайте был опубликован снимок, сделанный для проверки фотоаппарата на так называемые битые пиксели. Вскоре этот снимок был удален. Причину удаления модератор пояснил словом французского происхождения. Каким?": "Плагиат.",
  "<раздатка> Месяц улыбается и заверчен, как </раздатка> Перед вами строка из стихотворения Маяковского. Далее в этом стихотворении упоминается человек, имя и фамилия которого начинаются на одну и ту же букву. Назовите этого человека.": "[Аркадий] Аверченко.",
  "[Ведущему: ударение в вариантах слова \"альфа\" - в соответствии с выделенной буквой. В разных случаях оно разное.] В вопросе ИКС, Альфа и АльфА - замены. Однажды ИКС увидел с берега нереиду, влюбился, стал заботиться о своей внешности и расчесывать волосы АльфОй. Альфа влюбилась в того, кто одолел ИКСА. Назовите ИКСА и Альфу.": "Полифем, Кирка.",
  "Когда известный человек объявил о решении жениться на Йе Ли, было подсчитано, что супруги, видимо, поставят рекорд, равный 418... Чему?": "Сантиметрам.",
  "Уильям Тёрнер был преуспевающим художником и владел домом с садом на берегу реки. Там одно время жил его отец, который, по словам Саймона Шама, тем самым [ПРОПУСК] известности сына. Заполните пропуск двумя словами, которые начинаются на одну и ту же букву.": "\"... пожинал плоды...\".",
  "В 1997 году группа компаний \"Роберт Бош ГмбХ\", предвидя бурное развитие автомобильного рынка в России, решила приобрести в Поволжье завод и модернизировать его. Мы не спрашиваем, что производит завод, назовите отчество главного технолога.": "Федорович.",
  "[Ведущему: прочитать фамилию \"Бронте\" как \"Бронтэ\", четко, с ударением на первом слоге.] В одном историческом рассказе утверждается, что в 1837 году Лермонтов тряс Дантеса и кричал \"Убили!\". А некоторые почитатели классики утверждают, что Бронте даже в XXI веке не утратила своей популярности. Какую одну и ту же замену мы совершили в обеих предыдущих фразах?": "\"за\" на \"те\".",
  "В статье, где упоминается Вергилий, помогающий Данте пройти сложный путь по загробному миру, можно встретить выражение \"ОНА для умирающего\". В прологе одного романа-жизнеописания автор разговаривает с НЕЙ. Назовите ЕЕ одним словом.": "Акушерка.",
  "Знаменитая лыжница Стефания Бельмондо стала олимпийской чемпионкой в Альбервилле, а затем в Солт-Лейк-Сити. А что она сделала на следующей зимней Олимпиаде?": "Зажгла олимпийский огонь.",
  "Согласно Диодору, он - Хембес, согласно Манефону - Суфис, согласно Эратосфену - Саофис. А согласно Геродоту?": "Хеопс.",
  "Согласно одной шутке, если компьютер подцепил вирус, то следует сделать ему укол. Куда?": "Под мышку."
}