{
  "Обидно продавцу порой до слез, В палатке уличной зимою что творится! Мутнеет масло, и желток в яйце замерз, [...].": "И вечный бой! Покой нам только снится",
  "Интеллигентно стали жить Все фермеры на Мальте: Коров решили там доить [...].": "Под музыку Вивальди",
  "Пошел ветеран на тусовку, Напялил костюмчик поярче. Сказал я: \"Мне, право, неловко: [...]?\"": "Чего тебе надобно, старче",
  "К вам в Простоквашино приеду Я в красной шапочке к обеду, А вороненок меня встретит: \"[...]?\"": "Кто там, в малиновом берете",
  "Первомай, а мы сидим по домам, И почти пустой проспект, на котором Раньше было \"сверху спущено\" нам [...].": "Вместе весело шагать по просторам",
  "Пускай я не очень бравый И молью слегка побитый, На льготы имею право: [...]!": "Я сын лейтенанта Шмидта",
  "Я с шубой очень постарался, Как не ценить такого мужа! Шанхайский барс слегка \"кусался\", [...].": "А бурый волк ей верно служит",
  "Я люблю изысканно украшать блюдА, Чтобы аппетитнее делалась еда. И паштет из печени гости будут есть [...].": "Весь покрытый зеленью, абсолютно весь",
  "\"От депутата вам спасибо, Вы сделали достойный выбор!\" Встал инженер в пальтишке старом: \"[...]?\"": "Скажи-ка, дядя, ведь не даром",
  "Говорили, что нету кретинов Среди лиц, \"Титаник\" снимающих. Но я думаю, эта картина - [...].": "Дело рук самих утопающих",
  "С эстрады про стерву, заразу Поют, а мы и привыкли уж. Зачем же, поэт, ты сразу [...].": "Из песни слова не выкинешь",
  "\"Как тебе зайка твоя?\" - \"Во!\" - был ответ гиганта. Зря ждал подробностей я - [...].": "Краткость - сестра таланта",
  "Эхо я хотел услышать, Я \"Ау!\" кричал в пещере. А она в ответ: \"Потише, [...]\".": "Не будите во мне зверя",
  "Призрак смешной по Европе гулял, Был в балахоне из красного флага. Встретил Зюганов его и сказал: \"[...]?\"": "Что же ты ищешь, мальчик-бродяга",
  "Решил я окулиста посетить. А он мне в глаз как кулаком приложит! \"Не в силах близорукость мы лечить, [...]\".": "Но пусть она вас больше не тревожит",
  "С посудой пустой мой сынуля К киоску пришел, говорит: \"Пусть тетя бутылку пивную [...]\".": "Посмотрит - рублем подарит",
  "\"Сидоров! Два! Надоели приколы! Где настоящее время глагола?\" Вовочка тоном изрек негодующим: \"[...]\".": "Есть только миг между прошлым и будущим",
  "\"Мы решетки, - сказал Запашный, - Ставим вкруг арены и входа. Крепко заперты звери. [... ...]\".": "Страшно Далеки они от народа",
  "Чиполлино с Мальвиной хотел подружиться. Держит роз он букет, к ней в домишко стучится. Морщит куколка нос: \"Бедный Чипо, в народе [...]\".": "Не секрет, что друзья не растут в огороде",
  "Была любовь, осталась только дружба. Извелся я, упадок сил кляня. Кто виноват - налоговая служба, [...].": "Что по ночам так мучила меня",
  "[... ...] - кончилось терпенье у него. До зари колол орехи мальчуган Новой батькиной державой, хулиган!": "Иван Грозный убивает своего Сына",
  "Исполняли мы \"Пинк Флойд\" С другом в новом стиле. [... ...].": "Две гитары за стеной Жалобно заныли",
  "Под балконом милой я стоял. Вдруг в окне парчовая рубаха, Голос царский! Тут я и упал. [...].": "Тяжела ты, шапка Мономаха",
  "Лужи в районе спальном - Это весенний разлив. На остановке дальней Дремлет алкаш печальный, [...].": "Урну с водой уронив",
  "В Мариинке балет \"Красный мак\", Разодетые толпы у входа. Произнес шедший мимо бедняк: \"[...]?\"": "Почем опиум для народа",
  "На уроке хищников проходят, Пишет Вовочка в своей тетрадке: \"В эту группу, я считаю, входят [...]\".": "Люди, львы, орлы и куропатки",
  "Газетки взяв, в \"ПО Калинина\" Старик Двинятин не скучает. \"Помог бы, Федя, с викторинами\" - \"[...]\".": "Сын за отца не отвечает",
  "Наш спикер пред очередными спорами, Что в Думе с испокон веков велись, Провозгласил торжественно: \"[... ...]!\"": "Как здорово, Что все мы здесь сегодня собрались",
  "Были у болонки нашей Пуши Все щенки красавцы, но один Лаял громче всех и много кушал. [...]!": "Ай да Пушкин, ай да сукин сын",
  "Лисе не достать винограда никак, Напрасны старания лисьи, Все тянет лозу. Волк смеется, дурак: \"[...]!\"": "Мадам, уже падают листья",
  "\"Так где, Иван Фомич, мой тезка Живет? В глаза мне, Машка, глянь! В том доме, что у перекрестка?\" - \"[...]!\"": "В конце квартала, правда, Вань",
  "Господа! Как рад вас встретить город Омск! Вот наш бывший монастырь, вчитайтесь В транспарант: \"Международный клуб знакомств. [...]!\"": "Пролетарии всех стран, соединяйтесь",
  "Прицепились журналисты: \"Глеб Самойлов, дай ответ: Кто тебе \"Агата Кристи\"? - \"[...]\".": "У меня сестренки нет",
  "К могиле Моррисона парень Приходит ночью при луне С лопатою, в хмельном угаре: \"[...]!\"": "Дай, Джим, на счастье лапу мне",
  "А новый русский, мой знакомый, Жилище заказал - ого! С бассейном, храмом, космодромом [...].": "Под крышей дома своего",
  "[... ...]. На анализ несу Все, что выписать смог.": "Я в весеннем лесу Пил березовый сок"
}