{
  "Швабы - немецкая народность, которая в анекдотах часто сопоставляется с гАбровцами или шотландцами. Согласно одному анекдоту, множество швабов пострадало после того, как судья СДЕЛАЛ ЭТО. Что именно?": "Подбросил монетку [в начале футбольного матча].",
  "В вопросе слово \"ТАМ\" является заменой. Герои статьи под названием \"Пропавшие ТАМ\" - Диего Форлан и Анхель ди Мария, которые не смогли заиграть в \"Манчестер Юнайтед\", Эрнан Креспо, Адриан Муту и Андрей Шевченко, у которых не заладилась карьера в \"Челси\", и многие другие. Назовите главного героя произведения, в заглавии которого есть \"ТАМ\".": "Ежик.",
  "<раздатка> Один воин еще не войско, и даже три воина не войско, - но с какого числа воинов начинается войско? </раздатка> Действие одного романа происходит незадолго до Второй мировой войны. Розданный вам вариант \"парадокса кучи\" ученый использует для того, чтобы объяснить термин \"АЛЬФА\". Какие два слова мы заменили АЛЬФОЙ?": "Критическая масса.",
  "Военный публицист Дитрих фон Бюлов считал, что в будущем все победы и поражения можно будет предсказать до начала активных военных действий, так что начинать их будет не обязательно. Комментируя мысль фон Бюлова, Андрей Валентинов употребил слово французского происхождения. Какое?": "Преферанс.",
  "Герой Антонии БАйетт путешествует по местам, где в свое время жил Петрарка. Текущую в тех краях горную реку он называет ИКСОМ. Назовите ИКС двумя словами, начинающимися на одну и ту же согласную.": "Кастальский ключ.",
  "Психоанализ утверждает, что во время невроза возрастает влияние древних животных инстинктов. Говоря о неврозе, Зигмунд Фрейд употребил слово \"ТАКОЙ\". Слово \"ТАКОЙ\" входит в название оскароносного фильма. От какого топонима происходит это слово?": "Юра.",
  "Говоря о различиях между ПЕРВОЙ и ВТОРЫМ, Сергей Иванов отмечает, что изготовители ПЕРВЫХ традиционно ставят себя в центр, тогда как ВТОРОЙ по сути своей демократичен. Назовите ПЕРВУЮ и ВТОРОЙ.": "Карта и глобус.",
  "[Ведущему: сделать логическую паузу после слова \"дуракам\".] Согласно шутке, дуракам на 12,5% [двенадцать с половиной процентов] легче жить, так как приходится реже общаться с НИМИ. Назовите ИХ.": "Стоматологи.",
  "(pic: 20150622.jpg) Перед вами центр скульптурной композиции под названием \"ОН\". Назовите ЕГО двумя словами, начинающимися на одну и ту же букву.": "Крысиный король.",
  "Нуклеиновые кислоты, под контролем которых протекают процессы в клетке, изолированы в клеточном ядре, которое Карл САган сравнивает с НИМ. В переводе ЕГО современного названия есть слово \"бывший\". Назовите ЕГО двумя словами.": "Запретный город.",
  "Дуплет. 1. В одном из эпизодов романа из жизни ниндзя описывается, как охотится ОН. В честь НЕГО назван материал, используемый при изготовлении пластырей. Назовите ЕГО. 2. Персонаж одной компьютерной игры - ниндзя по имени ОН. Кэролайн Перри назвала ИМ материал, способный обмануть тепловизор. Назовите ЕГО.": "1. Геккон. 2. Хамелеон.",
  "[Ведущему: максимально отчетливо артикулировать окончания в словах \"поделённОЕ\" и \"подаваемОЕ\".] По словам Алексея МунИпова, старинные японские рецепты уделяли значительно больше внимания оформлению блюда, нежели продуктам, из которых оно состоит. Так, рецепт под названием \"Холодное блюдо из СендАя\" - это ПРОПУСК, поделённое на три части и подаваемое в воде. Пропущенные слова - часть названия произведения. Назовите его автора.": "[Уильям] Шекспир.",
  "Герой Шекспира сравнивает пожилого Фальстафа с АЛЬФОЙ, бОльшая часть которой уже использована. Фальстаф с присущей ему самоиронией уточняет, что он - ТАКАЯ АЛЬФА. Какие два слова, начинающиеся на одну и ту же букву, мы заменили ТАКОЙ АЛЬФОЙ?": "Сальная свеча.",
  "Процедура, которая дала ЕМУ название, была отменена в 1815 году, поэтому маршала СССР Конева этой процедуре не подвергали. Назовите ЕГО.": "[Почтеннейший] Орден Бани.",
  "<раздатка> DRINK AND DRIVE </раздатка> На плакате, предостерегающем от вождения в нетрезвом виде, можно увидеть, как исчезают буквы. Какие?": "R, V.",
  "Макс Ферстаппен - самый молодой из действующих пилотов \"Формулы-1\" - летом этого года пошел учиться, чтобы в сентябре без проблем СДЕЛАТЬ ЭТО. Что именно?": "Получить [водительские] права.",
  "На кулинарном портале отмечают, что пармезан вполне можно считать ЕЮ, и в подтверждение приводят распространенные в Италии \"сырные кредиты\". Назовите ЕЕ двумя словами.": "Твердая валюта.",
  "Ася Казанцева в шутку назвала ЕЕ пармезановой. Толщина слоя ЕЕ оказалась значительно меньше расчетной, что дало повод использовать ЕЕ в качестве аргумента в пользу теорий креационизма. Назовите ЕЕ двумя словами.": "Лунная пыль.",
  "В написанном в 1940 году фантастическом романе Эдмонда ГАмильтона планета Нептун была названа ИКСОМ для ИГРЕКОВ. Согласно каноническим представлениям, известный ИГРЕК находится не в ИКСЕ, а непосредственно рядом с ним. Назовите ИКС и ИГРЕКА словами, начинающимися на одну и ту же букву.": "Рай, рыбак.",
  "(pic: 20150623.jpg) Перед тем как выставить свою первую картину, Эжен Делакруа поучаствовал в создании ЕГО. Назовите ЕГО.": "\"Плот \"Медузы\"\".",
  "<раздатка> restaurant </раздатка> Перед вами термин, обозначающий заведение, типичным примером которого является открытый в США \"Twin Peaks\" [твин пикс]. Какие две буквы мы пропустили в этом термине?": "b, a.",
  "По словам Дмитрия Лихачёва, ОНИ - потомки переставших поддерживаться в порядке садов. Александр Кабаков считает, что многие советские авторы вышли из \"НИХ\". Назовите ИХ двумя словами.": "Темные аллеи.",
  "Интенция - это нацеленность человеческого сознания на какой-либо объект. В своих философских трудах Джордано Бруно иллюстрировал интенцию изображением ЕГО. Человек по прозвищу \"ОН\" поначалу устроился слесарем на московский завод. Назовите этого человека.": "[Эдуард Анатольевич] Стрельцов.",
  "В 1697 году Ньютон анонимно опубликовал решение сложной математической задачи. Увидев публикацию, Иоганн Бернулли упомянул ИКСЫ. Своеобразный дополнительный ИКС можно найти в кисточке. Назовите ИКС двумя словами.": "Коготь льва.",
  "<раздатка> 0 * &infin; = m </раздатка> У героя Олдоса Хаксли ЭТО основывалось на неверной предпосылке. Известного человека за ЭТО хотели отправить в ссылку. Назовите ЭТО.": "Доказательство существования Бога.",
  "Однажды под Киевом у эмигранта ЧЕнека ХвОйки сгорел сарай, и он затеял строительство нового, а вскоре смог существенно поправить финансовые дела. Рассказывая о дальнейшем развитии событий, Александр ДАтий назвал Хвойку ИМ. Назовите ЕГО двумя словами, начинающимися на соседние буквы алфавита.": "Чешский Шлиман.",
  "В 1995 году НАСА запустило космическую обсерваторию для наблюдения за Солнцем и гелиосферой. Название обсерватории совпадает с названием района, на месте которого в XVI веке располагался королевский парк для развлечений. Как называется обсерватория?": "SOHO.",
  "Московская журналистка, написавшая заказной негативный материал о Владимире Буковском, впоследствии обратилась к своим читателям с извинениями. Ее раскаяние Илья Мильштейн назвал так же, как и известный рецепт. Как именно?": "\"Слеза комсомолки\".",
  "Во время подготовки к штурму Константинополя турки построили крепость в самом узком месте Босфора. Одно из названий крепости содержит слова, означающие \"СДЕЛАТЬ ЭТО\". В другой стране известному способу ДЕЛАТЬ ЭТО дал название предмет одежды. Какой?": "Галстук.",
  "15 апреля 1764 года в день ЕЕ похорон пошел проливной дождь. Назовите ЕЕ.": "Маркиза де Помпадур.",
  "Рассказывая, как высоко на Кавказе ценят пожилых людей, Пол Хлебников отмечает, что такое почтение свойственно народам, которые занимаются ЭТИМ. Назовите ЭТО одним словом.": "Виноделие.",
  "Перед использованием устройства \"Снуз-энд-луз\" владелец должен выбрать благотворительную организацию, которую он не любит. Что это за устройство?": "Будильник.",
  "[Ведущему: сделать небольшую паузу во втором предложении после слова ОН: \"в другом журнале написали, что он (пауза) начинает меняться\".] В одном журнале написали, что в бесплатной медицине требования к НЕМУ ниже. В другом журнале написали, что ОН начинает меняться уже на первом курсе. Назовите ЕГО.": "Почерк врачей.",
  "ХОлли МакпИк живет возле Лос-Анджелеса, а МИсти ТрЕйнор - во Флориде. Олимпийскими чемпионками в каком командном виде спорта они являются?": "Пляжный волейбол.",
  "<раздатка> Аккумулятор разряжен Генератор не работает Ремень генератора сломан Ремень не заменили вовремя Автомобиль не обслуживали по графику </раздатка> Изобретатель СакИчи ТойОда придумал, как определить причину проблемы за несколько шагов. Название этого метода - два слова, начинающиеся на одну и ту же букву. Напишите это название.": "\"Пять почему\".",
  "В начале января военный губернатор ДЕлос КАрлтон Эммонс поручил изъять у населения доллары и выдать взамен те же суммы, но купюрами с надпечаткой. В каком году это происходило?": "1942.",
  "По инструкции, камикадзе запрещалось ДЕЛАТЬ ЭТО перед смертью. Участники какой игры ДЕЛАЮТ ЭТО в начале каждого раунда?": "Мафия.",
  "УАйти БАлджер - знаменитый главарь бостонской ирландской мафии, который более 15 лет успешно скрывался от полиции. Напасть на его след удалось в 2006 году, когда свидетель опознал Балджера, выходящего... Откуда?": "Из кинотеатра.",
  "Ученые выяснили, что люди, у которых была ОНА, впоследствии склонны ограничивать себя в еде. Говорящая ОНА вызвала скандал, так как ругала математику. Назовите ЕЕ.": "[Кукла] Барби.",
  "Журналист газеты \"Washington Post\" [уОшингтон пост] проверяет факты, которые озвучивают политики. По результатам проверки он присваивает политикам оценку от одного до нескольких ИКСОВ. Человек какой профессии жил по соседству с отцом ИКСА?": "Столяр.",
  "Описывая гостиную героини, Стивен Кинг отмечает, что главное место в ней занимал ИКС, не очень довольный тем, что показывают по телевизору. Кого мы заменили ИКСОМ?": "Иисус Христос.",
  "Не очень умный герой одного сериала заблудился ночью в лесу и пытался передать по радио свои приблизительные координаты. Его спутник язвительно заметил, что после такой ориентировки их будут искать... В каком городе?": "Вифлеем.",
  "(pic: 20150624.jpg) Из центральной части картинки, которую вы получили, мы убрали два английских слова. Напишите любое из них.": "Нирвана.",
  "<раздатка> - Вы видели его? - Кого? - Его. - Да. - Какой человек! - Еще бы! - Какой пыл! - Нет слов! - А какая плодовитость! - Черт побери! </раздатка> - Вы видели его? - Кого? - Его. - Да. - Какой человек! - Еще бы! - Какой пыл! - Нет слов! - А какая плодовитость! - Черт побери! Назовите человека, о котором современники сложили такой диалог.": "[Александр] Дюма[-отец].",
  "На гербе Индонезии ГарУда держит щит, разделенный пополам горизонтальной линией. Что символизирует эта линия?": "Экватор.",
  "Каким глаголом называется учебник Станислава и Аллы Чернышовых для иностранцев, которые в первый раз начинают изучать русский язык?": "Поехали.",
  "В одном эссе отмечается, что всякий используемый человеком инструмент должен быть безопасен, должен как следует выполнять свои функции и не должен ломаться. Назовите автора этого эссе.": "[Айзек] Азимов.",
  "<раздатка> Пираньи видов Serrasalmus и Pygocentrus обладают острыми как лезвия зубами и являются самыми свирепыми пресноводными рыбами. Но на самом деле они редко нападают на людей. </раздатка> В 2010 году победителем чемпионата по этой дисциплине стал 17-летний Бэ Йен Хо, а в 2011 году - 15-летняя Дженифер Сэйлс Анчинс. Напишите аббревиатуру, фигурирующую в названии этой дисциплины.": "SMS.",
  "Гейне писал, что нелепо требовать от поэта, чтобы свои сюжеты он извлекал из самого себя, а не из окружающего мира. В связи с этим Гейне вспомнил некую басню об ИКСЕ и АЛЬФЕ. Некоторые виды ИКСОВ охотятся на АЛЬФ. Назовите ИКСА и АЛЬФУ словами, которые начинаются на одну и ту же букву.": "Паук, пчела.",
  "В 1874 году клуб \"Астон Вилла\" провел матч против клуба \"Астон Брук Сент-Мерис\". По условиям этого матча, первый тайм команды играли ТАК, а второй - ЭТАК. Ответьте, как ТАК и как ЭТАК.": "По правилам футбола, по правилам регби.",
  "<раздатка> Even small change can have a huge impact. </раздатка> Одна авиакомпания прикладывает к продаваемым в полете товарам листок с такой фразой. Эта фраза призывает пассажиров пожертвовать на благотворительные цели... Что?": "Сдачу.",
  "Согласно расчетам Ричарда Фейнмана, химический элемент номер 137 не может существовать в форме полноценных атомов, поскольку внешнему электрону пришлось бы СДЕЛАТЬ ЭТО. Что именно?": "Превысить скорость света.",
  "Один интернет-пользователь рекомендовал совершить некое действие, если вы наступили на кошку или помяли чужую рубашку. Ответьте двумя словами, что именно он рекомендовал сделать.": "Загладить вину.",
  "Однажды, когда этот человек проигрался в кости, он просто велел схватить и лишить имущества двух первых попавшихся всадников. Назовите прозвище этого человека.": "Калигула.",
  "По мнению героя Вудхауза, многие женщины принимаются совершенствовать мужчину, как только вытряхнут из прически... Что?": "Рис.",
  "Цитата из произведения уроженца Джамбульской области: \"А я сидел, разглядывая надкушенную шоколадную конфету. ... Я насчитал ПРОПУСК и усмехнулся\". Заполните пропуск двумя словами, начинающимися на одну и ту же букву.": "\"... семь слоев...\".",
  "Фрагмент первой цитаты: \"Итак, мы прибыли, и теперь можем установить...\". Фрагмент второй цитаты: \"Да, но при совсем не таких обстоятельствах, как ожидали\". Где установлен плакат с этими цитатами?": "На Южном полюсе.",
  "Это слово впервые встречается в хронике Иоанна СкилИцы, написанной в XI веке. Судя по всему, оно существовало и раньше в значении \"старьевщик\", но впоследствии было переосмыслено как \"древний родом\". Напишите это древнее слово.": "Палеолог.",
  "На похоронах автора вышедшей в 1936 году книги были только официальные лица. Назовите этого автора.": "[Дейл] Карнеги.",
  "На чемпионате мира 2003 года в Ханты-Мансийске пришлось принять уникальное решение. Причиной стало то, что кто-то случайно закрыл своим телом... Ответьте максимально точно: что?": "Объектив камеры фотофиниша.",
  "Роман Фредерика Бегбедера \"99 франков\", пессимистически описывающий модель современного общества, заканчивается иронической фразой: \"Добро пожаловать в...\". Закончите тремя словами.": "\"... прекрасный новый мир\".",
  "Гольфист Гари Плейер, отвечая на вопрос о своей победе на турнире, с иронией заметил: \"Я обратил внимание, что чем больше тренируюсь, тем чаще ПРОИСХОДИТ ЭТО\". Вариант \"ПРОИЗОЙДЕТ ЭТО\", по статистике, выбирает 1% людей, и в результате известная компания несет немалые финансовые потери. Что мы заменили на \"ПРОИЗОЙДЕТ ЭТО\"?": "Мне повезет.",
  "В статье о НЕМ сообщается о 70 миллионах евро, которые Германия выплатила в 2010 году. Какой топоним фигурирует в ЕГО названии?": "Версаль.",
  "По мнению группы исследователей во главе с Колином Ридером, известное сооружение старше, чем предполагалось раньше, и изначально имело ЕЕ. Рисовать ЕЕ советуют начинать с овала с рваной волнистой границей. Отгадайте, какое сооружение имеется в виду, и назовите ЕЕ двумя словами.": "Львиная голова.",
  "Выход биографии этого американца был запланирован на ноябрь 2011 года, но затем его пришлось перенести на месяц назад. Русскоязычная статья об этом американце названа словосочетанием, которое часто считают переводом названия города. Какого именно города?": "Алматы.",
  "В Талмуде есть рассказ о Хони Ха-МеагЕль, который удивился, зачем некий человек сажает дерево, плодов которого не сможет попробовать. Далее Хони постигает участь персонажа произведения 1819 года, и Хони видит, что труды того человека не были напрасны. Назовите этого персонажа.": "Рип ван Винкль.",
  "Снабженная фотографией новость июня 2015 года вызвала сразу у нескольких комментаторов сожаление, что у катарского клуба ТАКАЯ ОНА. Назовите ТАКУЮ ЕЕ.": "Белая форма.",
  "Некоторые исследователи считают, что виновником Великого голода в России в 1601-1603 годах является УАйнапутИна. Ответьте одним словом, что такое УАйнапутИна.": "Вулкан.",
  "На созданной в 2014 году рекламе авиарейсов между Москвой и Киевом изображение самолета было частью ЕГО. Назовите ЕГО одним словом.": "Пацифик.",
  "Сооружение под названием Space Needle [спэйс нидл] оборудовано двадцатью пятью ИКСАМИ. Назовите ИКС словом, в котором все гласные одинаковы.": "Громоотвод.",
  "[Ведущему: Ласточки не раздают раздаточный материал на этот вопрос! Перед вопросом объявить: \"Я прошу по одному человеку от каждой команды подойти к столу игрового жюри и получить раздаточный материал\" и дождаться, пока все команды его получат.] (pic: 20150626.jpg) Какую крылатую фразу из трех слов легенда приписывает человеку, изображенному на этой картине?": "\"Приди и возьми\".",
  "В пригороде Сиднея на берегу Тасманова моря есть крутой обрыв. Живший рядом с ним человек СДЕЛАЛ ЭТО не менее 160 раз. Какие два слова, начинающиеся на одну и ту же букву, мы заменили на \"СДЕЛАЛ ЭТО\"?": "Спас самоубийцу.",
  "Один российский интернет-сервис позволяет для каждого посещения сайта узнавать время посещения, местоположение устройства, с которого зашли на сайт, и некоторые данные о посетителе. Название этого сервиса лишь одной буквой отличается от названия игры. Напишите это название.": "\"Кто? Где? Когда?\".",
  "На одной футболке изображена обезьяна в берете и написан лозунг. Воспроизведите этот лозунг.": "Viva la Evoluti&oacute;n.",
  "Один специалист отметил, что в НЕМ король может, не стесняясь, разгуливать где угодно и не будет называться голым. Назовите ЕГО словом немецкого происхождения.": "Эндшпиль.",
  "(pic: 20150627.jpg) По одной из версий, ОНИ были придуманы для персидских лучников. В английском языке ИХ называют двумя словами, начинающимися на букву \"h\" [эйч]. Назовите ИХ по-русски или по-английски.": "[Высокие] каблуки.",
  "В этом вопросе словом \"АЛЬФА\" заменено другое слово. В былине \"Добрыня и Змей\" враг застает Добрыню врасплох. У богатыря под рукой оказывается только АЛЬФА, но он всё равно легко побеждает. Какое слово мы заменили АЛЬФОЙ?": "Шапка.",
  "Филипп II Савойский был шестым из десяти сыновей своего отца. По дипломатическим причинам часть наследства, которая ему причиталась, отошла французам. Шутят, что взамен Филипп получил лишь ЭТО. Назовите ЭТО точно.": "Прозвище \"Безземельный\".",
  "Королева Кастилии Хуана Безумная была настолько ревнива, что запрещала женщинам приближаться к аквариуму своего мужа. Какое слово мы заменили в предыдущем предложении?": "Гроб.",
  "Выражение \"на все девять ярдов\" означает \"полностью\" или \"до конца\". ГАри МАртин попытался выяснить, когда оно стало популярным, и обнаружил, что в мае 1961 года в спортивных изданиях не встретилось ни одного ИКСА с этим фразеологизмом. Какое слово французского происхождения мы заменили ИКСОМ?": "Каламбур.",
  "В постмодернистском романе под названием \"Эра Дракулы\" действие происходит в конце XIX века. Главный герой замечает, что один из отрицательных персонажей практически неразличим на фоне комнаты. Напишите фамилию этого персонажа.": "Гриффин.",
  "Герой американской комедии считает, что может найти тему для беседы даже с самым умным человеком. Он предлагает собеседнику поговорить про век джаза, кино 50-х годов или узнать, \"что в имени тебе моем\". Собеседник догадывается, чем занимался этот герой предыдущим вечером. Чем же?": "Смотрел \"Jeopardy\".",
  "В 1940-е годы многие жители США были встревожены новостями с фронта. Кроме того, многие сладости исчезли из-за дефицита сахара. Всё это привело к тому, что во время Второй мировой войны в США утроилось потребление... Чего?": "Попкорна.",
  "(pic: 20150628.jpg) Морган Спенсер с помощью конструктора \"Лего\" воссоздал кадры из знаменитых голливудских фильмов. Фрагмент кадра из какого фильма мы вам раздали?": "\"Волшебник страны Оз\".",
  "[Ведущему: обязательно озвучить комментарий!] Девиз социальной сети Tinder [тИндер] можно перевести как \"любой жест может определить вашу судьбу\". Какой оскароносный фильм упоминает Эдвард Смит в статье об этом приложении?": "\"Гладиатор\".",
  "Политик из романа Айн Рэнд однажды оговорился, сказав \"пять миллионов ИКСОВ\" вместо \"пять миллионов человек\". Ответьте тремя словами, какой ИКС упоминается в известной серии анекдотов.": "Голос за кадром.",
  "Вомбат Патрик, живущий в австралийском парке, застенчив, и не может найти себе спутницу. Чтобы помочь Патрику, смотрители парка устроили ему необычный сюрприз. Какое шестибуквенное имя собственное фигурирует в описании этого сюрприза?": "Тиндер.",
  "На одном из автопортретов Марк Шагал изобразил себя с семью пальцами. Одной из причин, по версии жены художника, могло стать то, что Шагал ПРОПУСК. Белорусский поэт Янка КупАла тоже ПРОПУСК. Заполните пропуск как можно точнее.": "Родился 7 июля.",
  "На одном из амстердамских киосков с фастфудом изображены БЕЛОРУСЫ. Какие два слова мы заменили словом \"БЕЛОРУСЫ\"?": "Едоки картофеля.",
  "В фильме \"Едины\" герой проводит аналогию между своей страной и столом для пинг-понга. Ответьте точно, что он при этом сравнивает с теннисной сеткой.": "Тридцать восьмую параллель.",
  "Название одного шотландского паба содержит четыре одинаковых буквы и только одной лишней буквой отличается от топонима. Как называется паб?": "\"Abeerdeen\".",
  "В поисках примера знания, которое всегда будет для нас недоступным, позитивист XIX века Огюст Конт обратил внимание на небо. Через несколько лет после смерти Конта в Германии появился ОН. Назовите ЕГО двумя словами.": "Спектральный анализ.",
  "Как пишет ХИлари МАнтел, в середине XIII века в Англии резко увеличилось количество религиозных святынь. Мантел шутит, что причиной этого стало событие, произошедшее в ТАуэре в 1257 году. Назовите это событие двумя словами, начинающимися на одну и ту же букву.": "Смерть слона.",
  "В начале анимационного фильма 2015 года фермер уезжает в город. Если верить трейлеру, задача главного героя фильма - сделать с фермером нечто. Ответьте точно - что именно?": "Вернуть к [нашим] баранам.",
  "Рассказывая об известном произведении, Александр СоколЯнский упоминает бактерию ринИта. Какие четыре буквы мы пропустили в предыдущем предложении?": "оцер."
}