{
  "Рут МАндел пишет, что фраза, в которой фигурировала ОНА, особенно эффективно действовала в Казахстане. В НЕЙ примерно пятьдесят миллиграммов. Назовите ЕЕ двумя словами.": "Капля никотина.",
  "По словам путешественника Евгения СинЕльникова, из-за активного строительства кораблей название перестало соответствовать действительности - теперь в нем более уместным было бы слово \"лысого\". О каком названии идет речь?": "ОстровА Зеленого Мыса.",
  "На юмористическом рисунке один медведь на пикнике дает другому совет, в котором фигурируют охотник и рыбак, а также два прилагательных. Какие?": "Красное и белое.",
  "Герой одного произведения говорит о том, что со временем ОНИ становятся более могущественными, и сравнивает ИХ с вином. К другому напитку ОНИ не имеют никакого отношения. Назовите ИХ.": "Джинны.",
  "Древние греки считали, что мифическая \"страна ароматов\" расположена на НЕМ. Российский интернет-пользователь утверждает, что ОН похож на валенок. Назовите ЕГО.": "Аравийский полуостров.",
  "[Ведущему: максимально разборчиво произнести окончание в слове \"Солнце\".] В юности романтичный Умберто Эко написал сборник фантастических рассказов \"Древние истории молодой Вселенной\". В одной истории [ПРОПУСК] Солнце, после чего сходит с орбиты, чтобы стать ближе. Заполните пропуск тремя словами, которые начинаются на одну и ту же букву.": "Венера влюбляется в.",
  "Джордано Бруно писал, что размышления помогают ученому отыскать следы присутствия Бога в окружающем мире. Однако, после того как ученый увидел божественный свет, его мысли обращаются против него самого. Мы не спрашиваем, с кем при этом сравнивались мысли. Напишите имя того, с кем Бруно сравнивал ученого.": "Актеон.",
  "[Ведущему: кавычки в тексте вопроса не озвучивать.] По словам ФернАна БродЕля, у Екатерины II в Европе был имидж либеральной правительницы, так как она, например, разрешила \"Свадьбу\" раньше Людовика XVI. Какое слово мы пропустили в предыдущем предложении?": "ФигарО.",
  "По одной из версий, \"ИКС\" происходит не из английского языка, а от французского звукоподражательного слова со значением \"маленький колокольчик\". Таким образом, ИКСОМ называли пустозвона. Назовите ИКСА несклоняемым словом.": "Денди.",
  "Денди для создания образа прилагали немало творческих усилий. Множество скомканных шейных платков, которые оставались лежать на полу после завершения туалета Джорджа БрАммела, Ольга Вайнштейн сравнивает с ИКСАМИ. Назовите ИКС одним словом.": "Черновик.",
  "[Ведущему: кавычки в тексте вопроса не озвучивать.] В одной научно-популярной книге предлагается представить необычный глобус. На нем от полюса до полюса тянется полоса \"демилитаризованной зоны\", по обе стороны от которой находятся очень агрессивные соседи. Что представляет собой карта, которая получается при развертке такого глобуса?": "Периодическую систему химических элементов Менделеева.",
  "Англичанину Джону НьЮлендсу, который до Менделеева пытался создать систему химических элементов, однажды задали издевательский вопрос: \"Вы не пробовали располагать элементы на поле для гольфа?\". Какие слова мы заменили в предыдущем предложении?": "В алфавитном порядке.",
  "Персонаж мультсериала \"Черный Плащ\" в Википедии назван гением подземной преступности. Напишите его фамилию, которая одной буквой отличается от фамилии другого вымышленного злодея.": "Молиарти.",
  "Говоря о положении дел в Европе шестнадцатого века, СтЕфан Цвейг назвал АЛЬФУ действенным оружием против королей. В свое время АЛЬФА использовалась в качестве бранного слова в русском просторечии. Назовите АЛЬФУ словом греческого происхождения.": "Анафема.",
  "Оказавшись в тюрьме, персонаж \"Шахматной новеллы\" Цвейга поступил подобно герою другого произведения. Какой прибор фигурирует в названии этого произведения?": "Чернильница.",
  "[Нулевой вопрос] Во время скандинавской ходьбы задействовано около девяноста процентов мышечного аппарата. Тренер Мария Коновалова дает совет, как сделать так, чтобы работала еще одна группа мышц. При этом она по сути повторяет идею, высказанную в первой строчке песни. Напишите эту строчку.": "\"Вместе весело шагать [по просторам]\".",
  "Иван ХемнИцер жил честным образом, весь свой век трудился, но умер так же наг, как был, когда родился. По словам Вольдемара Балязина, из всего богатого поэтического наследия Хемницера знаменитой стала лишь ОНА. Назовите ЕЕ.": "Эпитафия.",
  "Сцепите пальцы рук в замок и приставьте большие пальцы друг к другу. Крайние фаланги больших пальцев отогните на себя. Название этой индийской мудре дала ОНА. По мыонгским поверьям, ОНА научила людей строить дома на четырех сваях. Назовите ЕЕ.": "Черепаха.",
  "Внимание, словами \"ПЕРВЫЙ\" и \"ВТОРОЙ\" мы заменили словосочетания из двух слов. Бердяев писал, что после Октябрьской революции мессианская идея русского народа не пропала, просто вместо ПЕРВОГО теперь ВТОРОЙ. Ни ПЕРВЫЙ, ни ВТОРОЙ не являются ни первым, ни вторым. Назовите их.": "Третий Рим, третий Интернационал.",
  "По словам Всеволода Володарского, кресты на одеждах первых крестоносцев были белыми. Дело в том, что, когда папа римский провозгласил начало крестового похода, воодушевленная паства тут же принялась ДЕЛАТЬ ЭТО. Какой фразеологизм мы заменили словами \"ДЕЛАТЬ ЭТО\"?": "Рвать [на себе] рубахи.",
  "После некой процедуры Публий Клодий Пульхр приказал выбросить за борт всех кур со словами: \"Не хотят есть - пускай попьют\". Сходные по смыслу процедуры стали популярны в конце прошлого десятилетия. Назовите самого известного их участника.": "[Осьминог] Пауль.",
  "Внимание, слова \"осьминог Пауль\" - замена. Услышав рассказ одного придворного о безголовом привидении, шут предположил, что придворный просто-напросто СДЕЛАЛ ЭТО. В 2016 году осьминог Пауль не СДЕЛАЛ ЭТО. Что мы заменили словами \"осьминог Пауль\"?": "Сурок [Фил].",
  "Дуплет. 1. По словам Мэтта Дэймона, ОН - женоненавистник и империалист, смеющийся над трупами своих врагов. В одном из слов предыдущего предложения мы пропустили две буквы. Напишите это слово в исходном виде. 2. По словам Мэтта Дэймона, ОН любит единственную женщину и ненавидит государство, вечно находясь в бегах. В одном из слов предыдущего предложения мы пропустили две буквы. Напишите это слово в исходном виде.": "1. Бонд. 2. Борн.",
  "В юмористической сценке 2016 года дети хотят с помощью НЕГО получить освобождение от физкультуры. Напишите ЕГО название.": "Мельдоний.",
  "Когда ИХ выбрали маскотами чемпионата мира по хоккею, который пройдет в городах Франции и западной Германии, некоторые болельщики усмотрели намек на применение допинга. Напишите ИХ имена.": "Астерикс и Обеликс.",
  "Персонаж Питера Хёга провозглашает тост: \"Пейте, чтобы освободить место для моих ИКСОВ\". Гарри Энг в некоторых своих работах вместо ИКСОВ использовал толстую веревку, делая несколько узлов. Что мы заменили словом \"ИКС\"?": "Корабль [в бутылке].",
  "<раздатка> Cutter - судно куттер (ножницы) Compass - компас (циркуль) Deck - палуба (колода карт) Foresail - фок-мачта Knot - узел Quarter - шканцы (монетка) </раздатка> Как вы уже знаете, Гарри Энг любил играть со словами. Одна из его конструкций, выставленная в музее, называется \"Корабль в бутылке\". Среди прочего в этой бутылке размещены ножницы, циркуль, колода карт, монетка и уведомление из трех слов. Какое?": "\"Not for sale\".",
  "В комиксе Фрэнка Миллера \"Возвращение темного рыцаря\" действие то и дело прерывается новостными репортажами и комментариями журналистов. Исследователи сравнивают журналистов с НИМ. А вот в комиксе Миллера под названием \"300\" [триста] ЕГО нет. Назовите ЕГО.": "[Греческий] хор.",
  "Биограф обращает внимание, что карьеру в науке этому человеку предрекли еще при рождении, ведь его вторым именем было \"Карл\". Впрочем, по биологии он Нобелевскую премию не получил. О ком идет речь?": "О [Лайнусе] Полинге.",
  "Завершая заметку о путешествии в Севилью, Станислав Иванов пишет, что о фестивале фламенко будет напоминать даже ОН. Назовите ЕГО двумя словами, каждое из которых начинается на ту же букву, на которую оканчивается другое.": "Стук колес.",
  "[Раздаточный материал необходимо разрезать на три примерно равные части.] <раздатка> В пьесе Сергея Медведева ансамблю, собранному из музыкантов военных оркестров, объявляют о роспуске: \"Завтра поедете домой. [ПРОПУСК]\". </раздатка> В пьесе Сергея Медведева ансамблю, собранному из музыкантов военных оркестров, объявляют о роспуске: \"Завтра поедете домой. [ПРОПУСК]\". Эта фраза вызывает у них испуг. Напишите пропущенные слова.": "По частям.",
  "Якоб Гримм считал себя крупным ученым. Собрав большой научный материал, он не сделал на его основе обобщающих выводов. Гримм говорил, что завещает свою работу тому ученому, который встанет... Куда?": "Ему на плечи.",
  "Сценарист Валерий Фрид вспоминал, как однажды, будучи в лагере, получил передачу из дома. Опытный зек посоветовал ему, как правильно ДЕЛАТЬ ЭТО, чтобы остальные заключенные не завидовали. Какие два слова мы заменили словами \"ДЕЛАТЬ ЭТО\"?": "Есть бутерброд.",
  "В романе Германа Мелвилла команда судна \"ПекОд\" - это тридцать человек различных рас и племен. Некоторые исследователи считают, что число тридцать Мелвилл выбрал не случайно, а в соответствии с числом ИХ. Назовите ИХ.": "Штаты США.",
  "В книге Вадима Шефнера, действие которой происходит в начале 20-х годов XX века, дети, обсуждая ЕЕ, упоминают дьяволиОн, после которого уже ничего нет. Назовите ЕЕ словом латинского происхождения.": "Инфляция.",
  "В 1913 году французский гонщик Жиль Гу одержал победу на гонке \"500 миль Индианаполиса\". Рассказывают, что ЕГО Гу использовал еще во время одного из пит-стопов. Назовите ЕГО.": "Шампанское.",
  "Персонаж американского сериала рассказывает, что в детстве над ним подшутили, сказав, что к нему на день рождения придет Бэтмен. Он прождал весь вечер, но увидел только, как за окном пролетела ОНА. Назовите ЕЕ одним словом.": "Малиновка.",
  "Американский комик Эмо Филипс рассказывал, что его девушка пыталась научить его ПЕРВОМУ языку. Оказалось, что этот язык очень похож на ВТОРОЙ, только в нем намного меньше слов для обозначения предметов роскоши. Согласно Википедии, советским лингвистам обычно приходилось работать с ПЕРВЫМ ВТОРЫМ. Напишите слова, которые мы заменили ПЕРВЫМ и ВТОРЫМ.": "Кубинский, испанский.",
  "В дублинском восстании 1916 года Джон МакбрАйд не был зачинщиком, а присоединился к нему, лишь увидев вооруженных мятежников. Несмотря на это, после подавления восстания британские власти решили казнить его за измену вместе с руководителями. В какую страну Макбрайд отправился на заработки двадцатью годами ранее?": "Южная Африка.",
  "<раздатка> Потому, что же мы здесь собираемся? О чем толкуем? Один говорит - так кажется, другой - эдак. Один говорит - по солнцу. Ведь это одно невежество и предрассудки. </раздатка> В розданной вам цитате из статьи Льва Толстого мы заменили два слова одним. Восстановите эти два слова.": "Креститься надо.",
  "После заключения в ярославской тюрьме Евгения Гинзбург попала в лагерь на Колыме. Гинзбург пишет, что ИКС показался ей ужасным, каким показался бы тигр после домашней кошки. Какое короткое слово мы заменили ИКСОМ?": "Гнус.",
  "Договор, заключенный между индейцами ленАпе и Уильямом Пенном, предусматривал передачу земли колонистам. Ленапе полагали, что речь идет о переносе границы примерно на 40 миль. Власти колонии смогли передвинуть границу на 70 миль, обратившись к НЕМУ. Главный герой какого произведения 1825 года тоже был ИМ?": "\"Маленький Мук\".",
  "В этом вопросе словом \"ИКС\" мы заменили другие слова. Американский пропагандистский фильм \"Мне никогда больше не сказать \"Хайль!\"\" вышел на экраны 4 июля 1941 года, но снят был еще весной. Поэтому в сцене совещания у фюрера с союзниками присутствует в том числе ИКС. \"ИКС\" - название другого фильма, в основу которого легла биография женщины. Назовите эту женщину.": "[Александра] Коллонтай.",
  "Эльяс БАзна в 1942 году устроился камердинером к английскому послу в Турции. Ему удалось получить доступ к секретным документам и на протяжении нескольких лет продавать информацию немцам. После войны Базна хотел открыть отель, но попал в тюрьму по обвинению в ЭТОМ, а освободившись, даже пытался подать в суд на власти ФРГ. В чем же обвинялся Базна?": "В фальшивомонетничестве.",
  "Героиня Генриха Бёлля поначалу была не слишком рада визитам героя, пытавшегося вызвать ее на длинные беседы, но постепенно стала относиться к нему лучше. Бёлль пишет, что в первый визит гостя ОНА была размером с ореховую скорлупку, а к третьему - уже с небольшое блюдце. Назовите ЕЕ.": "Пепельница.",
  "Во времена Аристофана в Афинах бедным гражданам выдавали небольшое денежное пособие. Высмеивая этот обычай, Аристофан написал, что даже ОН теперь стал зарабатывать больше, чем раньше. Назовите ЕГО.": "Харон.",
  "По легенде, АдОнис рос в стволе дерева, в которое была превращена его мать. Рассказывая об этом, Ян ПарандОвский приводит другую легенду. С каким реальным человеком она связана?": "С [Гаем Юлием] Цезарем.",
  "[Ведущему: максимально разборчиво произнести название организации, обратив особое внимание на артикуляцию первых букв каждого слова.] В идеологии английской организации прошлого века \"КИббо Кифт КИндред\" находили общие черты с нацизмом. Каким словом Елена Петрова переводит на русский язык слово \"Киндред\"?": "Клан.",
  "Идея, которая пришла в голову издателю Аллену Лейну в загородной поездке, поначалу вызвала негодование у книготорговцев. По словам АльбЕрто МангуЭля, им не понравилось, что кто-то украдет их товар. Какое слово мы заменили в предыдущем предложении?": "Прикарманит.",
  "[Ведущему: кавычки в тексте вопроса не озвучивать.] По словам Николая Тарасова, особые микроорганизмы, которые входят в состав планктона, иногда могут даже создавать иллюзию ИХ. \"ОНИ\" вышли в свет в Лос-Анджелесе. Назовите ИХ.": "Огни большого города.",
  "Действие романа Гузели Яхиной происходит в тридцатых годах двадцатого века. Описывая татарское поселение, героиня сравнивает ИКС на ИГРЕКЕ с огоньком свечи. Назовите ИКС двумя словами и ИГРЕК одним словом.": "Красный флаг, минарет.",
  "Определенный вид отравления на Руси называли \"дерготОй\", или \"ТАКОЙ болезнью\". Слово \"ТАКОЙ\" есть в названии произведения, действие которого начинается в 1921 году в Поволжье. Какое имя собственное также фигурирует в этом названии?": "Ташкент.",
  "[Ведущему: сделать акцентированную паузу между именем и фамилией историка.] Историк Жюль ГийЯр пишет, что в определенные периоды средневековья ИХ иногда приходилось зачитывать из окон. Назовите ИХ одним словом.": "Завещания.",
  "Персонаж Марселя Пруста грациозно перепрыгивал через электрические провода, которые мешали ему пройти. Каким словом Пруст назвал подобное поведение?": "Вольтижировка.",
  "Стандарт беспроводной передачи энергии, представленный в августе 2009 года, используют такие производители, как, например, \"Huawei\" [хуавЭй], \"Samsung\" [самсУнг] и \"Sony\" [сОни]. Напишите короткое название этого стандарта.": "Qi.",
  "Жители итальянской области КапрАника были очень воинственными. Описывая местное бытовое сооружение, Петрарка упомянул заржавленный шлем вместо более привычного предмета. О каком сооружении идет речь?": "Колодец.",
  "На поверхности АЛЬФЫ вскоре возникает кальциевая пленка. В одном произведении эту пленку сравнили с кожей, которая покрывает мышцы атлета, но не мешает ими любоваться. Назовите АЛЬФУ одним словом.": "Фреска.",
  "Орсон Пратт подчеркивал, что Иисус после воскресения сначала явился Марии Магдалине, другой Марии и ее сестре Марфе. В каком городе умер Орсон Пратт?": "В Солт-Лейк-Сити.",
  "Объясняя, почему она решила крестить свою дочь, образованная героиня Кейт Аткинсон упоминает человека, в честь которого названо онлайн-казино. О каком человеке идет речь?": "[Блез] Паскаль.",
  "Морская присказка гласит: \"Чайка бродит по песку, моряку сулит тоску\". По одной из версий, полые внутри перья чаек могут выполнять функцию своеобразного ЕГО. Назовите ЕГО словом греческого происхождения.": "Анероид.",
  "ОНА почти не расставалась с зонтиком. В одном фАнфике ОНА тоже решила построить город и назвать его \"КОНЕЦ\". Какое слово мы заменили словом \"КОНЕЦ\"?": "Баста.",
  "В сказке \"ОгнИво\" герой, увидев много денег, думает, что на них можно было бы купить \"всех сахарных поросят у торговки сластями\", а также всех ИХ. Назовите ИХ двумя словами.": "Оловянные солдатики.",
  "В фильме, посвященном представителям этой профессии, один герой говорит другому: \"Без нас мир канет во тьму\". В другом эпизоде фильма можно видеть фонтан крови. Назовите упомянутую профессию сложным словом.": "Китобои.",
  "По одной из версий, это слово появилось в советском сленге благодаря иностранным морякам, временно бездельничавшим на берегу. Что это за слово?": "Бич.",
  "(pic: 20160973.jpg) Вероятно, в личном противостоянии боксер Бернард Хопкинс победит футболиста Ренату Саншеша. Напишите прозвища этих спортсменов.": "Чужой, Хищник.",
  "В одном мультфильме ИКС был сооружен из-за низко летающих дирижаблей. ИКСЫ бывают, например, наклоняемыми и откатными. Назовите ИКС двумя словами.": "Разводной мост.",
  "[Ведущему: сделать логическую паузу после слова \"произведение\".] В пародии на известное произведение на бутылочке, которую использует отрицательный персонаж, есть предостерегающая надпись: \"Избегать попадания в глаза\". Напишите имя этого персонажа.": "Клавдий.",
  "(pic: 20160974.jpg) Когда объект в американском городке перестал выполнять свою первоначальную функцию, он превратился в музей. Вскоре был открыт и гостиничный комплекс, название которого мы вам раздали. Напишите пропущенные в нем буквы.": "Ch Ch.",
  "[Ведущему: сделать паузу между словами \"и ИХ\".] К 1940-м годам художник Теодор Гейзель стал придерживаться довольно либеральных взглядов. На одной карикатуре того времени персонаж говорит, обращаясь к американской военной промышленности: \"Маэстро, для настоящей гармонии надо использовать и ИХ\". Назовите ИХ двумя словами.": "Черные клавиши.",
  "[Ведущему: после первого предложения сделать паузу побольше, а второе читать чуть медленнее обычного, под запись.] В XVII-XVIII веках во Франции королевский театр имел прерогативу в отборе пьес. Так что театрам, расположенным на улице дю Тампль, приходилось ориентироваться на развлекательный репертуар с долей эротики. Какое слово мы заменили в предыдущем предложении?": "Бульваре.",
  "Воды одного из термальных источников в Новой Зеландии богаты золотом. Этот источник получил название \"ТАКОЙ пруд\". От какого топонима образовано слово \"ТАКОЙ\"?": "Шампань.",
  "В начале XX века Уэльс охватило массовое религиозное движение, сильно повлиявшее на всё общество. Сообщается, что сотрудники одного ИКСА закрыли его и образовали хор. Назовите ИКС двумя словами.": "Полицейский участок.",
  "Он не любил, когда до него дотрагивались. Поэтому у него вызвала интерес информация о том, что элементарные частицы не соприкасаются друг с другом. Напишите название произведения, которое он создал в 1949 году.": "\"Атомная Леда\".",
  "В одном письме Тургенев язвительно утверждал, что \"Руслан и Людмила\" написана молодым Пушкиным благодаря богине. Какой?": "Венере.",
  "Белинда Чанг изучала биохимию, но рассказывает, что для клиентов ей намного чаще приходится быть историком. Назовите иностранным словом профессию Белинды.": "Сомелье.",
  "В шуточном австралийском ролике показана сложнейшая операция по подготовке барбекю-вечеринки. После успешного окончания руководство операции удостаивается похвалы, которая, однако, вызывает недовольство повара. Напишите эту похвалу по-английски.": "Well done.",
  "В середине 1950-х годов США приступили к испытаниям нового самолета U-2 [у-два], высота полета которого была недосягаемой для остальных самолетов того времени. Эти испытания, особенно те, что проводились в вечернее время, сыграли большую роль в развитии метеорологии. Какое слово мы заменили в предыдущем предложении?": "Уфологии.",
  "Валерий Фрид рассказывал, что у одного из его следователей возникали вопросы не только о терроре, но и о кинематографии. А следующий его следователь во время допросов регулярно листал какой-то толстый том, который Фрид ошибочно принял за некое руководство по особо важным делам. Напишите правильно: чем на самом деле был этот том?": "Орфографическим словарем.",
  "Действие романа Леонида Леонова \"Русский лес\" происходит в сороковые годы двадцатого века. Персонаж романа в своей лекции говорит, что раньше разделка дерева велась топором и клиньями, так что лес рубили по всей стране. Какие два слова мы заменили в этом вопросе?": "Щепа летела.",
  "Роберт МИддлкауф пишет, что это событие было не уникальным: уже на следующий год несколько аналогичных произошло на реках Вирджинии. Назовите это событие.": "Бостонское чаепитие.",
  "[Ведущему: в японском языке ударения, как такового, нет, так что последнее слово вопроса имеет смысл произнести, по сути, по слогам.] В одном из интервью Борис Акунин сказал, что действие последнего романа о Фандорине не случайно происходит именно в Баку. Какой предмет японцы называют словом \"баку\"?": "Занавес.",
  "Авраам УльрикАб в 1880 году решил вместе с семьей отправиться с Лабрадора на заработки в Европу. На протяжении года он объездил несколько мегаполисов Европы, в том числе был в Гамбурге, Праге, Франкфурте, Дармштадте и, конечно, Берлине. Какое слово мы заменили в предыдущем предложении?": "Зоопарков.",
  "Опера ГИлберта и САлливана \"Корабль Ее Величества \"ПинафОр\"\" пользовалась огромной популярностью - не дожидаясь официальной американской премьеры, более сотни американских театров поставили свою версию. В следующей опере Гилберта и Салливана действует хор... Кого?": "Пиратов.",
  "[Ведущему: в слове \"Овейн\" ударение на первый слог.] В 1170 году умер валлийский король Овейн. Между его сыновьями началась борьба за престол, и один из принцев, по легенде, даже вынужден был бежать со своими сторонниками как можно дальше из страны. Несколько столетий спустя неоднократно появлялись сообщения о так называемых \"валлийских ИХ\". Например, некий Морган Джонс рассказывал, что попал в плен, но ОНИ пощадили его, когда услышали молитвы на валлийском. Назовите ИХ.": "Индейцы.",
  "[Ведущему: Левин традиционно пишется как \"Левин\" (не через \"ё\"), но читается как \"Лёвин\". Если в зале по этому поводу возникнет какое-нибудь недоумение, можно сделать соответствующее пояснение и добавить, что это не является сколь бы то ни было существенным элементом вопроса.] Лев Толстой в \"Анне Карениной\" сравнивает семейную жизнь Левина с НЕЮ и пишет, что руки у персонажа с непривычки болели. В сходном контексте ОНА была упомянута и в другом произведении, написанном полвека спустя. Назовите ЕЕ одним словом.": "Лодка.",
  "Синдромом ЕГО называется психологическое явление, при котором человек не способен признавать свои успехи и приписывает их удачным обстоятельствам. Кого традиционно называют ИМ в русской историографии?": "Лжедмитрий.",
  "Милослав Стингл описывает индейский язык общения, в котором ТАКИЕ ОНИ обозначали шатер. ТАКИЕ ОНИ, хотя и другие, присутствуют на логотипе орегонской лотереи. Какие два слова мы заменили словами \"ТАКИЕ ОНИ\"?": "Скрещенные пальцы.",
  "По словам кинокритика Алексея Васильева, режиссер лично присутствовал на советской премьере своего фильма и требовал пропускать в зал даже тринадцатилетних. Назовите этот фильм.": "\"Ромео и Джульетта\".",
  "В конце французского романа Нового времени козни куртизанки Манон Леско и кавалера де Грие разоблачаются, и действие последующих сцен романа происходит в ВОСЕМНАДЦАТОЙ. Какое слово мы заменили словом \"ВОСЕМНАДЦАТАЯ\"?": "Луизиана.",
  "(pic: 20160975.jpg) В песнях жанра грайндкОр зачастую описываются насилие, убийства и расчлененные трупы. В отличие от большинства представителей жанра, все основатели группы, обложку альбома которой мы вам раздали, были ИМИ. Назовите ИХ словом, которое восходит к латинскому корню.": "Вегетарианцы.",
  "В начале романа Синклера Льюиса \"БЭббит\" его главный герой - Джордж Бэббит сидит на веранде своего дома. Он представляет, как к нему приходит волшебница, вместе с которой он уходит к зеленым холмам. Отвечая на вопрос о том, как появились ОНИ, известный писатель говорил, что вдохновлялся романом Льюиса. Назовите ИХ.": "Хоббиты.",
  "Английское слово \"stilt\" [стилт] переводится как \"ходуля\". Ответьте: в прозвище какого человека, родившегося в 1936 году, входило слово \"stilt\"?": "[Уилт] Чемберлен.",
  "[Ведущему: сделать логическую паузу после слов \"к НЕЙ\".] Для проверки предрасположенности к НЕЙ на античных рынках рабов пользовались гончарным кругом. ОНА может проявляться так называемым \"абсАнсом\", что по-французски означает \"отсутствие\". Назовите ЕЕ одним словом.": "Эпилепсия."
}