{
  "В мультфильме, действие которого происходит в Париже в 1879 году, показана зеленая ОНА. В реальности ОНА позеленела, находясь не в Париже, а на необитаемом острове. Назовите ЕЕ.": "Статуя Свободы.",
  "Чьи охранники торгуют часами и складными ножами?": "Папы Римского.",
  "В последнем действии пьесы Мольера Дон Жуан безуспешно пытается уколоть собеседника шпагой. А вот его собеседник ответный удар не наносит, хотя и мог бы нанести. Чем?": "Косой.",
  "Запишите этот вопрос. С 1918 по 1920 годы Лев Троцкий издавал в польше газету, которая называлась \"В пути\". В одном из слов предыдущего предложения мы заменили три соседние буквы. Напишите исходное слово.": "Поезде.",
  "АЛЬФА - это замена. Один композитор при создании АЛЬФЫ использовал музыку, написанную его коллегой после посещения Кубы. Назовите и АЛЬФУ, и оперу, в которой АЛЬФА звучит.": "\"Хабанера\", \"Кармен\".",
  "В связи с недостаточным количеством позвонков ОНИ могут иметь проблемы со здоровьем. На монетах какого острова ОНИ изображены?": "Мэн.",
  "Шестой сезон \"Игры престолов\" уже вышел, а шестой роман серии \"Песнь Льда и Пламени\" - еще нет. Многих поклонников этого цикла заинтриговала фраза Джорджа Мартина \"Эти маленькие милые АЛЬФЫ вымахали в могучих драконов\". Какое слово мы заменили словом \"АЛЬФЫ\"?": "Бабочки.",
  "Известная фирма производила карманные персональные компьютеры еще двадцать лет назад. В честь какого ученого была нАзвана операционная система для этих компьютеров?": "[Исаак] Ньютон.",
  "Художник Константин КузгИнов создал множество произведений, среди которых - рекламный рисунок с кукурузой и плакат \"Комсомол на стройках семилетки\". Назовите самое знаменитое творение КузгИнова, на создание которого его вдохновили олимпийские кольца.": "Фестивальная ромашка.",
  "[Ведущему: кавычки не озвучивать.] Один из металлов широко применяется в медицине. По мнению писателя, символично, что на долю именно этого металла \"выпала гуманная миссия - облегчать людские страдания и муки\". Назовите металл, о котором идет речь.": "Тантал.",
  "В 2002 году вышел новый роман, кардинально меняющий события, известные нам по произведению XIX века. Кто стал боевой подругой и помощницей главного героя в новом романе?": "Миледи.",
  "Восьмиметровая статуя, установленная в одном городе, заинтересовала многих людей. По всей видимости, большинство из них приближалось к статуе вплотную вовсе не для того, чтобы взглянуть на решетку вентиляции. Речь идет о статуе... Кого?": "[Мэрилин] Монро.",
  "Многие южноафриканские уголовники запечатлевают свои преступления в виде АЛЬФ, чем значительно облегчают работу следователям. Что мы заменили АЛЬФАМИ?": "Татуировки.",
  "В начале прошлого века Николай Николаевич ВЕнтцель написал произведение о животном, изгнанном из стаи. Назовите это животное.": "Лев.",
  "Уроженца провинции Онтарио НатАна ПеррО часто штрафовали. В 34 года ПеррО решил сменить ИКС на ИГРЕК. Какие два слова мы заменили на ИКС и ИГРЕК?": "Хоккей, бокс.",
  "[Ведущему: кавычки не озвучивать; четко озвучить слово \"не\".] Земфира получила свое имя в честь женщины, которой не повезло с мужем, а брат Земфиры - в честь мужчины, которому не повезло с \"дамой\". Брата Земфиры называют первым в истории ТАКИМ кинооператором. Каким - ТАКИМ?": "Космическим.",
  "В малоизвестном произведении рассказывается о судьбе судьи XVII века, после того как ему вынесли страшный врачебный вердикт. Назовите автора этого произведения.": "[Рафаэль] Сабатини.",
  "КАбы не пошли жители Простоквашино на концерт, то не встретили бы Юрия Сергеевича. Назовите фамилию Юрия Сергеевича.": "Энтин.",
  "[Ведущему: кавычки не озвучивать.] Двадцатилетнему Николаю МатОнину несколько суток подряд приходилось нелегко. На него, можно сказать, навешали всех \"собак\". Кем же был МатОнин в двадцатилетнем возрасте?": "Моряком.",
  "По словам Зураба Налбандяна, сегодня ОН стоил бы около трех триллионов фунтов стерлингов. Кто ОН?": "Конь.",
  "Увидев на выставке необычную картину, кто-то закричал: \"Смотрите, человек в аквариуме!\". Назовите, так сказать, коллегу Павла Третьякова, изображенного на картине.": "Садко.",
  "АЛЬФА - это замена. Фокусник выполняет трюк: наливает немного воды в кружку, слегка ее встряхивает и переворачивает. Из кружки вместо воды выпадает кусок льда. Зрители и не догадываются, что на дне этой кружки есть АЛЬФА. Какой предмет одежды дал фамилию АЛЬФЕ из мультфильма?": "[Квадратные] штаны.",
  "ИКС - это замена. Московский профессор Александр Петров является выпускником авиационного института. Но ИКСОМ его называют вовсе не по этой причине, а потому что он родом из... Какого украинского города?": "Измаил.",
  "По словам Сири Митчелл, решение уничтожить товар далось императору очень нелегко, ведь от этого товара зависело его состояние, причем не только финансовое. Назовите столицу государства, где правил этот император, и уничтоженный товар.": "Пекин, опиум.",
  "Известный актер как-то подвозил на своей машине друга Игоря. Игорю в пути было очень страшно. Ему казалось, что водитель постоянно на него смотрит. Кто же подвозил Игоря?": "[Савелий Викторович] Крамаров.",
  "В годы войны писатель Лев Успенский написал письмо в Лондон. Когда он получил ответ, то долго не мог поверить в реальность происходящего. С кем же вел переписку Успенский?": "С [Гербертом] Уэллсом.",
  "[Ведущему: обратить внимание на разные ударения в словах \"Альфа\" и \"альфА\".] Внимание, \"Альфа\" и \"альфА\" - это замены. Майклу Джексону, которого, в принципе, можно назвать киноактером, Альфа обошлась примерно в полтора миллиона долларов. Одному футбольному клубу альфА недавно обошлась в 70 миллионов евро. Какие два слова, начинающиеся на соседние буквы, мы заменили словом \"Альфа\"?": "Покупка \"Оскара\".",
  "[Ведущему: слова \"зелО и землЯ\" прочитать медленно и четко, с паузами между словами; кавычки не озвучивать.] До 1735 года зелО и землЯ были АЛЬФАМИ. АЛЬФЫ начинаются на \"соседние буквы\". Что мы заменили словом \"АЛЬФЫ\"?": "Соседние буквы алфавита.",
  "Одно время ходили слухи, будто Екатерина II родила наследника не от Петра III, а от некоего Салтыкова. Рассказывают, что Александр III, узнав об этом, воскликнул: \"Слава тебе, Господи, мы - ТАКИЕ!\". Назовите ТАКОГО уроженца Запорожской области, побывавшего на вершине Эвереста.": "[Федор Филиппович] Конюхов.",
  "[Ведущему: кавычки не озвучивать.] По словам Владимира ИсмаИлова, когда \"американец\" завершит свое многолетнее кругосветное путешествие, он станет еще более опасным. Назовите этого \"американца\".": "Колорадский жук.",
  "В одном шахматном наборе короли выполнены в виде людей: черный - с поднятой вверх правой рукой, белый - с оружием в руках. Белые ладьи представляют из себя скалы, символизирующие одну и ту же гору. Назовите эту гору.": "Везувий.",
  "Герои поэмы Николая Некрасова пьют сырую воду, пользуясь одной посудиной. Вряд ли бы это приветствовал друг Некрасова, которому посвящена часть поэмы. Назовите этого друга.": "[Сергей Петрович] Боткин.",
  "Один южноафриканский музыкант, пианист и композитор имел успех везде, где бы ни выступал, - в Африке, Евразии, Америке. Какое слово с удвоенной согласной есть в псевдониме этого музыканта?": "Доллар.",
  "ОНИ, жившие в доме издателя Алексея Суворина, имели довольно странные имена - Федор Тимофеевич и Иван Иванович. Мы не просим назвать ИХ. Ответьте, какое произведение семь раз издавал Суворин с 1892 по 1903 год.": "\"Каштанка\".",
  "Назовите американца, сделавшего удачную карьеру, создАвшего крепкую семью и имеющего прозвище ГИта.": "[Майкл] Дуглас.",
  "[Ведущему: кавычки не озвучивать.] Один маленький мальчик, подойдя к \"горбатому\", назвал его итальянским именем, заимствованным из \"НИХ\". Назовите \"ИХ\".": "\"Тачки\".",
  "Декоративное растение, способное быстро изменять внешний вид, иногда сравнивают с быстро меняющимся лицом человека. Возможно, подобное сравнение проводили и люди, давшие название этому растению. Напишите это название.": "Мимоза."
}