{
  "В произведении Ершова упоминается ЛОСЬ, благодаря которому многие читатели узнали о различии сосулек в Москве и Санкт-Петербурге. В одном из слов предыдущего предложения мы заменили половину букв. Напишите исходное слово.": "ЛОАВ.",
  "Многие африканские мигранты хотя бы раз в жизни посещали мавританский город НуадИбу. Рядом с этим городом находится крупнейшее в мире кладбище ИХ. Назовите ИХ одним словом.": "Корабли.",
  "Говорят, что Карл ЛагерфЕльд - очень надменный и жестокий человек, и лишь некая ШУпетт дорогА его сердцу. Назовите женщину, которая пару лет назад написала письмо этой самой ШУпетт с просьбой повлиять на Карла.": "[Брижит] Бардо.",
  "По одной из версий, спутник ИКСА, известный своим \"поясом\", когда-то был на ИКС похож. Какое слово мы заменили ИКСОМ?": "Сатурн.",
  "Более века назад сын владельца металлообрабатывающей мастерской увлекся спортом. Назовите фамилию этого сына, а также название спорта.": "Феррари, автоспорт.",
  "Так называемое \"умное\" ОНО, созданное во Франции, с помощью сканера штрих-кодов помогает хозяину составлять список нужных покупок. Назовите ЕГО двумя словами.": "Мусорное ведро.",
  "В современном фантастическом сериале \"АЛЬФА\" есть суперзлодей, которого сравнивают с человеком по имени ИКС. ИКС - это по сути маленькая АЛЬФА. Какие слова мы заменили словами \"ИКС\" и \"АЛЬФА\"?": "Дарт, стрела.",
  "АЛЬФА - это замена. Клоун Григорий Ус говорит, что его костюм, который весит 15 килограммов, - настоящая АЛЬФА. В какой стране ежегодно проводится фестиваль АЛЬФ?": "Финляндия.",
  "Один искусствовед раскритиковал работу режиссера, сценариста, композитора и художника, которые совместно создали мультфильм \"Еще раз про НЕГО\". Назовите ЕГО.": "Квартет.",
  "В Кривом Роге есть красивые ТАКИЕ часы диаметром несколько метров. По словам очевидцев, минутная стрелка этих часов по ночам \"плачет\". Какое слово мы заменили словом \"ТАКИЕ\"?": "Цветочные.",
  "[Ведущему: четко прочитать \"ОН на дюйм\".] Единица измерения чувствительности компьютерной мышки называется \"ОН на дюйм\". Какой легендарный рок-музыкант получил свое имя в честь НЕГО?": "[Мик] Джаггер.",
  "В 1713 году автор труда заметил, что в этом труде не хватает логического заключения. О каком авторе идет речь?": "[Исаак] Ньютон.",
  "Согласно статье из журнала \"Maxim\", в случае необходимости ЕГО могут заменить саморез и пассатижи. Назовите ЕГО.": "Штопор.",
  "История Канского кинофестиваля началась с того, что Надежда Бакурадзе, Андрей Сильвестров и Павел Абазов нашли на карте... Что?": "[Город] Канск.",
  "ИКС - это замена. В песне Владимира Высоцкого ИКС вынул из дупла маленькую статуэтку. Назовите фамилию ИКСА, прототипом которого, по одной из версий, был известный художник.": "Верещагин.",
  "Николай I с детства готовил одного из сыновей к морской службе. Именно этот сын должен был исполнить заветную мечту российских императоров. Как его звали?": "Константин.",
  "Виргинские филины спокойно обитают в Йеллоустонском парке, загрязненных городах и других тяжелых для жизни местах. Эти птицы считаются единственными природными врагами ИХ. Кого - ИХ?": "Скунсов.",
  "[Ведущему: кавычки не озвучивать.] Некоторые историки считают, что первые карнавалы проводились либо в конце зимы, либо в начале весны, а само слово \"карнавал\" поначалу означало \"оставить ЕГО\". О каком \"НЕМ\" идет речь в рассказе Льва Толстого \"Севастополь в мае\"?": "О пушечном [мясе].",
  "В одном детском мультфильме ОНА вынуждена просить мышонка достать из-под шкафа плоский предмет. В конце мультфильма ОНА погибает. Назовите ЕЕ точно.": "Свинья-копилка.",
  "[Ведущему: кавычки не озвучивать.] Назовите родившегося в XX веке человека, посвятившего \"Сказку\" девушке по имени Ингрид.": "[Александр] Рыбак.",
  "По словам очевидца, во время ЭТОГО пострадали, в основном, люди, \"у которых от работы пальцы не разгибаются\". Назовите ЭТО одним словом.": "Раскулачивание.",
  "[Ведущему: вопрос читать медленно, под запись.] Запишите этот вопрос. У легендарного средневекового героя [ПРОПУСК] братьев и сестер не было. Парламент Греции включает [ПРОПУСК] депутатов. Пропуски содержат один и тот же набор букв в одинаковом порядке. Восстановите любой из пропусков.": "\"... Тристана родных...\".",
  "В одном из эпизодов романа Виктора Пелевина у героини дрожат пальцы рук. Назовите имя этой героини.": "Анна.",
  "По мнению американских историков, быть представленными на \"ТАКОМ ИКСЕ\" больше всех достойны Франклин Рузвельт и Рональд Рейган. Какие два шестибуквенных слова мы заменили словами \"ТАКОЙ ИКС\"?": "Второй Рашмор.",
  "Внимание, в вопросе есть замены. Один современный автор удивленно спрашивает: \"Почему девушки так спешат променять ПЯТИЛЕТНИЙ ХОЗЯЙСТВЕННЫЙ ПЛАН на ПЯТНАДЦАТИЛЕТНИЙ?\". Что мы заменили словом \"ПЯТНАДЦАТИЛЕТНИЙ\"?": "Двадцатичетырехчасовой.",
  "Первый роман Вальтера Скотта датируется XVIII веком. Можно сказать, что его героиней была АЛЬФА по имени ВильямИна, которая в конце концов вышла замуж за Вильяма Форбса. Ответьте, используя имя собственное: какие слова мы заменили АЛЬФОЙ?": "Возлюбленная [Вальтера] Скотта.",
  "Прежде чем начать работу, Николай сделал на ЕЕ лапках депиляцию и подстриг ЕЙ коготки. Назовите ЕЕ.": "Блоха.",
  "[Ведущему: четко прочитать слово \"кистЕй\".] Внешний вид ИКСА, предлагаемого одной огАйской компанией, поначалу может смутить покупателей. Действительно: не каждый день увидишь чашки в виде кистЕй. Какое слово немецкого происхождения мы заменили ИКСОМ?": "Бюстгальтер.",
  "В Советском Союзе до конца 30-х годов прошлого века известный человек считался \"подлым прислужником царя\". Забавно, что композитор, создавший самое знаменитое произведение про этого человека, имеет ТАКИЕ корни. Какие - ТАКИЕ?": "Польские.",
  "[Ведущему: кавычки не озвучивать.] Когда Горький приехал в гости к Толстому, Лев Николаевич принял его, \"как своего\". Можно сказать, что Горького во время этой встречи больше впечатлили ОНИ не в доме, а в речи Толстого. Назовите ИХ словом, заимствованным из французского языка.": "Этажи.",
  "Кларнетисты очень редко исполняют сольные партии. Поэтому несколько парадоксально, что в музыкальном произведении 1936 года именно кларнет был выбран для озвучивания ЕЕ. Назовите ЕЕ.": "Кошка.",
  "Один исследователь скрупулезно выискивал в текстах слова \"hog\" [хог], \"pig\" [пиг] и \"swine\" [свайн], пытаясь доказать, что ПЕРВЫЙ - это ВТОРОЙ. Назовите ПЕРВОГО и ВТОРОГО в любом порядке.": "[Уильям] Шекспир, [Фрэнсис] Бэкон.",
  "Фамилия женщины, которая недавно согласилась принять участие в рэп-баттле, восходит к античному слову, означающему \"светильник\". Напишите эту девятибуквенную фамилию абсолютно точно, не ошибившись ни в единой букве.": "Канделаки.",
  "Согласно легенде, известный человек как-то бродил по КИнбурнской косе и любовался морским заливом. Местные жители утверждают, что эта коса - единственное место на черноморском побережье, где растут ОНИ. Назовите ИХ.": "Дубы.",
  "В некоторых африканских аэропОртах установлены сканеры для распознавания несмываемой розовой краски. А что этой краской красят?": "Бивни слонов.",
  "На рынке сладостей многих европейских стран всё более уверенные позиции завоевывает торт ФрезьЕ. По словам одного острослова, у производителей этого торта - ОНИ. Назовите ИХ двумя словами.": "Наполеоновские планы.",
  "Во время встречи рабочих с писателями произошел забавный эпизод. Один из рабочих сказал: \"Вот тут выступал товарищ Алексей, простите, не знаю вашего отчества...\". Кого рабочий имел в виду?": "[Юрий Карлович] Олеша."
}