{
  "Однажды, во время переправы через болото, у Дмитрия родилась идея нового проекта. Коллеги Дмитрия в шутку говорят, что если бы он был модельером, то все бы стали носить одежду... Как?": "Наизнанку.",
  "На одной монете изображены трое: один - Серый, другой - Белый, а третий - ... Пожалуйста, подумайте и сообща назовите третьего.": "[Кот] Леопольд.",
  "По словам менеджера \"Google\" [гугл], тестировщики компании раз в неделю могут работать над другими проектами, чтобы работа не превратилась в НЕГО. Какого числа ОН отмечается?": "2 февраля.",
  "Ответьте одним словом: песня какой группы прозвучала в последние минуты второго тысячелетия?": "\"Europe\".",
  "[Ведущему: четко озвучить \"м\" в слове \"гематита\".] В природе оксид железа часто встречается в форме гематИта. Назовите объект площадью примерно сто сорок миллионов квадратных километров, где много оксида железа.": "Марс.",
  "[Ведущему: четко озвучить \"не\" в словах \"не является ТАКИМ\".] Изображенный на знаменитой картине предмет зеркально отражает часть воротника и поэтому, по мнению экспертов, не является ТАКИМ, как большинство считает. Какое блюдо из крупы Борис Бурда называет \"ТАКИМ\"?": "Перловка.",
  "Одной вдове вручили письмо, написанное семью годами ранее. Напишите ее фамилию.": "Гагарина.",
  "Один житель США благодаря оленьим рогам имел дополнительный заработок. Ежегодно этот человек продавал примерно пятьдесят фунтов ЕГО. Как \"ОН\" будет на латыни?": "Plumbum.",
  "48-летний Вячеслав ХОдченко когда-то снимался в кино. В частности, в середине 80-х годов прошлого века он сыграл главную роль в экранизации... Какого произведения?": "\"Пятнадцатилетний капитан\".",
  "В фильме про Оушена и его друзей Оушен некоторое время ходит по городу со спрятанной подушкой, а в одном из эпизодов целует... Ответьте словом, содержащим букву \"ж\": кого?": "Мужа.",
  "Друзья РозИты в шутку коверкали ее имя. Напишите псевдоним одессита, за которым РозИта была замужем.": "Штепсель.",
  "Обыгрывая известную фразу, один москвич в 1987 году воскликнул: \"ИКС неделИм, как собор Василия Блаженного!\". Дальнейшие события показали, что он ошибался. Какое четырехбуквенное слово мы заменили ИКСОМ?": "МХАТ.",
  "Изображение животного на пачках сигарет \"Jin Ling\" [джин линг], производимых в СНГ, словно намекает на их дальнейшую судьбу. О каком животном идет речь?": "Бык.",
  "ОН страдал угрызениями совести, из-за того что промолчал и не заступился за коллег. Собрав как-то много звезд в одном помещении, ОН частично компенсировал свое молчание. Назовите ЕГО.": "[Эльдар Александрович] Рязанов.",
  "В начале одной статьи говорится, что турбонаддув уравнял малолитражки с другими автомобилями. Описанию какой модели Mitsubishi [мицубИси] посвящена эта статья?": "Mitsubishi Colt [чтецу: мицубИси кольт].",
  "В повести \"Вий\" Николай Гоголь рассказал, как нужно защищаться от нечистой силы, в \"Пропавшей грамоте\" - как бороться с чертями. А вот ЕГО Гоголь сразу же начал с описания признаков трупного разложения. Назовите ЕГО.": "Завещание.",
  "Барон ЛланОвер в свое время был известным общественным деятелем. Он имел крепкое телосложение и зычный голос. А как его звали?": "БЕнджамин.",
  "В 2008 году одному разносторонне развитому студенту-математику заслуженно вручили предмет одежды, после того как он СДЕЛАЛ ЭТО. Что мы заменили словами \"СДЕЛАЛ ЭТО\"?": "Выиграл чемпионат [мира] по шахбоксу.",
  "АЛЬФА - это замена. В 1940 году в боевом самбо появился раздел, посвященный приемам работы с АЛЬФОЙ. Назовите кинокомедию Леонида Гайдая, где сыграли минимум три АЛЬФЫ.": "\"За спичками\".",
  "Назовите европейского политика, которого агентство \"Рейтер\" несколько лет назад назвало Мышьяком.": "[Арсений Петрович] Яценюк.",
  "Одна компания разработала так называемые \"философские часы\". В роли одной из стрелок на этих часах выступает известный человек, перед которым движется ОН. Назовите ЕГО.": "Камень.",
  "Известный писатель, словно оправдывая свой ранний псевдоним, написал книгу о загадочных \"Зенитных кодексах\", помогающих бороться с авиацией. Напишите фамилию, а также инициалы имени и отчества этого писателя.": "Пелевин В.О.",
  "Во второй половине 1941 года в Советском Союзе стали выпускаться бронебойные пули калибром 14,5 миллиметров, сделанные... Из какого материала?": "Из победита.",
  "АЛЬФА - это замена. Забавно, что излюбленным ругательством гоголевского героя, чем-то похожего на барона ЛланОвера, является \"АЛЬФА\". Где, помимо подушечек лап, находятся потовые железы у АЛЬФ?": "На носу.",
  "Назовите день, который в одной из стран мира является выходным примерно для семисот миллионов человек, а также саму страну.": "8 марта, Китай.",
  "Нынче трамп котируется относительно неплохо по сравнению с клинтоном, боливаром, марксом и сотнями других альтов. Напишите набор букв, который мы несколько раз пропустили в предыдущем предложении.": "койн.",
  "Вскоре после исполнения роли казака в экранизации \"Тараса Бульбы\" актер Брэд Декстер снялся в длинном сериале. Но особой славы ему ни один из этих проектов не принес. Можно сказать, что Брэд СДЕЛАЛ ЭТО не только в переносном, но и в прямом смысле. Что мы заменили словами \"СДЕЛАЛ ЭТО\"?": "Сменил Шило на \"мыло\".",
  "[Ведущему: четко озвучить удвоенное \"д\" в слове \"поддержал\".] Мужчина поддержал своего старшего товарища и, словно оправдывая свою фамилию, тоже стал шуметь. Как говорится, два сапога пара. Назовите обоих этих товарищей.": "[Никита Сергеевич] Хрущёв, [Андрей Андреевич] Громыко.",
  "Весной 2016 года в Канаде были выпущены монеты, дизайн которых разработала художница украинского происхождения. Какую необычную форму имеют эти монеты?": "Яйцевидную.",
  "Сын есаула Попов был женат на некой Ксении и работал редактором в советских изданиях. О нем ходили различные слухи. Назовите человека, мать которого до революции служила горничной в доме Поповых.": "[Михаил Александрович] Шолохов.",
  "В рассказе Ярослава Гашека 1911 года Швейк при виде начальства вынул трубку изо рта и отложил ее в сторону. В конце рассказа Швейка как солдата, имеющего соответствующий опыт, отправляют служить... В какой род войск?": "Воздушный флот.",
  "Около полувека назад Лидия Николаевна в присутствии мужа стала напевать грустную народную песню. Какую именно?": "\"Калина красная\".",
  "Труппа одного театра содержит более ста исполнителей. Разнообразием фамилий они не отличаются. Во всяком случае, большинство зрителей знает лишь одну фамилию. Какую?": "Куклачёв.",
  "Джордан БЕлфорт считает, что разбогатеть способен любой человек, независимо от того, что он окончил - юрфак, журфак, экономфак, биофак, химфак, физфак, филфак, геофак, истфак или что-нибудь другое. Какой фильм был снят по книге мемуаров БЕлфорта?": "\"Волк с Уолл-стрит\".",
  "\"А как же я?\" - воскликнул бы перламутровый афАниус, если бы умел говорить. А обратился бы он к людям, придумавшим... Какое географическое название?": "Мертвое море.",
  "По словам одного исследователя, некоего ДимИтрия ГОмберга очень уважала и любила супруга Сальвадора Дали. И доказательством этого является ее... Что?": "Отчество.",
  "Пару лет назад ОНА была признана лучшим для проживания городом мира. Кто двадцать лет назад включил песню про НЕЕ в свой альбом?": "[Михаил Захарович] Шуфутинский."
}