{
  "В юмористическом произведении Андрея КОзака известный писатель часто встает во время торжества и кланяется. Назовите этого писателя.": "[Алексей Максимович] Горький.",
  "В фильме Леонида Гайдая пожилой офицер стал многое забывать. Поэтому начальство велело выдать ему ТАКОЙ пистолет. Какой - ТАКОЙ?": "Именной.",
  "В песне Кая Метова есть слова \"Ты не хочешь, чтоб я уходил\". Напишите название этой песни, состоящее из двух слов.": "\"Снежная королева\".",
  "Считается, что в течение трех лет и одного месяца Фрэнк Тауэр трижды умудрялся \"выходить сухим из воды\". Где Фрэнк работал за два с половиной года до начала мировой войны?": "На \"Титанике\".",
  "Персонаж одного произведения стал жестоко мучить ребенка, но вскоре не выдержал и убежал со слезами на глазах. А как звали ребенка?": "Чиполлино.",
  "Создатель различных браузеров программист Йон фон ТЕтчнер, очевидно, неравнодушен к музыке. Представленный им недавно браузер Vivaldi [вивАльди] пользователи тут же окрестили ФРАНЦУЗСКИМ РОМАНОМ. Что мы заменили словами \"ФРАНЦУЗСКИЙ РОМАН\"?": "Призрак оперы.",
  "Несмотря на необычные условия проведения чемпионата Европы 1925 года, никто из его участников провально не выступил. По какому игровому виду спорта был этот чемпионат?": "По хоккею [на льду].",
  "В молодости ОН был уверен в том, что станет нобелевским лауреатом, и даже имел нахальство заказать свой портрет у Бориса Кустодиева. Назовите ЕГО фамилию, которая на некоторых языках означает \"шапочка\".": "КапИца.",
  "Однажды Александр Пушкин и другие бойцы ринулись в атаку с НИМИ в руках. Речь идет не о карточном сражении, как можно было бы подумать, а о самом настоящем. Что мы заменили словом \"ОНИ\"?": "Пики.",
  "В 1989 году учтивые охранники берлинского музея ненароком помогли преступнику похитить две картины. Свою ошибку они поняли, когда на соседней улице была обнаружена брошенная ОНА. Назовите ЕЕ двумя словами.": "Инвалидная коляска.",
  "Лидия ежегодно отдавала Дарию пятьсот ИКСОВ. Это происходило регулярно много лет подряд во многом благодаря различным ИКСАМ Дария. Что мы заменили ИКСОМ?": "Талант.",
  "По словам Никиты КривцОва, в известный европейский город \"слетаются все ангелы\". И доля правды в этом высказывании есть. Напишите название этого города, которое начинается и заканчивается на одну и ту же букву.": "Коньяк.",
  "Первый представитель породы донской сфинкс был рожден кошкой по имени АЛЬФА. У другого сфинкса и у фольклорной АЛЬФЫ есть общая особенность. Что мы заменили АЛЬФОЙ?": "Варвара.",
  "[Ведущему: кавычки не озвучивать.] Телеграмма, отправленная в августе 1939 года, из-за \"испорченного телефона\" едва не попала в руки бухгалтера. А кому она на самом деле была адресована?": "[Михаилу Афанасьевичу] Булгакову.",
  "[Ведущему: выделить голосом слова \"ОНИ\", \"НИХ\"; кавычки не озвучивать.] По словам Александра КУлича, ОНИ жалуются на \"обилие черствых людей\". Кто получил \"Оскар\" за исполнение роли одного из НИХ?": "[Сэр] [Энтони] Хопкинс.",
  "Симферополец Юрий Лишаёв однажды совершил стометровое восхождение на ИКС. Как несложно догадаться, это произошло зимой. Какое слово, начинающееся и заканчивающееся на одну и ту же букву, мы заменили ИКСОМ?": "Учан-СУ.",
  "Один писатель, наш современник, в детстве учился в школе для одаренных и коллекционировал старинные фотографии. Назовите его дебютный роман.": "\"Дом странных детей\".",
  "[Ведущему: список читать медленно, под запись, с более продолжительными паузами между элементами списка, чем внутри элементов; не забывать интонационно выделять восклицательный знак; при необходимости повторить список.] Послушайте отрывок из списка, приведенного в одной современной газете: \"Супер!\", \"Молодец!\", \"СДЕЛАЕШЬ ЭТО!\", \"Хватит, СДЕЛАЕШЬ ЭТО!\", \"хватит хАвать, СДЕЛАЕШЬ ЭТО!\". Какое слово мы трижды заменили на \"СДЕЛАЕШЬ ЭТО\"?": "Лопнешь.",
  "Один из ЕГО предков прОжил 120 лет, другие ЕГО предки славились огромной силой. Назовите ЕГО.": "[Иван Максимович] Поддубный.",
  "Сентябрьскими ночами, когда еще тепло, можно отчетливо увидеть одно из созвездий. Астроном Фил ХАррингтон образно называет этот период \"ЕЮ лета\". Мы не просим назвать ЕЕ. Назовите упомянутое созвездие.": "Лебедь.",
  "Согласно легенде, у одного русского мастера справа на ИКСЕ был особый знак, дающий право на бесплатную выпивку. Какое слово мы заменили ИКСОМ?": "Подбородок.",
  "[Ведущему: в слове \"Ахрик\" ударение на первом слоге.] Некоторые футболисты успели в жизни выступить более чем за одну национальную сборную. А вот Ахрик ЦвЕйба умудрился в разное время сыграть за четыре сборные - Украины, России, ТАУ и ПСИ. Какие несклоняемые слова мы заменили на ТАУ и ПСИ?": "СССР, СНГ.",
  "Один выпускник оперной школы записал уже 20 музыкальных альбомов. До того как стать знаменитым, он пережил много падений, даже чересчур много. Назовите этого исполнителя.": "Джеки Чан.",
  "Герой русской былины по дороге в Киев захватил пленника. На территории какой современной области, по мнению историка Юрия ЛИпкинга, это произошло?": "Курская [область].",
  "В июле 1792 года многие добровольцы выучили текст, придуманный Клодом. Из какого города были эти добровольцы?": "Марсель.",
  "Жители СейшЕл считают, что плод местной пальмы когда-то был запретным. Ответьте одним словом: как называется парк, где растут эти пальмы?": "Эдем.",
  "[Ведущему: четко прочитать название книги, чтобы игроки поняли, что \"и Латыпова\" - не одно слово, а два; при необходимости повторить.] Книга, написанная двумя эрудитами, называется \"МЕТОД ДИАГНОСТИКИ и ЛатЫпова на мифы, легенды и другие шутки истории\". Какие два слова мы заменили на \"МЕТОД ДИАГНОСТИКИ\"?": "Реакция ВАссермана.",
  "Если верить расчетам британских ученых, девушка смогла бы за пару минут уменьшить свой вес в десятки раз. А вот вернуть прежний вес у нее быстро бы уже не получилось. Назовите эту девушку.": "Рапунцель.",
  "В виде кого английский карикатурист однажды изобразил французского короля Карла X и его подданных?": "В виде лягушек.",
  "Кудри светловолосого американца Марка ФИдрича сравнивали с КОНЬЯКОМ. Книга малоизвестного русского писателя Виктора ЯКА получила благословение КОНЯ. Какие три слова мы заменили словами \"КОНЬ\", \"ЯК\", \"КОНЬЯК\"?": "Поп, Корн, попкорн.",
  "В книге \"Приключения барона Мюнхгаузена\" огромная рыба проглотила корабль с моряками, а затем поплылА по пути, неизвестному людям. В бассейне какого водоема корабль покинул брюхо рыбы?": "Каспийское море.",
  "[Ведущему: кавычки не озвучивать.] Скульптура в американском городке ФэрплЕй изображает школьника. Этот городок можно назвать горным, а школьника - \"горцем\". Назовите его имя.": "Кенни.",
  "[Ведущему: кавычки не озвучивать.] Для обозначения удара или падения часто используются междометия. В песне на \"рыбную\" тему есть строчка с подобным междометием: \"Мерседес - бенц, а мы...\". Закончите строчку двумя короткими словами.": "\"... еще нет\".",
  "Литераторы Венедикт Игнатьев и Иван Андреев подписывали свои произведения одинаковым псевдонимом - ПЛАКСА. Что мы заменили словом \"ПЛАКСА\"?": "Ива.",
  "Путешественнику XIX века Константину СкалькОвскому, перед тем как расплатиться, пришлось вспоминать, что он недавно ел. В какой стране Константин в тот момент находился?": "В Швеции.",
  "Согласно наблюдениям Марии МернОвой, в дикой природе рысь и тигр традиционно враждуют с НИМ. Назовите ЕГО.": "Волк.",
  "В названии одного из отелей Буэнос-Айреса есть слово, совпадающее с фамилией пирата. Назовите этого пирата.": "[Джон] Сильвер."
}