{
  "Известно, что первым ведущим ЧГК был Аксельрод, а вовсе не Александр. Какие три буквы мы заменили в предыдущем предложении?": "К, В, Н.",
  "Фридрих называл детей \"божьими растениями\". Он считается создателем первого... Чего?": "Детского сада.",
  "На чемпионате мира 1958 года сборная Бразилии порадовала болельщиков целым букетом голов. ОН, забитый на 39-й минуте полуфинала, стал своеобразным украшением букета. Назовите ЕГО двумя словами.": "Сухой лист.",
  "ЕГО называют американским вариантом \"Повести о настоящем человеке\". Зимой этого года один острослов предложил поменять одну букву в ЕГО названии. Как же ОН должен называться, по мнению этого острослова?": "\"Выжавший\".",
  "Около века назад один немец проводил разные опыты. Например, он ел яблоки, стоя на голове. Результатами он поделился со своим пожилым коллегой, уроженцем Рязанщины. С кем именно?": "С [Константином Эдуардовичем] Циолковским.",
  "Основными участниками санкт-петербургского музыкального коллектива являются Маргарита КазАнкина и трое мужчин. Название коллектива получено добавлением одной буквы к обиходному названию известной танцевальной мелодии. Как же коллектив называется?": "\"тРио Рита\".",
  "[Ведущему: четко озвучить \"е\" в слове \"просветил\"; при необходимости, повторить это слово либо прочитать его по слогам.] Согласно \"Повести временнЫх лет\", известный правитель \"просветил\" русскую землю. Кто из потомков этого правителя вступил на престол в возрасте четырех лет?": "Людовик XIV.",
  "Рассказывают, что около восьмидесяти лет назад на службе у азиатского генералиссимуса состоял преступник, что для тех времен, в общем-то, неудивительно. Однажды этот преступник познакомился с танцовщицей. Под каким именем она вскоре стала известна?": "Вонг.",
  "Внимание, \"телевизионный сериал\" - это замена. В одном стихотворении говорится: \"Мяч утонул, всё набекрень - / Сегодня не телевизионный сериал\". Какого числа и какого месяца завершился показ \"телевизионного сериала\"?": "25 января.",
  "[Ведущему: в слове \"Арон\" ударение на первом слоге.] Уроженец средиземноморского портового города Арон Шмиц женился на богатой наследнице и заимел в браке ребенка. Затем он много путешествовал, преуспел в разных делах, но в конце жизни всё же прИбыл на родину своих предков. Кто в начале XX века обучал Арона английскому языку?": "[Джеймс] Джойс.",
  "Лициний Красс был практически идеальным оратором, перед которым преклонялся даже... Кто?": "[Марк Туллий] Цицерон.",
  "Это случилось некоторое время спустя после московской Олимпиады. Стоило молодому актеру с необычной фамилией проорать свой монолог, как его приняли в столичный театр и сразу дали несколько ролей. Назовите этого актера, и ничего не бойтесь.": "[Никита Борисович] Джигурда.",
  "Пьер МаньЯн обратил внимание на необычное явление в некоторых регионах планеты. Бывает, что ветер сдувает снег, но человеческие следы в снегу остаются при этом незасыпанными. Пьер считает, что благодаря этому явлению и возникла легенда о НИХ. Назовите ИХ несклоняемым словом.": "Йети.",
  "Актер Георгий БахтАров был репрессирован, но через много лет всё же смог вернуться в родной театр. Молодые коллеги отнеслись к нему с опаской - все, кроме одного смельчака. Кого именно?": "[Георгия Михайловича] Вицина.",
  "В ответе - два слова на одну и ту же букву. Персонажи романов Чингиза Абдуллаева имеют такие прозвища, как Волк, Ястреб, Кобра и так далее. Герой Абдуллаева по прозвищу ДрОнго, проводя расследование на режимном предприятии, скромно признаётся, что находится здесь на... Закончите фразу.": "\"... птичьих правах\".",
  "Валерий однажды скромно назвал себя \"пешеходом\". А своего коллегу Сергея он назвал \"настоящим героем...\". Чего?": "Асфальта.",
  "Героиня романа \"Неукротимая Анжелика\" в одном из эпизодов остается наедине с французским дворянином и его бывшим слугой. Что держит слуга в этот момент?": "Свечку.",
  "Согласно одному из вариантов древнего сказания, известный герой жил в Царьграде, а не в Новгороде. Имя правителя, с которым он встретился, совпадает с названием футбольной команды. Какой именно?": "\"Черноморец\".",
  "Герой песни о мАчехе жестоко отомстил за смерть матери. Догадайтесь, какую букву мы заменили в предыдущем предложении, и ответьте, на каком языке исполняется эта песня?": "На испанском [языке].",
  "Критик Марина АлЕксинская считает, что балет, поставленный японским театром, красив по исполнению, но совершенно бездушен. Это символично, ведь балет поставлен по мотивам... Какого французского романа?": "\"Дама с камелиями\".",
  "[Ведущему: кавычки не озвучивать.] Дуплет. 1. По мнению Рудольфа БалАндина, поступок писателя, сменившего \"мягкую кушетку на шаткую палубу парусника\", выглядел очень странно. Назовите фамилию этого писателя. 2. В романе \"Таврия\" описана кружка, сделанная из того же материала, что и крыши сельских хат. Назовите фамилию автора этого романа.": "1. Гончаров. 2. Гончар.",
  "У Джонни Деппа был сложнейший период, когда он, чтобы хоть что-то заработать, торговал пишущими принадлежностями. Можно сказать, что в эти годы Джонни СДЕЛАЛ ЭТО в прямом и переносном смысле. Какой фразеологизм мы заменили словами \"СДЕЛАЛ ЭТО\"?": "Дошел до ручки.",
  "Поместье одного американца называлось почти так же, как и галактика, а его любимое животное - так же, как и спортивная обувь. С именем какого бога совпадает фамилия этого американца?": "Марс.",
  "Повесть Михаила Зощенко \"Коза\" об одном скромном служащем заканчивается очень грустно. Сюжет этой повести, в отличие, кстати, от большинства других русских произведений, действительно похож на сюжет... Чего?": "\"Шинели\".",
  "[Ведущему: кавычки не озвучивать.] Главной ценностью артиста со сценическим именем ИКС была его необычная внешность, поэтому он очень боялся пожаров. На другого ИКСА нынче \"молятся\" миллионы, возможно, даже сам Папа Римский. Какое слово мы заменили ИКСОМ?": "Лионель.",
  "Известный писатель был также и композитором-любителем. В автобиографической книге он рассказал, как создает свои композиции, не нарушая при этом тишины. На заре перестройки журнал \"Москва\" осмелился опубликовать роман этого писателя на схожую тематику. Назовите этот роман.": "\"Защита Лужина\".",
  "[Ведущему: кавычки не озвучивать.] Герой произведения столетней давности легким движением руки разваливает \"дом\". На первый взгляд, это звучит парадоксально, но, учитывая имя героя, - символично. О каком герое идет речь?": "Эркюль Пуаро.",
  "[Ведущему: четко озвучить гласные буквы в слове \"сеСото\".] Язык сесОто является официальным в двух государствах. В каких именно?": "Лесото, ЮАР.",
  "[Ведущему: кавычки не озвучивать.] В романе братьев Стругацких \"оливково-смуглый человек\" с инструментом в руках подкрался к \"несостоявшемуся тирану\". Назовите несклоняемым словом небольшой предмет, который отлетел в сторону несколько мгновений спустя.": "Пенсне.",
  "В произведении столетней давности Владимир Маяковский сравнивает весь мир с ИКСОМ. Какое имя собственное, известное со времен Древнего Рима, мы заменили ИКСОМ?": "Колизей.",
  "Персонаж книги Станюковича \"Вокруг света на \"Коршуне\"\" украсил себя белой паклей и взял в руку предмет. Какой именно предмет?": "Трезубец.",
  "В прошлом году один поэт написал сообщение в Твиттере: \"Небо плачет - ...\". Закончите сообщение двумя словами.": "\"... умер Пратчетт\".",
  "Дуплет. 1. Герой рассказа Редьярда Киплинга по имени ОртЕрис и его два друга смело вступили в сражение с врагами. Впрочем, позже говорили, что им помогал еще один человек. Как называется этот рассказ? 2. События пьесы Михаила Светлова начинаются в самый сложный период Гражданской войны, затем действие переносится в год начала Второй мировой войны. Назовите эту пьесу.": "1. \"Три мушкетера\". 2. \"Двадцать лет спустя\".",
  "[Ведущему: кавычки не озвучивать.] Детские крики часто начинаются с \"апельсинов\" и \"ананасов\". В начале одного из слов предыдущего предложения была заменена \"бУква\". Напишите исходное слово.": "БуквАрики.",
  "ОН быстро бегает благодаря перепончатым лапам. Известно также, что ОН не улетает на берег даже во время шторма. Назовите уроженца ВифсаИды, которому ОН обязан своим названием в нескольких языках.": "Апостол Петр.",
  "[Ведущему: кавычки не озвучивать.] Дмитрий САмин пишет, что даже фронтовые окопы не помешали \"королеве\" в годы Первой мировой войны попасть в Россию. Назовите \"принцессу\", которая на 11 лет моложе этой \"королевы\" и имеет с ней общего \"отца\".": "\"Принцесса цирка\".",
  "В одном романе новобрачные попросили священника чуть изменить текст речи во время свадебной церемонии. Они решили, что слова \"отныне и навеки\" будут звучать более уместно, чем другие, более привычные слова. А в каком другом романе эта молодая пара познакомилась?": "\"Сумерки\".",
  "Прежде чем согласиться на очередную роль, пожилой Луи де Фюнес убедился, что его АЛЬФА еще не совсем, так сказать, \"беззубая\". Какое слово мы заменили АЛЬФОЙ?": "Кардиограмма.",
  "Согласно древнему обычаю, чтобы вызвать обидчика на дуэль, сицилиец должен был подойти к нему вплотную и СДЕЛАТЬ ЭТО. Забавно, что человек, который 19 лет назад СДЕЛАЛ ЭТО, впоследствии стал вегетарианцем. Назовите этого человека.": "[Майк] Тайсон.",
  "Владимира МаренкОва можно назвать \"дважды счастливым\" из-за его даты рождения. Ответьте одним словом: кого играли МаренкОв и его коллега Борис Хмельницкий в фильме \"Юность Петра\"?": "Стрельцов.",
  "В заключительной сцене современного балета появляются норвежские спецназовцы. Как зовут рыжего персонажа с красным носом, выступающего в начале этого балета?": "Йорик.",
  "ИбрахИм создавал палАтки, а его сын - рубАшки. Мы не спрашиваем, какие две буквы мы добавили в одно из слов предыдущего предложения. Ответьте словом во множественном числе: название какого района Москвы этимологически родственно общему прозвищу ИбрахИма и его сына?": "Хамовники.",
  "Герой романа Ирвина Шоу попал в гостиничный коридор, где увидел обувь постояльцев из разных стран. Герой образно сравнил это помещение со входом в НЕГО. Кто в известном фильме стал дедушкой, находясь на НЕМ?": "Ной.",
  "Героиня картины Сальвадора Дали иногда сравнивается с мальчиком, который не взрослеет. Причиной подобного сравнения является то, что эта героиня не соприкасается... С чем?": "С собственной тенью.",
  "Актрис Изабеллу Росселлини, Габриэллу Мариани и Аннабеллу Торн часто называют прекрасными. Назовите их коллегу-мужчину, чья фамилия переводится с итальянского как \"прекрасный мир\".": "[Жан-Поль] Бельмондо.",
  "Однажды аргонавты услышали чьи-то стоны. Это случилось вскоре после того, как аргонавтов обогнал... Кто?": "Орел."
}