{
  "Однажды Таисия ПовалИй обратилась в антимонопольный комитет с требованием запретить выпуск макарон торговой марки \"Тая\". Журналисты, комментируя это событие, поинтересовались: выплатила ли певица отчисления потомкам Ивана Антоновича? Назовите фамилию Ивана Антоновича.": "Ефремов.",
  "Стоило однажды Ватсону немного выругаться, как в комнату ворвался его коллега с криками: \"Что вы сейчас сделали? Ничего не меняйте!\". Назовите короткую фамилию этого коллеги.": "Белл.",
  "В начале XX века некий Филипп НизьЕ предсказал появление человека, который в России придет ему на смену. Это предсказание сбылось. Кто же сменил Филиппа?": "[Григорий Ефимович] Распутин.",
  "Существует теория, согласно которой в древности многих жителей Сахары насильно выселили на Канарские острова. Для чего канарцы использовали драконово дерево, обладающее консервирующими свойствами?": "Для мумифицирования [людей/предков/покойников/умерших].",
  "[Ведущему: читать медленно, под запись.] Ночные дни со свинцовым дождем помогли Джеймсу Уатту усовершенствовать технологию производства ЕЕ. Ответьте, используя обыкновенную ЕЕ: на сколько мы изменили второе слово этого вопроса?": "[На] 2/3. Незачет: На 2 буквы, на 66,6% и т.п.",
  "Сержант Кевин Бриггс рассказывает, как нужно общаться в сложных случаях: \"Это как казино в Лас-Вегасе - чем дольше я задержу тебя у стола, тем больше вероятность моей победы\". Назовите место работы этого сержанта двумя словами во множественном числе.": "\"Золотые ворота\".",
  "[Ведущему: в имени \"Албан\" - ударение на первой букве; прочитать \"Албан БушАй\" так, чтобы было понятно, что это - два слова, а не одно.] Согласно шутке, в матче со сборной Украины албанский форвард Албан БушАй вышел на замену по просьбам зрителей, которые кричали... Что?": "\"Шайбу!\".",
  "ЛучАно и ХАо по-разному подошли к решению проблемы. ЛучАно максимально использовал черновые неоконченные варианты, к которым он имел доступ. А ХАо больше сосредоточился на чертах ЕЕ характера. Кого - ЕЕ?": "Турандот.",
  "Сорок лет назад морской пехотинец Джон Коллинс прочитал статью о велосипедном спорте. Вскоре после этого у Коллинса возникла идея классического ЕГО. Назовите ЕГО словом мужского рода.": "Триатлон.",
  "[Ведущему: четко озвучить окончание \"-я\" в слове \"программирования\".] Особенностью одного из анти-паттернов программирования является то, что класс-потомок выдает по запросу все данные класса-предка. Третья буква в названии этого анти-паттерна - \"Б\". Напишите двумя словами его полное название.": "Паблик Морозов.",
  "В 3-й воздушной армии на Калининском фронте была уникальная группа из летчиков-ИКСОВ. Независимо от опыта и возраста эти летчики имели одно и то же воинское звание. Кто такие ИКСЫ?": "Штрафники. Незачет: Камикадзе.",
  "Одной из загадок Индейца является объект, называемый \"ТАКОЙ АЛЬФОЙ\". Никакие другие объекты не могут к ТАКОЙ АЛЬФЕ приблизиться. Что мы заменили словами \"ТАКАЯ АЛЬФА\"?": "Белая дыра.",
  "Герой одной книги упустил девушку, которая оказалась хорошей пловчихой. Напишите имя и шестибуквенное прозвище этого героя.": "Степан Разиня.",
  "По словам архитектора Сергея ЧечельнИцкого, современный ОН - это 50-этажные здания и 6-ярусные транспортные развязки, а вовсе не то, что некоторые подразумевают. Назовите ЕГО.": "Шанхай.",
  "Один койот был очень быстр и хитер. Он ловко удирал от гончих собак, а также мог без труда распознавать капканы и ЭТО. Более того, однажды он перенес ЭТО в другое место, чем погубил нескольких своих обидчиков. Назовите ЭТО двумя словами.": "Отравленное мясо.",
  "В книге Джона Толкина ИКС по имени АнглахЕль после смерти хозяина почернел от горя. Лишь бледные тонкие полоски напоминали о том, что он по-прежнему готов к бою. Какое слово мы заменили ИКСОМ?": "Меч.",
  "Отличительными особенностями рок-оперы 2007 года являются прекрасные песни, замечательный вокал и почти полное отсутствие зрелищности. Неудивительно, что ее можно слушать ТАК. Герой этой оперы тоже часто занимается всевозможными делами ТАК, но совершенно по другой причине. Назовите эту рок-оперу одним словом.": "\"Парфюмер\".",
  "Индийский ученый АриабхАта говорил, что человеку, сидящему в лодке, кажется, будто деревья на берегу движутся мимо него. Шерлок Холмс мог бы позавидовать этому ученому, который на 1000 лет опередил... Кого?": "[Николая] Коперника.",
  "Дуплет. 1. Про одного общественного деятеля шутили: \"Если бы не фамилия, был бы совсем бесцветным\". Какое редкое имя носила внучка этого деятеля? 2. Как известно, Википедия содержит немало ошибок. Например, согласно ей, в XIX веке в Екатеринославской губернии был город с названием БЕДА. Какое восьмибуквенное слово мы заменили словом \"БЕДА\"?": "1. Рина. 2. Ринослав.",
  "Многие ученые подвергают сомнению результаты радиоуглеродного датирования для исторических периодов более ранних, чем трехтысячный год до нашей эры. Основным доводом ученых является отсутствие соответствующих ИХ. Назовите ИХ.": "Образцы деревьев.",
  "[Ведущему: кавычки не озвучивать.] В странах Карибского бассейна \"зайцы\" могут быть очень опасны и безжалостны. Этот факт, по мнению исследователей, является одной из разгадок тайн ЕГО. Назовите ЕГО.": "Бермудский треугольник.",
  "[Ведущему: первое предложение читать медленно, под запись; четко озвучить окончание \"-я\" в слове \"разрешения\".] Запишите этот вопрос. В 1639 году [ПРОПУСК] удачного разрешения спорных вопросов Алтын-хАн приказал выдать томскому [ПРОПУСК] общим весом около центнера. Пропуски содержат один и тот же набор букв в одинаковом порядке. Восстановите любой из пропусков.": "\"... по случаю...\".",
  "Ходили слухи, будто писатель Фаддей Булгарин сочинял не только литературные произведения. Какую шинель, по словам современников, он носил?": "Гороховую.",
  "В конце XIX века в США произошло разбирательство по поводу серии комиксов, касающихся проблем японо-китайских отношений. Какой термин, по одной из версий, появился благодаря этому разбирательству?": "\"Желтая пресса\".",
  "Иногда мужчина демонстративно ухаживает за женщиной, не обращая внимания на окружающих. Такой стиль ухаживания называется \"ИКС\". ИКС изображен на гербе одного из государств Вест-Индии. Какое слово мы заменили ИКСОМ?": "Голубь.",
  "[Ведущему: четко озвучить \"в\" перед словом \"нюхательный\".] Однажды школьник Аркадий Васильев СДЕЛАЛ ЭТО в нюхательный табак учителя. За это Аркадию, можно сказать, тоже СДЕЛАЛИ ЭТО. Какие два слова мы заменили словами \"СДЕЛАТЬ ЭТО\"?": "Всыпать перцу.",
  "Согласно преданиям, ОНА возникла из тела утонувшей нимфы. Как только восходит солнце, ОНА пристально вглядывается вдаль, ожидая своего возлюбленного. От какого предмета домашнего обихода происходит ЕЕ русское название?": "Кувшин.",
  "Внимание, в вопросе есть замены. ТРЕТЬЯ пресса много лет подряд ругала известную кинокартину и называла ее ВТОРОЙ. Чтобы получить более или менее ПЕРВУЮ прибыль, американские прокатчики хотели дать этому фильму название \"Река ИХ\". Назовите ИХ.": "Доллары.",
  "Растительное масло не спасает положение, как многие считают, а, наоборот, усугубляет. Ведь под воздействием масла у НЕГО могут потечь слюни. Назовите ЕГО.": "Клещ.",
  "В 1799 году празднование Пасхи выпало на последние числа апреля, если считать по новому стилю. Неудивительно, что много лет спустя Пушкин обвенчался с Натальей Гончаровой в Церкви ЕГО. Назовите ЕГО.": "Вознесение Господне.",
  "В развлекательном комплексе Невады, имеющем прозвище \"американская АЛЬФА\", лифты поднимаются под углом 39 градусов. Самыми известными жертвами \"французской АЛЬФЫ\" были Жюль Верн и Сара Бернар. Что мы заменили \"АЛЬФОЙ\"?": "Пирамида.",
  "Герой романа \"Оружие для слепого\" гордится своим лучшим воспитанником. Он вспоминает западноевропейское выражение: \"Хороший ученик - как ворон, должен СДЕЛАТЬ ЭТО своему учителю\". Какие два слова мы заменили словами \"СДЕЛАТЬ ЭТО\"?": "Выклевать глаза.",
  "[Ведущему: обратите внимание, что название города \"СалвадОр\" не содержит мягкого знака.] В одной латиноамериканской песне город СалвадОр образно назван пахарем. Берега какого современного государства в конце XV века увидел мореплаватель, фамилия которого переводится как \"пахарь\"?": "Канада.",
  "Партизан Петр ВершИгора однажды сказал своему коллеге: \"Зачем ты суешь мне ТУДА взрыватель? Я же могу взорваться!\". Разумеется, ВершИгора ошибался. Какие два слова мы заменили словом \"ТУДА\"?": "Под мышку.",
  "Поначалу жители курортного городка СкалА-ЭрЕсу препятствовали проведению фестиваля. Но их протесты ни к чему не привели, ведь с женщинами спорить бесполезно. Назовите человека, памятник которому установлен в этом городке.": "Сапфо.",
  "По словам журналистов, одно из ЕГО детищ \"утонуло\", другое - \"сошло с орбиты\". Эти события произошли с разницей в двадцать лет. Назовите человека, о котором идет речь.": "[Вячеслав Геннадьевич] Бутусов.",
  "По мнению Евгения Тарасова, известное утверждение должно заканчиваться словами \"... в разделе трофеев\". Напишите это утверждение.": "Главное - не победа, а участие."
}