{
  "Опасаясь ИКСОВ со стороны игроков, автор вопроса укрылся в Нижнем Новгороде. На самом деле термин \"ИКС\" появился отнюдь не в наше время и был известен еще юрисдикции Великого княжества Литовского. Так называлась ситуация, когда один пан с группой вооруженных всадников разорял владения другого. Что мы заменили на ИКС?": "Наезд.",
  "Назовите английского поэта, которому принадлежит строчка: \"В этом темном и широком мире\".": "[Джон] Мильтон.",
  "Чтобы извлечь ИХ, мексиканцы заливают поврежденный участок кожи горячим воском. Назовите ИХ двумя словами, начинающимися на одну и ту же букву.": "Колючки кактусов.",
  "Один из министров Людовика XIV рекомендовал во время поездки по Греции не расставаться с Писанием. Какие две буквы в вопросе мы заменили одной?": "ав.",
  "В 2010 года сразу 40 офицеров-пограничников из Северной Осетии получили повышения по службе. По словам Ирины Киреевой, на военных обрушился ОН. Можно сказать, что ОН периодически обрушивается на Канны. Назовите ЕГО одним словом.": "Звездопад.",
  "Чтобы спасти пассажиров опрокинувшейся кареты, кучеру и кондукторам пришлось, по образному выражению Вальтера Скотта, осуществить ЭТО, то есть сорвать с петель одну из дверец. Возможно, ЭТО сыграло важную роль в судьбе некоторых из собравшихся. Назовите ЭТО двумя словами.": "Кесарево сечение.",
  "В одной из серий сериала \"Тюдоры\" ИКС говорит, что ИКС - это наказание божие, посланное грешникам. Назовите слово, замененное нами на ИКС.": "Мор.",
  "Присутствие клевера в английском аналоге поясняется тем, что скот, пасущийся на клеверных лугах, быстро набирает в весе и прекрасно себя чувствует. В русском варианте упоминается ОН. Автор вопроса упомянул ЕГО, увидев фотографию Луны на фоне Млечного пути. Назовите ЕГО тремя словами.": "Сыр в масле.",
  "Вопрос задает классик американской литературы. В одной статье воротилы салатного бизнеса названы ПЕРВЫМИ ВТОРОЙ. Назовите ПЕРВЫХ и ВТОРУЮ.": "Короли, капуста.",
  "В одном романе с плохо работающей НЕЙ сравнили железную дорогу, на которой произошли крушения поездов. Говоря о верхней одежде с НЕЙ, Михаил Анчаров употребил эпитет, которым в конце четырнадцатого века стали именовать... Кого именно?": "Баязида I.",
  "Алексей Иванов в одном из своих романов упоминает бутару - золотопромывающую машину. Людей, работающих с этой машиной, автор сравнивает с представителями иной профессии. Гостеприимный представитель этой другой профессии, согласно классику, жил на Полтавщине. Назовите эту профессию.": "Пасечник.",
  "Закончите двумя словами хокку Вадима Ефимова, написанное для конкурса на еврейскую тематику: Шумные птицы Ходят и что-то клюют... Это...": "Семь сорОк.",
  "На сайте \"Ислам: вопрос и ответ\" объясняют, что в посланиях Корана ЭТО СЛОВО указывает не на многобожие, а на величие. Напишите это слово.": "Мы.",
  "Дуплет. 1. У предыдущего вопроса [ПРОПУСК]. Какие три слова мы пропустили? 2. Название одной статьи соообщало, что рижские власти решили бороться за чистоту города, и теперь некоторые горожане будут платить штрафы [ПРОПУСК]. Какие четыре слова мы пропустили?": "1. \"Мы\" в ответе. 2. За тех, кого приручили.",
  "Герой одного фильма признаётся, что денег не хватает даже на НИХ. Правда, это не мешает заключению сделки. Назовите ИХ.": "Чернила.",
  "[Ведущему: \"отпугнуть его ЧЕМ\" читать как \"отпугнуть его... чем?\".] Герои оперы Шарля Гуно, не в силах убить Мефистофеля, пытаются отпугнуть его ЧЕМ. Ответьте двумя словами: чем?": "Перевернутым мечом.",
  "В сказке Густава Майринка морские обитатели устраивают пир. Один из них аккуратно держит бокал, наслаждаясь ЭТИМ столетней выдержки, найденным на затонувшем фрегате. Назовите ЭТО одним словом.": "Воздух.",
  "Француз из рассказа Валентина Пикуля говорит, что погиб бы во время ИКСА, если бы не украл у графа Нарбонна теплую шубу. На французском \"ИКС\" обозначает теплую ткань. Назовите ИКС.": "Драп.",
  "(pic: 20130546.jpg) [Ведущему: отчетливо причитать \"НОПРС\".] Ранее в этом комиксе Путин и Медведев спрашивают: \"НОПРС?\". Что мы заменили на \"НОПРС\"?": "\"Где ёж\".",
  "\"Регион Киев Медиа\" сообщал о сезонных проблемах коммунальщиков из-за роста потребления воды... В каком городе?": "Умань.",
  "В романе Франсуа Мориака священник, придерживающийся пуританских взглядов, причислял к Страстям Христовым ЕЕ, хотя она и не причиняла физической боли. Назовите ЕЕ словом, состоящим из трех открытых слогов.": "Нагота.",
  "В произведении Саши Соколова о пустом гамаке говорится, что тот никем не [ПРОПУСК]. Напишите редко употребляемое прилагательное, которое мы пропустили.": "Беремен.",
  "(pic: 20130548.gif) Перед вами название географического объекта. Назовите японскими иероглифами южноамериканца, забившего гол сборной Японии 16 октября 2012 года.": "&#12459;&#12459; (узнаваемое изображение двух последних иероглифов из раздатки).",
  "Отрицательный персонаж О. Генри говорит, что его триумф полон, но временен. Он называет себя типичным негодяем из третьего... Чего?": "Акта.",
  "Среди эпитетов богини Исиды были, например, такие: \"та, которая является всем\", \"владычица хлеба\", \"матерь богов\", \"царица неба\", \"звезда моря\", \"созидательница всего зеленого\", \"мать магии\". Джеймс ФрЭзер приводит еще один: \"та, у которой тысяча ИХ\". Назовите ИХ.": "Имена.",
  "Персонажу романа Стивена Кинга показывают кухню в отеле, за порядком в которой он будет следить. Кухня оказывается огромной, и потерянный персонаж замечает, что ему потребуются ОНИ. Назовите ИХ.": "Крошки.",
  "В 1974 году Александр Солженицын был обвинен в измене Родине. Тогда же в СССР был издан сборник пропагандистских материалов, посвященных этому событию. Ответьте точно: куда, согласно названию сборника, должен быть помещен Солженицын?": "В последний круг.",
  "В одной статье утверждается, что ОНА \"оказала сильное влияние на многие человеческие языки\". И в качестве примеров приводятся \"заработная плата\" и \"салат\". Назовите ЕЕ.": "Соль.",
  "(pic: 20130549.jpg) Что держат в руках подростки на фотографии, фрагмент которой вы видите слева?": "Кегли [для боулинга]. Незачет: Шары для боулинга.",
  "На установленной в Москве мемориальной доске изображен мужчина, по обе стороны от которого находится еще по одному человеку. При этом создается иллюзия, что людей всего двое. Какой инструмент присутствует на этой мемориальной доске?": "Пила.",
  "(pic: 20130550.jpg) Среди НИХ, произведенных в 1958 году, были \"Дуб\", \"Юкка\", \"Клен\", \"Секвойя\", \"СикомОра\". Назовите ИХ.": "Ядерные испытания.",
  "Действие одной из глав романа Джереми Робинсона происходит в Южной Европе. В другой главе обсуждают ген, который отвечает за регенерацию. А в одной из последних глав люди вживую наблюдают за удвоением. Каким словом озаглавлен этот роман?": "Гидра.",
  "Кресты на гербе Иннокентия XII можно увидеть благодаря форме АЛЬФ. Иннокентий XII был последним римским папой, у которого была АЛЬФА, совсем небольшая. Какое слово мы заменили АЛЬФОЙ?": "Бородка.",
  "(pic: 20130551.jpg) Перед вами памятник педагогу Валентину ГаюИ. В отличие от известного ученика его школы, ГаюИ в своем методе обучения использовал линии. Напишите фамилию этого ученика.": "Брайль.",
  "Футбольный матч Польша - Англия был перенесен из-за дождя, прошедшего над стадионом. Во время игры одна из английских компаний использовала это в рекламе, упомянув \"всего девятнадцать секунд\". Ответьте словом французского происхождения, что рекламировала эта компания.": "Кабриолет.",
  "В детстве этот человек получил прозвище, которое означало \"Медлительный\". В его полном имени есть уточнение: \"на земле\". Назовите этого человека.": "Сидящий Бык.",
  "ЕГО вернули после смерти безумного Георга III. ОН говорил, что его слезы текут в три ручья. Назовите ЕГО.": "[Король] Лир.",
  "Пожилой Александр Городницкий в своих мемуарах пишет, что лучше всего помнит события давнего детства. И отмечает, что память его теперь тоже ТАКАЯ. Какая ТАКАЯ?": "Дальнозоркая.",
  "<раздатка> Excuse me, I can't... </раздатка> Закончите эпитафию, которую придумал для себя комик ГрАучо Маркс.": "Stand up.",
  "В 1919 году под Петроградом открыли музей природы. Туда возили, в том числе, и солдат. По словам Чуковского, солдаты проявляли повышенный интерес к лягушкам, а точнее... К чему?": "К спирту, которым были заполнены банки с лягушками.",
  "В Кейптауне есть \"Аквариум ИКСОВ\". В названии какого романа 1938 года есть словосочетание \"ИКСОВ\"?": "\"Тайна двух океанов\".",
  "(pic: 20130552.jpg) Восстановите абсолютно точно надпись под правой картинкой.": "O'Possum.",
  "По словам Горана Бреговича, ТАКОЙ язык после распада Югославии остался единственным языком, который \"по-прежнему объединяет мою эмоциональную территорию\". В названии какой оперетты есть слово \"ТАКОЙ\"?": "\"Цыганский барон\".",
  "Щеглы любят семена колючих растений - например, чертополоха или репейника. Согласно легенде, яркое пятно на голове щегла появилось благодаря ЕЙ. Назовите ЕЕ точно.": "Кровь Иисуса Христа.",
  "(pic: 20130553.jpg) Перед вами обложка одного из изданий известного литературного произведения. Напишите три символа, которые мы закрыли на этой обложке.": "1 8 4.",
  "[Ведущему: после слова \"тонны\" надо озвучить запятую: \"не на тонны ЗАПЯТАЯ\".] В статье, посвященной одному современному поэту, Сергей Федин приводит короткое стихотворение. Подразумевая, что ИХ не так-то просто находить, автор этого стихотворения пишет, что ИХ измеряют не на тонны, ... Закончите это высказывание тремя словами.": "А на граммы.",
  "Существует мнение, что одной из причин того, что этот человек все-таки выжил, стало строительство особняка Андершоу в графстве Суррей. Назовите этого человека.": "Шерлок Холмс.",
  "В одной статье советского конструктора Виталия Грачёва называют Королём автомобилестроения. Какие две буквы мы пропустили в предыдущем предложении?": "вы.",
  "В киносценарии Михаила Булгакова \"Мертвые души\" Манилов стал посасывать свой чубук так сильно, что тот начал хрипеть. С каким предметом Булгаков сравнил чубук Манилова?": "Фагот.",
  "(pic: 20130555.jpg) Одним из персонажей легенды о путешествии Святого Корбиниана в Рим является медведь. Кого этот медведь убил в начале легенды?": "Лошадь Корбиниана.",
  "Сердцевина стебля нартЕка не горит, а медленно тлеет. Произведение, в котором упоминается нартЕк, начинается с описания места действия: \"Пустынные скалы на берегу моря\". Какое имя фигурирует в названии этого произведения?": "Прометей.",
  "О чем Джеральд Даррелл писал: \"Я выскочил, как выдра ныряет в воду\"?": "О [своем] рождении.",
  "Дуплет. 1. Историк Мишель ПастурО пишет, что в ряде произведений XII-XIII веков герой оказывается вовлечен в бесконечные авантюры и попадает в другую реальность, преследуя на охоте кабана. Какое слово мы пропустили в тексте вопроса? 2. Арт-группа \"Синие носы\" воспроизвела картины знаменитой выставки, прошедшей около века назад. В качестве материала художники использовали продукты питания, а главным произведением стал кусок хлеба. Какое слово мы пропустили в тексте вопроса?": "1. Белый. 2. Черный.",
  "Ответьте тремя словами, что персонаж романа \"Аптекарь\" угрожает сделать со своим противником.": "Стереть в порошок.",
  "(pic: 20130556.jpg) Владельцы компании \"Старбакс\" решили, что русалка на их логотипе выглядит неправильно, и внесли изменение, СДЕЛАВ ЭТО. Автор вопроса предположил, что картина Петера Пауля Рубенса тоже выглядит неправильно, и дважды на ней СДЕЛАЛ ЭТО. Что именно?": "Убрал пупок.",
  "В романе Владимира Орлова невысокий, но протянувшийся почти на целый квартал дом называли неким неологизмом. Этот неологизм стал шуточным прозвищем автомобиля с маленьким дорожным просветом. Напишите этот неологизм.": "Землескреб.",
  "Согласно Википедии, влияние на творчество этого художника могла оказать \"песчаная живопись\" - ритуальный обычай индейцев Навахо насыпать на земле картины из песка. Назовите этого художника.": "[Джексон] Поллок.",
  "В романе Александра Полещука персонажи радовались, узнав, что географию в училище будет преподавать настоящий ИКС. Один из видов рыб называется ИКС, потому что у этих рыб большие зубы. Какие два слова мы заменили на ИКС?": "Морской волк.",
  "Дуплет. 1. В повести Бориса Штерна птицы попрятались, предчувствуя столкновение двух одноглазых циклопов. Ответьте словом греческого происхождения, что писатель назвал циклопом. 2. В романе Жюля Верна персонажи смотрели на жонглирующего великана. Ответьте словом латинского происхождения, что писатель назвал великаном.": "1. Циклон. 2. Вулкан.",
  "[Ведущему: не сообщать, что слово \"гримировать\" взято в кавычки.] ОНА сыграла роль ЕГО в 1946 году. Для этого ЕЕ пришлось долго \"гримировать\", особенно нос. ОНА и ОН - одноклассники. В ответе сдайте Ее, а ЕГО - не сдавайте.": "\"Аврора\".",
  "[Ведущему: прочитать фразу \"потому что его ждут\" с восходящей интонацией, чтобы показать что у фразы должно быть продолжение!] В исторической пьесе персонаж по фамилии Бёрбедж прерывает длинный монолог, объясняя другу, что должен идти, потому что его ждут... Закончите его объяснение тремя словами, ни словом не повторив известную цитату.": "Дела, дела, дела.",
  "Ролан Барт называет ЕЕ жестокой, поскольку она \"распарывает, взрезает и полосует\". Герой, сделавший ЕЕ своим символом, реализует эту метафору буквально. Назовите ЕЕ.": "[Буква] Z.",
  "(pic: 20130557.jpg) [Ведущему: не сообщать, что слово \"ИХ\" взято в кавычки; перед оглашением ответа или сразу после оглашения ответа и комментария нужно включить аудиозапись.] Эти фотографии сделаны в одном европейском городе. По замечанию авторов, на фотографиях - тоже ОНИ. Через минуту вы услышите \"ИХ\". Назовите ИХ двумя словами.": "Бурановские бабушки.",
  "В Британии есть необычная статуя Аполлона. Над поверхностью почвы видна только голова. На лбу Аполлона можно прочесть слово, которое означает, что статуя принадлежит земле. Напишите это слово в русской транскрипции.": "Террорист.",
  "В рассказе Стивена Кинга ЕЕ ноги сравниваются с языком колокола. Назовите ЕЕ.": "[Мэрилин] Монро.",
  "По мнению Карла Маркса, лучшее [ПРОПУСК 1] прибыли - это ее [ПРОПУСК 2]. Статья в Википедии, посвященная обоим пропускам, иллюстрируется, в частности, на примере пьяного человека, не способного больше двигаться. Заполните оба пропуска в любом порядке.": "Количество, качество.",
  "Согласно одной теории, жизнь на Земле зародилась в условиях глобального ледникового периода. Говоря об этом, журнал \"Сайенс\" пишет: \"[ПРОПУСК] - но не первые биомолекулы\". Заполните пропуск названием произведения 1959 года.": "Некоторые любят погорячее.",
  "После серии экспериментов Джек пришел к оптимальному варианту с точки зрения устойчивости и компактности. Назовите фамилию Джека.": "Дэниэл.",
  "В 1827 году шотландец для подтверждения своей теории использовал, в частности, каменную глыбу, привезенную им из Египта, и ступку. Напишите фамилию этого шотландца.": "[Роберт] Броун.",
  "После лета 1943 года советские карикатуристы иногда изображали Гитлера в виде ИКСА, только ОНА была рваной. Догадавшись, что такое ОНА, напишите четыре слова, замененные нами на ИКС.": "Витязь в тигровой шкуре.",
  "В советском кинофельетоне посетитель спрашивает официантку, почему заказанные раки без клешней. Она ответила, что когда раки дерутся, они отрывают у более слабых клешни. На что клиент иронично замечает: \"Тогда можно мне...\". Закончите его фразу одним словом.": "Победителей.",
  "Википедия дает своеобразную трактовку замысла известного произведения. Якобы ИКСЫ считались плохими работниками, поэтому тем более есть повод для национальной гордости. ИКСАМИ являются, в частности, белые медведи. Какое слово мы заменили на ИКС?": "Левша.",
  "Посольство США в Новой Зеландии потребовало от владельцев борделя \"ИКС\" сменить название. В стихотворении Ахматовой под названием \"ИКС\" упоминаются, в частности, снег и иней. Какие два слова мы заменили на ИКС?": "Белый дом.",
  "Герой Артуро Переса-Реверте говорит, что в делах любви не стоит предлагать советов, самое лучшее - вовремя предложить ЕГО. Если бы ОН был вовремя предложен, известная история закончилась бы менее трагично. Назовите ЕГО двумя словами.": "Носовой платок.",
  "Героями песни группы \"Волшебники двора\" являются сказочные герои. В ее припеве название страны зарифмовано с устойчивым выражением из двух слов. Напишите это выражение.": "\"До свидания\"."
}