{
  "(pic: 20090312.jpg) Назовите кличку указанной нами собаки.": "Стрелка.",
  "Ответьте, с чем силач Дмитрий ХаладжИ сравнил больничную койку, на которой он провел много времени из-за полученных в детстве ожогов?": "С печью.",
  "В древнеиндийской басне два гуся обещают спасти черепаху из высыхающего озера. Черепаха, в свою очередь, дает ЕГО. Назовите ЕГО двумя словами.": "Обет молчания.",
  "Создатели фильма \"Викинги\" имели весьма своеобразные представления о физике. Так, связанного и оставленного умирать героя спасает то, что небо заволакивают тучи. Назовите одним словом то, что должно было послужить причиной смерти персонажа.": "Прилив.",
  "Гоголь рассказывает, как казаки сделали ПЕРВЫЕ из ВТОРЫХ, чтобы оторваться от преследования турков. Назовите ПЕРВЫЕ и как можно точнее ВТОРЫЕ.": "Паруса, казацкие штаны.",
  "ЕГО хозяева носят фамилию НьЮтон. А композитором является всего лишь Рэнди Эдельман. Назовите ЕГО.": "Бетховен.",
  "(pic: 20090313.jpg) Назовите человека, которого мы от вас скрыли в верхней части карикатуры.": "Эратосфен [Киренский].",
  "Герой рассказа Рэя Брэдбери \"Процесс\" жалуется на запах от обнаженного, обтянутого зеленой кожей тела другого персонажа. Какое слово мы заменили в этом вопросе?": "\"Превращение\".",
  "В августе 1936 года недалеко от Мадрида франкисты схватили и расстреляли депутата-республиканца Жозепа Суньоля. Он являлся президентом организации, которая была одним из наиболее непримиримых противников мадридцев. Назовите упомянутую организацию.": "[Футбольный клуб] \"Барселона\".",
  "Дуплет. 1. Посетителю сайта ingate.ru [ингейт точка ру], работающему в индустрии рекламы, везде мерещатся логотипы и названия. Посетителю даже кажется, что он ИКС. Какой глагол мы заменили на ИКС? 2. Посетитель сайта otzyvy.by [отзывы точка бай], комментируя необычайно высокую стоимость напитка, произведенного компанией The House of Mendis [зе хауз оф мендиз], замечает, что мир ИКС. Какой глагол мы заменили на ИКС?": "1. Сбрендил. 2. Сбрендил.",
  "Эрнст Подтяжкин пишет: \"В шахматы играли, разумеется, и ОНИ, и чехословаки, и союзники, находящиеся при консуле французской миссии в Челябинске\". Назовите ИХ двумя словами.": "Белые офицеры.",
  "Прослушайте стихотворение! Друзья меняли в страшной спешке Фигуры, а затем и пешки. Меняться дальше не смогли, Остались только короли. Друзья и тут не растерялись ............................... Напишите последнюю строчку, состоящую из двух слов.": "Рукопожатьем обменялись.",
  "Самолет Дуглас C-54 Skymaster [Ц 54 Скаймастер] был оборудован спальней, радиотелефоном и лифтом. Ответьте абсолютно точно, для кого был предназначен самолет?": "Франклин Делано Рузвельт.",
  "У многих народов существует обычай официально объявлять мальчиков мужчинами при достижении ими определенного возраста, обычно это 12-13 лет. Однако однажды ночью в начале XX века на объекте, принадлежавшем Великобритании, мужчинами были объявлены все мальчики старше восьми лет, что имело для них самые трагичные последствия. Назовите максимально точно место, где это произошло.": "\"Титаник\".",
  "Прослушайте цитату Владимира Набокова! \"Ветерок перелистывал [ПРОПУСК] номер журнала с фотографией найденных рук Венеры Милосской\". Восстановите пропущенное пятнадцатибуквенное слово из этой цитаты.": "Первоапрельский.",
  "В статье Википедии о пропагандистском мультфильме \"МомотАро и его морские орлы\" упоминается ИКС. Какое слово, пишущееся через дефис, мы заменили на ИКС?": "Перл-Харбор.",
  "<раздатка> Егозливая дочка, с которой вы отправились собирать коллекцию для дачного натюр-музеума, шаманит вокруг, подрезая сачком все, что летает, ползает, шевелится. Поймав какую-нибудь бесцельную тварь, новообращенная сектантка приносит ее на определение. </раздатка> В одном из слов розданной вам цитаты из рассказа Михаила Шишкина мы пропустили две буквы. Напишите эти буквы.": "И, н.",
  "В романе Анджея Сапковского находящийся в сумасшедшем доме персонаж по прозвищу ЦИркулюс время от времени обращается к соседям с некой просьбой, цитируя при этом известного человека. Воспроизведите эту просьбу.": "Не трогай мои круги.",
  "Поздним летом 1972 года этот человек стал командующим сухопутным гарнизоном столичных войск, а поздним летом 2000 года против него было начато судебное расследование. Назовите этого человека.": "[Аугусто] Пиночет.",
  "Студент из рассказа Ольги Славниковой в пору голодной юности время от времени питался дичью. Назовите словом греческого происхождения будущую профессию героя.": "Таксидермист.",
  "Внимание, в вопросе есть замены. ГРОБ - старинная немецкая единица поземельных мер, первоначально означала площадь, которую человек мог обработать с УТРА и до обеда. БОРГ - 73-миллиметровое гладкоствольное орудие для БМП. Скажите, какое слово из четырех букв мы заменили словом \"БОРГ\".": "Гром.",
  "[Ведущему: максимально четко произнести слово \"САДИМ\".] Александр ПАрвус, по одной из версий помогший в 1917 году Ленину получить немецкие деньги на русскую революцию, называл себя \"СадИм\", упоминая при этом навоз. В предыдущем предложении два слова мы заменили одним. Напишите эти два слова.": "МидАс наоборот.",
  "Прослушайте отрывок из стихотворения Михаила Зенкевича: Мне страшен летний Петербург. Возможен Здесь всякий бред, и дух так одинок, И на площадках лестниц ждет [ПРОПУСК ПЕРВЫЙ], И дергает [ПРОПУСК ВТОРОЙ] звонок. Заполните пропуски.": "Рогожин, Раскольников.",
  "В сказке Алексея Толстого сбежавшие от хозяина козел и баран с разбегу сталкиваются лбами. Такое поведение животных вызвано отсутствием у них ЭТОГО. ЭТО является названием другой сказки. Назовите ЭТО.": "Огниво.",
  "Мэром ИКСА на данный момент является МарсЕло КасАубон. ИКС - название нескольких салонов определенного типа одежды в Кирове. Назовите ИКС.": "Мехико.",
  "<раздатка> * * * SQU </раздатка> ЭТО стало названием биографического фильма об известном ученом. А в одном из эпизодов сериала \"Симпсоны\" маленькая Мэгги сложила ЭТО при помощи кубиков так, как вы видите на раздаточном материале. Какие три буквы мы в нем пропустили?": "E, M, C [е, эм, цэ].",
  "Осип Мандельштам, описывая ЕЕ, упоминает распущенную рыжую гриву. Назовите европейский город, в котором проходит ежегодный конкурс на лучшую ЕЕ.": "Ковентри.",
  "Название российского творческого объединения, принадлежащего известному человеку и выпускающего развлекательные телепрограммы и фильмы, представляет собой название вымышленной страны, написанное с ошибкой. Напишите название объединения.": "Эльдарадо.",
  "В одной миниатюре Андрей Вознесенский пишет о худощавом крестике, которого отвергла возлюбленная и который, решив исправиться, через месяц стал походить на ЭТО. В известном произведении и без того подавленные джентльмены огорчались, когда им доставалось ЭТО. Назовите ЭТО двумя словами, начинающимися на одну и ту же букву.": "Трефовый туз.",
  "Назовите умершего в 288 году нашей эры человека, над которым на одной карикатуре поместили яблоко.": "[Святой] Себастьян.",
  "Владимир Набоков в одном интервью утверждал, что \"к четырнадцати или пятнадцати годам прочитал всего Толстого, Шекспира и Флобера\". Продолжая эту мысль в другом интервью, писатель назвал себя ТАКИМ ребенком. ТАКИМ был, в частности, пес Цербер. Какое сложное слово мы заменили словом \"ТАКОЙ\"?": "Трехъязычный.",
  "Опрос, проводящийся на сайте beatles.ru [битлз точка ру], адресован людям, чей жизненный путь предопределило желание как можно лучше познакомиться с творчеством \"Битлз\". Заголовком опроса стала фраза, в которой два слова заменены, соответственно, на \"английский\" и \"Леннон\". Назовите автора этой фразы.": "[Владимир Владимирович] Маяковский.",
  "В одном диалоге прозвучали такие слова: \"Ног чем больше он в ход запускает, на них опираясь, Скорость тем меньше его, что приводит в движение члены\". Назовите участников этого диалога.": "Эдип и сфинкс.",
  "Согласно \"Энеиде\", после известного горя ОН Энея поднимался высоко к небу. С другим \"Горем\" связаны лестные эпитеты в ЕГО адрес. Назовите ЕГО двумя словами.": "Дым отечества.",
  "В начале сказки Антуана ГамильтОна героиня заменяет уставшую сестру. Имя героини начинается на \"Дунья\". Какими четырьмя буквами оно заканчивается?": "Зада.",
  "[Раздаточный материал раздавать в количестве шести экземпляров на команду.] (pic: 20090316.jpg) На розданных фотографиях эти объекты не видны - их закрывают корпуса автомобилей Bentley Queen [Бентли Квин]. Тем не менее, их здесь ровно столько же, сколько в другом, гораздо более известном комплекте. Этот другой комплект тоже мало кто видел, и многочисленные реквизиторы воссоздавали его каждый раз по-новому. Назовите имя первой хозяйки этого другого комплекта.": "Анна [Австрийская].",
  "В одной разновидности известной игры используются фишки с точками. В ней \"рыба\" принесет игроку минимум 25 очков, а \"козел\" - не меньше 24. Назовите фамилию человека, упоминающуюся в названии этой разновидности.": "Брайль.",
  "Прослушайте отрывок из романа Дмитрия ГлухОвского \"Метро 2033\": \"Станции стали независимыми и самостоятельными, они воевали, объединялись в федерации и конфедерации, сегодня становясь [СЛОВО ПРОПУЩЕНО] воздвигаемых империй, чтобы завтра быть поверженными и колонизированными вчерашними друзьями или рабами\". Восстановите пропущенное слово.": "Метрополиями.",
  "Википедия утверждает, что на Западе наиболее известной мелодией, ассоциирующейся с ИКСОМ, является народная песня \"Ой, полным-полна моя коробушка...\". Назовите ИКС.": "Тетрис.",
  "<раздатка> <...>? Мотокосы! <...>? Бензопилы! </раздатка> Вы видите текст рекламного плаката одного из магазинов техники. Две пропущенные строки в совокупности образуют знакомую вам с детства фразу. Напишите любую из пропущенных строк.": "На дворе трава // На траве дрова.",
  "Похоже, что у физика-ядерщика Гарольда Симмза не было ни малейшего сомнения в том, что ему удастся отомстить жене за измену. Гарольд использовал высокорадиоактивный урановый композит, подменяя жене ЭТО, пока та не скончалась от лучевой болезни. В кадре из фильма \"Ночной дозор\", в котором присутствуют герои Ильи Лагутенко и Анны Дубровской, ЭТО, как ни странно, есть. Назовите ЭТО одним словом.": "Тени.",
  "Однажды Андрей Егоров встретил в корейском аэропорту группу путешественников, у которых были ИКСЫ с красочными иероглифами или героями анимэ. Выдающийся механик-миниатюрист Эдуард Казарян использует ИКС во время своей работы. Назовите ИКС двумя словами.": "Марлевая повязка.",
  "В комедии \"К чему беспокоиться?\" герой помогает великану решить его проблему, прыгая с дерева с веревкой, переброшенной через ветку. Ответьте, к чему привязан другой конец веревки?": "К больному зубу великана.",
  "В 20-х гг. XX века британский посол в Берлине, комментируя ожидавшийся пакт о безопасности между Германией и Францией, предложил превратить Ла-Манш в НЕГО. По мнению Леонида ШебАршина, если бы ОН действительно существовал, то в перестроечный период его бы продали за границу под видом лома. Назовите ЕГО.": "Железный занавес.",
  "Героев одного фильма преступники помещают в наполняющийся водой аквариум. В определенный момент герой, утешая отчаявшегося друга, отмечает, что аквариум не ТАКОЙ, а СЯКОЙ. Что мы заменили на \"ТАКОЙ\" и \"СЯКОЙ\"?": "Наполовину полный, наполовину пустой.",
  "Американец Зиг ЗИглар считал, что ЭТО надо переименовать в \"мощную концовку\", поскольку в нынешнем варианте ЭТО звучит как-то слабо. Назовите ЭТО.": "Уик-энд.",
  "Весной на одном из российских интернет-сайтов появилась статья, в которой говорилось, что на некоторых автомобилях, например БМВ, Мерседес, Порше или Мицубиси, ОНА выглядит грустной шуткой судьбы. Назовите ЕЕ двумя словами.": "Георгиевская лента.",
  "Винсент де Марко, герой романа Майкла О'Двайера, находясь в творческом кризисе, замечает, что ему, наверное, надо было СДЕЛАТЬ ЭТО, чтобы показать степень своего отчаяния. Что именно сделать?": "Отрезать ухо.",
  "Дуплет. 1. ОНА родилась в 1930 году. В голландской Википедии в категории \"Русские писатели\" ОНА находится перед Евгением Шварцем. Напишите ЕЕ фамилию. 2. ОНА родилась в 1929 году. В русской Википедии в категории \"Нидерландские писатели\" ОНА - третья с конца. Напишите ЕЕ фамилию.": "1. Савичева. 2. Франк.",
  "Путешественница Эммелин Лотт пишет, что наличие ЭТОГО было обязательным для музыкантов в гареме. Атрибутом кого, согласно сайту justus.com.ua [джустус точка ком точка юэй], ЭТО являлось?": "Фемиды.",
  "<раздатка> Slagt ham! </раздатка> В последние годы ИКСОМ становились, в частности, ЛорАн ЖалабЕр и РишАр ВирАнк. Перед вами - отрывок из известного произведения, где свита ИКСА требует расправы. Над кем?": "Над Пер Гюнтом.",
  "Профессор Массачусетского технологического института Фрэнк Вильчек является автором книги \"49 мысленных путешествий и одна ОНА\". Одну ЕЕ профессор Вильчек совершил в конце 2004 года. Назовите ЕЕ тремя словами.": "Поездка в Стокгольм.",
  "Внимание, цитата! \"Кандидату должно быть, по крайней мере, 18 лет, он должен любить свою страну и коммунистическую партию, иметь разрешение родителей и получить одобрение Комитета демократического управления ИМИ. Кандидат и его родители должны быть \"политически благонадежными\". Вы прослушали выдержки из действующих требований, предъявляемых кандидатам на поступление в НИХ, хотя мы уверены, что эти требования не являются частью ИХ устава. Назовите ИХ одним словом.": "Монастыри.",
  "(pic: 20090317.jpg) Перед вами - изображение, бОльшая часть которого скрыта. Какое английское слово можно обнаружить на этом изображении.": "Iceberg.",
  "В своем романе Стивен Кинг противопоставляет парке Атропос представительницу некой профессии. При этом Кинг упоминает процедуру, совершаемую этой женщиной. Назовите эту процедуру двумя словами.": "Перерезание пуповины.",
  "В число услуг, предоставляемых клубом \"Виктория\" из Уфы, входит бесплатный душ. Клуб аналогичного профиля из Санкт-Петербурга называется \"Радуга\". Назовите словом английского происхождения увлечение посетителей этих клубов.": "Пейнтбол.",
  "Некий параметр у пловца Михаэля Гросса равен 213. Девятибуквенное прозвище, которое носит этот спортсмен, рифмуется с его фамилией. Напишите это прозвище.": "Альбатрос.",
  "(pic: 20090319.jpg) Изобразите то, что мы удалили с этого чертежа, созданного в Европе в 1996 году.": "&euro; [значок евро].",
  "Организаторы одной фотовыставки заявляют, что, несмотря на наступление цифровой фотографии, ОН классической фотографии обещает быть долгим и интересным. Назовите ЕГО двумя словами.": "Серебряный век.",
  "Прослушайте хокку: С грустью любуюсь ТАКИМ ЭТИМ лепестков Вишни и ветра. Сергей РогОвцев полагает, что ТАКОЙ ОН необходим, чтобы мужчина почувствовал свою нужность и популярность. Какое словосочетание мы заменили на \"ТАКОЙ ОН\"?": "Белый танец.",
  "Иранское телевидение в один из недавних дней показало подряд все фильмы трилогии \"Властелин колец\". В сообщении об этом сайта openspace.ru [оупенспэйс точка ру] упоминается произведение другого жанра. Какое именно произведение?": "\"Лебединое озеро\".",
  "Советский баскетболист Александр Волков вспоминал, как после его перехода в НБА среди американских болельщиков ходила следующая шутка: \"Теперь в \"Атланте Хоукс\" играет восемь ПЕРВЫХ, один ВТОРОЙ и один ТРЕТИЙ\". Что такое ПЕРВЫЕ, ВТОРОЙ и ТРЕТИЙ?": "Черные, белый, красный.",
  "Прослушайте стихотворение Александра Свинарчука и напишите два слова, которые мы пропустили в третьей строке. Выйду из дома. Пройдусь огородом, Всё здесь по-прежнему в полном порядке, Пятый [ПРОПУСК ПЕРВЫЙ] на двенадцатой [ПРОПУСК ВТОРОЙ], Вот оно место, откуда я родом.": "Кочан, грядке.",
  "В произведении Дмитрия ЛИпскерова описываются падальщики, наблюдающие за умирающей добычей. При этом ОН у одного из падальщиков сравнивается с поплавком, дразнимым поклевкой. В финском языке ОН обозначается словом aataminomena [АатаминОмена]. А что финны называют словом omena [Омена]?": "Яблоко.",
  "[Ведущему: текст вопроса не зачитывать, после раздачи текста поинтересоваться, все ли получили раздаточный материал, после чего сказать слово \"время\".] <раздатка> Персонаж Дитлофа Райхе, хомяк Фредди, среди преимуществ ЭТОГО называет такое: не нужно предварительно прогрызать упаковку мешка или пакета, рискуя отравиться содержимым. Ответьте двумя словами, о преимуществах чего говорит Фредди? </раздатка>": "Умения читать.",
  "В пьесе Шварца персонаж во время пребывания в тюрьме делает из НЕЕ струны для скрипки. Недавно в янтаре была найдена самая древняя ОНА. Назовите ЕЕ.": "Паутина.",
  "В его послужном списке дирижирование Детройтским симфоническим оркестром и открытие торгов на Нью-Йоркской фондовой бирже. Свое имя он получил убиранием последней буквы из фамилии американского писателя, хотя сам он - японец по происхождению. Напишите его пятибуквенное имя.": "Асимо.",
  "Согласно стихотворению Александра РАтыня, это делают Столпник Никита и Симеон Столпник. Кто делает ЭТО, согласно греческой мифологии?": "Атлант.",
  "Древние греки называли ИХ \"совокупляющимися\", \"блудными\" и \"бесплодными\". Александр Зорич, комментируя эти эпитеты, упоминает пену, из которой родилась Афродита. Назовите ИХ.": "СимплегАды.",
  "(pic: 20090321.jpg) В верованиях славян встречается мифическое существо по имени ПолУдница. Она наказывала людей, которые не отдыхали в определенное время, продолжая работать в поле. Поэтому некоторые считают ПолУдницу персонификацией ИКСА. \"ИКС\" - название розданной вам карикатуры. Какие два слова мы заменили на ИКС?": "Солнечный удар.",
  "Среди экспозиций, выставляемых в Котельническом палеонтологическом музее, есть, например, скелет хищного динозавра, а также скелеты летающих ящеров и ИХ. По мнению автора вопроса, ОНИ изображены на картине Алексея Кондратьевича. Назовите ИХ двумя словами, начинающимися на одну и ту же букву.": "Первые птицы.",
  "Журналистка из кинофильма \"Герой\", выступая на вручении профессиональной премии, говорит, что в своих репортажах раздевает человека, постепенно обнажая его в поисках правды. К концу выступления журналистка совершенно расчувствовалась. Назовите предмет, которым она иллюстрировала свое выступление.": "Луковица.",
  "В середине XIX века в СурухАнах рядом с храмом огнепоклонников предприниматель КОкорев строит завод. Назовите человека, в течение нескольких последующих десятилетий бывшего основным конкурентом КОкорева.": "Нобель.",
  "(pic: 20090322.jpg) Перед вами - космический корабль типа \"Буран\" с ТАКИМ названием. В рассказе Святослава ЛОгинова с помощью корабля с ТАКИМ названием несколько легионов бесов хотят переселиться на другую планету. Напишите название корабля.": "Игла.",
  "Сайт skitalets.ru [скиталец точка ру] рассказывает о пещере, перед одним из сталактитов в которой многие посетители заканчивают экскурсию, не рискуя идти дальше. Какое имя собственное входит в название сталактита?": "Дамокл.",
  "Первая книга Леонида Гамбурга была посвящена английской детской литературе. Вторая, рассказывающая об английском детективе, называлась \"Шерлок Холмс, отец Браун, мисс Марпл и...\". Закончите название книги.": "Все-все-все.",
  "В предисловии к книге \"Сэр Джон ФАльстаф, мистер ПИквик, Дживз и все-все-все\" ее автор пишет, что английская юмористическая литература очень разнообразна, поэтому он, отбирая персонажей для своей книги, руководствовался только собственным вкусом, оценивая героев... Как именно?": "По гамбургскому счету.",
  "(pic: 20090323.jpg) Перед вами - одна из работ Ричарда Гривза. Прозвище, которым его нередко называют, образовано добавлением буквосочетания \"ан\" к реально существующей профессии. Напишите это прозвище.": "Анархитектор.",
  "ПРОПУСК выйти во второй групповой раунд Чемпионата мира по футболу 2010 года, заняв последнее место в своей отборочной группе. ПРОПУСК, хоть они и очень схожи по химическому составу. На слух пропуски неразличимы. Заполните любой из пропусков тремя словами.": "Чад не смог.",
  "Франсуа, владелец крупных земельных участков на севере Франции, скоропостижно скончался через семь лет после свадьбы. Назовите фамилию Франсуа.": "Клико.",
  "Когда Веллингтона перед сражением под Ватерлоо спросили, что бы он пожелал Наполеону, тот ответил: \"Чтобы у Наполеона все ОНИ были пробиты!\". Полководец Барклай де Толли зачастую использовал ИХ как обеденную принадлежность. Назовите ИХ.": "Барабаны.",
  "Внимание, словосочетание \"куриные ножки\" является заменой. Цитата: \"К началу грозы на железной ограде <...> висела впечатляющая гирлянда куриных ножек. <...> Забарабанил дождь, и блеснула первая молния.\" Назовите итальянца, отрывок из статьи о котором мы процитировали.": "[Луиджи] Гальвани.",
  "Царица ТомИрис тщетно просила Кира вернуть ей пленного сына, говоря, что тому в голову ударило вино и он был взят в плен пьяным. ЭТО появилось спустя некоторое время после того, как ТомИрис отомстила Киру за убийство сына. Распространение ЭТОГО среди древних скандинавов отразилось в заздравном восклицании \"Scool!\" [скул]. Назовите ЭТО как можно точнее.": "Кубок из черепа.",
  "Этнограф Никитина пишет, что в славянских похоронных обрядах с НИМ отождествляется поминальный плач. В некоторых механизмах, снабженных датчиком света, ОН замолкает на ночь. Назовите ЕГО.": "Голос кукушки.",
  "В рассказе Джулиана Барнса, повествующем о строительстве железной дороги, описан разговор французского и английского рабочих. Ответьте, с чем сравнивает упомянутую железную дорогу фигурирующий в рассказе кюре?": "С Вавилонской башней.",
  "Футболист ЦСКА, вставший в стенку, выстроенную соперником, был назван комментатором Константином Выборновым ВАВИЛОНСКОЙ БАШНЕЙ. Какие два слова мужского рода мы заменили словами \"ВАВИЛОНСКАЯ БАШНЯ\"?": "Троянский конь.",
  "[Ведущему: максимально четко произнести фамилию ДЖЕРИКО.] По утверждению профессора ГЕрстанга, ОНИ пали жертвой землетрясения. ОНИ являются названием приема профессионального борца Криса Джерико. Назовите ИХ двумя словами.": "Стены Иерихона.",
  "(pic: 20090324.jpg) Вы видите фотографию таллинской улицы Мююривахе. Мы не спрашиваем, как переводится Мююривахе на английский язык, скажите, что располагалось на этой улице в начале XX века?": "Банки.",
  "Итальянский городок Сан-ВинчЕнцо-сОтто-ПалЕрмо расположен высоко в горах. Для того чтобы хоть как-то привлечь туристов, местные жители придумали следующий лозунг: \"Посетите Сан-Винченцо-сотто-Палермо! У нас тишина. Ни машин, ни мотоциклов. К нам в горы поднимаются только орлы. Приезжайте и сами в этом убедитесь!\". В одном из слов этого лозунга мы заменили одну букву. Напишите слово, которое было в оригинале.": "Ослы.",
  "Описание последнего дня съемок на море кинооператор Розовский заканчивает фразой: \"Описав дугу, сверкнула и исчезла в глубине ОНА\". Назовите ЕЕ.": "Брошенная монета."
}