{
  "Один исследователь пишет, что для Колумба, впервые увидевшего посреди Атлантики морских люминесцентных червей, это и был ОН. Назовите ЕГО двумя словами.": "Новый Свет.",
  "Чтобы быть незамеченными на НЕЙ, известным героям мультфильма пришлось переворачиваться со спины на живот несколько раз. В мультфильме ОНА тоже есть. Назовите ЕЕ и этих героев.": "Зебра, [мадагаскарские] пингвины.",
  "В Индии когда-то изготавливали небольшие игрушечные кораблики с пробоиной, которые помещали в глубокую посудину. Эта конструкция исполняла функцию ИХ. Назовите ИХ двумя словами.": "Водяные часы.",
  "Некоторые солнечные часы в Древней Греции были снабжены арахной. Назовите человека, чьим именем названа самая известная из таких арахн.": "[Рене] Декарт.",
  "Жители Западной Европы называют ЕЕ \"spider bag\" [спАйдер бэг]. Назовите ЕЕ.": "Авоська.",
  "Живший в конце XIX века Пьер ЛотИ был законодателем моды и коллекционером вещей в восточном стиле. До наших дней дошли многие ОНИ с ЛотИ. Назовите ИХ четырьмя словами.": "Фотографии на фоне ковра.",
  "(pic: 20150632.jpg) Начиная с 1887 года, работники Одесского оперного театра ведут неутешительный график количества ИХ, которое постоянно растет. Назовите ИХ.": "Трещины.",
  "Оранжевый - Рот, а Коричневый?": "[Квентин] Тарантино.",
  "Виктория Финли описывает русские предприятия, выращивающие различные виды муравьев, скорпионов и ящериц. Кроме этого, они периодически закупают сырье. Какое?": "Янтарь.",
  "В стихотворении известного писателя у ИКСА во время воспоминаний в голове звучит бархатный стук. Назовите фамилию другого заглавного героя этого писателя, который был ИКСОМ.": "Лужин.",
  "Герой одного фильма, когда-то участвовавший в ожесточенных боях во Вьетнаме, не может войти в публичное учреждение из-за проблем с НИМ. Назовите ЕГО словом с двумя корнями.": "Металлодетектор.",
  "Герой фильма Педро АльмодОвара, пишущий сценарий для фильма о вампирах, выдумывает специальный ИКС, состав которого такой плотный, что напоминает доспехи. Назовите ИКС точно.": "Крем от солнца.",
  "[Ведущему: прочитать так, чтобы в первом случае никто не услышал \"фасоль\" вместо \"фасоли\".] Героиня романа Уильяма Стайрона приехала из Европы. В одном из эпизодов она наблюдает: \"Семьдесят, семьдесят пять, восемьдесят\", - после чего с ужасом осознаёт: \"Но это же ФАСОЛИ!\". Что мы заменили словом \"ФАСОЛЬ\"?": "Миля.",
  "Согласно роману Василия Звягинцева, написанному в жанре альтернативной истории, в Гражданской войне победили белые. В одном эпизоде этого романа фигурируют тяжелые \"Ми-60\". Какую букву мы заменили в предыдущем предложении?": "\"С\".",
  "<раздатка> Художники <...> художеств, а именно: архитекторы, живописцы, скульпторы и музыкосочинители. </раздатка> Согласно екатерининской \"Жалованной грамоте городам\", к сословию именитых граждан следовало относить деятелей искусств. Причем, судя по всему, музыкосочинители попали в этот список в последний момент. Напишите пропущенное нами односложное слово.": "Трех.",
  "Герой песни группы \"Бутырка\" радостно шагает по НЕЙ. Кировский следственный изолятор находится в паре кварталов от НЕЕ. Назовите ЕЕ.": "Улица Свободы.",
  "Остроумный герой Лескова назвал своего пса КвАсом и получил возможность подшучивать над любопытствующими знакомыми. Какие две буквы мы пропустили в имени этого пса?": "ак.",
  "Повесть \"Хаджи-Мурат\" рассказывает о Кавказской войне с непокорными народами. Речь одного из горцев, плохо говорившего по-русски, Толстой называет эпитетом \"ТАКАЯ\". Какая?": "Несклоняемая.",
  "Рассказывают, что продавца, который под видом невской воды продавал более грязную воду из Фонтанки или Мойки, наказывали и заставляли некоторое время работать без лошади. А каким причастием его называли?": "Обиженный.",
  "[Ведущему: четко выделить окончания в словах \"свои урожаи\", чтобы было понятно, что там множественное число.] По сценарию фильма, посвященного единству Русской и Грузинской церквей, в первых кадрах крестьяне той и другой страны собирают свои урожаи. Каким словом назывался этот фильм?": "\"Евхаристия\".",
  "Роберт Лей был одним из самых доверенных людей Гитлера и располагал множеством ценных сведений. После войны американцы даже планировали тайно выкрасть Лея из нюрнбергской тюрьмы. Фамилия какого священнослужителя стала названием этого плана?": "[Аббата] ФариА.",
  "[Ведущему: там, где стоит многоточие, сделать интригующую паузу.] Филолог Лев Успенский, родившийся в конце XIX века, вспоминал, как в школе недоумевал: в Венеции - \"есть\", а в Вене - ... Закончите мысль одним словом.": "\"Ять\".",
  "\"ДжЕпарди\" - это любимая игра автора вопроса. В одном вопросе этой игры посоветовали надевать свитер, если вы едете к некоему европейскому заливу. Первые пять букв в названии залива и в имени близлежащей столицы совпадают. Назовите этот залив и эту столицу.": "Кардиган, Кардифф.",
  "[Ведущему: никак не обозначать кавычки и капитализацию.] Внимание, в тексте вопроса пропущено одно слово. Напишите то, с помощью чего поэт осетинского происхождения Тимур КибИров избегает \"Запоев\".": "Кибиров.",
  "В романе \"По ком звонит колокол\" женщина властно держала в руках ложку, словно это был ОН. Кому принадлежит известное высказывание о НЕМ?": "Наполеону [Бонапарту].",
  "Когда маленький Говард Лавкрафт ездил на велосипеде, чересчур опекавшая своего сына мать придерживала его за плечо. Какое слово мы пропустили в этом вопросе?": "Трехколесном.",
  "Футболист Борис Кузнецов, рассказывая о своем выступлении в чемпионате Бангладеш, сетовал, что товарищи по команде играли хорошо до начала ЕГО. ЕГО название переводится как \"жаркий\", хотя иногда ОН и выпадает на зиму. Назовите ЕГО.": "Рамадан.",
  "Современный политик, говоря о НЕЙ, перефразировал отрывок из библейского текста о сотворении мира. Другая ОНА состоялась в начале июня 2000 года на территории Демократической Республики Конго. Назовите ЕЕ двумя словами.": "Шестидневная война.",
  "Еще один вопрос в нашем туре. Сайт, посвященный вселенной Lego, называется Wikipedia. В предыдущем предложении мы немного изменили одно слово. Напишите это слово в исходном виде.": "Brickipedia.",
  "Согласно одной юмористической версии, 83,3% британских ученых доказали, что ОНА совершенно безопасна. Назовите ЕЕ двумя словами, начинающимися на одну и ту же букву.": "Русская рулетка.",
  "На советском плакате 30-х годов ОНА названа тормозом пятилетки. Более известно другое ЕЕ определение, в котором изначально не было трехбуквенного слова. Назовите ЕЕ.": "Религия.",
  "Ученый Георгий Элиава был расстрелян в 1937 году. По одной из версий, это произошло из-за того, что Элиава был соперником. Кого?": "[Лаврентия] Берии.",
  "В июне 2001 года Лейла Али и Джеки Фрейзер-Лайд сразились между собой на ринге, и без кровопролитья не обошлось. Их поединок был анонсирован как \"Али против Фрейзера. Акт четвертый\". Назовите малоизвестный американский городок, в котором дочери двух равно уважаемых боксеров провели этот бой.": "Верона.",
  "АлЕн ДистЕр пишет, что только один из участников группы \"Beach Boys\" [бич бойз] занимался ИМ. Назовите ЕГО одним словом.": "Сёрфинг.",
  "Буффало Билл был отличным наездником. В 1860 году в возрасте 14 лет он устроился работать в известную компанию. Назовите несклоняемое слово, входящее в название этой компании.": "Пони.",
  "Доцент Московской медицинской академии Виктор ТополЯнский, критикуя известного лжеученого, заметил, что не знает, сколько людей, наслушавшись советов, окажутся в новом НЕМ. Назовите ЕГО двумя словами.": "Малахов курган.",
  "В одном из европейских языков в слове-пожелании удачи - \"hvelreki\" [хвЕлреки] упоминается выбросившийся ОН. Назовите ЕГО коротким словом.": "Кит.",
  "Некоторое время ОН работал механиком угольных копей, а одно из первых изобретений - безопасную шахтерскую лампу Джорди, ОН разработал практически одновременно с Хэмфри Дэви. Назовите ЕГО фамилию.": "Стефенсон.",
  "На плакате, посвященном творчеству художника с гаитянскими корнями Жана-Мишеля БаскиЯ, изображен предмет, в котором вместо привычного материала использованы СУДЬИ. Какое слово мы заменили словом \"СУДЬИ\"?": "Дреды.",
  "Жан-Мишель БаскиЯ родился в Бруклине, но стал знаменитым благодаря тому, что демонстрировал работы в более престижных районах. Какое слово с удвоенной согласной упоминается в статье о нем на сайте artuzel.com [артузел точка ком] чуть ранее?": "Граффити.",
  "Создатели сериала предлагали дать заглавному персонажу фамилию Cauliflower [колифлАуэр], то есть \"цветная капуста\", но в итоге выбрали более короткую. Какую?": "Bean.",
  "Обычно ЕЕ создание происходит в октябре: самка делает небольшое углубление, а потом ложится туда и ждет, пока ветер сделает всю работу. Таким образом самка экономит энергию. Назовите ЕЕ тремя словами, два из которых начинаются на одну и ту же букву.": "Берлога белого медведя.",
  "В одной компьютерной игре сражения проходят на картах с открытой местностью, где деревья помогают спрятаться от противника. Модификация, которая позволяет убрать с карты все деревья, называется \"АЛЬФА\". Согласно Фасмеру, слово \"АЛЬФА\" пришло из финского языка. Назовите АЛЬФУ.": "Тундра.",
  "В приключенческом фильме после эпизода с рождением ребенка мраморные ОНИ разрушаются, и оттуда выползают две змеи. Назовите ИХ двумя словами, начинающимися на одну и ту же букву.": "Глаза Геры.",
  "Метод, придуманный в начале XX века Жоржем Эбером, считается предтечей ИКСА и использовался при подготовке солдат. Один интернет-пользователь иронично заявляет, что неудивительно, что именно французы придумали ИКС. Назовите ИКС.": "Паркур.",
  "Журналист Генри Кордс в ходе исследования выяснил, что два из НИХ были названы в честь служащих штаба, которые были родом из Омахи и Юты. Назовите ИХ.": "Пляжи.",
  "Среди работ художника Антона Иванова есть, например, картины \"Рыболовные суда отплывают из гавани\", \"Переправа Гоголя через Днепр\", \"На Волге\". Можно сказать, что у Иванова был только ПЕРВЫЙ. Назовите ПЕРВЫЙ двумя словами.": "Голубой период.",
  "Название этого бренда происходит от слов, переводящихся как \"прочность\", \"надежность\" и \"превосходство\". Однако некоторые ошибочно заменяют последние два слова на \"латекс\". Назовите этот бренд.": "\"Durex\".",
  "В двадцать пятую годовщину падения Берлинской стены этот человек сказал: \"Где возведена стена - там сердца в заточении. Нам нужны не стены, а ИКСЫ\". Должность этого человека также связана с ИКСАМИ. Назовите его.": "Папа Римский.",
  "Александра Керенского, политика довольно среднего масштаба, в 1917 году многие приняли за национального вождя, чему способствовало, помимо всего прочего, его переходившее в самохвальство красноречие. Какую роль с успехом исполнял Керенский в школьном театре?": "Хлестаков.",
  "Первым псевдонимом, под которым выступил в печати будущий автор \"Тихого Дона\", был \"Мих. Шолох\". Данный псевдоним, в котором было что-то еврейское, по словам Алексея Воронцова, получен сокращением, буквально [ПРОПУСК] подлинного имени и фамилии писателя. Заполните пропуск.": "\"... обрезанием...\".",
  "Вес Германа Геринга составлял 145 кг. По ироническому замечанию Николая Русанова, фашист как бы опровергал принцип, провозглашенный в 1936 году. Сформулируйте этот принцип.": "\"Пушки вместо масла\".",
  "Киммерийцы, населявшие в древности причерноморские степи, в Библии упоминаются как народ ИКС. В произведениях ИКСА киммерийцы тоже фигурируют. Назовите ИКСА.": "Гомер.",
  "Балетный критик Сергей Чуянов был большим энтузиастом своего дела, что дало даже повод некоторым острякам отнести его к числу психопатов. Какие буквы мы пропустили в вопросе?": "Тер.",
  "Ветхозаветный Авимелех при осаде города Тевеца был поражен камнем, брошенным со стены. Хотя рана оказалась смертельной, Авимелех приказал оруженосцу зарубить себя, ибо не хотел молвы, что [ПРОПУСК]. Французский революционер был тоже [ПРОПУСК]. Заполните пропуск двумя словами.": "Убит женщиной.",
  "Героиня Тургенева многие годы лежала без движения, и у кого-то вызвало удивление, что ей потребовались услуги ИКСА. В какой стране в XI веке правил ИКС?": "Англия.",
  "В одном историческом романе описывается ЕЕ статуя, стоящая на пьедестале из пористого серебра. Назовите ЕЕ.": "Афродита.",
  "Георгий Седов был превосходным знатоком этнографии и природы Крайнего Севера. Ответьте двумя словами, начинающимися на одну и ту же букву: что ему пришлось сделать в одной из особенно тяжелых экспедиций?": "Съесть собаку.",
  "Памятник летчику Покрышкину установлен в АЛЬФЕ его родного города Новосибирска. В какой стране находится АЛЬФА Земли?": "Непал.",
  "АЛЬФЫ имелись у многих казаков. В походах казаки иногда зло шутили над однополчанами, вешая над их кроватями АЛЬФЫ, намекая на неверность их жен, оставшихся дома. Назовите АЛЬФУ.": "Люлька.",
  "На упаковках экологичной синтетической бумаги часто размещают два коротких английских слова, отличающиеся друг от друга одной буквой. Напишите эти два слова.": "Tree, free.",
  "(pic: 20150633.jpg) Работы дизайнера Джи Ли представляют собой слова, которые сами иллюстрируют свой смысл. Воспроизведите пять букв, которые мы закрыли на розданном вам рисунке.": "ondom.",
  "В начале своей карьеры Николай Николаевич принимал участие в русско-турецкой войне, а после выхода в отставку продолжил карьеру на административной службе. Назовите двумя словами топоним, которому он дал название в 1859 году.": "Золотой Рог.",
  "Рассказывая о том, что всё больше интернет-проектов переходят на легальный контент, журналист канала \"Россия-24\" отметил, что в противостоянии \"интернетчиков\" и правообладателей грустным остается только ОН. Назовите ЕГО.": "[Веселый] Роджер.",
  "Под куполом известного здания изображены сидящие по кругу 13 девушек. Назовите город, в котором находится это здание.": "Вашингтон.",
  "Название небольшого музыкального коллектива Андрея Иванова на одну букву длиннее названия крупного города. Напишите это название.": "\"Трио-Де-Жанейро\".",
  "В историческом фильме Габриэлы Денеке говорится, что обратно ОН полетел рейсом \"Люфтганзы\". Назовите ЕГО.": "Матиас Руст.",
  "В одной из радиопередач ведущие назвали Чуковского ИКСОМ, намекая на популярность двух его произведений. Назовите фильм 1989 года, главный герой которого убеждал всех, что он ИКС.": "\"Дежа вю\".",
  "Забавно, что в буфете на вокзале Томска, с которого не ходит ни одного скоростного поезда, предлагают купить ЕГО. Назовите ЕГО с добуквенной точностью.": "Экспрессо.",
  "В мультфильмах героев часто рисуют с четырьмя пальцами. В одном из эпизодов персонаж мультсериала \"Белка и Стрелка: Озорная семейка\", подняв две раскрытые ладони, произносит некое слово. Мы не спрашиваем, какое именно. Ответьте словом английского происхождения, где этот персонаж находится.": "Ринг.",
  "Родившихся в норвежском зоопарке медвежонка и его сестру-альбиноса назвали соответственно ИКС и АЛЬФА. Отделить ИКС от АЛЬФЫ можно при помощи наэлектризованной расчески. Какие слова мы заменили ИКСОМ и АЛЬФОЙ?": "Перец, соль.",
  "Родившийся в 1906 году сын кузнеца из префектуры Сидзуока вспоминал, как однажды в детстве поднял с дороги горсть песка. Странный запах показался ему лучшим из всех, с которыми приходилось сталкиваться до этого. Ответьте двумя словами, начинающимися на одну и ту же букву, что было в том песке.": "Машинное масло."
}