{
  "Официальная должность \"чумработница\" была введена в советское время, чтобы избежать ЭТОГО. Кто не избежал ЭТОГО в 1964 году?": "[Иосиф Александрович] Бродский.",
  "В стихотворении 1970-х годов Бродский описывает прогулку по Люксембургскому саду и упоминает седИны. Кого он цитирует в стихотворении непосредственно перед этим?": "Данте [Алигьери].",
  "Рассказывают, что до революции шахтеры перед спуском в шахту иногда ДЕЛАЛИ ЭТО, чтобы не сердить темные силы. Создатели сериала \"Бандитский Петербург\" неоднократно ДЕЛАЛИ ЭТО. Какие два слова мы заменили на ДЕЛАЛИ ЭТО?": "Снимали кресты.",
  "[Ведущему: Стихотворение читать медленно, под запись, делая паузы в конце строк. Слова, взятые в квадратные скобки, так и читать: \"сделан пропуск\", этот оборот обозначает ритм и количество слогов пропущенного слова.] Послушайте стихотворный отрывок: \"Как звать тебя? Ты полу-[СДЕЛАН ПРОПУСК], Полумерцанье в имени твоем, И странно мне по сумраку Берлина С полувиденьем странствовать вдвоем\". В романе Набокова музой героя-поэта была девушка по имени Зина Мерц. Какое слово мы пропустили в стихотворном отрывке?": "Мнемозина.",
  "[Ведущему: не сообщать, что слово \"усовершенствовала\" взято в кавычки.] В статье о том, как художница Анна ДжордАно \"усовершенствовала\" Венеру Сандро Боттичелли, упоминаются восемь символов. Эти же восемь символов - название салата из овощей с заправкой из йогурта. Напишите эти восемь символов.": "90x60x90.",
  "Персонаж Честертона в аудитории медучилища заносит скальпель над распростертым телом, но замирает, словно в ожидании. В этот момент персонаж по сути сравнивается с ПЕРВЫМ во ВТОРОМ. Назовите словами латинского происхождения ПЕРВОГО и ВТОРОЙ.": "Гладиатор, Колизей.",
  "В одном из музеев Карелии можно увидеть необычный инструмент, похожий на широкий совок, край которого в прорезях, как у расчески. Для чего использовался этот инструмент?": "Для сбора ягод.",
  "[Ведущему: предельно четко читать имена каллиграфов, делая ударения на оба слога.] В романе Майи КучЕрской обрусевший учитель каллиграфии просит называть себя ИКС; по мнению героя, в честь двух великих каллиграфов древности - Ван Сичжи и его сына Ван Сянчжи. Назовите автора повести, в названии которой упоминается ИКС.": "[Николай Васильевич] Гоголь.",
  "[Ведущему: выделить голосом частицу \"НЕ\" перед глаголом \"сказал\".] Циолковский вспоминал, как однажды целовал нравившуюся ему женщину в присутствии ее мужа. И был уверен, что этому никто не придаст большого значения. Но муж язвительно спросил, почему после поцелуя Циолковский в ответ НЕ сказал... Ответьте двумя словами: что именно НЕ сказал?": "\"Воистину воскресе\".",
  "[Ведущему: не сообщать, что слово \"двойников\" взято в кавычки.] В романе Стейнбека в описании упоминаются острый гребень и кровь ЕГО, залившая всё вокруг. Ученые изучают ЕГО \"двойников\", особенно если те старше или младше. Назовите ЕГО.": "Солнце.",
  "Бурятские шаманы используют в магических обрядах кору деревьев со следами, оставленными ЕЮ. Полагают, что ОНА послужила прообразом приспособления, используемого жителями Севера. Назовите ЕЕ двумя словами.": "Медвежья лапа.",
  "БернАр ВербЕр приводит шуточную версию, что в самоубийственных маршрутах леммингов на самом деле сохранилась память о НЕЙ. \"ОНА\" - название туристической фирмы, обещающей туры по всему миру. Назовите ЕЕ.": "Пангея.",
  "На заре существования компании \"FedEx\" [федЭкс] ее удачливый основатель Фредерик Смит преодолевал многочисленные трудности. Однажды компании было необходимо оплатить расходы в размере 24 тысяч долларов, а в наличии было намного меньше. В какой город Смит отправился для решения этой проблемы?": "Лас-Вегас.",
  "Вернувшись в Советский Союз, Алексей стал неплохо зарабатывать. Литератор из романа братьев Стругацких заявил, что если бы ему платили как Алексею, он бы работал как ИКС. Какое имя мы заменили ИКСОМ?": "Лев.",
  "Корреспондент газеты \"За решеткой\" отмечает, что в этой западноевропейской стране типовой комплекс тюрьмы состоит из двух тюремных зданий и административного корпуса, сходящихся в одной точке. Что это за страна?": "Ирландия.",
  "В Тобольской губернии к ЕЕ столетнему юбилею даже удалось найти и сфотографировать живого очевидца. Назовите ЕЕ двумя словами, начинающимися на одну и ту же букву.": "Бородинская битва.",
  "Описанный Борисом Акуниным прибор под названием \"едальня\" реагировал на колебания голоса и изменение размеров зрачка, а иногда даже производил удар током. Какие пять букв пропущены в тексте этого вопроса?": "испов.",
  "(pic: 20150629.jpg) Какой суперпопулярный персонаж показан на этом изображении?": "Марио.",
  "Леди Бреддок вызвала миссис Эльфинстоун на дуэль, из-за того что та назвала леди красивой женщиной, использовав ЭТО. Бутон лотоса, в отличие от цветка или семян, в даосизме иногда символизировал ЭТО. Мы хотели, чтобы вы назвали ЭТО двумя словами. Что же ЭТО?": "Прошедшее время.",
  "Для почетной пленницы Рима Зенобии была изготовлена ОНА. Женщина, родившаяся в середине XVIII века, рассказывала, как ОНА использовалась для передвижения в различных направлениях. Назовите эту женщину.": "Арина Родионовна.",
  "Бурятский шаман Валентин Хагдаев отмечает, что бурятам непонятно, что БОРМОЧЕТ лама, читая молитвы, а действия шамана людям понятны. Какое слово мы заменили словом \"БОРМОЧЕТ\"?": "Бубнит.",
  "По словам Ольги Безугловой, ПЕРВУЮ может отличать от ВТОРОГО наличие цели. Как бы подчеркивая звериную сущность людей, персонаж писателя Орловского утверждает, что те могут жить либо в ПЕРВОЙ, либо во ВТОРОМ. Слова \"ПЕРВАЯ\" и \"ВТОРОЕ\" начинаются одинаково. Назовите оба этих слова.": "Стая, стадо.",
  "Персонаж одной пародийной книги считал, что фараона Рамзеса подслушивали с помощью ИКСА. Молодые ИКСЫ могут довольно долго находиться взаперти из-за отсутствия дождей. Кто такой ИКС?": "Скарабей.",
  "В одной статье упоминаются человеческое тело, сохранившееся еще с бронзового века, а также святой, учившийся в Париже, а умерший в Италии. Назовите имя этого святого.": "Бернар.",
  "[Ведущему: в тексте вопроса упомянут адмирал Рожественский, а не поэт Рождественский!] Влюбленные герои из произведения Ростана, услышав жаворонка, смотрят на горы и называют ЕЕ первую ласку безжалостной. Утверждают, что о другой НЕЙ Рожественский также отзывался нелестно. Назовите ЕЕ одним словом.": "Аврора.",
  "Над картиной \"Полуночники\" Эдвард Хоппер начал работу тогда, когда по всем Соединенным Штатам распространилось чувство мрачности и подавленности. Отмечаемая Александром Генисом особенность изображенной на картине закусочной совпадает с названием одного из рум-квестов. Назовите эту особенность двумя словами.": "Выхода нет.",
  "Обеспокоенные моряки из романа Йенсена о путешествии Колумба представляют летящего в доспехах кормчего. При этом морякам кажется: или звезды отклонились от своего пути, или корабль приближается к НЕЙ. ОНА дала название городу, на гербе которого изображен черный треугольник. Назовите ЕЕ двумя словами.": "Магнитная гора.",
  "(pic: 20150630.jpg) В романе \"Север против Юга\" Жюль Верн сравнивал ЕЕ с хвостом бобра и указывал, что из-за песчаных дюн и болот она лишь частично оправдывает свое название. В другом произведении Верн считал ЕЕ подходящим местом для расположения исполинской пушки. Назовите ЕЕ.": "Флорида.",
  "Заглавный герой одного произведения поднимался с этажа на этаж сутулясь, время от времени перетягивая себя через две ступеньки. Назовите фамилию его близкой подруги по имени Клэр.": "Бишоп.",
  "ОНИ рядом - друг над другом. В произведении МеЕрова ОНИ пестрили, призывая посетить шикарный бар. Назовите оба.": "Неон и аргон.",
  "Слаженные действия американской морской пехоты привели к захвату ИнчхОна в 1950 году. Генерал, отличившийся командованием в этой операции, носил халат с НЕЙ. В одном произведении о НЕЙ говорится: \"Каждый стежок прошел сквозь сердце\". Назовите это произведение.": "\"Алая буква\".",
  "В одной басне ласточки никак не могут найти подходящего жениха для принцессы. Один слишком высок, другой слишком мал, третий слаб, четвертый безобразен и так далее. Еще один отвергнутый кандидат был всем хорош собой, но являлся ИМ. На момент своей смерти другой ОН был одним из самых могущественных правителей Европы. Назовите этого правителя.": "Генрих I Птицелов.",
  "Экономка Льва Толстого хотела жить в ногу со временем. Узнав об этом, писатель подарил старушке ЕГО. На следующий день экономка подарок вернула со словами: \"Думала, кто я, что я, дрянь ли я?\". ОН - специализация монаха, который был вправе касаться других. Назовите ЕГО одним словом.": "Будильник.",
  "[Ведущему: читать \"авиабаза Туле\" (а не \"в Туле\") - это в Гренландии.] Внимание, в вопросе ИКСОМ мы заменили два английских слова. ИКС упоминается американцами при описании очень удачного первого свидания. \"ИКС\" - название операции, в ходе которой самолеты-разведчики стартовали с авиабазы ТУле, летели вдоль всего берега СССР и заправлялись на Аляске. Какие два английских слова должны стоять на месте ИКСА?": "Home Run.",
  "В цикле миниатюр Олега Власова упоминаются: персонаж, который стреляется; обморок возлюбленной; застолье и мертвецы; девушка на похоронах пожилого человека; враждующие отцы. Виталий Кровякин отождествляет Власова с человеком, в произведениях которого имена вымышлены, а названия заимствованы из-за недостатка воображения. Назовите фамилию этого человека.": "Белкин.",
  "В рассказе Сигизмунда КржижанОвского \"Пни\" срубленный лес будто бы попробовал подняться еще раз - ИМ. В стихотворении Дениса Давыдова ОН перебегАл усы и гулял на висках. Назовите ЕГО одним словом.": "Дым.",
  "Высотой своих крыш лондонские такси обязаны ИМ. Разумеется, не своим четырем, а другим, некогда популярным среди английских джентльменов. Назовите ИХ.": "Цилиндры.",
  "Лидеры еврейской организации \"НакАм\", созданной в середине прошлого века, хотели отравить шесть миллионов человек. Другое название этой организации - \"ОНИ\". Кто, как ни странно, стал одним из НИХ только в четвертом выпуске?": "Капитан Америка.",
  "В рассказе об одном из экспонатов Лувра сообщается, что в действительности ОН был размером примерно с теннисный корт. В одном из эпизодов романа \"Молчание ягнят\" о НЕМ вспоминает Ганнибал Лектер. Назовите ЕГО двумя словами.": "Плот \"Медузы\".",
  "Бывший гестаповец Карл Зильбербауэр СДЕЛАЛ ЭТО в 1963 году, через девятнадцать лет после ареста, да и то только для того, чтобы узнать, упомянут ли он. Какие четыре слова мы заменили словами \"СДЕЛАЛ ЭТО\"?": "Прочитал дневник Анны Франк.",
  "Загоняя сообща косяк рыбы, ИКСЫ расправляют плавники, чтобы преградить жертвам пути отступления. Своеобразным ИКСОМ является японский аппарат IKAROS [икАрос]. Какое слово мы заменили ИКСОМ?": "Парусник.",
  "Когда ОН увидел, что веревки пропущены через специально проделанные отверстия, то саркастично поинтересовался, что ему делать, когда он к этим отверстиям приблизится. Назовите ЕГО.": "Микеланджело [Буонарроти].",
  "Причиной смерти короля Генриха II стал обломок копья, попавший в глазницу и вызвавший заражение. Врачи Амбруаз Паре и Андреас Везалий хотели понять характер ранения и обратились к нужным людям с необычной просьбой. Назовите девушку, которую прославила похожая просьба.": "Саломея.",
  "По словам Мартина Макферсона, британским ИМ командиры постоянно напоминали, что оброненный гаечный ключ может легко погубить больше сотни человек. Назовите ИХ.": "Подводники.",
  "Учебники и задачники Дмитрия Ивановича были очень популярны в учебных заведениях СССР и переиздавались почти каждый год вплоть до 1975 года. Назовите фамилию Дмитрия Ивановича.": "Сахаров.",
  "Согласно одной малоправдоподобной версии, заезжий француз изобразил Перуна-громовержца, согласно другой - одного из зловещих персонажей, упомянутых в шестой главе. Какой книги?": "\"Откровение Иоанна Богослова\".",
  "Алексей КАтрич всё рассчитал до сантиметра, поэтому сумел не только выжить после ИКСА, но и вернуться. По словам Катрича, ему очень помог опыт участия в довоенных парадах. Назовите ИКС.": "Таран.",
  "От Харькова до расположенного к западу от него поселка КибинцЫ - 236 километров. Поэтому автор вопроса утверждает, что КибинцЫ - украинское ОНО. Назовите ЕГО.": "Бологое.",
  "В 1267 году султан Бейбарс I запретил иудеям вход в священную пещеру МахпелА, но разрешил делать нечто возле четвертой ступени наружной лестницы. Где это делают намного чаще?": "У Стены Плача.",
  "Одна корейская компания выпускает серию косметических продуктов, помогающих скрыть очевидные последствия утомления. Серия называется \"Мечта ЕЕ\". Назовите ЕЕ.": "Панда.",
  "[Ведущему: кавычки не озвучивать.] По легенде, Длинная Мэг и ее дочери были ведьмами, прогневившими мага Михаила Скота. Назовите более известный аналог \"Длинной Мэг и ее дочерей\".": "Стоунхендж.",
  "Дуплет. 1. Алена Рубежанская пишет, что экранизация 1960-х годов сделала хорошую рекламу таким брендам, как \"Givenchy\" [живаншИ] и \"Ray Ban\" [рэй бэн]. Напишите название этой экранизации. 2. Рохин Дхар считает, что большинство американских мужчин в начале взрослой жизни бессмысленно тратят почти всех свои сбережения. Дхар винит в этом рекламную кампанию известной фирмы. Частью этой кампании можно считать экранизацию 1970-х годов. Напишите название этой экранизации.": "1. \"Завтрак у Тиффани\". 2. \"Бриллианты навсегда\".",
  "(pic: 20150631.jpg) Этот археологический памятник в Иране называют \"ОНА Зороастра\". Какое слово мы заменили словом \"ОНА\"?": "Кааба.",
  "[Ведущему: сделать заметную паузу после слов \"обнаружено ЭТО\".] Исследователи спорят о предназначении Каабы Зороастра. Наиболее популярная версия была отклонена, потому что в здании не было обнаружено ЭТО. После того как другие исследователи обнаружили ЭТО, стало понятно, что некое название не соответствует действительности. Напишите это название.": "\"Ночной дозор\".",
  "[Ведущему: обязательно озвучить комментарий!] На печатях этого рода, потомком которого был известный князь, изображался святой Георгий, в одиночку побеждающий змея. Назовите этот род.": "Мономахи.",
  "[Ведущему: отточия игнорировать; цитату читать медленно, под запись.] Биограф пишет, цитата: \"Когда смешно завязалась <...> роковая дружба с Генрихом VIII, он переселился в деревушку Челси, лежащую <...> на расстоянии двух миль от Лондона\". Что мы заменили в этой цитате?": "У Мора.",
  "Что было основным ингредиентом придуманного Огюстом ЭскофьЕ блюда под названием \"крылышки нимф\"?": "Лягушачьи лапки.",
  "[Ведущему: четко прочесть \"Фео\".] В одном житии упомянут никомедийский епископ известных взглядов. Поэтому, говоря о нем, автор жития заменяет несколько букв сочетанием \"Фео\". Напишите те буквы, которые он заменил.": "Моно.",
  "В дискуссионном клубе \"ЭрАнос\" обсуждались различные вопросы, от гностицизма до медитации и от эллинизма до иудаизма. Карл Юнг называл Эранос местом, где ПРОИСХОДИТ ЭТО. Кто говорил, что ЭТО ПРОИЗОЙТИ не может?": "[Редьярд] Киплинг.",
  "Услышав, как Джоан Осборн исполнила песню \"One of Us\" [уан оф ас], автор Эрик Базилиан, по его словам, стал репетировать ЕЕ. Словом \"ОНА\" мы заменили несколько слов. Напишите то из них, которое содержит удвоенную согласную.": "Грэмми.",
  "ПалатИн был самым престижным жилым кварталом города. Все политические деятели и другие зажиточные граждане старались поселиться там. Какими двумя словами, начинающимися на одну и ту же букву, Виктор Сонькин называет ПалатИн?": "Римская Рублёвка.",
  "Вместе со святыми Козьмой и Дамианом часто изображают человека с черной ногой. Козьму и Дамиана считают основоположниками ЕЕ. Назовите ЕЕ словом латинского происхождения.": "Трансплантация.",
  "<раздатка> И так в состоянии <...>, весь дрожа от ужаса, я вошел в темный салон автобуса... </раздатка> Персонаж романа \"Средний пол\" - мужчина, являющийся генетической женщиной. Какое слово мы пропустили в цитате?": "Транса.",
  "Предполагалось, что в 2015 году донецкий \"Металлург\" и днепродзержинская \"Сталь\" объединятся. Генеральный директор \"Стали\" сообщал, что в новом сезоне перед зрителями предстанет сборная футболистов обоих клубов. Какое слово в этом вопросе мы заменили?": "Сплав.",
  "Дмитрий Быков считает \"Мертвые души\" пародией на другое произведение. Пародией на кого является сладкозвучный Манилов, зазывающий Чичикова в гости?": "Сирены.",
  "Сергей Образцов в своей книге пишет, что писателю тяжело сразу узнать реакцию на свое произведение, поскольку ОН сделан из времени. Назовите ЕГО.": "Занавес.",
  "Герой одной миниатюры во время спора с женой не смог удержаться и сжал кулак. То же сделала и жена. Сразу после этого упоминаются ИКС и АЛЬФА. Какие слова мы заменили ИКСОМ и АЛЬФОЙ?": "Камень, бумага.",
  "[Ведущему: сделать паузу после слова \"государство\".] Борис Акунин называет государство - причиной всех ПЕРВЫХ и ВТОРЫХ российского народа. Кому принадлежала ПЕРВАЯ, которая превратилась во ВТОРУЮ?": "[Капитану] Врунгелю.",
  "В каком сражении, согласно \"Юань ши\", был повержен Лао Ми-чи-сы?": "На [реке] Калке.",
  "Согласно Карамзину, перед нападением татаро-монгол жители Руси видели ЕЕ и ожидали катаклизма. Исполнивший роль Бетховена Крис - тоже ОНА. Назовите ЕЕ двумя словами.": "Хвостатая звезда.",
  "Виктор Сонькин пишет, что часто встречающиеся в древнем Риме имена можно было пересчитать на пальцах: Гай, Марк, Луций, Публий, <...>, <...>. Какими двумя именами он завершает этот список?": "Квинт, Сикст.",
  "Джон Коннор поверил, что герой Арнольда Шварценеггера является терминатором, только после того, как СДЕЛАЛ ЭТО. Что именно?": "Вложил свои персты в раны его."
}