{
  "(pic: 20120433.jpg) Внимание, таблица Никомаха! Какая буква должна стоять в пустой клетке?": "&delta;.",
  "Гонконгский актер Джеки Чан вспоминал, что один из самых опасных в своей жизни трюков он совершил, будучи еще подростком. Убегая от преследователя, Джеки с друзьями взбежали на второй этаж, а затем по очереди выпрыгнули в окно. Назовите профессию упомянутого преследователя.": "Кондуктор.",
  "Молодые художники часто обращались к Уильяму Тёрнеру с вопросом, как следует писать картину. Ответ Тёрнера обычно совпадал с названием произведения 1927 года. Назовите это произведение.": "\"Хорошо!\".",
  "Дуплет. 1. В детском стихотворении кит случайно прилег на НЕЕ. Назовите ЕЕ. 2. В сказке народов Океании ОН оказался под грудой дерущихся тел. Назовите ЕГО.": "1. Камбала. 2. Скат.",
  "Герой романа Пьера Мишона \"Император Запада\" чрезвычайно много болтает, предаваясь воспоминаниям о своей службе у Алариха. Второй герой сдержанно слушает первого. Что на протяжении этой встречи делает второй герой и не делает первый?": "Разбавляет вино водой.",
  "Однажды в непогоду герой американского фольклора Дэвид Крокет СДЕЛАЛ ЭТО, после чего в течение месяца мог обходиться сырой пищей. Ответьте тремя словами: сделал что?": "Проглотил шаровую молнию.",
  "Гюцпот - блюдо, которым питались жители осажденного испанцами Лейдена, пока им на выручку не прибыл Вильгельм Оранский. В современный праздничный вариант блюда, кроме тушеного мяса, картофеля и лука, входит ОНА. Назовите ЕЕ.": "Морковь.",
  "Журналист-международник Станислав Сычев пишет, что конкистадоров ОНА привлекала своей тонкой талией. Назовите ЕЕ словом, в котором есть три одинаковые гласные.": "Панама.",
  "(pic: 20120434.jpg) В одной из недавних постановок этого произведения декорации были выполнены в виде обтянутых белой бумагой ширм. Назовите это произведение и его автора.": "\"Тень\" Шварца.",
  "Критикуя Арнольда Шварценеггера, посетители спортивного форума называют его ИКСОМ. Назовите композитора, который тоже был ИКСОМ.": "[Александр Порфирьевич] Бородин.",
  "[Ведущему: сделать паузу между третьим и четвертым предложениями.] Вадим Руднев пишет, что наука времен Бертрана Рассела безвозвратно ушла в прошлое. Руднев сравнивает остроконечные шпили ПЕРВОГО с куполами ВТОРОГО. ПЕРВЫЙ и ВТОРОЙ начинаются на одну и ту же букву. ПЕРВЫЙ и ВТОРОЙ заканчиваются на одну и ту же букву. Назовите ПЕРВЫЙ и ВТОРОЙ.": "Кембридж, Китеж.",
  "Герой пьесы Островского работает в суде ходатаем по частным делам. Цитата: \"Не обходят и нас за труды: кто на платье тебе материи ПРИГОТОВИТ, а где и золотой, где и побольше перевалится\". Какое слово мы заменили словом \"приготовит\"?": "Состряпает.",
  "Согласно поверьям славян, человек, который пройдет под НЕЙ, сменит свой пол. Назовите ЕЕ.": "Радуга.",
  "В основу мюзикла Роба Маршалла положен знаменитый фильм. В мюзикле задействованы актеры Рикки Тоньяцци, Джузеппе Чедерна и Ремо Ремотти. Поясняя название мюзикла, его создатель шутит: \"Раз я прибавил туда немножко музыки, это может считаться за половинку\". Как называется мюзикл?": "\"Девять\".",
  "У греческого сатирика Птолемея Хенна упоминается хромая колченогая женщина, носившая прозвище \"Тридцать\". Что мы заменили на \"Тридцать\"?": "Лямбда.",
  "В одной из передач \"Своей игры\" Илья Тальянский, желая, по его собственным словам, польстить гостье, предположил, что она родилась в Санкт-Петербурге, а не... Где?": "В Ленинграде.",
  "Когда индусы идут через поле или траву, они громко повторяют имя: \"Астикья!\". Дело в том, что однажды могущественный индийский царь Джанамеджая намеревался СДЕЛАТЬ ЭТО, но мудрец Астикья отговорил его. Назовите человека, который, по преданию, СДЕЛАЛ ЭТО гораздо севернее.": "[Святой] Патрик.",
  "Леонард Зелиг, герой одноименного фильма Вуди Аллена, умеет перевоплощаться в людей, с которыми общается: с тучными людьми он сам толстеет, а с тощими - становится худым. В связи с этим он получил прозвище толстый и тонкий. Что мы заменили в предыдущем предложении?": "Хамелеон.",
  "В одной статье говорилось, что мята и вкусная, и полезная, и воздух очищает, да и просто красиво смотрится на подоконнике. И если дома посадить мяту, то сразу целой стае ИХ не поздоровится. Назовите ИХ.": "Зайцы.",
  "На жаргоне итальянских военных диверсионные магнитные мины назывались словом \"миньятта\". Любопытно, что в итальянской сказке \"миньятты\" не упоминаются. Каким словом \"миньятта\" переводится на русский язык?": "Пиявка.",
  "Мореплаватель Вернер ГИльде стал свидетелем того, как в опасной ситуации помощник, не решаясь оставаться на палубе яхты, в считанные секунды совершил некое действие. После этого случая выпускник церковно-приходской школы Гильде, по его собственным словам, наконец поверил... Во что именно?": "В теорию Дарвина.",
  "Пользователь Живого Журнала посетил множество стран и утверждает, что ему стало значительно труднее открывать... Что?": "Холодильник.",
  "<раздатка> АЛЬФА действительно ближе, чем ИКС. Откуда ты, кто ты, куда ты идешь? </раздатка> Какое слово в двустишии мы заменили словом \"АЛЬФА\", а какое - словом \"ИКС\"?": "Луна, грош.",
  "Название пьесы современного драматурга Алана Беннетта начинается с местоимения \"Я\". Откликом на какое произведение пьеса является?": "\"Кто боится Вирджинии Вулф\".",
  "Исследователь и военный моряк Джон Франклин трагически погиб. Незадолго до рокового путешествия Франклин спал, а его жена сидела рядом и шила. Окончив шитье, женщина заметила, что муж мерзнет, и укрыла его... Ответьте одним словом: чем?": "Флагом.",
  "В статье Николая Жарвина о последствиях таяния гренландских льдов упоминаются два слова, которые образованы от топонимов \"Мадейра\" и \"Канары\", а заканчиваются буквосочетанием \"АЛЬФА\". Какие АЛЬФЫ стали роковыми для правителя?": "Мартовские.",
  "(pic: 20120435.jpg) [Ведущему: сообщить командам, что дата в раздаточном материале поставлена для того, чтобы показать командам, где у картинки низ.] В одной шутливой статье утверждается, что розданный вам орнамент начал появляться на древнегреческих вазах после 456 года до нашей эры. Называется орнамент \"Ахилл и черепаха\". Какое слово в названии мы заменили?": "Эсхил.",
  "В американском фольклоре рассказывается о рыбе, которая живет в засушливой местности, переходя из одного озерца к другому по мере их пересыхания. Внешней особенностью рыбы является наличие ЕГО. Назовите другую рыбу, чье название образовано от НЕГО.": "Горбуша.",
  "Блиц. Ответы на первый и второй вопрос рифмуются. 1 В поэме Николая Хлебникова мальчик Герка затевает драку с принесенным домой котенком. Прозвище, которое дают котенку, совпадает с названием французского города. Назовите этот город. 2. В поэме Николая Хлебникова побежденный в драке мальчик сдается и просит Герку поставить его на ноги. Назовите имя, которое носит мальчик. 3. В поэме Николая Хлебникова знакомый мальчика Герки предлагает залезть на соседскую дачу и украсть там... Ответьте одним словом: что?": "1. Лион. 2. Антон. 3. Яблоки.",
  "Однажды Маргарет Тэтчер, чья историческая память была сильна, послала Пиночету поздравления с победой его страны над колониализмом и блюдо, на котором изображалась сцена гибели... Чего?": "Непобедимой армады.",
  "Один из гимназических преподавателей Короленко имел обыкновение ставить двойки в виде ИКСА. ИКСЫ многократно встречаются в пакетах ЧГК. Назовите ИКС двумя словами.": "Знак вопроса.",
  "Сотрудничество известного русского писателя с ярым реакционером Мещерским вызвало насмешки в литературных кругах. Внимание, эпиграмма Дмитрия Минаева: \"Две силы взвесивши на чашечках весОв, Союзу их никто не удивился. Что ж! первый дописался до \"ИксОв\", До игреков другой договорился\". Что мы обозначили как \"ИКС\" и \"ИГРЕК\"?": "Бес, чертик.",
  "Борец с режимом Путина Сергей Удальцов выступает под левыми лозунгами. Историк Александр Медведев, говоря о том, что на самом деле Удальцов является предателем дела социализма, прибавляет к фамилии оппозиционера одну букву. Какую?": "И.",
  "Петр Ткачев был идеологом радикального направления в народничестве. Разговоры о необходимости просвещения масс вместо решительных действий он уподоблял призывам изучать ботанику, дабы определить породу дерева, и анатомию, чтобы выяснить характер повреждений тканей. Назовите того, с кем при этом революционер сравнивал русский народ.": "Иисус Христос.",
  "Илья Эренбург с сожалением замечает, что Германия, называвшая себя \"Страной философов\", в период фашизма полностью уничтожила свою интеллектуальную культуру. При этом Эренбург пишет, что ОН стал просто бездушным стволом. Назовите ЕГО двумя словами.": "Мыслящий тростник.",
  "Статья о том, что 63-летний Кит Ричардс сыграет отца Джека Воробья, называется так же, как и произведение американской литературы. Как именно?": "\"Старик и море\".",
  "Властолюбивая и Гордая встретили ЕГО холодно, а Сердечная приютила. Так филолог Елена Горшенина трактует известный сюжет. Назовите ЕГО.": "Король Лир.",
  "Неологизм, означающий \"вешать\", появившийся в период Французской революции, был образован от слова \"ИКС\". ИКСЫ часто упоминаются в статьях о братьях Кличко. Назовите ИКС.": "Фонарь.",
  "Влюбленный персонаж Эдмона Лепелетье, сержант гвардии эпохи Французской революции, обзаводится второй АЛЬФОЙ - \"Катрин на всю жизнь\". Первая АЛЬФА была такой же, как и у его боевого товарища. Какой же?": "\"Смерть тиранам\".",
  "Префект Кафы Эмиддио Дортелли д'Асколи в 1634 году писал, что Черное море стало еще чернее и страшнее из-за НИХ. Далее он уподоблял ИХ фрегатам. Назовите ИХ.": "Чайки.",
  "Ирландские серийные убийцы начала XIX века Брендан Берк и Уильям Хар имели тесные контакты с Робертом Ноксом. Коллега Нокса по имени Николас изображен на известной картине. Назовите фамилию Николаса.": "Тульп.",
  "(pic: 20120436.gif) Маневр по охвату головы эскадры противника называют \"ДЕЛАТЬ ЭТО\". СДЕЛАЙТЕ ЭТО в раздаточном материале и ответьте, кто совершал такой маневр.": "[Хэйхатиро] Того.",
  "Старообрядцы называли Петра I \"шабашным безбожником\". В тексте этого вопроса мы заменили ЕЕ. Назовите ЕЕ.": "Буква Т.",
  "Врач-педиатр Евгений Комаровский написал книгу \"Норма вопросов о температуре\". Какие четыре символа мы заменили на \"норма\"?": "36 и 6.",
  "Правая часть флага грузинского города Поти представляет собой изображение ЕГО - желтым цветом на синем фоне. Фон символизирует море. Назовите ЕГО двумя словами.": "Золотое руно.",
  "На вопрос \"Что бывает за потерю военного билета?\" Виктор Пелевин ответил: \"Могут не пустить...\". Куда?": "В театр военных действий.",
  "(pic: 20120437.jpg) Инсталляции Терри Бордера содержат отсылки к известным сюжетам. В комментарии к розданной вам композиции посетитель сайта заметил: \"Наверное, герою было особенно сложно, потому что у него много...\". Закончите фразу одним словом.": "\"... глазков\".",
  "Для антирекламы [ведущему: пауза] оппоненты Саркози размещали его изображение вокруг уличных столбов. Изображение подписывали именем персонажа. Назовите этого персонажа.": "Пиноккио.",
  "В каком романе Тайвань назван отдаленным братом, а один из персонажей упоминает тектонические силы провидения?": "\"Остров Крым\".",
  "Татьяна Селезёнкина вспоминает, как ставила кукольный спектакль по сказке \"Муха-цокотуха\". Муха для спектакля имела длину примерно 40 сантиметров, была сшита из ткани и набита синтепоном. Паук мог шевелить лапами. Назовите бытовой предмет, из которого был сделан паук.": "Зонт.",
  "Биолог Натан Сливкин отмечает, что у этого животного есть железы, которые выделяют жидкость для поддержания влажности кожи. В некоторых ситуациях жидкость способна вспениваться. Пена, в свою очередь, поглощает тепло. Назовите это животное.": "Саламандра.",
  "<раздатка> Река неслася; бедный челн По ней стремился одиноко. &nbsp; Spienionej rzeki. N&#281;dzna ПРОПУСК. Samotnie z pr&#261;dem nurtu bieg&#322;a </раздатка> Перед вами отрывок из поэмы Пушкина \"Медный всадник\" и его перевод. Назовите город, в котором родился автор перевода.": "Лодзь.",
  "Первыми европейцами, увидевшими эвкалипты, были моряки с ИКСОВ. Известно, что однажды один из ИКСОВ строго наказал мужчину за то, что тот снимал шелуху с луковицы. Какие два слова в родительном падеже мы заменили на \"ИКСОВ\"?": "Голландских судов.",
  "Внимание, словом \"ИКС\" мы заменили два других слова. В Национальной баскетбольной ассоциации неумение прыгать шутливо называют \"Болезнью ИКСА\". Ответьте, ЧТО ИКСА фигурирует в названии произведения нобелевского лауреата.": "Бремя.",
  "Итальянский карбонарий Сильвио Пеллико, французский революционер Жан-Батист Друэ и венгерский якобинец Ференц Казинци провели некоторое время в чешском замке Шпильберк. Два слова, которые составляют прозвище замка, путешественник употребил в, так сказать, более широком смысле. Назовите это прозвище.": "Тюрьма народов.",
  "В одной постановке Железный Дровосек, отговаривая Страшилу, произносит название произведения. Назовите это произведение.": "\"Горе от ума\".",
  "Внимание, в вопросе есть замена. В \"зимнем\" стихотворении Алексея Торхова фигурирует лжец. Напишите его короткое имя.": "Фе.",
  "[Ведущему: кавычки не озвучивать.] В песне Эдит Пиаф причиной ЭТОГО стало расставание героя со своей соседкой, которую купили на чью-то голову. Герои другого \"ЭТОГО\", кроме тех, которые погибли, услышали другую песню с упоминанием песка и кипятка. Назовите ЭТО двумя словами.": "Федорино горе.",
  "В биографическом очерке об известном человеке Эмиль Верхарн пишет, что крутящееся мельничное колесо создает игру света и тени, тысячи необычных световых эффектов. На какой реке стояла мельница, описанная в очерке Верхарна?": "Рейн.",
  "Вожди Великой Французской революции повторяли участь друг друга. В одном из эпизодов спектакля Яна Кляты Робеспьер ДЕЛАЕТ ЭТО. Другой человек СДЕЛАЛ ЭТО за двадцать веков до Робеспьера. Что он сказал, перестав делать это?": "Эврика!",
  "Мафиози из фильма Скорсезе убирают конкурента, прячут его в багажник, а следы земли и крови поясняют тем, что сбили оленя. Однако через несколько дней жертву пришлось выкопать и снова положить в багажник. На этот раз мафиози говорят, что переехали... Кого?": "Скунса.",
  "<раздатка> ИКСджилио </раздатка> Алексей Дживелегов пишет, что наставник и друг Макиавелли, несмотря на имя ИКСджилио, всего лишь слегка научил его латыни и помог потом устроиться на службу. Какие три буквы мы заменили на \"ИКС\"?": "Вир.",
  "В стихотворении Алексея Константиновича Толстого ОН говорит: Не стало у саксов вчера короля, Лежит меж своих он, убитый, Пирует норманн, его землю деля, И мы пировали там сыто! А что ОН произносит в произведении, увидевшем свет на двадцать пять лет раньше?": "Nevermore.",
  "Отличительной чертой импрессионизма являются некоторая расплывчатость и размытость фона и объектов. Энциклопедия пишет, что, посетив выставку импрессионистов, Репин создал картину. Назовите ее заглавного персонажа.": "Садко.",
  "[Ведущему: смысловое ударение в цитате сделать на слове \"руку\".] Прослушайте начало фразы из фильма Ива РиУ и Филиппа ПушЕна: \"Когда Берлин вскидывал руку...\". О каком заведении рассказывают в этом эпизоде Риу и Пушен?": "Мулен Руж.",
  "В истории проведения этого турнира был период, когда в течение нескольких лет европейские клубы из Швеции, России и Швейцарии уступали первое место команде, представляющей другую часть света. Назовите фамилию, которая входит в название турнира.": "Шпенглер.",
  "Словом \"ОНА\" в вопросе мы заменили два других слова. Во время всемирного экономического форума прошла демонстрация протеста. Наиболее активные участники, регулярно противостоящие властям, воспользовались ИМИ. Назовите персонажа, постоянным атрибутом которого является ОНА.": "Джейсон [Вурхиз].",
  "В графстве Эршир, откуда был родом этот ученый, славились сыры, изготовленные его матерью. Назовите этого ученого.": "[Александр] Флеминг.",
  "ХерАрдо РодрИгес - один из самых известных профессиональных роллеров. В кармане моего пиджака находится результат работы людей, чья профессия - роллер. Что у меня в кармане?": "Сигара.",
  "Булат Окуджава пел, что в четверг зеленее медь. Какие два слова мы заменили?": "После дождичка.",
  "(pic: 20120440.jpg) Перед вами работа бурятского скульптора ДашИ НамдАкова, название которой отсылает к другому произведению искусства. На этой скульптурной композиции конь переходит степной ручей. Назовите состоящее из двух слов название композиции.": "\"Похищение Азии\".",
  "Автор предисловия к книге средневекового поэта Аль-Маари называет его прозорливым. Назовите тех двоих, в один ряд с которыми автор ставит Аль-Маари далее.": "Гомер, Мильтон.",
  "Русский церковный канон предусматривал такие звоны, как \"пожарный\", \"будничный\", \"погребальный\", \"заупокойный\" и \"унылый\". Какое слово мы заменили на \"унылый\"?": "Постный.",
  "В одном из комиксов компании Марвел паук в Питере Паркере полностью вытеснил человека. Обложка комикса стилизована под созданное несколько веков назад изображение, из которого выбирается человек-паук. Назовите это изображение двумя словами.": "Витрувианский человек.",
  "Экстремал Ясухиро Кубо иногда тратит до пятидесяти секунд на то, чтобы догнать... Что именно?": "Ранец с парашютом.",
  "Знакомство Ганнибала Лектера и Кларисс Старлинг происходит через пластиковое ограждение. Ганнибал просит девушку предъявить удостоверение. Последовавшая за этим просьба Лектера практически повторяет короткие реплики персонажа английской литературы. Назовите этого персонажа.": "Каа.",
  "Генрих Бёлль так описывает ЕГО: \"Если на континенте ОН похож на пожелтевший бланк почтового перевода, то на островах ОН напоминает темные краски русских икон, сквозь которые светится позолота, - до тех пор, покуда ЕГО не забелят, а тогда он приобретает цвет кожи перекормленного грудного младенца\". Назовите ЕГО.": "Чай.",
  "Согласно североамериканскому мифу, лассо появилось, когда Пекос Билл попросил ядовитую гремучую змею ухватить себя зубами посредине спины. В переводе этого эпизода Наталья Шерешевская упоминает фигуру. Назовите эту фигуру двумя словами.": "Мертвая петля.",
  "Как-то раз один хоккейный комментатор спросил у другого: - А сколько бы забил Ришар, если бы играл в наше время? - Где-то 25 или 30 шайб за сезон, - ответил тот. - Всего-то? - удивился первый. - Не забывай, - заметил второй, - что Ришару... Закончите реплику, упомянув название спортивного журнала.": "\"... уже 64 года\".",
  "Герой одной сказки набрасывает на волка петлю и тянет к себе, но волк оказывается сильнее и увлекает героя в темный лес. Ответьте словом, пишущимся через дефис, с кем герой спустя непродолжительное время сравнивает волка?": "Собака-поводырь.",
  "В повести Стивена Кинга \"Счастливый брак\" героиня на протяжении многих лет не подозревает, что ее муж - серийный маньяк. Еще один персонаж сравнивает героиню с птичкой, с чем та соглашается и говорит, что действительно возила мужа к врачу. К какому врачу?": "К стоматологу.",
  "Назовите имя человека, которому приписывают слова: \"Люди, желающие стать хорошими наездниками, берут себе лошадей не самых смирных, а горячих: они думают, что если сумеют укрощать таких, то легко справятся со всеми\".": "Сократ.",
  "<раздатка> 1. - А что мне там делать, одному в горах? - ___________________ - сказал он. - Я всегда так делаю. 2. - Никогда не веди себя недостойно, никогда не лги, никогда не будь жестоким! - сказала бабушка. - Избегай, Трот, этих трех пороков, и я буду возлагать на тебя ___________________. 3. ...какой-то трехлетний сорванец без перестану монотонно дубасил в детский ___________________, от чего вся атмосфера того дня становилась похожей на кузницу дьявола. </раздатка> Блиц. 1. Заполните пропуск в цитате из романа Харуки Мураками \"Кафка на пляже\". 2. Заполните пропуск в цитате из романа Чарльза Диккенса \"Жизнь Дэвида Копперфилда\". 3. Заполните пропуск в цитате из повести Гюнтера Грасса \"Кошки-мышки\".": "1. \"... слушай песню ветра...\". 2. \"... большие надежды\". 3. \"... жестяной барабан...\".",
  "Отто прожил 98 лет и скончался в 2011 году. Когда у Отто спросили, будет ли он смотреть футбольный матч двух сборных, он, шутя, поинтересовался: \"А с кем мы играем?\". Назовите фамилию Отто.": "Габсбург.",
  "Человека, родившегося в 1730 году в английском Перте, называли \"королем эпитетов\". Писателем он не был, но был однофамильцем автора нескольких десятков романов. Назовите их общую фамилию.": "Кристи.",
  "Мифология древних индонезийцев утверждает, что ОН прячется в бамбуке. Каким словом называли ЕГО в древней Индии?": "Агни.",
  "В 1987 году советский консул Валентин Каменев презентовал мэру одного американского города Даяне Файнштейн подарок весом в несколько тонн. Если в Советском Союзе подарок имел только порядковый номер, то для США ему было дано собственное имя \"[ПРОПУСК] мира\". Восстановите два пропущенных слова.": "Трамвай \"Желание\".",
  "Проводя ИГРЕК \"ИКС\", Франсуа Трюффо замечает, что повествовательная линия выстроена таким образом, чтобы вести от проступков к преступлениям. Назовите ИКСИГРЕК.": "Психоанализ.",
  "(pic: 20120442.jpg) В каком итальянском городе сделана эта фотография?": "Римини.",
  "В хокку под названием \"Небесная канцелярия\" отмечают приход весны и сравнивают журавлиный клин с АЛЬФОЙ. Что мы заменили на АЛЬФУ?": "Галочка."
}