{
  "Дмитрий ГалкОвский называет ЕЮ капустный лист. А по мнению Екатерины Лариной, ОНА получается комом. Назовите ЕЕ двумя словами, начинающимися на одну и ту же букву.": "Первая пеленка.",
  "Комментируя сюжет, самое известное воплощение которого было создано в пятнадцатом веке, СабИн МельшиОр-БоннЭ называет водную гладь первым ЭТИМ. Изобразите ЭТО на ответных бланках.": "&#9792;.",
  "В одной повести каждого свидетеля попросили нарисовать то, что он видел на месте происшествия. Однако в итоге по их рисункам детектив вместо НЕГО получил бульдозер с крыльями и заправочным шлангом. Назовите ЕГО.": "Слон.",
  "Потрогав слона в Тунисе, один европеец впоследствии утверждал, что ЭТО СЛОВО застряло у него в горле. Напишите ЭТО СЛОВО.": "Поправляю.",
  "В фантастическом романе Джона СуЭнвика ОНИ названы в честь героев Рабле. Плотность самого большого из известных ИХ - всего треть грамма на кубический сантиметр. Назовите ИХ двумя словами, начинающимися на одну и ту же букву.": "Газовые гиганты.",
  "В 1973 году при обмене партбилетов Леонид Брежнев выписал партбилет N 1 на имя Ленина. А вот имя Нины Акуловой, решившей в 1951 году подработать, связывают с грамотой N 1. В каком городе жила эта женщина?": "В [Великом] Новгороде.",
  "Героиня Сола БЕллоу была АЛЬФОЙ, что не мешало ей употреблять в пищу мясо. А герой Замятина, отрекшись от религиозных убеждений, сшил АЛЬФУ из рясы. Какое слово мы заменили АЛЬФОЙ?": "Толстовка.",
  "Героиня одного романа пытается вернуть хозяину забытую им биографию Толстого. Героиня сообщает, что живет по соседству, и спрашивает, сможет ли она воспользоваться ИКСОМ. На что хозяин отвечает, что если бы Толстой умер в тридцать пять лет, у нее были бы шансы. Назовите ИКС двумя словами.": "Почтовый ящик.",
  "В романе Марио Варгаса Льосы рассказывается о военных действиях в Бразилии. Описывая смертельно опасную обстановку, Льоса даже чернила, которыми пользуется военный репортер, сравнивает с ЭТИМ. Назовите ЭТО несклоняемым словом.": "Кураре.",
  "Роман Даниэля Дефо \"Радости и горести знаменитой Молль Флендерс\" был написан в 1722 году. Однако его героиня, говоря о банкротстве, от которого пострадал ее муж, упоминает внезапный удар АЛЬФЫ. Назовите АЛЬФУ двумя словами.": "Невидимая рука.",
  "Говоря о достопримечательностях небольшого УЭйндельского университета в американской глубинке, Набоков всё же упоминает ЭТО на галереях между корпусами. Назовите ЭТО.": "Плющ.",
  "По одной шуточной версии, ОН был убит в момент сильного испуга. Напишите ЕГО имя.": "Ахиллес.",
  "Действие романа Александра РОзова происходит на островах Тихого океана. Героиня, восхищенная поступком собеседника, иронично называет того рыцарем на НЕМ. В девятнадцатом веке стало известно имя одного из НИХ. Напишите это имя.": "Моби Дик.",
  "Сальвадор Дали не любил банальные презентации. Рассказывают, как однажды он потребовал установить изобретение ВИллема ЭйнтхОвена, чтобы предоставить поклонникам свидетельство своего глубокого волнения от встречи с ними. Что же получали поклонники вместо автографа?": "ЭКГ [Дали].",
  "Эмансипированная героиня Кейт Аткинсон встретила неласковый прием у родственников своего мужа. Героиня интересуется у супруга, в курсе ли его родня, что АЛЬФА СДЕЛАЛА ЭТО. АЛЬФА СДЕЛАЛА ЭТО в 1901 году. Что мы заменили словами \"АЛЬФА СДЕЛАЛА ЭТО\"?": "Королева Виктория умерла.",
  "По мнению Олега Назарова, подписание Россией многочисленных соглашений с азиатскими странами свидетельствует о том, что вторая ОНА становится более активной. Назовите ЕЕ двумя словами.": "Голова орла.",
  "Персонаж РомЕна ГарИ старается повысить культурный уровень аборигенов Африки. Себя и подобных себе людей он называет ИМИ. Обнаружение ИХ культуры связано с именем Эмиля Хансена, сотрудника известной компании. Назовите ИХ одним словом.": "Дрожжи.",
  "Редкая разновидность армейского ножа снабжена крюком для чистки ЕГО. Одной из ЕГО частей является хрящевая стрелка, смягчающая толчки. Назовите ЕГО.": "Копыто.",
  "Говоря о крепкой дружбе, англичанин Вудхауз упоминает многовековой союз жениха и философа. Какие слова мы заменили в предыдущем предложении?": "Яичница, бекон.",
  "Анатолий Фоменко пишет, что трактат древнегреческого математика Аполлония Пергского о конических сечениях был опубликован только в 1537 году. Исходя из этого, Фоменко, известный своим вольным отношением к хронологии, делает вывод, что Аполлоний - это вовсе не имя. Кем на самом деле он считает Аполлония?": "[Николаем] Коперником.",
  "Преуспевающий художник из рассказа ПИтера Хёга купил в центре города дом с высокой оградой и укрылся от стихии, мешающей творчеству. Однако, по образному выражению автора, ИКСУ он позволял проникать внутрь. Владельцу другого дома проникновение ИКСА не слишком понравилось. Назовите ИКС двумя словами.": "Золотой дождь.",
  "По мнению специалистов, многие харизматические лидеры носят усы для того, чтобы облегчить работу ИМ. Известным ИМ был Феликс Дадаев. Назовите ИХ одним словом.": "Двойники.",
  "Техасец из романа КОрмака Маккарти после НЕГО опасается, что превратится в мексиканца. В 1966 году ОНО было названо людоедством, и в настоящее время определенная группа людей от НЕГО отказывается. Назовите ЕГО двумя словами.": "Переливание крови.",
  "Героиня Пруста восхищается проницательностью собеседницы и говорит той: \"Вы еще хуже, чем икс-\". Какие четыре буквы мы пропустили в предыдущем предложении?": "Лучи.",
  "Во фразе французского экономиста ФулОна упоминалась трава, поэтому, когда его схватила толпа, ему набили рот сеном и повесили. В более известном аналоге этой фразы фигурировали ОНИ. Назовите ИХ.": "Бриоши.",
  "В начале романа Габриэля Гарсии Маркеса мир был еще таким новым, что со многими вещами приходилось совершать это действие. В древности это действие по отношению к человеку могло восприниматься как символический намек на убийство копьем. Ответьте двумя словами, начинающимися на одну и ту же букву, что это за действие.": "Показывать пальцем.",
  "Дуплет. 1. В первом же плавании Робинзона Крузо корабль, взявший его на борт, потерпел крушение. Хозяин корабля сравнил Робинзона с ИКСОМ и посоветовал больше не прибегать к морским путешествиям. Назовите ИКСА. 2. До попадания на необитаемый остров Робинзон владел табачной плантацией, а после спасения обнаружил, что за время его отсутствия доходность плантации сильно увеличилась. Комментируя это, Робинзон сравнил себя с ИГРЕКОМ. Назовите ИГРЕКА.": "1. Иона. 2. Иов.",
  "(pic: 20130558.jpg) Ритуальный критский топор лАбрис, по мнению некоторых исследователей, символизировал смену ИХ. При ИХ описании чаще всего упоминают другое орудие. Назовите ИХ двумя словами.": "Фазы Луны.",
  "Внимание, слово \"ИКС\" - замена. В одном зарубежном романе ИКС оживал в руках персонажа, ведь дышит - значит живет. Разновидность кнопочного ИКСА была создана в начале двадцатого века. В честь кого была названа эта разновидность?": "В честь Баяна.",
  "Владислав Крапивин вспоминает, как в детстве его успокаивали, пугая чудовищем по имени \"ГАЛИЛЕО\". Что мы заменили словом \"ГАЛИЛЕО\"?": "Тихо.",
  "В \"Цинциннати\" количество кругов увеличено на 50 процентов. Напишите название любого из более известных кругов.": "Префлоп.",
  "Выращивание тростника - значительно более трудоемкий процесс по сравнению с выращиванием риса. Поэтому в начале восемнадцатого века на севере Японии, где выращивали рис, ЭТОГО почти не было, а на юге, где выращивали тростник, ЭТО встречалось повсеместно. Назовите ЭТО.": "Рабство.",
  "Побывавший зимой в Перу Артемий Лебедев пишет, что в местных ИКСАХ используются ламы. Назовите ИКС словом старославянского происхождения.": "Вертеп.",
  "В предисловии к \"Всеобщей истории пиратов\" Игорь Мальский пишет, что большинство пиратских романов не имеют ничего общего с действительностью, и даже кровь в этих романах воспринимается как ОН. Назовите ЕГО двумя словами.": "Клюквенный сок.",
  "По легенде, один из учеников Дедала, найдя скелет АЛЬФЫ, изобрел БЕТУ. АЛЬФА-БЕТА может достигать семи метров в длину. Назовите АЛЬФУ и БЕТУ.": "Рыба, пила.",
  "Героиня ТОрнтона УАйлдера говорит о том, что необходимо соблюдать осторожность при выборе книг для больных. По ее словам, после того как сиделка однажды прочла пациенту произведение под названием \"Миссис Уиггс с капустной грядки\", тому пришлось снова СДЕЛАТЬ ЭТО. Что именно?": "Наложить швы.",
  "Критикуя концепцию \"общества изобилия\", Жан Бодрийяр указывает на то, что перераспределение благ не подчиняется \"закону ЭТОГО\". Леонид РадзихОвский сравнил с ЭТИМ внешнюю и внутреннюю политику. Назовите ЭТО двумя словами.": "Сообщающиеся сосуды.",
  "В 2010 году Пол Маккартни нашел оригинальный способ порадовать Билла Клинтона, позвонив ему по телефону и СДЕЛАВ ЭТО. Ответьте абсолютно точно, что же сделал Маккартни.": "Спел песню \"Когда мне будет 64\".",
  "В романе Рабле описывается персонаж по имени ИКС, чьим исконным врагом являются КолбАсы. По одной из версий, ИКС успел поработать еще и в Казани, что опровергает легенду о неблагодарности. Какое слово мы заменили ИКСОМ?": "Постник.",
  "Роберт Грейвс считал, что ОН был позже добавлен в повествование астрологами, но отмечал, что логичнее было бы добавить ЕГО в предыдущую историю. Назовите ЕГО.": "Рак.",
  "АЛЬФА - место действия шоу под названием \"Повелитель молний\". Некоторое количество АЛЬФ, скорее всего, до сих пор находится на одном из лондонских кладбищ. Какие два слова мы заменили АЛЬФОЙ?": "Клетка Фарадея.",
  "Согласно словарю современного американского сленга, ИКС - это отсутствующее выражение лица. В основе одного из ИКСОВ лежит разновидность фрактала. Назовите ИКС английским словом с двумя корнями.": "Скринсейвер.",
  "За многообразие форм герой Умберто Эко сравнил ИХ с садами Семирамиды. Ричард Докинз пишет, что ИХ годичные кольца помогли ученым в определении дат некоторых землетрясений. Назовите ИХ.": "Коралловые рифы.",
  "\"ИКСАМИ\" на севере Франции называют дорогую вещь, которую жалко отдавать кому-либо. ИКС держит в руках один из героев произведения девятнадцатого века. Назовите ИКСЫ как можно точнее.": "Ключи от Кале.",
  "Комментируя ЕГО победу в декабре 1989 года, персонаж Сью ТАунсенд надеется, что ОН не устроит драмы из кризиса. Назовите ЕГО.": "[Вацлав] Гавел.",
  "Известное выражение, в котором упоминаются ПЕРВАЯ и ВТОРЫЕ, японцы заканчивают так: \"... духу легче воспарить\". Назовите ПЕРВУЮ и ВТОРЫЕ.": "Кожа и кости.",
  "В одном фантастическом романе в библиотеке работает джинн, похожий на клопа. Какие три слова мы заменили в предыдущем предложении одним?": "Облако в штанах.",
  "В начале двадцатого века на полуострове Шаньдун европейскими колонистами был построен завод по производству ЭТОГО. Как шутят местные жители, ЭТО - единственное светлое воспоминание о темных временах оккупации. Назовите ЭТО.": "Пиво [\"ЦиндАо\"].",
  "Святому БернАру АльзИрскому мавры вонзили в лоб острый гвоздь. Испанцы считают, что святой БернАр помогает при ЭТОМ. От какого растения происходит название ЭТОГО?": "Хмель.",
  "Чтобы скрыться от правосудия, героиня современного романа заказывает фальшивые документы. В качестве бонуса ей предлагают ЭТО. Некоторые американцы с помощью ЭТОГО смогли проголосовать на президентских выборах. Назовите ЭТО как можно точнее.": "Страница Facebook.",
  "Дуплет. 1. Датский физик Нильс Бор в ходе своих экспериментов сталкивался с множеством проблем. Они были связаны с тем, что микромир чутко реагировал на любое, даже самое замаскированное измерение. Даниил ДАнин сравнил микромир с НЕЙ. Назовите ЕЕ тремя словами. 2. Тем не менее, эксперименты Бора всё же приводили к желаемому результату. Даниил ДАнин пишет, что гипотеза Бора на глазах переставала быть ИМ. Назовите ЕГО двумя словами.": "1. Принцесса на горошине. 2. Гадкий утенок.",
  "В рассказе Аркадия Аверченко эмигрант, собирающийся заниматься в Турции бизнесом, оптимистично характеризует Стамбул двумя словами. Его пессимистичный собеседник соглашается только со вторым. Напишите эти два слова.": "Золотое дно.",
  "В кино ИКСА сыграли, например, Гэри Олдмен, Донатас Банионис, МАузер и ДжЕреми. Какое слово мы заменили ИКСОМ?": "Бетховен.",
  "После 1492 года христианская вера начала распространяться и на американском континенте. Рассказывая об этом, Александр Преображенский упоминает ЕГО. На многих средневековых картинах ОН изображался без обуви. Назовите ЕГО.": "[Святой] Христофор.",
  "Тоталитарные секты обычно подавляют личность, не давая ей развиваться. Герой Харуки Мураками назвал подобное подавление \"мозговым ИМ\". ОНО обычно применялось к другим органам. Назовите ЕГО одним словом.": "Бинтование.",
  "Герой Юхана Теорина своим плохим поведением сильно раздражал соседей и вскоре, по словам автора, из ПЕРВОЙ превратился во ВТОРОГО. Какие два слова мы заменили ПЕРВОЙ, а какие - ВТОРЫМ?": "Паршивая овца, козел отпущения.",
  "Павел Великжанин сравнил ЕГО с огромным синим луком, нацеленным в Россию. Назовите ЕГО.": "Амур.",
  "По мнению Чосера, \"ОН и в металле хочет обмануть\". Напишите ЕГО имя.": "Меркурий.",
  "После того как персонаж Вудхауза узнал о необходимости ЭТОГО, он выразил надежду, что у лошади хватило ума высунуть язык. Назовите ЭТО.": "Фотофиниш.",
  "Для лондонского \"Арсенала\" 1993 год оказался довольно удачным, даже несмотря на провал в чемпионате. В одной книге футболисты \"Арсенала\" были названы \"ИКСАМИ\". В интернет-пособии по гаданию ИКСА сравнивают с Дионисом. Назовите ИКСА двумя словами, начинающимися на одну и ту же букву.": "Король кубков."
}