{
  "<раздатка> ПРОПУСК a good soldier Choosing your battles Pick yourself up And dust yourself off And back in the saddle &nbsp; ПРОПУСК хороший солдат выбирающий свои битвы, взбодрись стряхни с себя пыль вернись в седло. </раздатка> Перед вами начальные строки гимна Чемпионата мира по футболу 2010 года. Восстановите пропуск в английском тексте.": "You're.",
  "Первый руководитель страховой компании \"Феникс\" носил фамилию Стоунстрит. В каком году была основана компания?": "В 1666 г.",
  "Сторонники Трофима Лысенко часто повторяли фразу \"Карфаген должен быть разрушен\". Какое слово мы заменили на \"Карфаген\"?": "Вавилон.",
  "Персонаж одного фэнтэзийного романа не помнит, произошло ли что-то ночью на свидании между ним и девушкой. Пытаясь понять, он подзывает к себе своего... Кого?": "Единорога.",
  "Однажды полицейский в воспитательных целях запер в камере маленького Альфреда Хичкока со словами: \"Вот что бывает с плохими мальчиками\". В качестве чего спустя много лет Хичкок намеревался использовать эту фразу?": "Собственной эпитафии.",
  "В 1952 году Анри Брейль выпустил сборник репродукций наскальной живописи, снабдив их вольными комментариями. Так, одну женщину, которую ее сестры тянут к группе изображенных рядом мужчин, он сделал тезкой своей соотечественницы. Назовите фамилию ее первого мужа.": "Богарне.",
  "Искусствовед Арнольди так поясняет популярность выпущенного в 30-е годы фильма \"Унесенные ветром\": \"Миллионы американцев ощутили в те годы штормовое дыхание кризиса, потрясшего капиталистические державы\". Какие два слова мы заменили на \"Унесенные ветром\"?": "\"Три поросенка\".",
  "Многие считают, что первая буква в названии торговой марки означает страну, в которой она находится. Это не удивительно, поскольку страна славится данным товаром. Но основатель утверждает, что эта буква символизирует слово \"второй\", то есть продукт, который можно использовать ежедневно. Такой себе доступный аксессуар, в отличие от более дорогой продукции конкурентов. О какой торговой марке идет речь?": "\"Swatch\".",
  "Скульптор, которому поручили украсить северный трансепт Собора парижской богоматери, вешал лапшу. Какие два слова мы заменили словами \"вешал лапшу\"?": "Лепил горбатого.",
  "По мнению исследователя Дмитрия Короткова, после изобретения Ле Корбюзье так называемой антропометрической линейки - модулора, некое древнее изречение приобрело не только фигуральный, но и буквальный смысл. Воспроизведите это изречение.": "Человек [есть] мера всех вещей.",
  "[Чтецу: модулировать \"О\", чтобы было понятно, что это название фильма.] В фильме Тима Нельсона \"О\" главный герой является лучшим баскетболистом колледжа, а влюблена в него самая красивая белая девушка. Вопрос-блиц. Три вопроса по 20 секунд. 1. С названием какого цветка совпадает краткое имя упомянутой девушки? 2. С названием какой премии совпадает имя завистника главного героя? 3. Название какой фирмы на слух неотличимо от имени друга главного героя?": "1. Маргаритка. 2. Хьюго. 3. Касио.",
  "Испытывающий творческий кризис Грэм Грин отказался от использования ЕЕ, пытаясь добиться большей свободы выражения. Ответьте, что, согласно другому писателю, следовало делать, получив ЕЕ.": "Писать поперек.",
  "В одной английской детской песенке есть три куплета: про фермера, леди и джентльмена. При ее исполнении ребенок обычно сидит на коленях у взрослого. Эта песенка знакомит ребенка с тремя основными ИМИ. Назовите ИХ одним словом.": "Аллюры.",
  "(pic: 20100219.jpg) Один из последних матчей между \"Айлендерс\" и \"Финиксом\" превратился для \"Финикса\" в настоящий кошмар: \"Финикс\" повел, но затем пропустил четыре шайбы подряд и проиграл. Назовите имена защитника \"Айлендерс\" Мейера и вратаря \"Финикса\" ЛабАрберы.": "Фредди, Джейсон.",
  "Персонаж одного фэнтэзийного романа делает другому персонажу предложение, от которого невозможно отказаться, а когда тот отказывается, интересуется, хочет ли он однажды утром обнаружить в постели ЕЕ. Назовите ЕЕ двумя словами.": "Голова единорога.",
  "(pic: 20100221.jpg) Герой фильма \"Иллюзионист\" задает вопрос: \"Дается ли власть свыше?\". Показывая свой фокус, он сначала вызывает на сцену австрийского кронпринца, а потом по очереди нескольких его подчиненных. Ответьте, с каким человеком иллюзионист сравнивает кронпринца.": "С [королем] Артуром.",
  "Персонаж мультсериала \"Невероятный Халк\" с готовностью откликается на все просьбы и способен разрешить любые затруднения. Его прозвище состоит из трех слов, первыми двумя из которых называют реально существовавшего человека. Назовите прозвище Халка.": "Мистер \"Нет проблем\".",
  "Назовите бога, одно из имен которого - ДантИ.": "Ганеша.",
  "Агенты ФБР собирали сведения об американском экономисте Гэлбрейте. Собеседник одного из агентов говорил о догматичности взглядов Гэлбрейта. Впоследствии в документах ФБР с Гэлбрейтом оказался связан опасный подрывной элемент доктор Уэр. С каким военным Андрей Аникин сравнивает доктора Уэра?": "Поручик Киже.",
  "Героиня Агаты Кристи размышляет об особенностях полинезийского языка. Она думает, что жизнь в холодной Англии была бы лучше, если бы на завтрак можно было бы съесть бекон, а потом выйти на улицу, облачившись в джемпер. Ответьте, что мы заменили на \"бекон\", а что на \"джемпер\".": "Бекон-бекон, джемпер-джемпер.",
  "Шпанка - это сорт вишни. В статье лингвиста Елены Березович вместе со шпанкой упоминается разновидность ручного клавишно-пневматического музыкального инструмента. Как называется эта разновидность?": "Тальянка.",
  "В начале одного из своих произведений Кюхельбекер рассказывает о скуке в деревне, в которой вынуждены проводить время графиня Ладова с гостями. Называется произведение \"Русский ОН 1831 года\". Назовите ЕГО.": "Декамерон.",
  "[Чтецу: максимально внятно и четко произнести слово \"секундонес\".] Соотечественники чаще называли ИХ словом \"secundones\" [секундОнес] - \"вторые сыновья\". Назовите слово, которым ИХ принято называть.": "Конкистадоры.",
  "При подготовке к уроку, посвященному литературному произведению, некий бутафорский предмет вырезается из бумаги, оклеивается фольгой и разрезается ножницами. Во время урока каждый ученик за правильный ответ получает небольшой кусочек этого предмета. Назовите изучаемое произведение.": "\"Снежная королева\".",
  "(pic: 20100222.jpg) Перед вами ОНИ из некоторых серий мультфильма \"Том и Джерри\". Вы сами можете убедиться, что это ОНИ. Назовите ИХ двумя словами.": "Вырезанные сцены.",
  "[Чтецу: четко проговорить название прически.] Прическа \"Фонтанж\" вошла в моду после того, как во время охоты у королевской фаворитки растрепались локоны, но она нашла выход из трудного положения, воспользовавшись ЕЮ. Ответьте максимально точно, что, связанное с НЕЙ, появилось в 1348 году.": "Орден подвязки.",
  "Среди шуточных хокку, опубликованных в книге Алексея Калугина, есть такое: \"Много слогов в эту строку // Мне натолкать удалось // Проверяя скрипт\". Или такое: \"Уж сгустилась ночь. // Сочиняю глупости, // Проверяя скрипт\". Восстановите добуквенно точно третью строку еще в одном хокку: \"Бил на рассвете // Грозный царь царевича, // ...\".": "Проверяя скиптр.",
  "Николай Александрович вспоминал, как Зощенко собирался вызвать его и еще нескольких обидчиков на дуэль. Подозреваем, что Зощенко в таком случае уподобился бы д'Артаньяну, а у Николая Александровича были бы хорошие шансы избежать дуэли. Назовите фамилию Николая Александровича.": "Соколов.",
  "<раздатка> Breguet, Jaquet Droz, Tissot </раздатка> Перед вами названия марок швейцарских часов \"Бреге\", \"Жаке Дро\", \"Тиссо\". По замечанию публициста Игоря Клеха, знаменитые швейцарские часы - побочный результат ЕЕ. Чей брак послужил косвенной причиной ЕЕ?": "Маргариты Наваррской и Генриха IV.",
  "Жили-были герои ирландского фольклора Кухулин и Блатнад. Однажды Кухулин с воинами стоял под холмом, ожидая условного сигнала к штурму замка. Наконец Блатнад, дождавшись, пока ее муж заснет, начала лить в стекающую по холму речушку... Ответьте, что именно.": "Молоко.",
  "Когда-то ОНО помогало аборигенам Папуа - Новой Гвинеи при нанесении рисунков на тело. ЕГО пытаются поймать обезьяны на ширме японского художника КАно ТосЮна. Назовите ЕГО тремя словами.": "Отражение в воде.",
  "Авторы \"Бхагавад-Гиты\" материальный мир уподобляют огромному лесу, а его обитателей - диким животным. С чем один из персонажей книги, влюбленный АгнИдхра, сравнивает брови красавицы ПурвачИтти?": "С двумя луками.",
  "В силу издержек профессиональной деятельности у Ирины Бугримовой, можно сказать, было три ИКСА. ИКС - злодей из одноименного фильма 1964 года. Назовите ИКС.": "Голдфингер.",
  "<раздатка> Первоначально у скаутов был позаимствован еще один, очень важный атрибут - зажим, которым этот галстук скреплялся. </раздатка> Перед вами цитата с сайта artekovetc.ru [артековец точка ру], в которой мы заменили одно слово. Напишите это слово.": "Спионерен.",
  "Борис Бурда, вспоминая о студенческих поездках в колхоз, пишет, что в деканате его института всегда говорили, что \"колхоз необходим, ибо он [ПРОПУСК] коллектив\". Заполните пропуск одним глаголом.": "Спаивает.",
  "По мнению критика Виктора Гуминского, тот факт, что ОН использовал для определенных стратегических целей не только представителей бродячих профессий, но и даже известную в те времена французскую писательницу Стефани-Фелисите де Жанлис, может подтверждать предположение, высказанное в произведении 1842 года. Назовите фамилию того, кто, помимо ЕГО самого, фигурировал в этом предположении.": "Чичиков.",
  "Внимание, в вопросе есть замены. Комментарий, сопровождавший один советский телерепортаж 1974 года из столицы Чили, гласил, что \"запечатленные кадры кинохроники войдут в обвинительное заключение. Ведь свидетельство ОПЕРАТОРА поистине ОПЕРАТИВНО\". Какие слова мы заменили на \"ОПЕРАТОРА\" и \"ОПЕРАТИВНО\"?": "Объектива, объективно.",
  "Однажды ОН заявил: \"Я пишу картины именно так, а не иначе потому, что хочу быть машиной, и я чувствую, что то, что я делаю, уподобляясь машине, - это то, что я хочу делать\". Назовите ЕГО.": "Энди Уорхол.",
  "На картине Малевича 1915 года есть четыре ПЕРВЫХ. ВТОРАЯ является традиционным главным элементом ПЕРВОГО. Назовите европейский город, являющийся анаграммой ВТОРОЙ.": "Нокиа.",
  "Ученые из Мичиганского университета в ходе одного из своих исследований обнаружили, что СДЕЛАВШИЕ ЭТО после принятия трудного решения проникаются уверенностью в правильности своего выбора. Назовите литературного персонажа, ДЕЛАВШЕГО ЭТО во сне.": "Леди Макбет.",
  "Рассказывая о Москве 1988 года, Леонид Парфенов остроумно заметил, что в последние месяцы существования ИХ обдирали, как липку. Назовите ИХ.": "\"Березки\".",
  "Актер театра и кино Максим Аверин как-то признался в одном интервью, что спектакли, в которых он играет, не позволяют ему халтурить. Назовите Нобелевского лауреата, которого Аверин упоминает далее.": "[Вильгельм Конрад] Рентген.",
  "В родном городе автора вопроса есть строительный магазин, предоставляющий очень широкий спектр различной продукции из некоего материала. Назовите географический объект площадью приблизительно в 11.500 км2, который является названием этого магазина.": "Мраморное море.",
  "(pic: 20100223.jpg) Перед вами ОНИ с коллажа Артемия Лебедева. ОНИ присутствуют и в устойчивом выражении, которым подписан данный коллаж. Напишите это выражение.": "Расставить [все] точки над \"i\".",
  "Герой известной американской кинотрилогии боялся встречи с НИМ. А во второй серии советской экранизации 1983 года встреча с НИМИ заставляет героев заняться рефлексией, задуматься о смысле жизни. Напишите два последних слова из названия этой экранизации.": "До свидания.",
  "Герои российского триллера \"Фобос\" оказываются запертыми в бункере, в котором сотрудниками НКВД производились расстрелы. Согласно рецензии на сайте kinopoisk.ru, в бункере героям фильма придется столкнуться с НИМ. Назовите ЕГО двумя словами.": "Призрак коммунизма.",
  "<раздатка> Пусть малюток детей не при всех убивает Медея, Пусть нечестивый Атрей человечьего мяса не варит, Пусть не становится Кадм змеёю, а птицею - Прокна: Видя подобное, я скажу с отвращеньем: \"ПРОПУСК\". </раздатка> Перед вами отрывок из поэмы Горация в переводе Михаила Гаспарова. Ответьте, кому обычно приписывают пропущенные слова.": "[Константину Сергеевичу] Станиславскому.",
  "[Чтецу: немного выделить слово \"освещает\".] Написанная Уэйном Биддлом книга освещает малоизвестные эпизоды биографии Вернера фон Брауна в нацистской Германии до переезда в США. Биография называется так же, как и произведение 1973 года. Как именно?": "\"Темная сторона луны\".",
  "Ответьте, с каким звуком лопается струна в стихотворении Йокко Иринати в переводе Ирины Ермаковой.": "Дзеенн.",
  "В шуточной версии ЭТОГО есть вопрос: \"Вы бы огорчились, если бы терминатор убил Сару Коннор с первого раза?\". Назовите ЭТО двумя словами, начинающимися на одну и ту же букву.": "Тест Тьюринга.",
  "Вопрос на чистое знание. Кем приходился Людовик Святой Генриху III Плантагенету?": "Свояком.",
  "Театральный режиссер Василий Бархатов рассказывает о том, как тяжело дается согласование изменений текста с его автором. Далее Бархатов цитирует фразу, впервые произнесенную на территории нынешней Оклахомы, заменяя в ней некое слово на слово \"автор\". Напишите видоизмененный вариант фразы.": "Хороший автор - мертвый автор.",
  "<раздатка> ....push (push - анг. толкать, толчок, удар) </раздатка> Первоначально в подводный хоккей играли четыре на четыре. Перед вами вторая часть слова, являющегося каламбурным названием подводного хоккея. Восстановите первую часть слова.": "Octo.",
  "Герой фильма Мишеля Гондри пытается с помощью проволоки достать из-под чужой двери уже просунутое письмо. Хозяйка квартиры, находящаяся в этот момент дома, сравнивает этого героя с персонажем английской литературы. Каким?": "С [Капитаном] Крюком.",
  "Джеральд Даррелл рассказывает про человека, который по дороге из Ирландии в Англию увидел приближающихся волков. Человек побросал им весь хлеб и сыр, но это не помогло. Тогда он воспользовался последним предметом в котомке, и волки убежали. Назовите этот предмет.": "Волынка.",
  "Цитата: \"Франция, Германия, Россия, Китай и Индия являются крупными и активными фигурами, в то время как Великобритания, Япония и Индонезия не подпадают под эту квалификацию\". Назовите почетного доктора Вильнюсского университета, которого мы процитировали.": "[Збигнев] Бжезинский.",
  "Вопрос-блиц. Три вопроса по 20 секунд. 1. Напишите краткое название общего источника для двух последующих вопросов блица. 2. Напишите имя певицы, родившейся в 1980 году в Нью-Йорке в семье выходца из Эквадора. 3. Напишите название команды, выигравшей кубок обладателей кубков в 1979 году.": "1. Вики. 2. Кристина. 3. Барселона.",
  "В песне Вадима Курылёва ТАКАЯ ОНА - в погасших лампадах. А в песне с подзаголовком \"посвящение ЕЙ ТАКОЙ\" лампады не упоминаются, в отличие от другой церковной атрибутики. Назовите ЕЕ ТАКУЮ.": "Вера Холодная.",
  "Один из недавних нарядов Серены Уильямс был, по словам теннисистки, цвета крови с молоком. Что мы заменили на \"кровь с молоком\"?": "Клубника со сливками.",
  "(pic: 20100225.jpg) Перед вами обложка романа Сюзанны Шлосберг, героиня которого продолжительное время тщетно ищет мужчину своей мечты. Называется роман \"ПРОПУСК без секса\". Восстановите пропуск.": "1001 ночь.",
  "В русском переводе романа Дэвида Митчелла циничный герой говорит, что \"душа\" - это не ПЕРВОЕ, а ВТОРОЙ. Назовите ПЕРВОЕ и ВТОРОЙ.": "Существительное, глагол.",
  "В комедии \"Подручный Хадсакера\" рабочим по громкоговорителю сначала сообщают, что президент компании покончил жизнь самоубийством. В конце объявления говорится, что при расчете ОНА будет вычтена из оплаты. Назовите ЕЕ двумя словами.": "Минута молчания.",
  "[Организаторам: количество раздаток должно быть равно примерно двум третям от числа присутствующих команд. Одна ласточка, обязательно женского рода, раздает по одной раздатке на стол, пропуская каждую третью команду.] (pic: 20100226.gif) На раздаточном материале несколько нот из партитуры итальянской оперы. Назовите эту оперу.": "\"Сорока-воровка\".",
  "В произведении конца XVIII века после прихода \"знойных солнечных дней\" ЕГО голова \"вооружалась остроконечными копьями\". Назовите ЕГО тремя словами.": "Джон Ячменное зерно.",
  "Говоря о проблемах с длинными поперечными передачами футболистов в матче чемпионата мира Германия - Уругвай, комментатор Виктор Гусев упомянул название фильма 2003 года. Назовите этот фильм.": "\"Трудности перевода\".",
  "В 1978 году советский спутник \"Космос-954\" с ядерным реактором на борту сошел с орбиты. Зарубежная пресса окрестила спутник словосочетанием из двух слов, начинающихся на одну и ту же букву. Напишите это словосочетание по-русски или по-английски.": "Русская рулетка.",
  "<раздатка> НеПРОПУСКная Украина </раздатка> Название книги писателя Игоря Бондаря-Терещенко косвенно опровергает высказывание его знаменитого английского коллеги. Восстановите пропуск в названии книги Бондаря-Терещенко.": "EastWest.",
  "После выхода на американские экраны летом 1941 года одного мультфильма его создателей обвинили в попытках втянуть Америку в войну на стороне Англии. В вызвавшем нарекания кадре герой с оптимизмом смотрит на нарисованную огромную НЕЕ. ОНА входит в название другого фильма. Изобразите ЕЕ.": "V.",
  "Сомерсет Моэм говорит о непрактичном герое своего романа \"Бремя страстей человеческих\", что тот так грустил, глядя на ПЕРВУЮ, что не замечал разбросанных по земле ВТОРЫХ. Назовите ПЕРВУЮ и ВТОРОЙ.": "Луна, грош.",
  "Герой комедии Янна Муа взывает о помощи и говорит тарантулу: \"Кыш! Уйди!\". Персонаж какого советского актера однажды оказался в подобном затруднительном положении?": "[Спартак] Мишулин.",
  "Юрий Олеша пишет, что в юности ему нравился Сирано де Бержерак, храбрец и фехтовальщик. А Анатолий Краснопивцев определяет девиз молодого Сирано как \"ПРОПУСК дуэли\". Восстановите пропуск.": "Ни дня без.",
  "В 1985 году этот человек заключил со своим клубом новый контракт почти на пятнадцать лет. Сроки были выбраны еще и в рекламных целях. Назовите этого человека.": "[Уэйн] Гретцки.",
  "Писатель Збигнев Херберт размышляет о настоящем образе Шопена. Он пишет, что не доверяет ПЕРВЫМ, так как они видели Шопена через призму музыки, а вот ВТОРОЙ, Луи-Огюст Биссон, продемонстрировал всю жестокость своего мастерства. Назовите ПЕРВЫХ и ВТОРОГО.": "Художники, фотограф.",
  "Этот человек осуждал столовые для бездомных и пожертвования на содержание церковных приходов. После того как в 1804 году он женился и вскоре стал отцом троих детей, шквал критики в его адрес значительно усилился. Назовите его фамилию.": "Мальтус.",
  "В письме к главному редактору одной из всероссийских газет этот человек писал следующее: \"Милостивый государь, когда я в последний раз посмотрел на барометр-анероид, мне пришло в голову, что этот приборчик должен будет выпасть из кармана куртки\". Назовите этого человека.": "[Петр Николаевич] Нестеров.",
  "В средневековом Авиньоне было множество церквей и монастырей. Франсуа Рабле дал Авиньону прозвище, практически совпадающее с названием небольшого российского города. Назовите этот город.": "Звенигород.",
  "В повести Осаму Дадзая рассказывается об упадке и разрушении патриархального строя. Названием повести стало ОНО. Назовите ЕГО двумя словами.": "Заходящее солнце.",
  "Эдвин Лефевр упоминает мелких биржевых спекулянтов, большую часть рабочего времени проводивших возле телеграфа за чтением оперативно поступавшей информации. Назовите двумя словами животное, ставшее прозвищем этих людей.": "Ленточный червь.",
  "Книга Сергея Красильникова рассказывает о раскулачивании и уничтожении крестьян. В название книги входят предмет инвентаря и имя божества. Назовите это имя.": "Молох.",
  "Уважаемые игроки, настоятельная просьба открыть раздаточный материал по сигналу ведущего, чтобы вы могли начать чтение в тот момент, когда будет звучать вопрос. <раздатка> Однажды в заведение, принадлежащее братьям-итальянцам, нагрянула компания гостей. Братья быстро нашли выход из затруднительного положения. Младшего брата звали Алессандро. Назовите имя старшего. </раздатка> Однажды в заведение, принадлежащее братьям-итальянцам, нагрянула компания гостей. Братья быстро нашли выход из затруднительного положения. Младшего брата звали Алессандро. Назовите имя старшего.": "Цезарь.",
  "Один из персонажей пьесы Ростана \"Шантеклер\", отдавая должное сообразительности главного героя, петушка, говорит, что петушок появился из НЕГО. Назовите ЕГО двумя словами.": "Колумбово яйцо.",
  "Автор статьи \"Необычное использование обычных вещей в экстремальных ситуациях\" утверждает, что современный робинзон может сделать из ПЕРВЫХ блёсны, а ВТОРЫЕ годятся разве что на стельки. Назовите первые и вторые.": "Монеты, бумажные деньги.",
  "В начале XX века храмом искусства и в Америке и в Европе становится кинотеатр. В связи с этим Михаил Ямпольский замечает, что французское прочтение некой фамилии - омофон должности. Какой должности?": "Капеллан.",
  "<раздатка> HOROBOD </раздатка> В англоязычной миниатюре герой, тайно проникая в город, называет себя розданным вам именем. О каком известном герое идет речь?": "Робин Гуд.",
  "Мученик Петр на гравюре Тициана пальцем пишет слово \"кредо\" - \"верую\". Известный человек, оказавшийся в подобной ситуации примерно за четырнадцать веков до Петра, произнес некую фразу. Воспроизведите эту фразу.": "Не трогай мои чертежи.",
  "[Чтецу: максимально медленно и четко прочитать название книги.] Книга Роя Андерхилла называется \"ОН, или Заставьте тысячу человек слушать именно вас\". О НЕМ рассказывается в статье Микки Вульфа \"След в истории\". Назовите ЕГО двумя словами.": "Ботинок Хрущева.",
  "Внимание, слово \"ФИЛАТЕЛИЯ\" является заменой. Занимавшиеся ФИЛАТЕЛИЕЙ в России начала XX века люди использовали алфавитные списки и случайную выборку. Один из этих людей, Владимир Иванович Кривош, владел 24 языками и предложил специальное устройство, по сути, представлявшее собой разновидность чайника. Какое слово латинского происхождения мы заменили словом \"ФИЛАТЕЛИЯ\"?": "Перлюстрация.",
  "В рассказе Войскунского и Лукодьянова герои задают защитной системе противника задачу: включить одно из нескольких аварийных устройств. Фамилия какого человека, жившего в XIV веке, упоминается в рассказе?": "[Жан] Буридан.",
  "В своем документальном расследовании журналист Роберто Савиано задал предпринимателю-эмигранту вопрос о НЕЙ. На этот вопрос собеседник уклончиво ответил: \"Доллар, евро, юань - вот моя ОНА\". Назовите ЕЕ одним словом.": "Триада.",
  "[Чтецу: выбрать один из предложенных вариантов, в зависимости от того, куда именно будут сдаваться ответные карточки. :-)] Уважаемые команды, так как вопрос последний в туре, вы можете просто подходить и сдавать свои ответы на стол ведущего [игрового жюри]. Внимание, вопрос! Цитата из пьесы Шекспира \"Зимняя сказка\": \"... нарциссы, не дожидаясь [ПРОПУСК], так храбро расцвели и красотой встречают ветер марта\". Ответьте, какое слово мы пропустили.": "Ласточек."
}