{
  "Евгений Замятин утверждал, что в грамматике счастливого человека отсутствует ЭТО. В этом вопросе мы тоже обошлись без ЭТОГО. Напишите ЭТО.": "?",
  "[Ведущему: после оглашения ответа есть повод поприветствовать ласточек, они же секунданты.] По изначальному порядку, третьим должен был вступать тьерс, то есть \"третий\". А кто должен был вступать вторым?": "Секундант.",
  "В результате дуэли на пистолетах между Образцовым и Линдеманом никто не пострадал. Скорее всего, благодарить за это дуэлянты должны были своих друзей-секундантов. Особенно Сергея Реформатского и его двести пятнадцать. Двести пятнадцать чего?": "Сантиметров [роста].",
  "Гете назвал стиль Шиллера смелым и красивым. Леонардо БрУни отмечал, что стиль Данте отличался ясностью. Какое слово мы заменили словом \"стиль\"?": "Почерк.",
  "В одной телепародии на английский детектив ИКС увлекается и рисует мелом всякие цветочки и виньетки. Художественные способности другого ИКСа, родившегося в 1776 году, широко известны. Какое слово мы заменили словом ИКС?": "Констебль.",
  "Живший в XIX веке инспектор Скотланд-Ярда Морис Моузер рассказывает такую историю об одном из своих находчивых коллег. Однажды тот поймал преступника, а наручников при себе не оказалось. Ответьте, что держал в руках преступник на протяжении всего пути в участок?": "[Свои] брюки.",
  "В начале одного рассказа мать провожает сына на войну. После прощания на плече сына остается ОНА. Как ни странно, далее, на протяжении всего рассказа, ОНА больше не упоминается. Назовите ЕЕ двумя словами.": "Красная нить.",
  "Назовите фамилию отечественного писателя, которому Евгений Лукин посоветовал написать роман \"Шентиментальное путешествие\".": "[Борис] Штерн.",
  "(pic: 20080252.jpg) [Ведущему: в первом предложении логическое ударение на слово \"вот\".] Вот как он выглядел. Имя его, напомним, Алоис. Вспомните его фамилию.": "Альцгеймер.",
  "В песне группы \"Muse\" [мьюз] рассказывается о противоречивых взаимоотношениях мужчины и женщины, ставших заложниками собственных чувств. Лирический герой говорит, что не будет больше удерживать героиню и позволит ей на себя злиться. Но, ненавидя его, она все равно будет его любить. Напишите название этой песни, которое состоит из двух слов, начинающихся на одну и ту же букву.": "\"Стокгольмский синдром\".",
  "В 16 веке существовала гипотеза, согласно которой магнит указывает на север потому, что его притягивает сила Полярной звезды. В этой гипотезе Полярная звезда и магнит сравниваются с другой парой. Назовите эту пару.": "Солнце и подсолнечник.",
  "Одна из пассажирок, летевшая рейсом Мельбурн - Веллингтон, обнаружила ЭТО у себя в салате, но успела быстро закрыть коробку. В итоге ЭТО попало в карантинную службу Новой Зеландии. Заметка о данном событии в газете \"Сегодня\" была названа так же, как и сказка русского писателя. Назовите эту сказку.": "\"Лягушка-путешественница\".",
  "Средневековая Флоренция была мегаполисом своего времени. Когда во Флоренцию явился чудотворец Джованни из Виченцы, из толпы закричали, чтобы он ни в коем случае не начал делать нечто. Что именно?": "Воскрешать мертвых.",
  "[Ведущему: не сообщать о том, что слово \"Первого\" написано с заглавной буквы.] Черновыми вариантами названия этого фильма в числе прочих были \"Заряжай!\", \"Пришел и показал\", \"Тушите свет!\", \"Я люблю Первого\". Воспроизведите окончательный вариант названия.": "\"Человек с бульвара Капуцинов\".",
  "В романе Элизабет Джордж маленькая прихожая, покрытая плиткой, сравнивается с НЕЙ. А политолог Збигнев Бжезинский написал книгу \"Великая ОНА\". Назовите ЕЕ.": "Шахматная доска.",
  "В сербском источнике последовательность такова: озеро, дракон, боров, голубь. Чем заканчивается аналогичная последовательность в русском источнике?": "Иглой.",
  "Герой рассказа Вересаева торговал чаем, колоссально разбогател за короткий срок и стал жить на Цейлоне. Когда другие два персонажа приезжают на Цейлон, один из них говорит: \"Наверно, выедет нас встречать. На вас набросится. Всякий [пропуск] человек так его к себе и тянет\". Воспроизведите два пропущенных слова.": "Новый русский.",
  "Одна из пантомим Марселя Марсо называлась \"Идти против ветра\". Кто в начале 80-х позаимствовал у Марсо технику этой пантомимы?": "[Майкл] Джексон.",
  "В 1874 году Иван Николаевич отчитывался перед Павлом Михайловичем: \"Гончаров сидит хорошо. Совсем стал ручным...\" Назовите фамилию Павла Михайловича.": "Третьяков.",
  "Бен БовА приводит такое сравнение: \"ОНА как бы выкапывает себе яму, прыгает туда и зарывает ее!\" Назовите двумя словами то, чем ОНА при этом становится.": "Черная дыра.",
  "[Ведущему: четко обозначить паузу между словами \"в\" и \"Вие\", чтобы они не слились в одно слово.] <раздатка> Раздался петуший крик. Это был уже второй крик; первый прослышали гномы. Испуганные духи бросились, кто как попало, в окна и двери, чтобы поскорее вылететь, но не тут-то было: так и остались они там, завязнувши в дверях и окнах. Вошедший священник остановился при виде такого посрамления божьей святыни и не посмел служить панихиду в таком месте. Так навеки и осталась церковь с завязнувшими в дверях и окнах чудовищами. </раздатка> Этот абзац Никита Елисеев назвал: [пропуск] в \"Вие\". Какие два слова мы пропустили?": "Немая сцена.",
  "Одна из фирм, производивших ЭТО, называлась \"Восьмерки\". Назовите американца, которому в поставленном им в 1922 году фильме \"Человек из другой реальности\" ЭТО не мешало играть на пианино.": "[Гарри] Гудини.",
  "В греческом и русском для этого было использовано два элемента, в английском - три, а в арабском - четыре. Переведите на русский язык арабское слово \"абджад\".": "Азбука.",
  "Название заведения быстрого питания в деловом районе Москвы начинается на \"Заку...\". Напишите оставшуюся часть названия максимально точно.": "City.",
  "Иконописец ИамвлИх использовал ЕЕ для работы. Митрополит Макарий, по преданию, спас с ЕЕ помощью Великий Новгород от стихийного бедствия. Назовите ЕЕ двумя словами.": "Святая вода.",
  "В категории Википедии \"Родившиеся в 1999 году\" автор вопроса нашел всего две статьи. Одна из них - про российскую актрису Иру Шипову, снимавшуюся в телерекламе и кино. Героиня второй статьи тоже живет в России, но имя у нее для россиянки необычное - [пропуск] Полгрейв. Восстановите пропуск.": "Конни.",
  "\"Все тонны стали русских танков не шли с ней в сравнение\". Из какого романа 1982 года взята эта цитата?": "\"Невыносимая легкость бытия\".",
  "Майкл Мур пишет, что Буш-младший назвал своей любимой детской сказкой сказку \"Очень голодная гусеница\". Далее Мур сообщает, какое событие произошло через год после того, как Буш окончил колледж. Какое же?": "Была опубликована сказка \"Очень голодная гусеница\".",
  "Авторы книги \"Ванна Архимеда. Краткая мифология науки\" пишут, что присутствию этого человека \"в научной мифологии есть целых две причины: он принял участие в рождении Франкенштейна и (куда более прямое) в рождении...\" Кого?": "[Ады] Лавлейс.",
  "В 1995 году группа \"Ramones\" записала последний студийный альбом. В его названии два восклицательных знака и два слова, каждое из которых начинается на букву \"A\" и заканчивается на букву \"S\". Напишите это название.": "\"&iexcl;Adios amigos!\".",
  "В Карибском архипелаге есть зеленый островок Аруба. Если вам повезет и вы там побываете, то сможете проверить информацию с рекламного плаката, зазывающего туда туристов. Чего же, если верить плакату, нет на Арубе?": "Понедельников.",
  "(pic: 20080253.jpg) Один китайский император говорил: \"Когда я вспоминаю детство, моя голова погружается в...\" Закончите его фразу названием авторской сказки.": "желтый туман.",
  "Дуплет. Первый вопрос - 20, второй - 40 секунд обсуждения. 1. Прослушайте цитату из авторской сказки Юрия Олеши \"Три Толстяка\": \"Наследнику Тутти было двенадцать лет. Он воспитывался во Дворце Трех Толстяков. Он рос, как [пропуск]\". Какие два слова мы пропустили? 2. Прослушайте цитату из авторской сказки Юрия Олеши \"Три Толстяка\": \"- Суок! - сказал Тибул строго. Она немедленно спрыгнула с его огромной груди и стала перед ним навытяжку, не хуже хорошего [пропуск]\". Какие два слова мы пропустили?": "1. маленький принц. 2. оловянного солдатика.",
  "В середине XX века железнодорожная линия Хельсинки - Турку проходила по территории, арендованной СССР для военной базы. Чтобы финны не разглядели ничего секретного, окна вагонов закрывались специальными щитами. Финны присвоили этому отрезку пути шуточное звание. Действительный обладатель этого звания сейчас находится в Японии. Назовите предыдущего обладателя этого звания.": "Тоннель под Ла-Маншем.",
  "Он говорил, что своим бестселлером обязан очень строгой и властной матери. Кто же так говорил?": "[Бенджамин Маклейн] Спок.",
  "Одна из ЕГО разновидностей называется \"медуза\". Джон Лайнхард, рассказывая историю ЕГО создания, упоминает башню в КОрдове, а также плащ, принадлежавший средневековому ученому Аббасу ибн Фирнасу. Назовите ЕГО.": "Парашют.",
  "Акунин пишет, что Фандорин выглядел на японских похоронах ИМ, или, если воспользоваться идиомой, ЕЮ. ОН и ОНА - можно сказать, противоположности. Назовите ЕГО и ЕЕ.": "Черный ворон и белая ворона.",
  "[Ведущему: не озвучивать текст раздатки!] <раздатка> В реку рукой <...> металл. <...> ногой <...> пенал. </раздатка> Восстановите пропуски в стихотворении Олега Григорьева.": "Метал; Нагой; Пинал.",
  "Согласно расходным книгам, королева Мария, в частности, одарила шута Вилла Соммерса несколькими ИКСами, на отделку плаща. Как известно, ИКС был однажды подарен другою, видимо, жительницей Англии другому, видимо, жителю Англии. Назовите ИКС.": "Ослиный хвост.",
  "[Ведущему: отчетливо прочитать \"фут\", чтобы нельзя было принять за \"фунт\".] Один Интернет-магазин предлагает дизайнерам ИХ для украшения интерьера по цене от 10 до 400 долларов за фут. Цена зависит от материала, стиля и прочего. Особо ценятся варианты \"антикварная кожа\" и \"викторианский период\", а, например, \"вид под кожу\" и \"мистические\" - значительно дешевле. Назовите ИХ.": "Книги.",
  "Амаяк Акопян рассказал, что долгое время после съемок в одном фильме у него зверски болела голова и шейные позвонки, было полное ощущение царапин на шее. Какую роль сыграл Акопян?": "[Конферансье Жорж] Бенгальский.",
  "В парадоксе Кафки животное отнимает у своего хозяина некий предмет и, чтобы самому стать хозяином, ДЕЛАЕТ ЭТО. Шиитам положено ДЕЛАТЬ ЭТО ежегодно. Назовите ту, которая СДЕЛАЛА ЭТО, согласно крылатой фразе.": "Унтер-офицерская вдова.",
  "Карл Саган утверждает, что первыми кроликов стали разводить средневековые монахи, потому что новорожденного кролика монахи приравнивали к НЕЙ. Назовите ЕЕ одним словом.": "Рыба.",
  "Спите, милые, на шкурках россомаховых. Он погибнет в Красноярске через год. Она выбросит в пучину мертвый плод, Станет первой францисканскою монахиней. Догадайтесь, кто, по словам автора, кончит таким образом, и ответьте, какое слово мы заменили словом \"францисканскою\".": "сан-францисскою.",
  "Когда Джеймсу было 6 лет, его старший брат Дэйвид погиб в результате несчастного случая. Их мать как-то сказала по этому поводу, что Джеймс вырастет и станет мужчиной, а его брат навсегда останется ребенком. Назовите фамилию Джеймса.": "Бэрри (Барри).",
  "Перед началом тура мы хотели бы пожелать удачи всем командам! Прослушайте хокку: На ИКСЫ и ЗЕТ Все облака растерзал Ветер заката. Что мы заменили на ИКСЫ и ЗЕТ?": "Перья, пух.",
  "Господа, как вы относитесь к научной фантастике? А к русскому року? А теперь вопрос: назовите двумя словами то, с чем Фредерик БегбедЕр сравнил \"Конкорд\", следовавший рейсом Париж - Нью-Йорк.": "Машина времени.",
  "На обложке книги Виктора Фридмана \"Социалистические Штаты Америки\" рядом со Статуей Свободы изображен ИКС. Человек, создавший ИКС, задавался вопросом: \"Какое будет освещение в Париже?\". Напишите фамилию этого человека.": "Мухина.",
  "Лев Славин сравнил ИХ с улетающей вдаль стрелой. На картине неизвестного автора ОНИ \"наблюдают\" казачью пляску. В июле 2004 года с НИМИ был связан радостный и волнующий эпизод в жизни Лэнса Армстронга. Назовите их двумя словами.": "Елисейские поля.",
  "В хронике Шекспира ОНА, окруженная врагами, взывает о помощи к злым духам. Назовите ЕЕ.": "Жанна д'Арк.",
  "Александр Герцен сравнил комнату знакомого, увешанную портретами борцов за свободу, с революционным ИКСОМ. По мнению Павла Флоренского, ИКС отделяет мир видимый от мира невидимого. Назовите ИКС словом из девяти букв.": "Иконостас.",
  "Большая пещера. Валун. Две скалы неподалеку от берега. По мнению одного уроженца Мекленбурга, здесь мог обитать персонаж одного из самых любимых им произведений. Назовите этого персонажа.": "Полифем.",
  "В вопросе есть замена! \"МАТРЕШКА\" - название отечественной комедии о боксере, которого никогда не отправляли в нокаут. Прототипом японской МАТРЕШКИ, по одной из версий, стал буддийский монах, у которого от долгой медитации отказали руки и ноги. Что мы заменили словом \"МАТРЕШКА\"?": "Неваляшка.",
  "Богатырь Гэсэр однажды получил печальное известие. То, что стало последствием этого события, теперь изучает отдельный академический институт. Что же он изучает?": "[Озеро] Байкал.",
  "В отечественном фильме 1967 года для выполнения известной просьбы ОНИ откидывались на шарнирах, и ИХ тянули за веревочки. Назовите ИХ двумя словами, начинающимися на одну и ту же букву.": "Веки Вия.",
  "Вопрос задает Мур. В стихотворении Владимира Берцева \"на отливе\" скала ДЕЛАЛА ЭТО, бросая к ногам кружевные рубашки. Что мы заменили на \"ДЕЛАЛА ЭТО\"?": "Занималась стриптизом.",
  "Церковь Николы ИКСА располагается над входом в Псково-Печерский монастырь. Появившаяся недавно карикатура изображает немецкого ИКСА удавом, широко раскрывшим пасть. А что глотает этот удав? Ответьте как можно точнее.": "Футбольные мячи.",
  "Тестеры тура отметили, что вопросом здесь и не пахнет. Диоген Лаэртский отмечает, что после падения тирана Деметрия Фалерского афиняне, не забыв о практических нуждах, перековали некоторые его статуи в НИХ. В России ОНИ стали постепенно исчезать после визита Николая I в Германию, который по возвращении всерьез занялся инженерными сооружениями для нужд Зимнего дворца. Назовите ИХ двумя словами.": "Ночные горшки.",
  "Алексей Иванович, которого в родной деревне называют просто \"дядя Леша - человек-[слово пропущено]\", своей известностью во многом обязан фронтовому другу Методи Витанову. Какое слово мы пропустили?": "Памятник.",
  "Последний вопрос тура. В одной из первых советских ИХ можно было увидеть Евгения Леонова и немало узнать о рыбе хек. Фредерик Бегбедер поместил ИХ между главами своего романа \"99 франков\". Назовите ИХ двумя словами.": "Рекламные паузы.",
  "Когда Ломоносов был студентом, он ходил на московские пруды. Что он там добывал?": "[Гусиные] перья.",
  "Геродот уверяет, что лишь египтяне, занимаясь неким делом, толкают селезнЕй вниз. Какое слово мы заменили словом \"селезнЕй\"?": "УтОк.",
  "По словам Джона Фрили, во дворце султана БаязИда ОН с трех сторон окружал зал для совещаний внутри сводчатой палаты. Назовите ЕГО.": "Диван.",
  "В одной комедийной постановке от неграмотного персонажа можно было услышать, что диктатор спер рыбу. Назовите имя этого диктатора.": "Максимилиан.",
  "[Ведущему: если команды не удовлетворятся просто озвучиванием слов scot [скот] и sot [сот], продиктовать эти слова по буквам.] Scot по-английски \"шотландец\", а sot - \"пьяница\". Однажды во время застолья некий язвительный епископ скаламбурил, спросив Джорджа Бьюкенена, что отделяет шотландца от пьяницы. На что Бьюкенен ответил: \"Ширина...\" Чего?": "Стола.",
  "В книге \"Научные забавы\" приводится описание опыта, для которого требуются: яблоко, спица, веревка, булавка, небольшая тренога, тарелка, горсть муки. Какая фамилия присутствует в названии этого опыта?": "Фуко.",
  "В толковом словаре Ожегова ЭТО находится примерно в середине. У арабов ЭТИМ при необходимости занимался аль-кафата, специалист по чертам лица. В наше время для ЭТОГО используются методики, дающие результат с точностью 99,9%. Назовите ЭТО двумя словами, начинающимися на одну и ту же букву.": "Определение отцовства.",
  "Айзек Азимов считает, что известная история восходит к культу Солнца: во время заката Солнце сначала теряет свои лучи, а потом и вовсе наступает тьма. При этом Азимов сообщает, что Солнце на иврите - шемеш. Скажите, хотя бы примерно, как на иврите \"ночь\".": "Лайла.",
  "Описывая миграцию населения из Южной Америки в Северную, журналист назвал Америку ИМИ наоборот. Назовите ИХ двумя словами.": "Песочные часы.",
  "(pic: 20080254.jpg) Согласно опросам, японские школьники, в отличие от своих западных сверстников, чаще мечтают стать ИМИ, чем звездами спорта или эстрады. Государственный японский проект ставит своей задачей появление в Японии к 2050 году тридцати новых ИХ. Назовите ИХ.": "Лауреаты Нобелевской премии.",
  "В Англии посылка с ЭТИМ означала, что адресант знает позорную тайну об адресате. ЭТО вошло в идиому. Назовите ЭТО двумя словами.": "Грязное белье.",
  "Известный русский философ и деятель освободительного движения принадлежал к старинному дворянскому роду, имевшему истоки в Золотой Орде. Восточные черты в характере и внешности он называл своим ханством. Какие три буквы мы пропустили?": "пле.",
  "Однажды Генрих Штейнберг поинтересовался у Иосифа Бродского, стоит ли ему вступать в партию, чтобы быть принятым в отряд космонавтов. Бродский ответил, что все же стоит. Какую крылатую фразу он процитировал Генриху?": "Париж стоит мессы.",
  "Есть данные, что первое упоминание в прессе об этом человеке появилось во французской газете \"Лё ФорУм РепубликАн\" в разделе происшествий. Многие из вас видели последствия того происшествия, но в зеркальном отображении. Назовите этого человека.": "[Винсент] Ван Гог.",
  "Внимание, черный ящик. В Англии популярна легенда о человеке по имени Дунстан, к которому однажды пришел хромой черт с просьбой о помощи. Дунстан привязал черта и стал его истязать, пока тот не взмолился о пощаде. Дунстан согласился отпустить черта при одном условии. Считается, что черт по сей день держит слово. Что лежит в черном ящике?": "Подкова."
}