{
  "По одной из версий, расположенный на холмах город получил свое парадоксальное название из-за НИХ, наполненных водой. Назовите ИХ.": "Рвы.",
  "Однажды поступило предложение назначить председателем научной конференции выходца из Южной Азии. Он, конечно, не отличался разнообразием слов, но зато своих убеждений не менял. Назовите его.": "Попугай.",
  "По мнению ученых из Южного Йоркшира, от древнего элитного кладбища нынче осталась лишь ограда из ста семнадцати необычных элементов. Как обычно называют эту ограду?": "Стоунхендж.",
  "Герой произведения середины прошлого века угрожает противнику своей смертью, но тот болен и не обращает внимания на угрозы. Назовите автора этого произведения.": "[Айзек] Азимов.",
  "[Ведущему: четко прочитать слова \"двенадцатиАтомная\" и \"двадцатиАтомной\".] Ученые создали необычный медно-оловянный сплав. Можно сказать, что в нем каждая 12-атомная частица меди одновременно граничит с 20-атомной частицей олова и одиноким атомом олова. Такую структуру называют бронзовой ЕЮ. Назовите ЕЕ.": "Матрешка.",
  "Название тунисской монеты, номинал которой на три порядка меньше номинала местного динара, является шестибуквенным палиндромом. Напишите это название.": "МиллИм.",
  "Считается, что лев на гербЕ Чехии стал изображаться ТАКИМ во время совместного правления ВАцлава I и его сына. АЛЬФА в дикой природе может стать ТАКОЙ после скрытого разрыва позвоночника. Что мы заменили словом \"ТАКАЯ\" и кого - словом \"АЛЬФА\"?": "Двухвостая, ящерица.",
  "Известно, что ОЯма редко спит. Поэтому люди, живущие вблизи ОЯмы, надевают ИХ даже на свадьбу. Назовите ИХ двухкоренным словом.": "Противогазы.",
  "Внимание многих телезрителей привлек забавный эпизод из сериала \"Семнадцать мгновений весны\", где один из офицеров стоит рядом с НЕЙ. Назовите ЕЕ.": "Ладья.",
  "[Ведущему: кавычки не озвучивать; в слове \"органов\" ударение на первом слоге.] ИКС - это замена. Так называемый \"ИКС плавающий\" отличается от большинства представителей своего семейства тем, что не имеет органов прикрепления. Какой географический объект обязан своим названием ИКСАМ?": "Саргассово море.",
  "Сорок лет назад один японец так и не смог раскрутить масштабный проект по производству нового изделия, хотя и получил патент раньше... Кого?": "[Эрнё] Рубика.",
  "Живший в XV веке француз часто работал с химическими растворами в одной из комнат своего зАмка. Неудивительно, что со временем этот француз стал выделяться ЕЮ. Назовите ЕЕ.": "Синяя борода.",
  "В 1679 году в Палате Лордов утверждался весомый законодательный акт. Во время подсчета голосов остроумный лорд Грей воспользовался особенностью одного из присутствующих, что и позволило получить необходимый перевес. Назовите эту особенность.": "Полнота.",
  "Сергей Судариков утверждает, что статья Википедии под названием \"ИКС\" некоторое время назад сама являлась ИКСОМ. Данный вопрос ИКСОМ не является. Назовите ИКС словом латинского происхождения.": "Плагиат.",
  "<раздатка> В рассказе Аркадия Аверченко \"Эволюция русской книги\" герой ради практики чтения отправляется за город, чтобы посмотреть на _ _ _ _ _ _ _ _ , напоминающие ему буквы И и Г. </раздатка> Восстановите пропуск.": "Виселицы.",
  "Николай Никифоров весьма тесно общался с эмигрировавшим \"отцом русского авангарда\" Давидом БурлюкОм, который был значительно старше Никифорова. В знак особого уважения, Никифоров уже в зрелом возрасте обзавелся ЕЮ. Назовите ЕЕ двумя словами.": "Двойная фамилия.",
  "Обращая свой взор в сторону острова РатмАнова, жители эскимосского поселка ИнгАлик буквально ДЕЛАЮТ ЭТО. Назовите имя и фамилию уроженца села БеловОдское, который утверждал, что ДЕЛАТЬ ЭТО посильно лишь определенному кругу лиц.": "Виталий Кличко.",
  "В целях экономии горючего на некоторых грузовых судах устанавливается ИКС, который выполняет функции своеобразного ИГРЕКА. ИКС и ИГРЕК начинаются на одни и те же три буквы. Назовите ИКС и ИГРЕК.": "Параглайдер, парус.",
  "Можно сказать, что Исландия была ЕЮ во времена Второй мировой войны, когда в стране уже была распространена геотермальная энергия, но всё еще ощущалась зависимость от импортных цен. Назовите ЕЕ двумя словами.": "Банановая республика.",
  "Выступая на заседании комиссии Палаты Общин, эксперт попытался убедить присутствующих, что ситуация не столь критическая и в запасе есть еще несколько тысяч лет. А в каком городе, если верить Reuters [рЕйтерс], ранее работал этот эксперт?": "Пиза.",
  "Экономист Питер КИлби пишет, что поиск теории, обосновывающей успех одних предпринимателей и неудачи других, заведомо безуспешен. КИлби сравнивает такой поиск с охотой на НЕГО. Согласно Оксфордскому словарю, ОН - \"детское слово, обозначающее...\". Закончите определение коротким словом.": "Слона.",
  "В 2014 году IT-специалист [ай-ти специалист] ХЕндрик Ян ХилбОллинг убедил своих друзей, управляющих ресторанами и магазинами на двух центральных улицах Гааги, присоединиться к инновационному проекту. Вскоре после этого эти улицы получили неофициальное название, состоящее из двух слов, начинающихся на одну и ту же букву. Какое именно?": "Бульвар биткоинов.",
  "Говоря об умЕршем человеке, работники больниц иногда упоминают \"синдром ТАКОГО ИКСА\". Британский гонщик Дэймон Хилл нередко брал с собой в болид ТАКОЙ ИКС перед жаркой гонкой. Какие два слова мы заменили словами \"ТАКОЙ ИКС\"?": "Холодный чай.",
  "1 апреля 1996 года компания \"Virgin\" [вёрджин] сообщила, что новые банки Virgin Cola [вёрджин кОла] будут ДЕЛАТЬ ЭТО, если пройдет срок годности напитка, и посоветовала не покупать такие банки. Ответьте двумя словами, начинающимися на одну и ту же букву: что мы заменили словами \"ДЕЛАТЬ ЭТО\"?": "Становиться синими.",
  "Однажды язвительный телеведущий Джо Пайн назвал длинноволосого рок-музыканта Фрэнка Заппу девушкой. В ответ Заппа сравнил Пайна со столом и упомянул АЛЬФУ. Назовите того, кто в известном произведении получил свою должность из-за АЛЬФЫ.": "[Пират] [Джон] Сильвер.",
  "Римский драматург ЛИвий АндронИк самостоятельно исполнял главные роли в своих произведениях, однако однажды из-за болезни ему пришлось прибегнуть к помощи мальчика-ассистента. Некоторые источники считают данный эпизод первым случаем применения ЕЕ в истории. Назовите ЕЕ словом греческого происхождения.": "Фонограмма.",
  "Во время записи какой песни инженеру Джоффу Эмерику пришлось погрузить микрофон в бутылку?": "\"Yellow Submarine\".",
  "В одном мультфильме ОН является ведущим новостей в Бразилии. А вот американские индейцы считали, что ОН \"убивает за один прыжок\". Назовите ЕГО.": "Ягуар.",
  "Первый президент Туниса ХагИб БургИба провел важные социальные преобразования, осудив, в частности, ЕЕ использование. ЕЕ использование в фильме 1970 года можно считать фактической ошибкой. Назовите ЕЕ одним словом.": "Паранджа.",
  "Однажды редакция журнала \"Фермерский альманах\" заметила, что читатели нередко проделывают в журнале сквозное отверстие в верхнем левом углу. В статье об этом на сайте \"Фермерского альманаха\" упоминается ОНА, поступившая в массовое производство в 1857 году. Назовите ЕЕ двумя словами.": "Туалетная бумага.",
  "После выхода Франции из НАТО в 1966 году Шарль де Голль потребовал, чтобы американские военные покинули территорию Франции как можно скорее. В ответ на это госсекретарь США Дин Раск решил уточнить, распространяется ли требование на тех, кто находится на НИХ. Какое из НИХ, согласно Википедии, можно считать русским?": "Сент-Женевьев-де-Буа.",
  "Работа некоторых АЛЬФ основана на реакции хлората натрия и железной стружки при высокой температуре. Считается, что процедура, также известная как \"АЛЬФА\", стала популярна во всём мире благодаря певице Мадонне. Назовите АЛЬФУ двумя словами.": "Кислородная маска.",
  "<раздатка> Кактус Fire Barrel Кактус Golden Barrel Агава Blue Dan Кустарник Spekboom </раздатка> Для реализации масштабного проекта предполагается не только высадить два с половиной миллиона растений, но и установить солнечную батарею и проложить дорожки из белого камня. А в какой стране планируется реализовать этот проект?": "ЮАР.",
  "В 1937 году одна американская компания выпустила четыре разновидности ЕГО. Утверждают, что их стали в шутку называть \"подставка для яиц\", \"кофейная чашка\", \"чайная чашка\" и \"кубок\". Назовите ЕГО сложным словом.": "Бюстгальтер.",
  "В январе 2016 года Управление МЧС по Санкт-Петербургу выпустило рекомендацию для граждан, посоветовав воздержаться от прогулок на свежем воздухе из-за сильных морозов. По мнению одного из комментаторов, МЧС тем самым посоветовало гражданам побольше ДЕЛАТЬ ЭТО. Трубоукладчику Денисову, бывшему свидетелем обвинения на известном процессе, ДЕЛАТЬ ЭТО не потребовалось. Какие два слова мы заменили словами \"ДЕЛАТЬ ЭТО\"?": "Читать Бродского.",
  "[Ведущему: кавычки не озвучивать.] Компьютерная программа, разработанная БрАйаном КЕнджи ИвАной и СЕйчи УчИдой, позволяет ДЕЛАТЬ ЭТО - правда, не настолько точно, как ЭТО ДЕЛАЕТ человек. Например, программа часто путает \"Биографии\" и \"Историю\". Какие пять слов мы заменили словами \"ДЕЛАТЬ ЭТО\"?": "Судить о книге по обложке."
}