{
  "Обычно посетители мастерской Константина Коровина вешали картуз на гвоздь, вбитый у входа. Но однажды помощнику художника не удалось это сделать. В схожей ситуации оказался герой отечественного произведения 1936 года. Назовите этого героя.": "Буратино.",
  "Майт ЛЕпик - первый в мире победитель чемпионата по поеданию этих ягод. Ему удалось съесть десяток за три минуты. Это было непросто, но он сэкономил время, не снимая кожуру. Назовите эту ягоду.": "Банан.",
  "В 1897 году Джон МакИнтайр показал Королевскому обществу созданный им фильм, главной героиней которого была лягушка. Назовите немца, без которого этот фильм снять бы не удалось.": "[Вильгельм Конрад] Рёнтген.",
  "В вопросе словами \"ДЕЛАТЬ КАРЬЕРУ\" заменены другие слова. Согласно журналу \"Science\", ДЕЛАТЬ КАРЬЕРУ тибетцам помогает непривычный для европейцев интенсивный кровоток. Тибетская пословица советует ДЕЛАТЬ КАРЬЕРУ, если не видишь. А кто не СДЕЛАЕТ КАРЬЕРУ в русской пословице?": "Умный.",
  "Считалось, что залог успеха британской группы \"Питер энд Гордон\" - сотрудничество с Полом Маккартни, который написал для нее пару хитов. Чтобы проверить, действительно ли дело только в звездном имени, автором очередной песни группы стал Бернард Уэбб - и она тоже имела успех. Под какой фамилией более известен этот музыкант?": "Маккартни.",
  "\"Коммерсантъ\" пишет, что в дореволюционной России для тайных сотрудников полиции была установлена определенная минимальная сумма жалования. Особо ценные работники получали больше, но сумма всегда была кратна... Чему?": "30 [рублям].",
  "Драться допускается только руками, нельзя нападать на тех, кто не участвует в драке, не вызывать на бой травмированного противника - вот лишь несколько неписаных правил, которых должны придерживаться \"полицейские\". А где эти \"полицейские\" исполняют свои профессиональные обязанности?": "На хоккейной площадке.",
  "В статье о трансфере Гарета Бэйла в \"Реал\" ОНИ названы новой планкой мирового футбола. ОНИ служили ключом к активации ядерного арсенала США на протяжении почти двух десятилетий. Напишите этот ключ.": "00000000.",
  "АЮша МахЕша КхедекАра ждет гонорар, однако получить крупную сумму он сможет только по достижении шестнадцати. Его герою пришлось для этого преодолеть девять... Чего?": "Вопросов [игры \"Кто хочет стать миллионером?\"].",
  "Американский рэпер КИлла Прист назвал ЕЕ \"базовыми инструкциями перед покиданием Земли\". Назовите изобретателя, благодаря которому ОНА стала своеобразной точкой отсчета.": "[Иоганн] Гутенберг.",
  "На отборе кандидатов бывший служащий военной базы Эдвардс Дик Дэй увидел, что анкета одного из претендентов была подана позже срока, но всё же пошел навстречу знакомому и принял ее. Какая фамилия была указана в этой анкете?": "Армстронг.",
  "Даже после особой процедуры в ПЕРВОМ остается до двух процентов ВТОРОГО. Удаленный ВТОРОЙ продается косметическим и фармацевтическим корпорациям, а также производителям газированных напитков. Назовите ВТОРОЙ.": "Кофеин.",
  "Дошедшие до нашего времени \"Поучения\" ПтаххотЕпа состоят из нескольких десятков четко отделенных друг от друга моральных или поведенческих мудростей. Историк КацнельсОн отмечает, что здесь, уже в такой древности, встречается... Ответьте двумя словами: что?": "Красная строка.",
  "В 2009 году в Лос-Анджелес доставили исторический памятник, который установили на проходящем через весь город бульваре УИлшир. Из какого города привезли этот памятник?": "Берлин.",
  "Загадочник, суперзлодей из комиксов про Бэтмена, любит оставлять на местах преступлений чемоданчики с головоломками. Его имя - Эдвард, а фамилия?": "НИгма.",
  "Что придумал дизайнер \"Майкрософт\" ВИнсент КОннер, ознакомившись с романами \"Хранители\" и \"Возвращение Темного рыцаря\"?": "[Шрифт] Comic Sans.",
  "Оказывается, слово \"селфи\" обязано своим появлением австралийскому сленгу, где любят милые сокращения. В частности, процесс приготовления еды на тлеющих углях в нем называют уменьшительным именем. Каким?": "Барби.",
  "<раздатка> Franz Kafka counted that any tongue borns together with authentic civilization, but on very business is not new tongue, and all but HE. Call HIM by two words begin with one letter. </раздатка> Франц Кафка считал, что всякий язык, появляющийся с новой цивилизацией, на самом деле является всего лишь ИМ. Назовите ЕГО двумя словами, начинающимися на одну букву.": "Плохой перевод.",
  "Первые бары, где работало ЭТО, располагались в закрытых железнодорожных вагонах. Изобретатель ЭТОГО впервые воспользовался своим творением только на 59-м дне рождения. Назовите ЭТО.": "Караоке.",
  "Когда в 1941 году Япония полностью прекратила поставки популярного материала, уже была готова альтернатива. Но правительство США законодательно ограничило ее использование лишь армейскими нуждами. Поэтому американским модницам, до войны носившим ЭТО, пришлось дождаться ее окончания. Назовите ЭТО двумя словами, начинающимися на соседние буквы алфавита.": "Шелковые чулки.",
  "Художник Свен ЗахзАльбер в рамках своих перформансов воплощает идиомы в жизнь. За тридцать часов он успешно СДЕЛАЛ ЭТО в подарке местного фермера. Что такое \"СДЕЛАТЬ ЭТО\"?": "Найти иголку.",
  "Сорт, выведенный Томасом Риверсом, получил свое название после проведения в 1895 году в Великобритании национального научного съезда. Назовите этот сорт.": "Конференц.",
  "Ученые считают, что ОН, установленный около полувека назад, должен был стать символом мира под воздействием ультрафиолета. Назовите ЕГО двумя словами.": "Флаг США.",
  "В 2007 году этот американец решил использовать другой вариант вместо \"Awesome\" [Осэм], что можно перевести как \"Здорово\" или \"Потрясающе\". Хотя коллегам именно этот вариант понравился больше. Назовите этого американца.": "[Марк] Цукерберг.",
  "Одна фирма выпустила бытовой прибор, отличающийся низким уровнем шума. На рекламном плакате прибора название фирмы немного удлинено. Что это за фирма?": "\"Bosch\".",
  "[Ведущему: в цитате логический акцент на \"мне\".] Отказываясь открывать дверь в ванную, герой сериала \"Восьмидесятые\" ссылается на НЕЕ. В ответ мать замечает: \"Это мне она нужна\", а отец угрожает включить свет. Назовите ЕЕ.": "Выдержка.",
  "В 2001 году причиной крупной железнодорожной аварии в Бельгии стал барьер: после того как машинист проследовал на красный свет, катастрофу не смог предотвратить даже срочный звонок диспетчера. Какое прилагательное мы пропустили в тексте вопроса?": "Языковой.",
  "Для производства ИХ по совместной с Канадой программе ежегодно убивается около сотни животных. Можно использовать и искусственный материал, но Министерство обороны не уверено, что он выдержит погодные условия. Возле какого столичного здания ИХ чаще всего можно увидеть?": "Букингемский дворец.",
  "Некто Себастьян Хэнгли решил открыть библиотеку. Для этого он приобрел помещение и потратил на его обустройство всего 500 фунтов стерлингов, ведь его площадь невелика. Способы увеличить площадь такого помещения описывал детский автор. Назовите это помещение.": "Телефонная будка.",
  "С самолета ОНА может выглядеть как замкнутый круг. Поэтому одна британская газета иронично заметила, что в этом случае менее выполнима задача спрятать... Что именно?": "Горшочек с золотом.",
  "В Гарварде опробовали необычные \"контейнеры\" для проведения массовых тестов биоматериала. Образцы вводятся при помощи шприца, после чего стерильную средУ запечатывают. Материал имеет много преимуществ: он не хрупкий и недорогой, широко распространен, но обычно используется для других целей. Что это за материал?": "Пузырчатая упаковка.",
  "Молекула ДНК одного рода папоротников содержит спаренные основания нуклеотидов - аденИна и гуанИна. Чье появление на церемонии \"Грэмми\" помогло дать название этому роду?": "СтЕфани ДжоАнн АнджелИна ДжерманОтта.",
  "В 1965 году поступило предложение ввести в стране новую валюту и назвать ее \"рОялами\", а среди возможных вариантов также фигурировал \"ру\". Ответьте точно, как эта денежная единица называется сейчас.": "Австралийский доллар.",
  "В одном из районов на севере Венесуэлы ИХ можно наблюдать гораздо чаще обычного. Причинами считают теплые ветры с Карибского бассейна, а также богатую метаном болотистую местность. Предметы, увиденные у испанских завоевателей, инки стали называть тем же словом, каким называли ЕЕ. Назовите ЕЕ.": "Молния.",
  "<раздатка> Январь, была зима. Гуляли двое. Ели Животворяще зеленели. Изящно круглая луна Манила нас опять. </раздатка> Перед вами фрагмент стихотворения Татьяны Нужиной, в котором мы заменили два слова. Восстановите их.": "Апрель, весна.",
  "Власти города ГАмильтон для привлечения внимания на несколько лет изменили его название, добавив к нему ИКС. Тот же ИКС используется на ИКСЕ под номером 1.33. Изобразите любой из этих ИКСОВ.": "!"
}