{
  "Когда Дэн Перри начал смотреть фильм \"Union Pacific\" [Юнион пасИфик], рассказывающий о строительстве железной дороги, ему пришла в голову идея, представленная широкой общественности в 70-е годы прошлого века. А кто на тот момент руководил работой Перри?": "[Джордж] Лукас.",
  "В 2000 году мировая общественность была взбудоражена платьем с провокационным вырезом на груди, которое Дженнифер Лопес надела на церемонию вручения премии \"Grammy\" [грЭмми]. По словам Эрика, это сподвигло его коллег сделать отдельный проект. В какой компании работает Эрик?": "\"Google\".",
  "Внимание, в вопросе есть замены. ПЕРВАЯ и ВТОРОЙ являются элементами церемониальной формы выпускников университета Хельсинки и носятся отдельно друг от друга. Однако в другом учебном заведении ВТОРОЙ иногда находился в ПЕРВОЙ. Какие слова мы заменили словами \"ПЕРВАЯ\" и \"ВТОРОЙ\"?": "Шляпа, меч.",
  "В сказке Юлиуса ФУчика и БогумИлы СИловой Слава, Ольга и Сашенька просят людей о помощи \"Батаяве\". Однако многие попросту не стали связываться с героями сказки. Ответьте двумя словами, что такое \"Батаява\".": "Тонущий корабль.",
  "В фильме \"V - значит вендетта\" использован фрагмент ЕЕ. Она закончена в 1808 году. Назовите ЕЕ тремя словами.": "Пятая симфония Бетховена.",
  "В 1999 году первые строчки хит-парадов возглавила песня \"Mambo N 5\" в исполнении Лу Бега. Композиция была настолько популярна, что ее даже хотели использовать на Национальной конвенции демократов в Лос-Анджелесе. А какое имя упоминается первым в припеве этой песни?": "Моника.",
  "Стивен Спилберг рассказывает, что после войны его бабушка преподавала английский язык для бывших узников Освенцима. В это время Стивен смотрел на узников и ДЕЛАЛ ЭТО. Можно сказать, что ЭТО ДЕЛАЛ и студент РаивьЕр МиИна, удерживающий рекорд Книги Гиннесса с показателем в 70 тысяч. Какие два слова мы заменили словами \"ДЕЛАТЬ ЭТО\"?": "Учить цифры.",
  "ДжовАнна КИрри, в отличие от своих коллег, поняла, на что ОН намекает своими словами о преклонном возрасте, что и позволило ей первой сообщить сенсационную новость. Назовите ЕГО точно.": "Бенедикт XVI.",
  "Согласно требованию Федерального агентства по сельскому хозяйству США, размер \"глаз\" для продукции класса А не должен превышать 13/16 [тринадцати шестнадцатых] дюйма. Созданный после Первой мировой войны картель производителей этой продукции способствовал популяризации одного блюда. Назовите упомянутое блюдо.": "Фондю.",
  "[Ведущему: сделать акцент на слове \"дайм\", четко прочитать его.] В 40-е годы прошлого века в США был основан благотворительный фонд, призывавший пожертвовать дайм - монету в 10 центов - на борьбу с тяжелыми детскими заболеваниями. Назовите его основателя.": "Франклин [Делано] Рузвельт.",
  "Прокламация о переносе ЭТОГО была принята в 1939 году - спасибо стоит сказать президенту США Франклину Делано Рузвельту, который опасался, что укороченный сезон рождественских покупок негативно скажется на слабой экономике страны. Назовите ЭТО двумя словами.": "День Благодарения.",
  "Внимание, слова \"ДЕЛАТЬ ЭТО\" - замена. По свидетельствам очевидцев времен Сопротивления, ОН нередко ДЕЛАЛ ЭТО, чтобы дети могли покинуть оккупированные зоны без лишнего шума. Музыкальный альбом, посвященный ЕМУ, содержит почти двадцать минут тишины. Мы не просим вас ответить, какой глагол мы заменили словосочетанием \"ДЕЛАТЬ ЭТО\". Назовите ЕГО.": "[Марсель] Марсо.",
  "По мнению исследователей автопортретов Рембрандта, художник страдал одним недугом, но это не мешало ему рисовать глубокие полотна. Брюс БрИджман избавился от этого недуга после посещения одного заведения. Ответьте максимально точно: какого?": "3D-театр.",
  "За последние несколько лет многие индийцы и индианки начали активно перенимать многие западные праздники. А когда в Индии отмечается День Детей?": "14 ноября.",
  "Один английский актер с иронией замечает, что получает много фанатских писем следующего содержания: \"Вы такой смешной, ваше эластичное лицо заставляет меня смеяться\". Назовите имя этого актера.": "Шон.",
  "Согласно последнему исследованию социальной сети Facebook, ИХ количество по сравнению с показателем 1969 года уменьшилось примерно на 23%. Назовите ИХ сложным словом.": "Рукопожатия.",
  "<раздатка> &#289;eolur&#275;ad </раздатка> До того как ЕГО стали прочно ассоциировать с плодом, в англоговорящих странах ЕГО называли словом, приведенным на раздаточном материале. Назовите ЕГО двумя словами.": "Оранжевый цвет.",
  "В 1963 году был похищен сын известного американского певца Фрэнка Синатры, однако после длительных телефонных переговоров с преступниками Синатра-младший был отпущен. Считается, что именно после этого инцидента Синатра-старший стал носить с собой ИКСЫ. ИКС уже упоминался сегодня в одном из прошлых вопросов. Назовите ИКС.": "Дайм.",
  "Не так широко известно, что ОН является изобретателем разновидности тромбона и разновидности тубы. А самое главное ЕГО \"детище\" можно было увидеть на банкнотах... Какой страны?": "Бельгия.",
  "[Ведущему: сделать акцент на словах \"нефтяная война\".] В 1990 году Дэнни ФАйнгуд нетривиально высказал свою позицию по поводу войны, начавшейся в Персидском заливе. Он использовал ткань, и у него получилась \"Нефтяная война\". В каком городе он это сделал?": "Лос-Анджелес. Незачет: Голливуд.",
  "Острословы прошлого века часто реагировали на ЭТО словами вроде \"А он болен?\" и \"Лечи его\". Назовите ЭТО двумя словами, начинающимися на одну и ту же букву.": "Heil Hitler!",
  "Комедийный сериал \"This is Spinal Tap\" [зис из спАйнэл тэп] рассказывает о вымышленной рок-группе, у которой от сезона к сезону сменялся барабанщик. Прежние члены группы либо исчезали, либо умирали при загадочных обстоятельствах. По одной из версий, именно этот сериал был взят за основу... Кем?": "[Джоан] Роулинг.",
  "Жительница города Сент-Питерсберг Бетти Кленк вспоминает, как в 1937 году случайно услышала по радио ЕЕ голос. Аэропорт ЕЕ имени расположен в городе Атчинсон, где ОНА и родилась. Назовите ЕЕ.": "[Амелия] Эрхарт.",
  "Главными героями рассказа ПИрса Эгана являются два кутилы, которые часто устраивали драки на улицах Лондона. Поэтому в начале XIX века в британском сленге появилось выражение, означающее \"кутить, драться и устраивать неприятности\". А как звали этих кутил?": "Том, Джерри.",
  "В одной статье упоминается разработка Маркуса Кайзера, которая представляет собой солнечную батарею и 3D-принтер. По мнению создателя, этот агрегат может применяться, например, в Северной Африке. А что производит этот агрегат, согласно заголовку этой статьи?": "Стекло.",
  "Вскоре после премьеры этого фильма на телефонный номер, указанный в одном из эпизодов, стали поступать звонки, обращенные к НЕМУ. Однако звонившим предлагали лишь оставить сообщение. ОН упоминается среди тех, кого чаще всего благодарят обладатели премии \"Оскар\" в своих выступлениях, по данным портала Vocativ [вОкатив]. Мы не просим вас назвать ЕГО. Назовите упомянутый фильм.": "\"Брюс Всемогущий\".",
  "(pic: 20160061.jpg) Перед вами герб продюсера, недавно посвященного в рыцари. На раздаточном материале мы скрыли от вас несколько однотипных элементов. Назовите эти элементы одним словом по-русски или по-английски.": "Жуки.",
  "Один из самых крупных пожарных самолетов, C-130 Hercules [це сто тридцать геркулес], способен пролить на землю более пятнадцати тысяч литров воды с характерным для этого грохотом. Прозвищем этого самолета является название фильма 2011 года. Напишите это прозвище.": "Тор.",
  "Кабинетные исследования показали, что низкие ИКСЫ делают людей более приземленными и внимательными к деталям, а высокие ИКСЫ позволяют испытуемым показывать свою креативность. Назовите ИКС.": "Потолок.",
  "Рабочие, занимающиеся производством ИКСА, быстро к нему привыкают. Именно поэтому в начале каждой недели учащаются жалобы на сердечный ритм и \"взрывающуюся\" голову. Даже таблетки не помогают. Назовите ИКС двукоренным словом.": "Нитроглицерин.",
  "Болеющая раком легких Барбара Вагнер с негодованием отмечает, что в ее медицинскую страховку не включена процедура АЛЬФЫ, однако включена процедура БЕТЫ. Назовите АЛЬФУ и БЕТУ сложными словами греческого происхождения.": "Химиотерапия, эвтаназия.",
  "Через несколько дней после того, как известный протоиерей Всеволод Чаплин перекусил сэндвичем, он лишился поста в Синодальном отделе РПЦ. Статья в \"Московском комсомольце\", рассказывающая об отставке, называется \"ТАКАЯ ряса\". Какая ТАКАЯ?": "Свободная.",
  "Внимание, словами \"ДЕЛАТЬ ЭТО\" мы заменили два других слова. Некоторые источники называют письмо, написанное Леонардо да Винчи в адрес герцога СфОрца в конце XV века, примером хорошего ЭТОГО. Заключенные тюрьмы в ГуантАнамо, которые хотят облегчить себе жизнь в будущем, имеют возможность посетить специальные курсы, где учат ДЕЛАТЬ ЭТО. Назовите ЭТО словом французского происхождения.": "Резюме.",
  "В рамках программы по привлечению внимания к местным ремеслам \"Глобальный след\" Доминик Уилкокс изготовил продукт со встроенным GPS-передатчиком. В одном из интервью он признаётся, что на работу его вдохновило произведение 1939 года. Как оно называлось?": "\"Волшебник страны Оз\".",
  "В качестве ИКСА в фильме \"Волшебник страны Оз\" использовался серпентин, известный как гидросиликат магния, также известный как хризотил-асбест или просто белый асбест, называемый в простонародье горным льном. Назовите ИКС одним словом.": "Снег.",
  "В 2015 году компания \"Volkswagen\" [фольксвАген] продала более семи миллионов АЛЬФ и почти шесть миллионов автомобилей. При этом для производства АЛЬФ вряд ли используется тот же материал, что используется автогигантом при изготовлении автомобильных сидений. Назовите АЛЬФУ.": "Сосиска."
}