{
  "На сленге сотрудников закусочных \"ОНА\" означает ребрышки. На вопрос о НЕЙ один кандидат ответил, что она у него уже была. Назовите ЕЕ двумя словами.": "Первая леди.",
  "В январском анонсе телепередачи \"Дорожные войны\" говорилось о том, что основной причиной аварий становится не ОН, а то, во что ОН был добавлен. Назовите ЕГО.": "Лед.",
  "До недавнего времени во Франции действовал закон, по которому женщины могли носить брюки только в случаях, когда используется ПЕРВЫЙ или ВТОРОЙ. ВТОРОЙ иногда называют ТАКИМ ПЕРВЫМ. Каким?": "Железным.",
  "Сотрудник одного королевского учреждения, Генри БЕлвил, в середине XIX века открыл необычный бизнес. Каждое утро он лично объезжал клиентов, предлагая им ЭТО за определенную плату, чем буквально оправдывал известное высказывание. Бизнес продолжал исправно работать даже тогда, когда у клиентов появилось радио. Назовите ЭТО двумя словами.": "Точное время.",
  "Через тридцать лет после появления это транспортное средство стало предметом судебных разбирательств. \"Пострадавшие\" считали, что оно необоснованно стало торговой маркой \"Би-Би-Си\". Мы не спрашиваем, кто на нем передвигается. Назовите истца.": "[Лондонская] полиция.",
  "Подходящая ОНА должна быть толщиной не менее 27 миллиметров, однако в последние годы из-за глобального потепления ОНА истончается. Кроме того, в НЕЙ стало больше каналов, пропускающих воздух, что в результате негативно сказывается на продукте. Назовите ЕЕ.": "Кора пробкового дуба.",
  "Ученые, занимающиеся сохранением культурного наследия, считают, что ЕГО основа - затхлость. Идея ЕГО коммерциализации принадлежит кутюрье Карлу Лагерфельду и издателю Герхарду Штайдлю. Назовите ЕГО двумя словами.": "Запах книги.",
  "Федор Иванович Шаляпин говорил, что для хорошего исполнения роли в опере Римского-Корсакова \"Псковитянка\" \"всего прочитанного в книгах было недостаточно\", а увидеть \"теплящуюся искру любви и доброты\" ему помог эпизод, написанный... Кем?": "[Ильей Ефимовичем] Репиным.",
  "Однажды в Австралии предприимчивые люди создали фонд, собрали с двух тысяч пятисот человек необходимую сумму и на нее приобрели семь миллионов одинаковых предметов, после чего сделали их разными. Какое запланированное событие принесло этому предприятию тройную прибыль?": "Выигрыш в лотерею.",
  "[Ведущему: сделать достаточную, но не чрезмерную паузу после цитаты, чтобы был понятен конец цитаты.] В городе БОрнмут был введен запрет на использование ИХ в официальных документах, обоснованный элитизмом и дискриминацией. Журналист \"ТЕлеграф\" иронизирует: \"Власти нарушили статус-кво\", а затем предлагает альтернативные варианты. Назовите ИХ двумя словами.": "Латинские выражения.",
  "В процессе работы над фильмом была освоена технология хромирования резины. Это позволило актерам наносить удары с меньшей угрозой для здоровья. Ответьте точно: какими предметами?": "Световыми мечами.",
  "КирЭдзи делит на пять и двенадцать ИХ. Назовите ИХ.": "Слоги [в хокку].",
  "Некто Любомирский написал: \"Надо меч в кулак, а лук...\". Куда?": "В чемодан.",
  "Сотрудники Булгаковского музея придумали акцию, в рамках которой все желающие могли сфотографироваться на фоне книжной полки писателя. Напишите англоязычный семибуквенный неологизм, который стал названием этой акции.": "Shelfie.",
  "Когда фотограф Дэвид Слэйтер отправился в Индонезию, чтобы снимать хохлатых павианов, он подвергся там нападению с ограблением. Фотографии вскоре появились в Интернете и сделали Слэйтера популярным, однако он подал в суд. В частности, в Википедии фото опубликованы... Как именно?": "Без указания авторства [Слэйтера].",
  "В 1907 году на территории одного острова устанавливали знаки. С одной стороны на них располагался двуглавый орел. Разместить с другой стороны официальный аналог было невозможно, поэтому ее украшал объект с шестнадцатью ИМИ. Назовите ИХ.": "Лепестки [хризантемы].",
  "Одна из кофеен \"СтАрбакс\" расположена прямо в штаб-квартире ЦРУ, поэтому там не следуют одной традиции. Последуйте этой традиции, используя бланк для ответа.": "[Любое написанное на бланке имя.]",
  "В Древней Греции ЭТО использовали не зрители на задних рядах, а сами актеры. В Средневековье ЭТО было способом избежать грязи. Назовите ЭТО тремя словами.": "Обувь на платформе.",
  "Из-за обилия поклонников композитору Ференцу Листу приходилось держать собаку. Именно благодаря ей популярный музыкант мог экономить собственные... Что?": "Волосы.",
  "Махатме Ганди ЭТО не удалось с двенадцати попыток, а Гомер Симпсон ради ЭТОГО убил бы. О чем идет речь?": "Получение Нобелевской премии мира.",
  "К лауреату \"Оскара\" 1943 года Кену Холлу впоследствии обратилась Академия и попросила вернуть выданную ему статуэтку. Режиссер стал единственным, отказавшимся это сделать. Ответьте как можно точнее, что ему предлагалось взамен.": "\"Оскар\", сделанный из металла/британия.",
  "Во время Ялтинской конференции Сталин указал, что на Западе могут истолковать всё так, будто советский лидер принудил коллег к подписанию коммюникЕ. Поэтому Сталин предложил ЕГО. В ответ Черчилль тоже предложил ЕГО, и было принято именно это предложение. Назовите ЕГО двумя словами.": "Алфавитный порядок.",
  "На верхний этаж отеля в деревеньке на востоке Франции можно попасть, просто поднявшись по лестнице. Однако во время Второй мировой войны именно этот этаж стал пристанищем для беженцев: немецких солдат туда не пускали. Ответьте двумя словами, чем является этот этаж.": "Территорией Швейцарии.",
  "Итак, здание отеля \"АрбЕз\" издавна функционирует сразу в двух странах: например, ранее во Франции располагался паб, а в Швейцарии - продуктовый магазин. Ответьте максимально точно: какой предмет и где именно в нем делит пополам граница между странами сейчас?": "Кровать в номере для молодоженов.",
  "В фильме \"Начало\", где герой из-за жизни в сновидениях потерял жену, разницу между сном и явью можно проследить по наличию ЭТОГО. ЭТО не дает персонажу карикатуры выпить с четырьмя друзьями. Что это за персонаж?": "[Безымянный] палец.",
  "Поэт Данте Габриэль Россетти, потеряв жену, терзался чувством вины, что слишком много работал и не уделял ей внимания, поэтому импульсивно решил забросить творчество. Через несколько лет он всё же опубликовал сборник сочинений, однако для этого пришлось получить разрешение... На что?": "На вскрытие могилы [жены].",
  "(pic: 20150055.jpg) Перед вами логотип компании \"Роллс-Ройс\", введенный в результате ребрендинга, который связывают со смертью одного из основателей. Назовите принципиальное отличие прежнего логотипа одним словом.": "Цветность.",
  "Считается, что ЭТО было завезено на восток США русскими иммигрантами, затем появилось в Южной Дакоте, затем - в Северной Дакоте, а затем - неподалеку от канадской границы. Назовите ЭТО, использовав дефис.": "Перекати-поле.",
  "Если во время бури на Аляске ориентироваться только по навигатору, можно проехать нужную улицу из-за движения ЭТОГО. У нас по той же причине может нарушиться работа автоматических реле на железнодорожных путях. Назовите ЭТО абсолютно точно.": "Северный магнитный полюс.",
  "Благодаря настойчивости этого ученого в 60-е годы прошлого века со многих высоких зданий Лос-Анджелеса были убраны декоративные карнизы и орнаменты. Назовите фамилию этого ученого.": "Рихтер.",
  "Египетские модницы носили на головах закругленные конусообразные предметы. Считается, что их надевали на голову жарким утром и носили до вечера. Можно сказать, что конусы - своеобразный прототип ЭТОГО. Назовите ЭТО словом с приставкой, означающей отсутствие.": "Дезодорант. Незачет: Антиперспирант (от пота это средство едва ли избавляло).",
  "Согласно закону, изданному в Непале, все покорители Джомолунгмы обязаны сдавать в специальный комитет не менее восьми килограммов ЭТОГО в обмен на залог. Назовите ЭТО.": "Мусор.",
  "Статистика утверждает, что в среднем в течение жизни на поиски ЭТОГО уходит 19 дней. Новый продукт компании \"СУпра\" позволяет найти ЭТО гораздо быстрее. Назовите ЭТО.": "Пульт [дистанционного управления].",
  "Гидроэлектростанция ДинОрвиг, расположенная в Северном Уэльсе, способна развить максимальную мощность всего за 16 секунд, поэтому часто используется во время так называемого ТВ-пикАпа. Несмотря на название, основной причиной этого являются не телевизоры, а любители... Чего?": "Чая.",
  "В британских энергосетях стараются прогнозировать, когда именно ожидается повышенная нагрузка. Однако рекорд, датированный 1990 годом, состоялся несколько позже, чем могло быть изначально. Назовите причину этого словом, которое на самом деле не является фамилией изобретателя.": "Пенальти.",
  "Согласно статистике, ежегодно жители Великобритании недополучают почти 163 тысячи пинт пива по двум причинам, одна из которых может показаться вам сказочной, а другая - банальной. Назовите обе причины в любом порядке.": "Усы, борода."
}