{
  "Закончите одним словом отрывок из некоей фантастической повести: \"А в это время ошарашенный радист... наскоро просматривал радиограммы: градом сыпались сообщения с промысловых сейнеров о порванных сетях и полном исчезновении рыбы, а на побережье один за другим закрывались пляжи в связи с невиданной волной нападений акул. И почти никто еще не понимал, что это - только...\".": "\"... начало\".",
  "Однажды фантасты Олди, Валентинов и Красовицкий разработали описание компьютерной игры \"Хипеш-град\", построенной по мотивам славянской фэнтези. Название одного из артефактов этой игры отличается от традиционного сказочного предмета одной буквой. В соответствии с получившимся названием он должен рвать себя на части, а вовсе не оказывать услуги общественного питания. Воспроизведите получившееся название игрового артефакта.": "Скатерть-самодранка.",
  "В романе Клайва Стэплза Льюиса \"За пределы безмолвной планеты\" ОНИ представляют собой очень глубокие каньоны, на дне которых тепло от близости термальных вод и есть плотная атмосфера. Впрочем, в ряде произведений одного \"хроникера\" ОНИ изображаются в привычном для нас виде. А вам, уважаемые знатоки, надо назвать фамилию того, кто первым ИХ обнаружил.": "Скиапарелли.",
  "Герою рассказа Роберта Шекли \"Кое-что задаром\" однажды попадается машина, выполняющая любые его желания, чем тот и воспользовался. Однако вскоре выясняется, что все эти желания выполнялись в кредит, общая сумма которого превысила миллиард. Эту сумму герой должен отработать в принудительном порядке, получая за свой труд не более 10 кредитов в месяц. Впрочем, его коллега по этой работе заметил, что одно из последних желаний героя - кстати, встречающееся также в названии другого произведения Шекли - было выполнено бесплатно. Что же просил для себя герой в этом желании?": "Бессмертие.",
  "<раздатка> Sic itur ad astra </раздатка> После выхода в свет \"Хоббита\" профессору Толкиену пришла открытка, на которой латынью было написано четыре слова. За основу надписи пославший открытку человек взял цитату из \"Энеиды\" - \"Sic itur ad astra\", что переводится \"так восходят до звезд\". Однако человек, который послал открытку, добавил к одному из слов еще четыре латинских буквы. Напишите фразу, которая получилась в результате.": "\"Sic hobbitur ad astra\".",
  "Когда имя Юрия Гагарина стало известно всему миру, невольно возникло одно заблуждение, которое космонавту приходилось опровергать. Впрочем, этим заблуждением воспользовался фантаст Андрей Валентинов, присвоивший в своем цикле \"Око Силы\" первому космонавту Российской империи Барятинскому титул... Какой именно?": "Княжеский.",
  "В произведении Олега Дивова \"Лучший экипаж в Солнечной\" американец упоминает о русской местности, которая почему-то носит английское название. Это название можно перевести либо как \"Колодезный день\", либо как \"Ну, денек!\". Как же эта местность называется в действительности?": "Валдай (Валдайская возвышенность).",
  "В одном из рассказов Артура Кларка описана находка космической экспедицией землян Склепа с информацией о чудесной и богатейшей цивилизации, сгоревшей в пламени сверхновой звезды. Рассчитав дату катастрофы и время, когда свет этой сверхновой достиг Земли, герой рассказа - астрофизик-иезуит - чувствует, что его вера в милость господню колеблется, и что эти данные положат конец не только иезуитам, но и всей вере в Христа. Под каким же названием наиболее известна эта сверхновая?": "Вифлеемская звезда.",
  "В одном произведении говорится, что жители просили ЕГО помимо прочего помочь открыть старые бочки и бутылки, из которых сами они достать пробки не могли. В другом произведении говорится, что ОН вывел войска из города так же легко, как вытаскивают пробку из бутылки. В обоих случаях речь идет о событиях, последовавших за тем, как ОН достал отнюдь не пробку из бутылки. А что и из чего?": "Меч из камня.",
  "Главные герои одного из фантастических рассказов Джеймса Уайта - маленькие дети с необычными способностями - решили найти ответ на беспокоивший их вопрос. Со стороны взрослых герои поддержки не нашли - те увиливали от ответа, а то и врали. Дети решили, что случилась беда, и они должны помочь. Результатом их действий стала серия ограблений специализированных магазинов. Затем дети заменили награбленным заряды баллистических ракет на полярной военной базе и запустили эти ракеты во все страны мира. Назовите того, чью работу дети выполнили таким образом.": "Санта-Клаус.",
  "В романе Андрея Ливадного \"Сон разума\" планеты представляют собой часть сложной системы, обитатели которой могут перемещаться между ее уровнями по так называемым \"вертикалям\". Однако для таких перемещений необходимо четко и на очень длительное время фиксировать места, где эти \"вертикали\" начинались и оканчивались. Зная это, назовите место окончания одной из таких вертикалей, выходившей на поверхность Земли в точке 51 градус 17 минут северной широты и 1 градус 50 минут западной долготы.": "Стоунхендж.",
  "Английскому королю Карлу I - персонажу романа Пола Андерсона, написанного в жанре альтернативной истории и литературного коллажа, - помогает супружеская чета монархов, также обитающая в Англии. Немалую роль в романе играет также и обитатель одного из островков в Средиземном море. Естественно, что имена этих \"помощников\" Андерсон позаимствовал у классика - как до него это сделали в 1778 г. Уильям Гершель и в 1851 г. Уильям Лассель. Однако Андерсон позаимствовал у классика и названия соответствующих произведений, объединив их в названии этого романа. Воспроизведите это название - и будем надеяться, что этого не произойдет, пока мы в лагере.": "\"Буря в летнюю ночь\".",
  "В романах Роберта Асприна из серии \"Миф\" каждой главе предпосланы эпиграфы, приписанные автором историческим или вымышленным лицам. Среди них можно обнаружить и высказывания членов одной семьи. Так, отцу приписано следующее высказывание: \"Для достижения максимальной эффективности надо использовать свою силу честно и открыто\". Сыну приписано такое замечание: \"Хорошую информацию сложно достать. Сделать с ней еще что-то - еще сложнее\". Дочери же приписаны слова: \"Домой хода нет!\". Кстати, одной из причин этих слов дочери стал приказ, отданный ее отцом. А как звали этого отца?": "Анакин Скайуокер.",
  "Статья в журнале \"Upgrade\", о которой пойдет речь в этом вопросе, была посвящена так называемым RAID-массивам. Это системы, которые позволяют повышать надежность хранения информации в компьютере, сохраняя записываемую информацию не на один диск, как обычно, а полностью или частично повторяя ее на дополнительных дисках. Заголовком этой статьи стало название второй части трилогии отечественного писателя, которое мы и попросим вас воспроизвести.": "\"Фальшивые зеркала\".",
  "В одном из наиболее известных циклов произведений американского писателя встречаются книги с такими названиями: \"ОН и его звери\", \"ОН и драгоценности Опара\", \"ОН неукротимый\", \"ОН и люди-муравьи\", \"ОН и запретный город\". Если вы поняли, кто скрывается под словом \"ОН\", то сможете назвать слово, замененное словом \"ЭТО\", в названиях книг другого, не менее известного цикла этого же писателя: \"Боги ЭТОГО\", \"Полководец ЭТОГО\", \"Мозг - повелитель ЭТОГО\". Напишите замененное слово.": "Марс.",
  "Обладавший этой особенностью персонаж английского романа на вопрос о том, как ему живется, советовал попробовать нарисовать букву \"M\", глядя только в зеркало, и не удивляться, что с первой попытки выходило нечто, больше похожее на \"W\". Так ли тяжело приходилось обладавшему этой особенностью персонажу советской повести, неизвестно; известно лишь, что беседа на аналогичную тему с этим персонажем не состоится, так как главному герою повести вместо этого придется отправиться в командировку. Назовите фамилию этого персонажа советской повести.": "Невструев.",
  "Волшебница из романа Анджея Сапковского изучала во сне эпизод одной из битв древности, в котором военачальник поднял своих солдат в атаку после прихода подкрепления союзников. Клич атакующих был навеян фигурой на гербе этих союзников. Похоже, этот клич запомнился волшебнице лучше всего, что и отразилось в ее рассказе после пробуждения. Любопытно, что этот доклад с таким же успехом мог быть описанием эпизодов двух битв из произведений другого писателя, когда на поле битвы действительно прибыли... Кто?": "Орлы.",
  "Внимание, анекдот-объявление: \"На вас плюют? Вам надоело на карачках ползать? Вы снедаемы страстями? Тогда слушайте! Садоводческое товарищество \"АБРАДОКС\" приглашает вас на отдых в малый филиал оранжереи. Все условия! Уход! Цветение! Прекрасный воздух! Бесплатный паркинг (пропуск). Одноместные номера, вода. В первый же день - как огурчик!!\". Назовите упоминаемое в пропуске транспортное средство.": "Пепелац.",
  "Написанный в 1955 г. роман, в отличие от большинства последующих произведений автора, рисует картину коммунистической утопии. Конечно, это описание не является центром сюжета - тут и смелые научные гипотезы, и психологические проблемы экипажа, и контакт с чуждым разумом. Однако то, что вынесено в заглавие романа, мельком упоминается лишь в самом его конце, став достойным рассмотрения объектом благодаря сделанному по ходу действия открытию. Любопытно, что состоящее из двух слов название этого романа неточно, поскольку оставляет неясность, о каком именно объекте с подобным названием идет речь. Воспроизведите эти два слова.": "\"Магелланово облако\".",
  "Название одного из своих романов о приключениях на далекой планете Андре Нортон устами своего персонажа прокомментировала так: \"Каким-то образом они захватывают корабли, разбивают их о скалы и оставляют ржаветь здесь навсегда\". Любопытно, что упоминаемая писательницей старинная легенда примерно лет за тридцать до написания этого романа практически без изменений была положена в основу повести советского фантаста. Вот только повесть эта, согласно своему названию, рассматривает не планету, а географический объект гораздо меньших размеров. Назовите этот объект тремя словами": "Остров Погибших Кораблей.",
  "Писатель-фантаст Александр Беляев, полемизируя в 1933 г. с другим писателем-фантастом, в одном из своих очерков пишет: \"Ваши утопические города останутся на страницах ваших увлекательных романов. Ваши \"спящие\" не проснутся никогда...\". Назовите имя и фамилию писателя, с которым полемизировал Беляев.": "Герберт Уэллс.",
  "Японский художник, которого в детстве звали Токитаро, фактически стал одним из создателей жанра пейзажа в рамках школы укиё-э. Одним из первых его сборников в этом жанре были 36 изображений одного и того же объекта, за которыми последовала серия из 100 подобных изображений. А вот 24 приписываемых ему же подобных изображения стали названиями глав произведения, удостоенного \"Хьюго\" в 1986 г. Под каким же именем нам более известен Токитаро?": "Коцусика Хокусай.",
  "Согласно анекдоту, некий литературный герой, глядя на дым над озером, подумал: \"Получилось\". Разумеется, в тексте анекдота стоит другое слово, одновременно называющее и наблюдаемое героем явление, и одну из причин этого явления. Какое же слово было нами заменено словом \"Получилось\"?": "Смог.",
  "Прослушайте следующие пары. Айзек Азимов - то, что вы сейчас слышите. Питер Бигль - тот, кого китайцы считают главным из 360 обитающих на суше зверей. Джек Вэнс - название одного из романов Кафки. А теперь назовите прилагательное, пропущенное в каждой из вторых половин этих пар.": "Последний."
}