{
  "В 1959 г. Эрмал Фрейз из Огайо отправился на пикник, но забыл один остро необходимый предмет, так что вместо него пришлось использовать автомобильный бампер. Это было, видимо, настолько неудобно, что у Фрейза родилась идея, призванная осчастливить человечество. Что же было изобретено в итоге?": "Пивные банки с клапаном и кольцом",
  "На заседании Исполкома МОК принято решение об образовании Олимпийской Широковещательной Службы, которая будет вести трансляцию с будущих Олимпийских игр. Интересно, что сокращенное название Службы с точностью до транслитерации совпадает с сокращенным названием другого информационного \"агентства\", игравшего неоценимую роль в информировании жителей СССР, а потом и России. Назовите главный источник информации этого \"агентства\".": "Бабка (баба, одна бабка/баба)",
  "В фильме \"Оборона Царицына\" Сталин говорит о Троцком: \"Он только снаружи красный, а внутри - беляк\", и называет его словом, которое персонажи другого фильма также использовали в качестве ругательства. Назовите это слово.": "Редиска",
  "Семья Берберовых испытывала трудности в содержании льва Кинга. Поскольку лев все время снимался в кино, сценарист Ибрагимбеков взялся им помочь и написал в Госкино письмо с просьбой поставить льва на государственное довольствие, однако получил отказ, мотивированный тем, что лев, дескать, - зверь не... Какой?": "Российский (принимать и \"советский\")",
  "Одна знакомая автора вопроса маркировала свои конспекты лекций следующим образом: она ставила первые буквы названия предмета и номер лекции (например, лекция по общей психологии номер 3 - ОП3, 5 лекция по этике - Э5). На лекции по одному из разделов математики у нее получилось таким образом название российского телеканала. Что же это был за раздел математики?": "Теория вероятностей (ТВ-6 или ТВ-3).",
  "Однажды знаменитый шахматист Иоганн Цукерторт сел играть с неким любителем, он снял с доски коня. Любитель возмутился: \"Вы совсем меня не знаете!\" - Цукерторт ответил: \"Если бы я не мог играть с вами без коня, то...\" Закончите ответ остроумного гроссмейстера.": "\"... я бы Вас уже знал\"",
  "На прошедших в последнее время губернаторских выборах в большом числе областей победили кандидаты, не поддерживаемые Кремлем. В связи с этим вице-спикер Госдумы Любовь Слиска сказала, что губернаторы в России скоро будут назначаться, поскольку в последнее время \"Кремль по сути отдал выборы на откуп...\" А кому? Ответьте одним словом.": "... избирателям",
  "В центре Киева во время реконструкции Крещатика на рабочих упала бетонная плита. Есть погибшие. После этого пресса добавила к состоящему из одного слова названию фирмы, проводившей работы, эпитет, связанный с происшедшей трагедией, - в результате получилось название очень известной картины. А как на самом деле называется фирма?": "\"Квадрат\"",
  "Аисты перед отлетом на зимовку иногда насмерть забивают слабых птиц, которые будут тормозить стаю. Конрад Лоренц упоминает в связи с этим распространенную байку об особых судилищах, на которых аисты якобы казнят своих сородичей, провинившихся в тех или иных преступлениях, и в первую очередь, в том, что по нашим законам, преступлением не является. Что же это?": "Супружеская измена",
  "Первые женщины-присяжные появились в 1656 году на процессе некоей Джудит Кэтчпол, обвиненной в убийстве своего ребенка. Общественность была о них невысокого мнения, сомневаясь, в частности, в их способности логически рассуждать; однако присяжные с блеском продемонстрировали эту способность, вынеся оправдательный вердикт и обосновав его логически безупречным заключением о причине, по которой Джудит никак не могла убить своего ребенка. В чем же состояла эта причина?": "У нее не было никакого ребенка",
  "Некий житель Адлера относительно недорого купил в Канаде американский холодильник и, привезя его домой, набил продуктами. Умная машина наотрез отказалась закрываться и высветила предупредительную надпись. О чем?": "О несоответствии продуктов экологическому сертификату",
  "Писательница Айн Рэнз всегда выступала за отделение государства от экономики и была сторонницей свободного предпринимательства. Самый авторитетный специалист по американским финансам - глава Федеральной Резервной Системы США Алан Гринспэн - называл ее своим учителем. Его жизненным кредо стала ее фраза о том, что некий знак является символом свободного ума. А какой?": "Знак доллара ($)",
  "Закончите фразу Ленина: \"Я думал это какие-то крабы... Что за безобразие, называть таким отвратительным словом...\" Кого?": "Учителей",
  "Конструктор Джек Райан известен своим участим в проектировании американских боевых ракет \"Ястреб\" и \"Воробей\". Но куда более известно более раннее творение, также созданное при его непосредственном участии и увековечившее имя некоей мисс Хондлер и ее брата. Попробуйте определить полное имя мисс Хондлер.": "Барбара",
  "Сабиха Гокхен, приемная дочь Ататюрка, первой среди женщин стала пилотом, участвовавшим в воздушных боях в 1937 г. Эту пионерку турецкой эмансипации пресса назвала \"воздушной <...>\". Восстановите пропущенное слово.": "Амазонкой",
  "Традиционная славянская обувь - лапти - была популярна и среди соседних народов. У шведов был даже термин \"лапотная миля\". Чему же она примерно равнялась?": "Расстоянию, которое можно было пройти в одной паре лаптей",
  "В книге Ю. Тувима \"В испарениях абсурда\" приводится парадоксальный рецепт того, как приготовить отбивную: \"Взять полфунта телятины, вымыть, посолить, отбить и...\" Закончите этот рецепт двумя словами.": "Приготовить отбивную",
  "Постановлением воронежской областной администрации в газетных киосках разрешено продавать продукты питания; однако приоритет все же отдан пище духовной - согласно постановлению разрешение торговать колбасой и т. п. получат те киоскеры, у кого продажа газет составит более 50 процентов оборота. А какой ценный совет по увеличению оборота тут же дала киоскерам местная газета?": "Колбасу сразу заворачивать в газету",
  "Премьер-министр Украины Виктор Ющенко дал согласие на организацию в стране \"всемирного неполитического народного праздника украинцев\", запланированного на январь. В программе нового праздника - ярмарки, особое родео, гонки по Андреевскому спуску, различные выставки и даже научная конференция. А каково короткое и точное название нового праздника?": "День сала",
  "Одесский студент-технарь попытался ограбить бар, показав бармену и посетителям торчащий из-под полы пальто кончик предмета, в полутьме очень похожего на грозное оружие. Милиция, задержав горе-грабителя, обнаружила, что он безоружен, а под пальто прячет всего-навсего нечто, с чем его сокурсники ходят почти каждый день. Что же это было?": "Тубус - круглый футляр для переноски чертежей",
  "Известный переводчик Виктор Суходрев, вспоминая визит в США, рассказывал, что на двери одной из комнат госдепартамента была вывешена набранная на компьютере цитата из Петра I: \"[...] и прочая сволочь\". Мы не спрашиваем, кто там сидел, - восстановите пропущенное слово.": "Толмачи",
  "Когда одна из старейших жительниц города Черикова на Могилевщине в очередной раз пришла за пенсией, выяснилось, что в списках ее почему-то нет. Расследование показало, что это ошибка компьютера, проделавшего с бабушкой некую стандартную для этой страны в это время операцию, обычно к людям не применяемую. Кем же в итоге оказалась бабушка?": "Младенцем (принимается и \"новорожденным\")",
  "В некотором смысле, к отцам современной авиации можно причислить львовских аптекарей Ивана Зеха и Игнатия Лукасевича. Что же они получили в 1852 году?": "Керосин",
  "В телепередаче \"Тушите свет\" Хрюн и Степан говорили об одной международной организации. Степан недоумевал: \"Почему она все-таки так называется?\" Хрюн предположил: \"Наверное, потому что у нее две двери и передний привод\". О какой организации они говорили?": "О \"большой восьмерке\"",
  "Комментируя кампанию США по сбрасыванию на территорию Афганистана, помимо бомб, еще и гуманитарной помощи, шутники из \"Комсомольской правды\" предложили сбрасывать на Афганистан, в числе прочих, некие знакомые нам предметы, которыми США в течение ряда лет, можно сказать, \"бомбардировали\" Россию. Что же это за предметы (назовите их абсолютно точно), если они, судя по мнению \"КП\", при точном попадании насквозь пробивают броню БТР-60ПБ?": "Ножки Буша",
  "В БЭС (1997 г. изд.) таких слов всего три: название реки в Якутии, имя военачальника государства Когурё, жившего в VI-VII вв. н.э.; третье - общее название песен у некоторых тюркских народов. В чем особенность этих слов?": "Они начинаются на \"Ы\".",
  "Дэниел Хоу погиб во время вполне мирной церемонии салюта национальному флагу США, когда взорвалось одно из орудий. Однако история считает его первой жертвой. Чего?": "Гражданской войны в США",
  "Отгадайте современную загадку: \"Не олень он и не страус, А какой-то странный сплав; Он абстракция, он хаос, Он ошибка, он -...\"": "\"... жираф\"",
  "Цитата из романа Флобера: \"Иногда Эмма рисовала. Для Шарля было величайшим удовольствием стоять возле нее и смотреть, как она наклоняется к бумаге, щурясь, вглядывается в свою работу и раскатывает на большом пальце хлебные шарики\". Внимание, вопрос: что обычно используется сейчас вместо этих шариков?": "Ластик",
  "Этот русский писатель сначала писал рассказы и публиковал их в журналах по отдельности, причем никаких цензурных препятствий они не встречали. Прежде чем издать сборник, автор девять раз переставлял рассказы местами. После публикации главного цензора уволили, так как композиция создавала ощущение гнетущей тоски и тревоги. Как называется этот сборник?": "\"Записки охотника\"",
  "Статьи из СЭС: \"Коломна - г. (с 1781 г.), райцентр в Моск. обл. Пристань у впадения реки Москвы в Оку...\", \"Новгород - г. ц. Новгородской области, пристань на р. Волхов...\", \"Ростов - г., райцентр в Ярославской обл. на оз. Неро...\" Уважаемые знатоки, восстановите начало словарной статьи \"Тверь\".": "\"Название города Калинин до 1931 г.\" (Принимать: \"Бывшее название города Калинин\" и все подходящее по смыслу)",
  "Во Франции литературный персонаж с таким именем имеется в единственном экземпляре. А в фольклоре восточных славян так назывались находящиеся на услужении у колдуна бесы, имеющие вид маленьких человечков, отличавшихся деталью одежды. А какой? Принимается только точный ответ.": "Красной шапочкой",
  "Уинстон Черчилль говорил, что \"если тебе выпало быть вершиной ЭТОГО, ты как минимум должен закурить\". Что же ЭТО такое?": "Вулкан",
  "В XIV веке в Страсбурге каждый день в полдень перед фигурой Богоматери склонялись трое волхвов, а петух кукарекал и бил крыльями. Объясните смысл этого действа.": "Описано движение фигур на городских башенных часах",
  "Миллионер Джон Раскоб однажды заявил, что вся разница между республиканской и демократической партией лишь в том, что демократы \"мокрые\", а республиканцы \"сухие\". А что это значило?": "Одни были за сухой закон, другие против",
  "Критик Дмитрий Ольшанский так отзывается об этом писателе: \"Прежде всего, ОН - один из самых изощренных пейзажистов, любимая тема которого - зло в любых его проявлениях. Многообразие нехорошего в его романах хочется сравнить с описаниями ада у Сведенборга, а то и Данте. За 25 лет своей сочинительской деятельности он вывел практически всех: от демонов и духов до грубых мужей и озверевших охранников\". О ком так пишет Ольшанский?": "О Стивене Кинге",
  "В этой стране когда-то жили славяне. Поэтому название крупного водоема этой страны родственно славянскому слову, обозначающему топкое место. Назовите эту страну и этот водоем.": "Венгрия, Балатон (праслав. balto, старослав. blato - \"болото\")",
  "Станислав Ежи Лец написал стихотворение, которое вы должны закончить: \"Побеждаем ли мы, разбиты ли, В двух местах застает нас заря: Либо в лагере победителей, Либо там, где у них...\"": "\"... лагеря\"",
  "Это бывает 15 разных размеров, 5 полнот, 5 жесткостей и 3 цветов: телесного, черного и белого. Самые известные разновидности этого - \"Ваганова\", \"Фуэте\" и \"Элита\". Назовите это.": "Пуанты (принимать и \"балетные тапочки с пуантами\").",
  "Сейчас признаком достатка в китайской семье считают наличие трех так называемых \"больших вещей\": телевизора, холодильника и стиральной машины. В 1960-70 годы признаком достатка считалось наличие \"трех вертящихся и одного говорящего\". Вы можете назвать все четыре предмета, ответ будет засчитан, если хотя бы три из четырех будут указаны верно.": "Велосипед, часы, швейная машинка, радиоприемник.",
  "Ацтеки называли первое теокуитлатль, что значит \"экскременты богов\", а второе - иштактеокуитлатль - \"белые экскременты богов\". Инки считали первое пОтом солнца, а второе - слезами луны. А как называем первое и второе мы?": "Золото и серебро",
  "Писатель Владимир Сорокин, автор книги \"Пир\", утверждает, что еда - это искусство. Поэтому приготовление пищи он сравнивает с созданием произведений ПЕРВОГО вида искусства, а поглощение пищи - с наслаждением произведениями ВТОРОГО вида искусства. Назовите и первый, и второй вид.": "Первое - живопись, второе - музыка",
  "Автор этого вопроса не курит. Однако однажды она увидела, как бабушка у метро продает пачки сигарет. Среди них значилось: \"Ява б/у\". Скажите, что означала надпись \"б/у\"?": "Бумажная упаковка",
  "Туркмения славится производством ковров, поэтому в туркменском языке сильно развита соответствующая терминология. Ворсовый орнаментированный ковер называют в зависимости от орнамента халы, буйназы или гуляйды; небольшой коврик - оджак башы. А как они называют двусторонний безворсовый ковер?": "Так же, как и мы, - палас",
  "Всем известно, как трудно порой в живописи отличить подделку от подлинного произведения искусства, созданного тем или иным художником. Российский искусствовед Мильда Петровна Виктурина, долгое время исследовавшая картины Малевича, обнаружила, что художник иногда пользовался необычной техникой, свойственной скорее другому виду искусства, и именно это позволяет абсолютно точно установить авторство его картин в спорных случаях. Уважаемые знатоки! Назовите абсолютно точно метод, позволяющий это сделать.": "Дактилоскопия",
  "Тюменско-Тобольская епархия совсем недавно отказалась проводить обряд освящения отреставрированного помещения, принадлежащего этому заведению. Мотивом отказа послужило то, что это заведение использует \"... магические и волшебные силы, враждебные для любого православного. Церковь не может освящать увеселительные заведения, отвлекающие людей от молитвы\". Скажите, а что это было за заведение?": "Цирк-шапито (принимать по ключевому слову \"цирк\")",
  "В одном ювелирном магазине в Нью-Йорке продаются алмазы по 20 долларов за штуку. На прилавке этого магазина стоит техническое устройство за 25 долларов, которое именно в этом магазине является необходимым. Какое именно устройство?": "Микроскоп (камушки разглядывать)",
  "ЭТО состоит из великой вечерни, праздничной утрени и богослужения первого часа. Что же ЭТО?": "Всенощное бдение (всенощная)",
  "Там принимают важные решения. Название этого не имеет ничего общего с торговыми операциями, оно родственно русскому слову \"совокупность\". В какой стране это находится?": "Союзная республика Югославия",
  "На Олимпиаде в Солт-Лейк-Сити совершенно волшебным образом две золотые медали завоевал швейцарский тинэйджер Симон Амманн. Этот молодой человек со своей не самой аккуратной прической и очками тут же стал героем многочисленных теле- и радиопередач. Как считали многие, дело в том, что герой вопроса очень похож на другого героя. Но мы не спрашиваем, на кого, - скажите лучше, какова спортивная специализация Симона Аммана?": "Прыжки с трамплина (принимать и \"полеты на лыжах\").",
  "Президент футбольного клуба ЦСКА Евгений Гинер в последнее время не перестает удивлять болельщиков и специалистов, заключая просто-таки рекордные контракты с невиданным для России количеством сильных футболистов. По этому поводу журналисты даже переиначили название известной всем вам книги, вставив туда его фамилию. Как же теперь звучит это название?": "Книга рекордов Гинера.",
  "Согласно сведениям, приведенным в книге \"Эти странные шведы\", бывший лидер шведских коммунистов выступал с осуждением 20 самых богатых людей страны. Почему он выбрал именно такую цифру?": "Потому что его семья была двадцать первой",
  "В записной книжке автора вопроса присутствует, в том числе, и номер сотового телефона его отца. Название этой ячейки памяти практически совпадает с названием некоего уникального транспортного средства. Назовите единственного человека, который пользуется этим средством.": "Папа Римский (папамобиль - papa mobile)",
  "Однажды король Швеции Густав Ваза предпринял поход от города Сэлен до города Мора, собирая войско для изгнания иноземных захватчиков. Войско собралось, захватчики были изгнаны, а позже из этого похода родилась традиция проведения. Чего же?": "Знаменитого лыжного марафона Vasaloppet",
  "Что предложили поднять журналисты \"Спорт-Экспресса\" за удачный жребий сборной России на чемпионате мира - 2002 по футболу?": "Рюмку сакэ",
  "Когда приговоренный к казни Томас Мор прибыл в Тауэр, один из служащих потребовал верхнюю одежду прибывшего в качестве вознаграждения. Мор ответил, что тот получит ее, и снял ЭТО, говоря, что это самая верхняя одежда, которую он имеет. Что же ЭТО?": "Колпак, надеваемый на осужденного",
  "Сидят два индийца и пьют чай. Один из них пьет чай с молоком, другой без. Какую характеристику мы можем дать каждому из них?": "Тот, кто пьет с молоком, - богат, второй - беден",
  "Баптизм, по идее, не разрешал этому человеку занимать такую должность. Однако в 1992 году он был вынужден занять ее автоматически. Аналогичную должность занимают его \"коллеги\" и в других странах, в том числе и в России. Мы не просим вас назвать эту должность, назовите фамилию этого человека.": "Клинтон",
  "Среди многочисленных видов страхования, предлагаемых английской компанией GRIP, есть и этот вид страховки от НИХ, точнее, от встречи с НИМИ. Уже продано более 20 тысяч полисов. Наиболее высокая страховая сумма выплачивается в случае съедения ИМИ. Назовите ИХ.": "Инопланетяне",
  "В китайской рукописи \"Ней цзин\" (X век до н.э.) приводится перечень заболеваний, при которых наряду с лекарствами необходимо использовать и ЭТО. Гален использовал ЭТО в качестве средства восстановления травмированных гладиаторов. В 1813 году в Стокгольме был учрежден государственный институт ЭТОГО. В его создании принимал участие основатель шведской системы ЭТОГО Пер Хенрик Линг. Назовите ЭТО.": "Массаж",
  "В Греции во время реформы паспортной системы из паспорта, наряду с графой \"профессия\", была изъята и эта графа. Что же было написано в этой графе, если для человека это не слишком важно, а для большинства породистых кошек это одна из важнейших характеристик.": "Цвет глаз",
  "Таких людей в истории страны было два. Первым стал в 1825 году Джон Куинси Адамс. Как зовут жену второго такого человека?": "Лора (Лаура) Буш",
  "Сравнивая революцию со всемирным потопом, Бунин завидовал Ною. \"Всего один потоп выпал на долю его... А главное, на всей земле был тогда один-единственный...\" Закончите мысль Бунина.": "...Хам.",
  "Иногда ПЕРВОЕ может заменить ВТОРОЕ, но не наоборот. Согласно наблюдению Антония, в ПЕРВОЕ превращается все, когда ребенок берет в руки молоток. ВТОРОЕ упоминается в фольклорном источнике в связи с неудачной сделкой. Мы не спрашиваем вас, чем, согласно еще одному фольклорному источнику, эти два предмета принципиально отличаются от всех остальных, просто назовите их.": "Гвоздь и шило.",
  "Отгадайте русскую загадку: \"Идут лесом, поют куролесом, несут деревянный пирог с мясом\".": "Похороны",
  "Семь человек, пытаясь ответить на этот вопрос, назвали землевладельца, государственного служащего, священника, высокое должностное лицо, предпринимателя, монарха. Мы не просим вас ответить на этот вопрос, хотя бы воспроизведите его.": "Кому на Руси жить хорошо?",
  "Оператор студии \"Союзмультфильм\" Жуковский так отозвался о бедственном материальном положении своего знаменитого друга: \"Лучше портвейн в стакане, чем...\" Чем что?": "\"... чем ежик в тумане\"",
  "В былые времена в Англии в театрах и иных присутственных местах кавалеры появлялись при шпагах. В этой связи в зрительном зале не было кое-чего, что в наши дни обычно присутствует. Чего же?": "С левой стороны у кресел не было ручек (подлокотников)",
  "После того, как одна табачная фирма зарегистрировала копию картины Перова \"Охотники на привале\" в качестве товарного знака для сигарет, ехидные журналисты журнала \"Русский фокус\" предложили еще несколько вариантов подобных товарных знаков. Картину \"Сватовство майора\" они предлагают разместить на этикетке для шампанского, \"Портрет композитора Мусоргского\" - на упаковках алка-зельцера. А какую картину они предлагают использовать в качестве товарного знака для ремней брючных из кожи и кожзаменителя?": "\"Опять двойка\"",
  "Этот римлянин был христианином, и, когда его причислили к лику святых, его имя, естественно, вошло в святцы. От этого имени было образовано название подмосковной деревни, которая со временем стала городом и даже районным центром, правда, в названии изменилась ударная гласная. Знатокам же это имя известно как фамилия. Назовите и это имя, и город, упомянутый в вопросе.": "Либер, Люберцы",
  "Уважаемые знатоки, вам наверняка известно, что в финском языке некоторые слова образуются при помощи соединения других слов. Финское слово talvi означает \"зима\", sota - \"война\". Ответьте, пожалуйста, как мы называем то, что финны называют словом Talvisota?": "Советско-финская война",
  "Хотя итальянский врач-психиатр Роберто Ассаджоли, разрабатывая свою методику, использовал некоторые элементы учения Фрейда, тем не менее, он считал эту методику в чем-то противоположной фрейдизму. Как он ее назвал?": "Психосинтез",
  "На появление в печати этого классического романа Николай Добролюбов ответил критической статьей под заголовком: \"Когда же наступит завтра?\" Что это за роман?": "\"Накануне\" И.С. Тургенева",
  "Герои известной программы MTV Бивис и Баттхед популярны в народе, хотя их популярность сложно назвать однозначной. Знакомые автора вопроса, студенты МГУ, придумали альтернативный проект программы об искусстве и экзистенциальных проблемах, в которой также должны принимать участие два человека. Их имена, а точнее, фамилии также довольно похожи. Они родом из одного географического региона, их профессии одинаковы. Первого по сравнению со вторым вполне можно назвать ясновидящим. К сожалению, проекту не суждено осуществиться: ведь второй уже умер. Назовите обоих.": "Маркес и Борхес",
  "Английская компания GRIP продала почти четырем тысячам девушек, сделавшим довольно своеобразные выводы из некой библейской истории, полисы страхования именно от ЭТОГО. Ежегодный взнос по такому полису составил 150 долларов. Если страховой случай наступит, компания будет обязана выплатить 1,5 млн. долларов \"пострадавшей\". Назовите ЭТО.": "Непорочное зачатие",
  "Когда в 1896 году китайцы познакомились с кинематографом, они не были слишком удивлены. \"Всего лишь ин-юан, - говорили они, - правда, очень хороший\". С тех пор китайцы называют кинотеатры дань-ин-юан. Дань означает \"электрический\". А что означает ин-юан, если в Москве такой объект расположен недалеко от станции метро \"Первомайская\"?": "Театр теней",
  "Устойчивое итальянское выражение cavaliere errante переводится на русский как \"странствующий рыцарь\". Как переводится на русский другое устойчивое итальянское выражение: ebreo errante?": "Вечный жид",
  "На сайте, где были указаны в алфавитном порядке большинство радиостанций России и СНГ, обнаружилось, что есть как минимум два \"Армянских радио\", причем не в Армении, а в Москве и на Украине. Радиостанция \"Маленький Самаритянин\" почему-то вещает в Кишиневе, радиостанция \"Нефтехим\" - в Набережных Челнах... А в каком городе вещает радиостанция \"Мама\"?": "В Одессе, естественно",
  "Название этого состоит из двух слов, первое из которых происходит из немецкого языка, а второе, в конечном итоге, - из французского. Моя маленькая племянница очень любит это и часто просит родителей это купить. Согласно Большому словарю русского жаргона, это обозначает неожиданную беременность. Назовите это.": "Киндер-сюрприз",
  "На страницах \"Советского энциклопедического словаря\", изданного в 1990 г., я нашел нескольких однофамильцев. Среди них были: немецкий композитор и теоретик музыки, русский издатель, немецкий скульптор, председатель коммунистической партии ЮАР, американские актеры, прославившиеся в кинокомедиях... Также эту фамилию носили представители одной семьи, из которых в словаре упомянуты семеро: отец главы семьи Генрих, мать главы семьи Генриетта, жена главы семьи, три его дочери и сам глава семьи. Как его звали?": "Карл Маркс",
  "Когда это произведение появилось на свет, ни одна радиостанция не хотела брать его из-за несоответствия стандартному формату тех лет. По итогам голосования радио \"Классика\" оно было признано лучшим в 20 веке. В названии произведения указан жанр. Какой?": "Рапсодия",
  "Министр земледелия России в ответ на предложение о серийном выпуске устройства, изобретенного А.Р. Власенко в 1868 г., заявил, что Россия никогда не сможет производить такие сложные машины. Что же изобрел А.Р. Власенко?": "Комбайн",
  "Настоящая фамилия наркома финансов Сокольникова - Бриллиант. Подходящую \"капиталистическую\" фамилию носила и его жена - известная писательница Серебрякова. Стоит ли удивляться, что ей принадлежит обширная художественная биография именно ЭТОГО человека? Назовите его.": "Карл Маркс",
  "Программа ОРТ \"Другое время\", говоря об имперских амбициях США, упомянула, в частности, специального представителя США в Израиле. Если вы догадаетесь, как назвал его должность тележурналист, то без труда ответите, как звали самого известного человека, который занимал такую должность.": "Понтий Пилат",
  "Члены одной французской секты планировали строительство специального здания недалеко от Иерусалима для приема особых гостей, которых ждали там удобные постели, свежая еда и теплые ванны, чтобы уже сразу после прибытия у них создалось хорошее впечатление... О чем?": "О Земле",
  "Артиллерийская установка \"Алазань\" разрабатывалась исключительно для мирных целей. Однако во время грузино-абхазской войны абхазские ополченцы достаточно успешно применяли ее против хорошо вооруженного противника, имеющего в своем распоряжении даже системы залпового огня. Журналист А. Невзоров заметил по этому поводу, что, по иронии судьбы, установка \"Алазань\" была создана специально для борьбы... С чем?": "С градом",
  "В 66 году в Грецию прибыла большая \"делегация\", в составе которой была и тысяча молодых людей. Одни из них умели издавать низкий грудной гул, другие были обучены кричать и топать, третьи издавали протяжный звук, похожий на жужжание пчелы. Если вы догадались, какова была функция этих молодых людей, то ответите, кто возглавлял \"делегацию\".": "Император Нерон",
  "Социологи отмечают три возможных реакции человека на публикацию определенных сведений в средствах массовой информации: \"эффект прицепного вагона\", \"эффект побитой собаки\" и \"эффект воздержания\". Воздержания от чего?": "От участия в выборах (от голосования - так и быть, принимать)",
  "Известно, что кобры, с которыми выступают факиры, никакой музыки не слышат, а просто покачиваются, следя за движениями предмета. У змей вообще очень плохой слух и на звуковые раздражители они реагируют слабо. В свете этого безусловно грешат против истины киплинговский \"Рикки-Тики-Тави\" и еще один знаменитый рассказ, написанный человеком, обычно весьма наблюдательным. Что же это за рассказ?": "\"Пестрая лента\" Конан Дойля",
  "Недавняя заметка думского корреспондента \"Комсомольской правды\" обсуждала, что лучше: два года ухаживать за \"дедом\" или четыре года за бабкой. А что в этот день обсуждалось в Думе?": "Проекты закона об альтернативной службе",
  "В Малайзии весьма сильны исламские нормы жизни, поэтому в самых разных местах можно видеть трогательную заботу о том, чтобы мужчины не имели телесных контактов с женщинами. Так, в гостиницах нередки раздельные бассейны для постояльцев мужского и женского пола. В супермаркетах тоже внедряют некое новшество. В чем же оно состоит?": "Разные кассы для покупателей - мужчин и женщин",
  "В 1998 году около 800 тысяч жителей Испании, большинство из которых были каталонцами, приняли участие в выборах. В результате Пабло Нуньес был избран на очередной срок президентства. Президентом чего был избран Пабло Нуньес?": "Футбольного клуба \"Барселона\"",
  "Специальный нож для мягкого сыра, специальный нож для твердого эмментальского сыра и еще 304 различных инструмента. В чем они объединились?": "В швейцарском перочинном ноже (\"Victorinox\")",
  "Этот санкт-петербургский кладоискатель прославился после того, как спас жизнь Тэтчер. Назовите его фамилию.": "Сойер",
  "Череповецкое издательство \"Метранпаж\" планирует выпустить специальный дневник для первоклассников, благодаря которому дети с первых же дней учебы могут привыкнуть хорошо учиться, что будет стимулировать их тягу к знаниям. По сути, дневник мало отличается от обычного, отличия затрагивают лишь страницы, отведенные для первой учебной недели. В чем же эти отличия состоят?": "Там заранее выставлены \"пятерки\" по всем предметам (красной типографской краской)",
  "Предприниматель Гувер, купив права на изобретенный неким Спенглером пылесос, усовершенствовал его модель, наладил выпуск и распространение и быстро преуспел. Марка \"Hoover\" известна до сих пор, более того, Гувер в итоге удостоился в народе редкой чести, уподобившись Ремингтону, Дагерру и еще нескольким изобретателям. В чем же она состоит?": "В английском языке появился глагол to hoover - убирать пыль (принимаются и ответы со смыслом: фамилия Гувера стала нарицательной)",
  "Одна из смелых и неожиданных идей комплексного решения российско-украинско-японских проблем, предложенная в 2000 году, предполагала, что Япония выкупает у Украины Крым и отдает его России, в обмен на это Россия отдает или продает японцам Южно-Курильские острова. А что предлагал этот план сделать Украине с вырученными деньгами?": "Заплатить России долги (за газ)",
  "В индийской архитектуре так называется культовое здание полусферической формы, хранилище реликвий, а в каком качестве ее использует персонаж русских сказок?": "В качестве транспортного средства (это ступа)",
  "Вспомните некую солнечную страну и скажите, что у знаменитого адмирала спереди, а у гор сзади?": "Яма (Ямамото и Фудзияма)",
  "В одной азиатской стране во время военных действий всем женщинам было приказано ходить с обнаженной грудью. Вспомните культовый фильм и скажите, зачем это было нужно?": "Чтобы сразу опознать переодетого вражеского лазутчика.",
  "Генерал армии Махмут Гареев однажды приехал в США на переговоры о военном сотрудничестве и дружески общался с Колином Пауэллом. Потом гостю предложили пострелять из танка. Инструктор, американский сержант, дал команду открыть огонь. Воспроизведите эту команду, хотя бы приблизительно.": "\"Справа русский танк. Огонь\"! (Принимается любой приказ стрелять по русским)",
  "Есть у меня друг, правда, американец. Однажды, когда я читал сборник произведений известного поэта, он заглянул мне через плечо и спросил: \"Кого ненавидит автор произведения?\" А что это за произведение и кто его автор?": "В. Маяковский \"НАТЕ!\"",
  "Необходимость этого сооружения люди осознавали уже три тысячи лет тому назад. Впервые его строительство завершил в 500 г. до н.э. персидский царь Дарий. Но, просуществовав несколько сотен лет, оно было заброшено. В XIX веке сооружение было построено заново. Как оно теперь называется?": "Суэцкий канал",
  "В вагоне метро, подъезжавшем к одной из станций, мужчина (явно провинциал) спросил у соседки: \"На этой станции есть памятник вождю?\" - Она кивнула, и он достал фотоаппарат со словами: \"Хочу обязательно его сфотографировать. Где еще такое увидишь? Ленин, да еще на лошади верхом\". Недоумение соседки рассеялось, когда она посмотрела на висевшую на стенке схему метро, в которую неизвестный умелец шутки ради внес небольшое исправление. Что же это была за станция?": "\"Площадь Ильича\"",
  "Бывший военный летчик и курский губернатор Александр Руцкой изобрел новый тип сельхозинвентаря, в котором, судя по заявке, стремится \"максимально учесть притяжение земли и турбулентность приземного воздушного слоя\". Местные остряки тут же вспомнили знаменитую скульптуру в Нью-Йорке. Что же изобрел Руцкой?": "Плуг",
  "Марк Розовский назвал ЭТО \"катастрофой с оттенком праздника\". У А.П. Чехова ЭТОМУ посвящено произведение. Назовите человека и аббревиатуру, для которых ЭТО сегодня особенно актуально.": "Виталий Федоров и МУБК (ЭТО - юбилей)",
  "Недавно на телевизионном канале \"Discovery\" была передача под названием \"Земля дьявола\". Скажите, о каком географическом объекте в ней рассказывалось?": "О Тасмании",
  "В декабре 1794 г. французская армия Пишегрю вступила в Нидерланды, но голландцы, разрушив плотины, затопили почти всю страну. Пишегрю был готов отступить, но получил от попавшего в плен французского генерала, сидевшего в утрехтской тюрьме и наблюдавшего в своей камере за пауками, некое известие - и это заставило его изменить свои планы. В чем же был смысл этого известия?": "Скоро наступят морозы",
  "С детства многим памятны строчки: Травка зеленеет, Солнышко блестит, Ласточка с весною В сени к нам летит... Дам тебе я зерен, А ты песню спой, Что из стран далеких Принесла с собой. В этой милой песенке - целых две фактических ошибки. Во-первых, ласточка чужих песен не перенимает и принести с собой не может. А в чем состоит вторая ошибка?": "Зерен ласточка не ест, а питается исключительно насекомыми",
  "Недавно одна американская компания объявила о выпуске некой продукции с изображением Усамы бен Ладена. Американцы уверены, что продукция будет пользоваться большим спросом, потому что каждый уважающий себя гражданин захочет лично расцарапать лицо главного террориста. А что это за продукция?": "Лотерейные билеты (с т.н. мгновенным тиражом, когда выигрыш определяется при стирании защитного слоя)",
  "В одном небольшом населенном пункте открывается своеобразный музей, правда мэр Пиппо Киприани предпочитает называть это учреждение архивом, где будут собраны документы и видеопленки. Университет Палермо планирует проведение там ежегодных конференций, посвященных одной из важных проблем современности. Мы не спрашиваем вас о тематике музея, ответьте, как называется населенный пункт, в котором он расположен?": "Корлеоне",
  "Известно, что евреи и сейчас, и в средние века часто занимали руководящие посты в правительствах различных государств. Назовите известного еврея, который первый достиг этого.": "Иосиф Прекрасный (фактически глава египетского правительства при фараоне).",
  "Герой Хазанова, школьный учитель, читая сочинение одного из учеников на тему \"Как я провел лето\", пришел к выводу, что тот отдыхал за границей, однако побывать в столице ему долго не удавалось. Можно не цитировать фразу из сочинения, но скажите, в какой стране, по мнению учителя, отдыхал его ученик?": "В Австрии",
  "Изобретенное на рубеже XIX-XX веков средство связи под названием фотофон использовало оптическую связь и могло применяться только на открытом пространстве - там, где для несущего луча не было преград. Из-за ограниченного радиуса действия устройство широкого распространения не получило; однако в наше неспокойное время одно его преимущество может вновь реанимировать к нему интерес. Что же это за преимущество?": "Разговор по фотофону подслушать невозможно",
  "В США период ожидания этого иногда составляет от 15 до 20 лет. В Индии 2 человека ждали этого 25 лет, в Японии один человек ждал этого 37 лет, но так и не дождался, умерев (от старости), а в России этого и вовсе теперь не дождаться. Чего же?": "Приведения в исполнения приговора о смертной казни",
  "Современные эрдельтерьеры происходят от особой породы гончих собак - йоркширских оттерхаундов, отличавшихся хорошим чутьем и умением плавать. А для охоты на кого была специально выведена эта йоркширская порода?": "Для охоты на выдр",
  "Этот вид деятельности зародился в конце XIX - начале XX века и стал особенно популярен в наше время, а ведь сначала к нему относились с иронией и подозрением. Так, английский писатель Г.К. Честертон назвал его исповедью без отпущения грехов. О чем идет речь?": "О психоанализе",
  "Двое на авансцене, четверо за открывающимся занавесом - всего шесть явленных образов, шесть пальцев на правой руке одного из них. А как называется данное высокое явление?": "\"Сикстинская мадонна\"",
  "Этот тезка пушкинских персонажей родился в 1833 году. Ф. Ницше изобразил его в образе шута, а те, кто изучал в институте марксизм-ленинизм, как правило, читали перед его фамилией четыре буквы. Какие?": "АНТИ (речь идет о Евг. Дюринге)",
  "По дороге на фестиваль в СПБ команда \"Неспроста\" проезжала одну из станций - и там, размышляя, куда бы выбросить пустую пивную бутылку, автор вопроса осознал всю глубинную правоту знаменитой русской пословицы. Воспроизведите эту пословицу.": "Куда ни кинь - все клин"
}