{
  "В книге \"Black is OK\" [блэк из оукей] утверждается, что ОНО лежит скорее в области психологии, чем в реальности. Назовите ЕГО тремя словами, два из которых начинаются на одну букву.": "Преимущество первого хода.",
  "Подполковник Уильям Рэнкин пишет, что однажды во время грозы ИКС показался ему сводом кафедрального собора, и Рэнкин решил, что уже оказался на том свете. Назовите ИКС иностранным словом.": "Парашют.",
  "Рассказывают, что заместитель Геринга Эрхард Мильх отбивался ИКСОМ от арестовывавших его английских солдат. Впрочем, никто из них не забрал ИКС себе - ИКС сломали о голову Мильха. Назовите ИКС двумя словами.": "Маршальский жезл.",
  "В статье \"Фейерверк на 4 июля\" рассказывается о результатах столкновений, произошедших в 2012 году неподалеку от одного европейского города. Какая фамилия упоминается в этой статье чаще других?": "Хиггс.",
  "В эпизоде одного сериала стриптизерша, решив, что клиент не собирается давать ей крупные купюры, заявила, что она УРОДЛИВА. Какие два слова мы заменили словом \"УРОДЛИВА\"?": "Не фонтан.",
  "Уже в 19 лет, добившись головокружительного успеха, он снялся в эпизоде \"Полицейской академии\", где дразнит стражей порядка, а затем лихо спускается по лестнице. Ему принадлежит компания \"birdhouse\" [бёрдхаус]. Назовите его.": "[Тони] Хоук.",
  "Обычно ЕГО работы критики воспринимали довольно миролюбиво, однако цикл произведений 1928 года обвинили в несовременности, чем, вероятно, ЕГО очень обидели. Назовите ЕГО.": "[Альфонс] Муха.",
  "(pic: 20140110.jpg) Интернет-пользователь Семен Ерохин назвал ЕЮ обещание сторонников свободы информации в интернете провести атаки на сайт Роскомнадзора. Назовите ЕЕ двумя словами.": "Черная метка.",
  "В фильме Джейсона Баркера критикуется эксплуатирующий людей капитализм, на стороне которого стоял Смит. На постере этого фильма можно увидеть Льва Троцкого, который держит в руке ЕЕ. Назовите ЕЕ двумя словами.": "Красная таблетка.",
  "Герой одной шутки говорит, что цианистый калий по описанию представляет собой бесцветные кристаллы, на вкус [ПРОПУСК]. То, что мы пропустили, совпадает с названием игры. Какой?": "Го.",
  "Малоизвестный поэт из романа Набокова говорит, что пройдет много времени, прежде чем о нем узнают ПЕРВЫЙ и ВТОРОЙ. ПЕРВЫМ был, например, автор сборника стихов \"Утро в тайге\", а ВТОРЫМ - создатель скульптуры \"Чабан с собакой\". Назовите ПЕРВОГО и ВТОРОГО.": "Тунгус, калмык.",
  "ИХ изображение было создано женой физика Александра Лангсдорфа-младшего. Некоторое время назад ОНИ начали реагировать и на катастрофические изменения климата. Назовите ИХ.": "Часы Судного дня.",
  "В некоторых советских заводских столовых ОНИ сидели отдельно от остального коллектива, а один интернет-пользователь пошутил, что и тарелки на ИХ столах были не такие, как у всех. Назовите ИХ одним словом.": "Ударники.",
  "Герой Тома Стоппарда после ЕЕ проведения использует нагретую на свече монету. Назовите ЕЕ одним словом.": "Перлюстрация.",
  "Известно, что в середине XX века несколько мужчин совершали ЭТО ДЕЙСТВИЕ на вершине горы СурибАти. В какой игре стили игроков отличаются в зависимости от того, совершают ли они ЭТО ДЕЙСТВИЕ?": "\"Сапер\".",
  "Говоря об уровне компьютерных технологий начала 1940-х годов, Дэвид МакРейни замечает, что самые мощные вычислительные машины того времени всё еще работали на БОЛЬШИХ ЧИСЛАХ. Какое слово в этом вопросе мы заменили словами \"БОЛЬШИЕ ЧИСЛА\"?": "Бутерброды.",
  "Дуплет. 1. Можно сказать, что технология, запатентованная компанией \"Nokia\" [нокиа], позволит СДЕЛАТЬ ЭТО на руке с помощью специальных чернил. На сайте интернет-магазина \"Шерлок Холмс\" можно узнать, как правильно ДЕЛАТЬ ЭТО. Какие два слова мы заменили словами \"СДЕЛАТЬ ЭТО\"? 2. Пловчиха Лор МанадУ СДЕЛАЛА ЭТО на спине. Как правильно СДЕЛАТЬ ЭТО, можно узнать из книги \"Растения и животные\". Какие два слова мы заменили словами \"СДЕЛАТЬ ЭТО\"?": "1. Набить трубку. 2. Наколоть бабочку.",
  "Тимоти Лири пишет, что в картинах ЭТОГО ХУДОЖНИКА люди видят себя тварями, ожидающими нового рождения. Назовите картину, которая сделала ЭТОГО ХУДОЖНИКА знаменитым в конце 70-х годов.": "\"Чужой\".",
  "Инсталляции художника ДЭмиана Хёрста, представляющие собой контейнеры с мертвыми животными, по мнению некоторых критиков, не наполнены никаким особым смыслом и содержанием, а ценятся лишь за внешний вид. Так, статья об одной из выставок художника называлась \"Супрематизм в супе\". Какие два слова мы заменили в предыдущем предложении?": "Формализм, формалин.",
  "В вымышленном мире из научно-фантастического проекта \"Рука Ориона\" на границе Солнечной системы существует хранилище данных, в котором содержатся планетарные архивы и различная статистика. Какое имя собственное входит в название этого хранилища?": "Оорт.",
  "Прообраз ИКСА изобрел в середине XIX века врач Нил Арнотт, искавший способы борьбы с морской болезнью. У Хью Хефнера был дизайнерский ИКС, обтянутый зеленым бархатом. Назовите ИКС двумя словами.": "Водяной матрас.",
  "В начале ноября 2013 года немецкая компания \"Kristall\" [крИстал] решила провести рекламную акцию, название которой возмутило многих клиентов. Переведите название этой акции на русский язык двумя словами.": "\"Хрустальная ночь\".",
  "В качестве ответного бланка на этот вопрос используйте раздаточный материал. На раздаточном материале подпишите название и номер команды. (pic: 20140111.jpg) Герой мультсериала на вопрос \"С кем ты разговариваешь?\" грубо отвечает \"Ни с кем, с твоей мамашей, заткнись - ПРОПУСК\". Чтобы правильно ответить на этот вопрос, вам необходимо ПРОПУСК и сдать раздаточный материал ведущему.": "[На раздаточном материале должно быть подчеркнуто слово \"нужное\".]",
  "В США некоторые ЕЕ сторонники носят нашивки в виде пары правых медвежьих лап. Она появилась в конце восемнадцатого века. Назовите ЕЕ двумя словами.": "Вторая поправка.",
  "Восхищаясь изобретательностью Аллы Пугачевой, Владислав МАмышев-МонрО говорил, что на НЕГО певица наносила не обычный, а черный грим, создавая эффект тени. Назовите ЕГО.": "Двойной подбородок.",
  "(pic: 20140112.jpg) Внимание, в вопросе словами \"ПЕРВЫЙ\" и \"ВТОРОЙ\" заменены словосочетания из двух слов. ПЕРВЫЙ отличается от ВТОРОГО количеством выбрасываемого бария, кремния и кальция. Что мы заменили словами \"ПЕРВЫЙ\" и \"ВТОРОЙ\"?": "Черный курильщик, белый курильщик.",
  "Во время Второй мировой войны из немцев, имевших судимость, было создано особое подразделение для борьбы с партизанами. Набирали в это подразделение преимущественно бывших ИКСОВ. Назовите ИКСОВ.": "Браконьеры.",
  "Рассуждая о том, существует ли понятие цвета самостоятельно или возникает только в мозгу как интерпретация электромагнитных волн определенной длины, Александр Довнич упоминает звук ЕГО. Назовите ЕГО двумя словами.": "Падающее дерево.",
  "Прослушайте цитату из стихотворения Анны Ахматовой \"Пушкин\": \"Иглы сосен густо и колко Устилают низкие пни. Здесь лежала его треуголка И растрепанный том Парни\". Приводя эти строки, Александр Жолковский говорит, что в концовке другого известного произведения упомянута именно книга, а не человек. Это подтверждается тем, что в одном из вариантов черновика этого произведения ИКС находится на коленях. Какие два слова мы заменили ИКСОМ?": "Старший Плиний.",
  "ЭТИМ НЕОЛОГИЗМОМ Кевин Батт назвал Британию девятнадцатого века, когда британцам удалось создать новейшие механизмы и обуздать силу огня и воды. Напишите ЭТОТ НЕОЛОГИЗМ по-русски или по-английски.": "Стимперия.",
  "Дуплет. 1. По мнению Дмитрия Калиниченко, Адриатика в течение десяти веков была ИМ. На одном специализированном сайте из-за опечатки ИМ был назван объект, фотография которого находилась рядом с фотографией Коперника. Назовите ЕГО двумя словами. 2. Роскошный особняк, в котором во многих помещениях есть отверстия в крыше, Анна Приходько назвала ИМ. Назовите ЕГО двумя словами, начинающимися на одну и ту же букву.": "1. Море дожей. 2. Дворец дождей.",
  "Прогнозируя усугубление ситуации с ЭТИМ, Николай Власов упомянул падение спроса на лисий мех. В одной компьютерной игре ЭТО - способность Варвара. Назовите ЭТО одним словом.": "Бешенство.",
  "(pic: 20140113.jpg) Альфонс Кастильский имел 12 детей от своей жены Иоланты Арагонской, а его внебрачная дочь от связи с Марией ХильЕн де ГУсман вышла замуж за своего троюродного деда. На раздаточном материале - вид из ворот крепости, которая была захвачена 4 декабря 1248 года войсками Альфонса Кастильского. Эта крепость называется именем святой, день которой отмечается 4 декабря. Назовите эту святую.": "Варвара.",
  "Благодаря специальному приложению для смартфонов каждый может обзавестись своим ИКСОМ, который в нужный момент готов помочь высоконравственной цитатой. \"ИКС\" был использован в одной из реклам дома мод и фильме \"Двойник дьявола\". Какие два слова мы заменили \"ИКСОМ\"?": "\"Personal Jesus\" [пёрсонал джисас].",
  "В статье об одном англичанине рассказывается о Шарле Мерионе, который решил посвятить себя живописи, однако вскоре был вынужден заняться графикой и офортами. Назовите этого англичанина.": "[Джон] Дальтон.",
  "Первая мировая война началась после того, как террорист Гаврило Принцип застрелил Франца Фердинанда. Некоторые утверждали, что американка Энни Оукли могла предотвратить войну, если бы попала в императора Вильгельма II, а не в его сигарету. Назовите бывшего военного, на которого работала Оукли.": "Буффало Билл.",
  "В 2013 году руководители Свердловской железной дороги не раз обвинялись в растратах. Ответьте достаточно точно, что случилось с одним из этих руководителей во время эстафеты олимпийского огня.": "На нем загорелась шапка.",
  "Компания \"ВИлли ВОнка КЭнди КАмпани\", названная в честь героя произведения Роальда Даля, экранизированного студией \"Парамаунт Пикчерз\", впоследствии была куплена компанией \"НестлЕ\". Эта история приводится при описании \"обратного...\". Чего?": "Product Placement.",
  "По словам корреспондента \"Новой газеты\", в некоторых ночных клубах ЭТО используют в случае появления наркополицейских. Предупрежденные посетители могут избавиться от запрещенных веществ и покинуть заведение. Что на ЭТОМ написано?": "Порошок, уходи!"
}