{
  "В 1880 году некий Александр Онегин в Париже открыл музей. Кому он был посвящен?": "[Александру Сергеевичу] Пушкину.",
  "По утверждению канала \"BBC\", атомов в стакане воды больше, чем ИХ во всех океанах вместе взятых. Назовите ИХ двумя словами.": "Стаканы воды.",
  "Вид звездного неба при наблюдении с альфы Центавра почти совпадает с земным, однако известное W Кассиопеи \"портит\" звезда. Напишите название этой звезды.": "Солнце.",
  "Капитан Баренд Фоккерс совершил рейс от Батавии (ныне Джакарта) до Амстердама за три месяца - абсолютный рекорд для парусников. Он добился этого потому, что не останавливался на ночь и не убирал ни одного паруса в непогоду. Какое прозвище дали ему за этот рейс?": "Летучий голландец.",
  "Если верить Михаилу Бару, больше всего на похоронах рубля убивалась ОНА, так как считала себя виноватой. Назовите ЕЕ.": "Копейка.",
  "Совсем юный японский поэт Исикава Такубоку опубликовал свои первые стихи в журнале \"Мёдзё\", и можно сказать, что \"Мёдзё\" осветила его дальнейший творческий путь. Как переводится с японского \"Мёдзё\"?": "Утренняя звезда.",
  "В фильме 1964 года главный герой едва-едва успевает остановить обратный отсчет на бомбе. За сколько секунд до взрыва он это сделал?": "Семь.",
  "На калифорнийском аукционе недавно была продана коллекция фотографий девятнадцатилетней Мэрилин Монро. Высокая цена коллекция объясняется тем, что на фотографиях Монро - АЛЬФА. Назовите АЛЬФУ словом французского происхождения.": "Брюнетка.",
  "В ноябре 2007 года \"Washington Post\" писала, что ЕГО стоимость в Багдаде за время войны выросла с 5-10 до 50-75 долларов. Назовите ЕГО одним коротким словом.": "Гроб.",
  "По одной из версий, ИХ изобрел Жозе Кустудио Фариа. До изобретения он часто играл с надзирателем, но партии были слишком скоротечны. Назовите ИХ двумя словами.": "Стоклеточные шашки.",
  "ПЕРВЫЕ сорвали концерт ВТОРЫХ в Ростовской области и Геленджике, так как усматривают во ВТОРЫХ оскорбление своей чести. Назовите ПЕРВЫХ и ВТОРЫХ в правильном порядке.": "Казаки, Kazaky.",
  "В вопросе есть замены. Особую роль ГРЕЧИХИ в жизни древних ГРЕКОВ хорошо отражала их религиозная система, в основе которой лежал жизненный цикл ГРЕЧИХИ, а одним из центральных богов был бог ГРЕЧИХИ. Какие слова мы заменили на \"ГРЕКИ\" и \"ГРЕЧИХА\"?": "Майя, маис.",
  "Приблизительно в то же время, когда на полях сражений Гражданской войны пулеметы устанавливали на тачанки, в войске эмира бухарского их устанавливали на боевых офицеров. В этом вопросе мы заменили одно слово. Напишите его в изначальном виде.": "Слонов.",
  "Термин \"дауншифтинг\" означает явление, когда люди отказываются от стремления к общепринятым благам, взамен ориентируясь на жизнь ради себя или семьи. Назовите императора, упоминаемого в статье Википедии о дауншифтинге.": "Диоклетиан.",
  "Внимание, в вопросе есть замена. Один источник сообщает, что некий негр назвал черный автомобиль машиной ТАКОГО цвета. Во многих федерациях танцевального спорта запрещается использование материала ТАКОГО цвета в платье партнерши. Какое слово мы заменили словом \"ТАКОЙ\"?": "Телесный.",
  "У внутренней налоговой службы США есть отдельный компьютер для ЕГО налоговых платежей. Назовите ЕГО.": "[Уильям] Гейтс [III].",
  "Журнал \"Наука и жизнь\" пишет, что дождевые черви после дождя выползают не потому, что вода мешает им дышать, а потому что удары капель напоминают им шум, который производит... Кто?": "Крот.",
  "Группа специалистов \"Debenhams\" заявила, что благодаря ЭТОМУ среднестатистическая британка сжигает 385 калорий в неделю. Назовите ЭТО словом английского происхождения.": "Шоппинг.",
  "Как известно, в разных странах фильмы иногда выходят в прокат под названиями, отличными от оригинальных. Под каким названием в нашем прокате известен фильм, названный в Португалии \"Когти ночи\"?": "\"Кошмар на улице Вязов\".",
  "По утверждению сайта znay.com.ua, 80% американских детей считают, что ОНА держит в руке мороженое-рожок. Назовите ЕЕ двумя словами.": "Статуя Свободы.",
  "В мультфильме-пародии \"Пес в сапогах\" псы короля отправляются за подвесками в Англию. Коты кардинала пытаются их всячески нейтрализовать. Любителя хорошо покушать пса-Портоса заманивают связкой сосисок. А чем привлекают внимание пса-Арамиса?": "Овечками.",
  "В фильме \"Рэмбо\" этот показатель равен 0,01, в \"Рэмбо-2\" - 0,72, в \"Рэмбо-3\" - 1,3, в \"Рэмбо-4\" - 2,59. Назовите размерность этого показателя.": "Трупы в минуту.",
  "Однажды в конце июля, после того как Валентина Леонтьева сказала, что у НЕГО 1 августа день рождения, пришло более 600 посылок: печенье, конфеты, косточки с мясом. Назовите ЕГО имя.": "Филя.",
  "В одном рекламном ролике акула посетовала: \"Куда подевались ОНИ? Раньше было полно, на завтрак, обед и ужин\". Другая ей ответила: \"А все ОНИ сейчас в Интернет перебрались\". Назовите ИХ одним словом.": "Сёрферы.",
  "Около трети всех поданных в США в 1905 году заявок на патенты имели отношение к этому устройству. Назовите его.": "Велосипед.",
  "В 1828 году ОН писал своему кузену: \"Я просто умираю от того, что рядом нет никого, с кем бы я мог поговорить о моих насекомых\". Сейчас ЕГО имя носит ежегодно вручаемая премия. Назовите ЕГО.": "[Чарльз] Дарвин.",
  "В 1920-х годах представители этой профессии, работая с детьми, привлекали их внимание с помощью латунной птички. Назовите эту профессию.": "Фотографы.",
  "Назовите учреждения, которые, по сообщению журнала \"Observer\", производят 16% выбрасываемой в Британии в атмосферу ртути.": "Крематории.",
  "В вопросе есть замены. В юмористической подборке журнала \"Видео-Ась\" представлен мультфильм \"ВРУНГЕЛЬ по прозвищу \"КАПИТАН\"\", совместное производство \"Союзмультфильм\" и \"Кенгуру-фильм\" (Австралия). Какие слова мы заменили на \"КАПИТАН\" и \"ВРУНГЕЛЬ\"?": "Крокодил, Гена.",
  "В некоторых шахматных соревнованиях применяется правило решающей блиц-партии, в которой однозначно определяется победитель. Каким словом, встречающимся в Библии, шахматисты на своем жаргоне назвали такую партию?": "Армагеддон.",
  "В 2011 году телеканал \"Интер\" показал цикл передач \"Украина на экспорт\". Передача о каком продукте начинала этот цикл?": "О яйце.",
  "Японская пословица гласит: \"Кто ни разу не поднялся на вершину Фудзи - тот дурак. Но тот, кто забрался на вершину Фудзи, - дурак\". Какое слово мы дважды пропустили в вопросе?": "Дважды.",
  "[Ведущему: перед заданием вопроса подкинуть монету и зажать ее в руке, не глядя, какая сторона монеты выпала при броске.] Сейчас у меня в руке монета из серии \"Города воинской славы\". На одной из ее сторон написано название города. Напишите его.": "Орел.",
  "(pic: 20120101.jpg) Перед вами второстепенные персонажи украинского мультфильма \"Энеида\". Назовите имя любого из них.": "Борей.",
  "Из литературного произведения известно, что вестниками опасности также могли быть, например, дубовые листья и семена дыни. Напишите название этого произведения.": "\"Пять апельсиновых зернышек\".",
  "<раздатка> В фильме \"Неуловимые мстители\" атаман Бурнаш за поимку мстителей предлагал следующую награду: царской \"катенькой\" - сто рублей, керенками - полтора миллиона, советскими рублями - две тысячи и пять тысяч расписками. </раздатка> Уважаемые ласточки, по кодексу раздаточный материал раздается по три экземпляра на команду, но, поскольку у нас этого добра завались, раздавайте с запасом, по целому листу на команду, сами разрежут. [После того как раздаточный материал роздан командам, продолжить чтение вопроса, не оглашая текст в раздаточном материале.] В раздаточном материале мы заменили одно слово другим, начинающимся на ту же букву. Напишите исходное слово.": "Метра.",
  "Судя по результатам, первые вопросы оказались сложнее, чем мы предполагали. Впрочем, лиха беда начало. Назовите роль, которую не отличающаяся красотой Нефертити Елена Озерцова исполнила в фильме-сказке \"Там, на неведомых дорожках\".": "Лихо [Одноглазое].",
  "В вопросе словом \"ПРОПУСК\" мы заменили другое слово. Прослушайте отрывок из стихотворения Марины Хлебниковой \"Пушкин в Одессе\": \"Он думает о Байроне, Спасаясь от хандры, Об играх светской барыни, Любезной до поры, О том, что надо выстрадать Судьбу, коль ты Поэт... Он думает. До ПРОПУСКА Еще тринадцать лет\". \"ПРОПУСК\" - название повести Ивана Петровича. Напишите фамилию Ивана Петровича.": "Белкин.",
  "Обычно в качестве ЭТОГО выступают естественные убежища - расщелины в скалах, заросли кустарника и т.п. Пожалуй, самое известное ЭТО, находившееся в лесу Гёрлиц, использовалось до 20 ноября 1944 года. Назовите ЭТО двумя словами.": "Волчье логово.",
  "(pic: 20120102.jpg) Надеемся, этот вопрос не покажется вам слишком легким. В каждом раунде одного из заданий игры \"Приключения Робинзона Крузо\" в комнате появляется что-то новое. Ответьте одним словом, что появляется у Робинзона в десятом раунде этого задания.": "Палец.",
  "По одному из источников, его день можно отмечать первого января, одиннадцатого января, первого ноября и одиннадцатого ноября. На стол следует подавать магазинные пельмени или яичницу. День кого предлагают так отмечать?": "Холостяка.",
  "На первых аэропланах ЕГО вообще не было. К началу Второй мировой Он появился на большинстве самолетов, а с 50-х годов стал отстреливаться. В сказке Андерсена ОН \"многое видел, и на многое ему пришлось пролить свет\". Назовите ЕГО.": "Фонарь.",
  "В вопросе есть замена. Последняя глава книги \"100 великих наград\" называется \"НЕГАТИВНЫЙ АСПЕКТ\". Какие три слова мы заменили словами \"НЕГАТИВНЫЙ АСПЕКТ\"?": "Обратная сторона медали.",
  "<раздатка> bicycle </раздатка> В одном обучающем англоязычном фильме для малышей велосипед обозначается двумя разными словами. Одно из них - слово \"bicycle\" [бАйсикл]. Напишите второе слово.": "Tricycle [трАйсикл].",
  "В вопросе есть замена. Японская авиакомпания \"All Nippon Airways\" [ол нИппон Эйрвэйз] в целях экономии просит всех пассажиров перед посадкой в самолет СДЕЛАТЬ ЭТО. Какие слова мы заменили словами \"СДЕЛАТЬ ЭТО\"?": "Сходить в туалет.",
  "Поздравляя коллег с Днем святого Валентина, Максим Галкин, в частности, пожелал Дмитрию Диброву [первый пропуск] успехов, [второй пропуск] любви, [третий пропуск] благополучия, [четвертый пропуск] здоровья. Заполните пропуски в правильном порядке.": "а, б, в, г.",
  "В вопросе есть замена. Андре Агасси утверждал, что нет ничего более неприятного, чем быть ТАКИМ. Сегодня некоторые из вас тоже будут ТАКИМИ. Какое слово мы заменили на слово \"ТАКОЙ\"?": "Второй.",
  "<раздатка> Livyatan villei </раздатка> Перед вами название, которое получил вид ископаемого кашалота, чей череп был найден в Южной Америке в 2008 году. Какие три латинские буквы мы пропустили в этом названии?": "mel.",
  "Согласно одной из версий, своим названием ОНО обязано четвертованному парижскому хлебоделу. Назовите ЕГО.": "[Кабаре] Мулен Руж.",
  "Из рассказа французского гида автор вопроса узнал, что из-за Первого в жилах многих французов течет русская кровь. Напишите два слова, начинающихся на одну и ту же букву, которые мы пропустили в предыдущем предложении.": "Армии Александра.",
  "Согласно изречению Фрэнсиса Бэкона, все остальные пороки противоположны достоинствам, и только ОНА соприкасается с достоинствами. А что фигурирует вместе с НЕЙ в названии многократно экранизированного произведения, написанного в конце XVIII века?": "Предубеждение.",
  "(pic: 20120103.jpg) У людей, которых вы видите на этой фотографии, был еще и белый кот, тезка известного сержанта. Напишите короткое имя черного кота, которого вы видите на этой фотографии.": "Salt.",
  "В XVIII веке одним из самых массовых продуктов благодаря новой технологии производства стал созданный Абрахамом Дарби железный котелок для варки. По мнению создателей телефильма об истории дизайна, один из параметров этого котелка мог быть любым при одном условии. При каком?": "Если он будет черным.",
  "В вопросе есть замена. Согласно средневековому соннику Даниила, ДЕЛАТЬ ЭТО во сне - к трауру или к богатству. У Юрия Никулина на уроках по технике речи в студии клоунады плохо получалось ДЕЛАТЬ ЭТО. Дело в том, что Никулин был убежден, что клоун не должен ДЕЛАТЬ ЭТО. Какое слово мы заменили словами \"ДЕЛАТЬ ЭТО\"?": "Смеяться.",
  "На форме футболиста Жюльена Эскюде вместо фамилии написаны три буквы. Какие именно?": "SQD.",
  "В ряде советских фильмов о Второй мировой войне, например \"Фронт без флангов\", после фамилий некоторых актеров в скобках стоят одни и те же три согласные буквы. Напишите их.": "ГДР.",
  "<раздатка> Диего Хосе Франсиско де Паула Хуан Непомусено Мария де лос Ремедиос Сиприано де ла Сантисима Тринидад Мартир Патрисио Руис и </раздатка> Извините за некоторую плоскость раздаточного материала. В нем мы не напечатали первое и последнее слова, начинающиеся на одну и ту же букву. Напишите эти слова.": "Пабло Пикассо.",
  "[Ведущему: отточия не акцентировать.] Учреждению необходимы: - продукты питания, - медикаменты, - мед. оборудование и инструменты, - одежда, - обувь, - постельное белье, - спортинвентарь, - развивающие пособия, - книги, учебные пособия, - компьютеры и ПО, - средства связи, - бытовая техника. Получатель: \"Гусь-... ребенка\". В этом объявлении мы пропустили два слова, которые Пушкин помещает под елью, а Высоцкий - на горе. Напишите эти два слова.": "Хрустальный дом.",
  "<раздатка> Пусть при чтении этой книги в ушах раздается свист рабовладельческого <...>, <...> и крики измученных негров, и пусть эти страшные крики отзовутся в каждом доме, в каждом честном сердце. </раздатка> Восстановите два пропущенных слова.": "Бича, стоны.",
  "Есть версия, что во время одной из казней египетских землю наводнили львы, крокодилы, медведи и ОНИ. ИМИ можно назвать Джулию Робертс, Индиру Ганди, Астрид Линдгрен, Романа Абрамовича, Диего Марадону, Алена Делона. Назовите ИХ.": "Скорпионы.",
  "В вопросе есть замены. Каждому знаку Зодиака соответствуют свои цветы. Для знака Зодиака ИГРЕК одним из цветков является ГРЕК. Какое слово мы заменили на \"ГРЕК\"?": "Пион.",
  "(pic: 20120104.jpg) В креативном обзоре \"Самая необычная печатная реклама\" приводятся печатные экстендеры для популярных журналов, которые могут добавлять рекламе интерактивности. Например, посмотрите на раздаточный материал и ответьте, какой продукт рекламирует этот экстендер.": "Зубную нить.",
  "Дуплет. Два вопроса по тридцать секунд обсуждения каждый. 1. По преданию, проповедуя в Индии, ОН был обвинен язычником в убийстве. Когда никто не поверил ЕГО оправдательной речи, ОН воскресил и допросил убитого. Назовите ЕГО имя. 2. По одной из версий, на полученные деньги ОН купил землю и дожил до старости. Назовите ЕГО двумя словами, начинающимися на одну и ту же букву.": "1. Фома. 2. Иуда Искариот.",
  "В вопросе словами \"ИКС\" и \"ИГРЕК\" мы заменили два созвучных слова. \"Дарящий кольца\" - один из ИКСОВ, обозначающих ИГРЕКА. Какие слова мы заменили на \"ИКС\" и \"ИГРЕК\"?": "Кеннинг и конунг.",
  "Эйнштейн восклицал: \"Счастливый он, счастливое детство науки!...\". Какие четыре буквы пропущены в цитате?": "Ньют.",
  "В летнем походе российского брига \"Феникс\" в 1817 году руководителем практики для гардемаринов был Сергей Ширинский-Шихматов, который в этот же год получил большую золотую медаль Российской Академии Наук \"за отличную пользу, российскому слову принесенную\". Возможно, именно это событие повлияло на дальнейший жизненный путь одного из гардемаринов. Назовите этого гардемарина.": "[Владимир] Даль.",
  "После покушения на протектора Богемии и Моравии Рейнхарда Гейдриха ему было проведена операция, и непродолжительное время его можно было называть теми же тремя словами, которые один начинающий писатель избрал в качестве псевдонима. Напишите эти три слова.": "Человек без селезенки.",
  "В юмористическом сериале \"Мульт личности\" Геннадий Зюганов написал на мавзолее слово из трех букв. Напишите это слово.": "Жив.",
  "(pic: 20120105.jpg) Перед вами пародийный постер к известному советскому мультфильму. Назовите заглавного персонажа этого мультфильма.": "Вовка.",
  "В вопросе есть замены. В одном из эпизодов фильма \"Акваланги на дне\" перед сотрудниками госбезопасности встает проблема: нужно куда-то убрать мальчишек, которые могут насторожить шпиона, если попадутся ему на глаза. Решить проблему было предложено с помощью ДЕНЕГ и КАШТАНОК. Какие слова мы заменили словами \"ДЕНЬГИ\" и \"КАШТАНКИ\"?": "Бабки, тетки.",
  "В вопросе есть замена. В \"Необыкновенном концерте\" Сергея Образцова выступление Тархун Ибн Абракадабра младшего и Шахеризады Степановны заканчивается номером, где они, отгородившись ширмой, так что видны только их головы, ДЕЛАЮТ ЭТО. В фильме \"Дневной дозор\" герои тоже ДЕЛАЮТ ЭТО, запутывая всех окружающих. Какие слова мы заменили словами \"ДЕЛАЮТ ЭТО\"?": "Меняются телами.",
  "(pic: 20120107.jpg) Назовите уроженца Кембриджа, изображенного на этой фотографии.": "[Дуглас] Адамс.",
  "Из-за НЕГО король Генрих II был убит в рыцарском поединке ударом в глаз. Леонид Брежнев при просмотре сцены выуживания ЕГО из воды заметил, что ОН слишком бутафорский. Назовите ЕГО двумя словами.": "Золотой шлем.",
  "<раздатка> ...-Каких-Уже-Больше-Нет </раздатка> Мы пропустили часть имени одного из второстепенных персонажей известной книги в переводе Александра Щербакова. Восстановите пропущенную часть.": "Додо.",
  "В статье Википедии, рассказывающей об итогах предвыборной гонки Джорджа Буша и Альберта Гора, упоминается двухкоренное слово, оба корня которого начинаются на одну и ту же букву. Напишите это слово.": "Фотофиниш.",
  "Согласно Книге рекордов Гиннесса, на эту песню было сделано 3000 кавер-версий - больше, чем на любую другую из когда-либо написанных. Но эта информация уже вчерашний день, а сегодня это число наверняка уже больше. Напишите название этой песни на языке оригинала.": "\"Yesterday\".",
  "В вопросе есть замена. О затянувшихся съемках известного фильма газеты писали под заголовками \"ИКС when?\" и \"ИКС forever\". Напишите слово, которое мы заменили на ИКС.": "Apocalypse.",
  "В титрах немого фильма-пародии Макса Линдера указаны персонажи Рокфор, Монпансье, Банки-ем, а также Карпус, Палтус и Осетрус. Назовите литературное произведение, которое экранизировал режиссер.": "\"Три мушкетера\".",
  "На первом же арканарском балу Румата извлек ЕГО, после чего появились франты, носившие на согнутой руке целые простыни, концы которых элегантно волочились по полу. А Монтаран и Арамис в конце концов решили ЕГО поделить. Назовите ЕГО.": "[Носовой] платок.",
  "Вернувшись в 1816 году из заграничной поездки, ОН посетил светскую вечеринку и, недовольный поведением публики, произнес уличительную речь, за что был объявлен сумасшедшим. Назовите ЕГО фамилию.": "Грибоедов.",
  "В вопросе есть замена. Сайт kinopoisk.ru [кинопоиск точка ру] остроумно заметил, что этот фильм, снятый на испанской натуре, обошелся создателям в 200 тысяч долларов, то есть был снят всего лишь за КОПЕЙКИ. Какие слова мы заменили словом \"КОПЕЙКИ\"?": "Пригоршню долларов.",
  "Англоязычное название сорта белого винограда с продолговатыми плодами совпадает с названием романа 1959 года и его экранизации 1964 года. Напишите это название.": "Goldfinger.",
  "По легенде, многие парижанки пожертвовали Эммануэль свои золотые и серебряные украшения. Вполне возможно, что именно Эммануэль стала причиной глухоты... Кого именно?": "Квазимодо.",
  "В вопросе есть замена. Актер Евгений Стеблов признавался, что после смерти своего давнего друга Юрия Богатырева он еще несколько раз ДЕЛАЛ ЭТО. В ответ слышалось только \"как будто собака воет\". Какие слова мы заменили словами \"ДЕЛАЛ ЭТО\"?": "Набирал номер телефона Богатырева.",
  "(pic: 20120108.jpg) <раздатка> yy yyy xyx yyxx x </раздатка> В раздаточном материале есть замена. Назовите человека, изображенного на раздаточном материале.": "[Сэмюэль] Морзе.",
  "Он собирается из досок, две из которых по бокам оставляются выдвинутыми, и в их отверстия можно пропустить палку для переноски. А в сказке 1926 года ОН используется как средство пожаротушения. Назовите его.": "Ушат.",
  "В вопросе есть замена. Владимир Мединский назвал архитектурный стиль, распространенный в годы правления Хрущева, \"Хрущевским ИМ\". ОНО - неологизм, отличающийся от реально существующего в искусстве стиля всего одной буквой. Какое слово мы заменили на слово \"ОНО\"?": "Баракко.",
  "<раздатка> \"Moses und Aron\" </раздатка> Назовите одним или тремя словами причину того, что композитор Арнольд Шёнберг дал своей опере именно такое название.": "Трискаидекафобия.",
  "В шахматах и шашках пропуск невозможен, в отличие от домино. Напишите название одежды, являющееся анаграммой слова, которое мы пропустили в тексте вопроса.": "Доха.",
  "(pic: 20120109.jpg) Это причудливое сооружение, состоящее из большого количества подвешенных на веревках мешочков с песком, было создано с практической целью. Назовите его создателя.": "[Антони Пласид Гильем] Гауди[-и-Корнет].",
  "(pic: 20120110.jpg) Перед вами логотип костариканского футбольного клуба. Владельцы клуба вот уже много лет не хотят или не могут построить команду, способную бороться за выход в высший дивизион. Первые два слова в названии команды - Association Deportiva [АссосиасьОн ДепортИва]. Напишите остальные два слова.": "Sagrada Familia.",
  "В вопросе есть замена. Во время игры в шутеры на одном современном игровом автомате необходимо ДЕЛАТЬ ЭТО. Какой фразеологизм мы заменили словами \"ДЕЛАТЬ ЭТО\"?": "Стрелять глазами.",
  "По словам Якова Обухова, трагедия этого художника была и в том, что страстное рисование под ярким южным солнцем спровоцировало и ускорило у него развитие височной эпилепсии. Таким образом, солнце одновременно творчески вдохновляло и разрушало художника. Назовите художника, о котором идет речь.": "[Винсент] Ван Гог.",
  "В вопросе есть замена. В одном из эпизодов повести Жюля Верна герои пытаются найти укрытие от КИМА И БУРАНА. Какое слово мы заменили словами \"КИМ И БУРАН\"?": "Норд-ост.",
  "Древнеарабская литература состояла из произведений, написанных \"нанизью\" и \"россыпью\". Ответьте в правильном порядке как мы сейчас называем \"нанизь\" и \"россыпь\".": "Стихи и проза.",
  "<раздатка> | Товары ИКС ИГРЕК | Бронетранспортеры 10 млн. долл. 2 млн. долл. | Грузовики 2 млн. долл. 10 млн. долл. </раздатка> В вопросе словами \"ИКС\" и \"ИГРЕК\" мы заменили другие слова. Перед вами таблица, показывающая диверсификацию риска компанией, продающей транспортные средства. Назовите имя и фамилию автора произведения, в названии которого фигурируют слова, которые мы заменили.": "Лев Толстой.",
  "Говоря о современных взглядах, Куприн в повести \"Яма\" упоминает ЕГО с отвернутой шеей и ЕЕ, вырванную с корнем. Назовите ЕГО и ЕЕ.": "Аист, капуста.",
  "В произведении Гудкайнда герои по ЕЕ отсутствию догадались, что перед ними кто-то прошел по лесной тропе. Какой буквой ОНА обозначается в распространенной аббревиатуре, появившейся в конце прошлого века?": "W.",
  "Согласно шуточному афоризму, ничто так не нуждается в подтверждении фактами, как ЭТО. Назовите остров, на котором, исходя из известного высказывания, чаще всего можно услышать ЭТО.": "Крит.",
  "В вопросе есть замена. При наблюдении за ИКСОМ очень сложно уследить за крыльями, можно сказать, что их вообще не видно. Юя Ванг так быстро исполняет \"ИКС\", что очень трудно уследить за ее руками. Какие два слова мы заменили на \"ИКС\"?": "Полет шмеля.",
  "В 1827 году в Париже вышла брошюра \"Почему Наполеона никогда не существовало, или Великая ошибка, источник бесконечного числа ошибок, которые следует отметить в истории XIX века\". Ее автор не был историком. Назовите его профессию.": "Учитель математики.",
  "(pic: 20120111.jpg) В одном из отзывов на выставку ЕГО работ говорилось что ОН - безусловно многогранный алмаз. Алмазу, который вы видите на раздаточном материале, дали название \"ОН\". Назовите ЕГО.": "Пикассо.",
  "Американский профессор Джон Тринкаус в конце 2003 года провел интересное исследование: из трехсот детей, которые увидели ЕГО, - двое обрадовались, трое испугались, 48 отнеслись к НЕМУ с осторожностью, а 247 с безразличием. Назовите ЕГО.": "Санта-Клаус.",
  "В вопросе есть замена. В Советской России в конце 1919 года был принят декрет, целью которого было избавить страну от ТАКИХ людей. Исходя из того, что предки Адольфа Гитлера носили фамилии Гитлер, Гюттлер и Гидлер, Людмила Черная сделала вывод, что все они были ТАКИМИ. Какое слово мы заменили на \"ТАКИЕ\"?": "Неграмотные.",
  "(pic: 20120112.jpg) Перед вами блокнот Индианы Джонса, в котором Адольф Гитлер оставляет свой автограф. Найдите в этом кадре ошибку.": "Гитлер был левшой.",
  "Если вы совершаете это действие во сне, то сонник обещает вам надежду. Опытные хозяйки для этой цели используют листья бузины или щавеля. Согласно фольклору, это регулярно проделывают в армии. Ответьте максимально точно, что китайцы несколько лет назад сделали с горой Лаошоу.": "Выкрасили в зеленый цвет.",
  "По одной из версий, крылья птицы Рух были приняты на Руси за паруса, и она стала называться... Как именно?": "Ладья.",
  "<раздатка> 1) ... Он кинулся. Он сделал это без всякого предупреждения, даже не зарычал. Тело его взвилось в воздух и опустилось прямо на спину незнакомцу... Оба рухнули на пол. 2) ... Непреоборимая страсть охотника напружинила слабое тело... он сам стронулся, хотел прыгнуть, но прыжка не получилось: просто упал и схватил вальдшнепа зубами. </раздатка> В названиях обоих цитируемых произведений есть слово, являющееся частью псевдонима русского писателя. Напишите оба названия.": "\"Белый клык\"; \"Белый Бим, черное ухо\".",
  "Напишите слово, которому в словаре шахматного сленга даются следующие определения: \"любители, получавшие в XIX - начале XX вв. фору, равную ладье\" и \"участники чемпионата мира, не претендующие на титул или высокий результат\".": "Туристы.",
  "В вопросе есть замены. В \"Одноэтажной Америке\" Ильф и Петров называют ИКС рекой, которая бережно несла миллионы частиц в одну точку, из которой рождался ИГРЕК. Какие слова мы заменили на \"ИКС\" и \"ИГРЕК\"?": "Конвейер, автомобиль.",
  "<раздатка> Блиц. Три вопроса по двадцать секунд обсуждения каждый. 1. 30 мая 1996 года автор вопроса дождался своей очереди, протянул руку и через несколько секунд увидел [пропуск]. Заполните пропуск двумя словами. 2. По словам победителя краматорского отбора на конкурс \"Танцуют все - 3\" Дмитрия Пащенко, всем претендентам дали [пропуск] на сольный танец. Заполните пропуск тремя словами. 3. В апреле 2010 года временное правительство Киргизии опубликовало проект новой Конституции. После этого на форуме Diesel во время [пропуск] мог высказать свое мнение по этому вопросу. Заполните пропуск двумя словами. </раздатка> Блиц. Три вопроса по двадцать секунд обсуждения каждый. 1. 30 мая 1996 года автор вопроса дождался своей очереди, протянул руку и через несколько секунд увидел [пропуск]. Заполните пропуск двумя словами. 2. По словам победителя краматорского отбора на конкурс \"Танцуют все - 3\" Дмитрия Пащенко, всем претендентам дали [пропуск] на сольный танец. Заполните пропуск тремя словами. 3. В апреле 2010 года временное правительство Киргизии опубликовало проект новой Конституции. После этого на форуме Diesel во время [пропуск] мог высказать свое мнение по этому вопросу. Заполните пропуск двумя словами.": "1. Три вопроса. 2. По двадцать секунд. 3. Обсуждения каждый.",
  "Внимание, в вопросе есть замены. Анонс матча между самой тратящей командой премьер-лиги \"Манчестер Сити\" и самой прибыльной командой \"Арсенал\" сайт championat.com [чемпионат точка ком] озаглавил \"СТО ПЕРВЫЕ против ПЕРВЫХ\". Какие два слова, начинающиеся с одной и той же буквы, мы заменили словами \"СТО ПЕРВЫЕ\" и \"ПЕРВЫЕ\"?": "Расточительные, рачительные.",
  "У Жуковского ОНА таинственная, у Лермонтова - медная, а Пушкину некоторое время она вообще не нужна. В фильме \"Табачный капитан\" героиня в несколько измененном известном фразеологизме употребляет слово \"ОНА\", ведь электричества в те времена не было. Назовите ЕЕ.": "Лампада.",
  "В последнее время к врачам часто обращаются люди со странной сыпью на щеках и ушах, которая появляется без видимой причины. Кстати, иногда она возникает и на пальцах. А какой предмет вызывает эту сыпь?": "Мобильный телефон.",
  "После того как персонаж книги Андрея Белянина не слишком удачно спрыгнул с ковра-самолета, в тексте упоминается [три слова пропущено], желтке, скорлупе и соломе. Восстановите пропущенные слова.": "Чудо в перьях.",
  "В вопросе есть замена. В некоторой ситуации игрока в домино называют ИКСОМ. Знаменитый ИКС считает своим талисманом запонки с изображением скрипки. Какое слово мы заменили на \"ИКС\"?": "Рыбак.",
  "Английские журналисты опросили жителей Великобритании, предлагая им выбрать самого сексуального анимационного персонажа всех времен и народов. Первое место с огромным отрывом заняла Джессика Рэббит из фильма \"Кто подставил кролика Роджера?\". Принято считать, что Джессика состоит из частей различных людей: ноги Бетти Грейбл, ягодицы Мэрилин Монро, грудь Джейн Мэнсфилд, волосы Вероники Лейк, глаза Марлен Дитрих. Назовите персонажа русского классика, которого упомянули журналисты \"Комсомольской правды\", рассказывая об этом.": "Агафья Тихоновна.",
  "Крылатая фраза из культового романа с тяжелой судьбой, звучащая оптимистически и даже мистически, не подтверждается статистикой: Эсхил - меньше 7%, Софокл - около 7%, Аристофан - 10%, Еврипид - около 33%. Процитируйте фразу.": "Рукописи не горят.",
  "Однажды, не услышав ЭТОГО, Клавдия Шульженко подумала, что она оглохла. В древнем Риме ЭТО подразделялось на три типа, один из которых подражал падающему на крыши дождю. Назовите ЭТО.": "Аплодисменты.",
  "(pic: 20120113.jpg) Какую строчку так проиллюстрировал Владимир Фаворский?": "Народ безмолвствует."
}