{
  "По славянским верованиям плакун-трава помогает в поисках кладов, изгоняет бесов и способна вызвать ЕГО. Назовите ЕГО.": "Дождь.",
  "Внимание, в вопросе есть замена. Александр Дюма-отец писал: \"История БАСТИЛИИ, если бы ее удалось написать, была бы ужасна. Она всё видела и всё слышала, но до сих пор она держит всё в тайне\". Какие два слова мы заменили на \"БАСТИЛИЯ\"?": "Петропавловская крепость.",
  "По мнению некоторых историков, ЭТО вписали в исторические источники позднее, чтобы показать противостояние между защитниками православной веры и теми, кто вздумал на нее покуситься. Назовите ЭТО.": "Поединок Пересвета и Челубея.",
  "Внимание, в вопросе есть замена. В фильме \"Тёрнер и Хуч\" герой очень злится на своего пса, выгоняет его на улицу и в сердцах просит Бога послать БУРГ величиною с дыню. Какок слово мы заменили на \"БУРГ\"?": "Град.",
  "Внимание, в вопросе есть замены. В одном из фэнтезийных произведений наш современник, попавший в средневековье, назвал короля Филиппа Августа II ИКСИКОМ, а потом за неопрятность при еде - ЗЕТИКОМ. ИКСИК и ЗЕТИК - антагонисты, появившиеся, соответственно, в 1968 и 1971 годах. Назовите ИКСИКА и ЗЕТИКА в правильном порядке.": "Филя, Хрюша.",
  "Так называют и футболистов сборной Ливии, и членов международной организации, основанной в 1971 году в Ванкувере. Назовите эту организацию.": "\"Greenpeace\".",
  "Слава Курилов, выйдя прогуляться по льду Байкала, прихватил с собой два ножа. Этим он собирался, в случае нужды, спастись от опасности, о которой его предупредили старожилы. Эта смертельная опасность угрожает подобным ему зимним путникам по озеру. Пострадавших можно охарактеризовать двумя словами, совпадающими с названием знаменитого фильма 1939 года. Назовите этот фильм.": "\"Унесенные ветром\".",
  "Писатель Даниэль Клейн выпустил серию романов, в которых Элвис Пресли выступает в роли сыщика-любителя. Название первой книги состоит из трех слов. Первое слово - \"убей\". Напишите второе и третье.": "\"... меня нежно\".",
  "Когда положивший голову на плаху граф Остерман услышал об отмене смертного приговора, он произнес только одну фразу: \"Прошу вас возвратить мне мой ИКС и АЛЬФУ\". А перед началом казни он сначала расстался с АЛЬФОЙ, а потом с ИКСОМ. Ответьте в правильном порядке: какие пятибуквенные слова мы заменили на ИКС и АЛЬФУ?": "Парик, шапка.",
  "В своих мемурах Клод де Форбен описывал ситуацию, в которой его корабль начал тонуть. Перепуганный экипаж молился всем святым. Тогда Форбен крикнул: \"Смелее, ребята! Все молитвы хороши, но обратитесь-ка к святому ИКСУ: верьте, только он вас спасет\". Созвездие ИКСА располагается рядом с Компасом и Парусами. Какое слово мы заменили на ИКС?": "Насос."
}