{
  "Назовите всемирно известную компанию, на первом логотипе которой был изображен Исаак Ньютон.": "\"Apple\".",
  "На одной из реклам в Париже женщина с распущенными волосами в ужасе отпрянула от мастерски нарисованной гусиной лапы. Ответьте как можно точнее, чему посвящена эта реклама.": "Средству от морщин.",
  "Введенный в эксплуатацию в 1932 году Горьковский автозавод был построен совместно с компанией \"Форд\". Назовите грузоподъемность фордовской модели \"AA\".": "1500 килограммов.",
  "Журнал \"MAXIM\" привел заблуждения французов о русских. Так, по мнению французов, ОНИ - это такие съедобные улитки в мягком панцире. Назовите ИХ.": "Пельмени.",
  "По словам Бориса Крутиера, ОНА пишется кровью тех, кто в НЕЕ попал. Назовите ЕЕ двумя словами.": "Красная книга.",
  "Эта мотоколяска была известна под тремя названиями. Официальное - СМЗ С-3А, полуофициальное - \"инвалидка\", и третье, народное, образованное от фамилии. Какой фамилии?": "Моргунов.",
  "Даже в тех случаях, когда рабов отпускали на волю, они оставались неполноправными и все равно зависели от прежнего хозяина, который становился их ИКСОМ. ИКС является деталью токарного станка, а также продукцией Климовского специализированного завода. Что мы заменили на ИКС?": "Патрон.",
  "Цитата из эфира на телеканале \"Моя планета\": \"Умеешь плавать, не умеешь плавать - ОНО выравнивает всех\". Назовите ЕГО двумя словами, начинающимися на одну и ту же букву.": "Мертвое море.",
  "В одном интервью Иосиф Бродский говорит, что вынесение ему советским судом приговора по времени совпало с большой личной трагедией и \"на НЕГО наложился квадрат тюремной камеры\". Назовите ЕГО двумя словами.": "Любовный треугольник.",
  "Существует предание, что когда Юлиуса Фучика вели на казнь, он, идя по коридору, запел песню, и заключенные в камерах стали подпевать ему, каждый на своем языке. Назовите эту песню.": "\"Интернационал\".",
  "Послушайте отрывок из короткой геометрической сказки Алексея Зайцева: Летом во дворе почти каждый день гуляла компания треугольников и квадратов. Глядя, как весело и празднично они катаются на каруселях, играют в салочки и прятки, овал захотел с ними подружиться. Но как-то... Выразите двумя словами проблему овала.": "Не вписался.",
  "В вопросе есть замены. Александр Рыжов пишет, что Кибальчич завершил бы проект космического корабля значительно раньше, если бы не \"ЧЕРНАЯ РУКА\", подчинившая его собственную РУКУ. Какие слова мы заменили на \"ЧЕРНАЯ РУКА\"?": "Народная воля.",
  "В черновиках \"Обитаемого острова\" Стругацкие привели интересный афоризм: \"Если на чужой планете тебя съели, значит, ты не рисковал там умереть...\". От чего?": "\"... от голода.",
  "Имя славянского бога лесов совпадает с фамилией нобелевского лауреата. Назовите имя этого лауреата.": "Нильс.",
  "Одна из статей на сайте журнала \"Вокруг света\" озаглавлена \"Снесенная крыша как признак достатка\". О чем рассказывается в этой статье?": "О Кабриолетах.",
  "Одна германская компания решила продавать на российском рынке презервативы под названием, представляющим собой слово из пяти латинских букв. Продажи шли плохо, пока не догадались, в конце концов, поменять в названии одну букву. Какая буква появилась в названии?": "Z.",
  "Генрих Иоганн Фридрих Остерман во время учебы в Йенском университете совершил убийство. По словам Марии Багановой, некоторые биографы, рассказывая об этом, упоминают дуэль, а некоторые - лавочку. Какую именно?": "Пьяную.",
  "Марина Влади обязана своим ИМ отцу. У Ленина ИХ было не меньше 150. Назовите ЕГО.": "Псевдоним.",
  "Русская народная мудрость утверждает, что клевета как ОН: не обожжет, так замарает. Назовите ЕГО.": "Уголь.",
  "В эссе Сергея Синякина Сатана ежегодно сажает на трон обросшего илом мертвеца, а Агасфер подает ему тазик с водой. Назовите этого мертвеца.": "Понтий Пилат.",
  "Одной из птиц, находящихся на вершине пищевой цепочки фауны Индии, является минский коршун. Название какого прибора мы удалили из вопроса?": "Бра.",
  "По мнению историка моды Александра Васильева, на похоронах брата Джанни сестра Донателла Версачи была.... В чем?": "В маленьком черном платье.",
  "Назовите автора произведения \"О трех исповедницах слова плачевного\", посвященного смерти боярыни Морозовой и двух ее подруг.": "[Протопоп] Аввакум.",
  "В рассказе Фазиля Искандера \"ПАР и ПАРУС\" есть такие слова: \"Настоящая музыка похожа на вино. Она пьянит радостью, но опьянение музыкой не знает похмельной тяжести\". Какие слова мы заменили словами \"ПАР\" и \"ПАРУС\"?": "Бах, Бахус.",
  "В автобиографической книге Троцкий писал, что в 1923 году проболел всю дискуссию. Против чего?": "Троцкизма.",
  "В своей книге \"Нам нужны сообразительные\" Леонид Климович описывает командную игру под названием \"Златая цепь\". Климович утверждает, что игра \"Златая цепь\" - это \"ИКС\" с человеческим лицом. Назовите Икс.": "Слабое звено.",
  "Одним из важнейших сражений Тихоокеанской кампании Второй мировой войны было сражение за вершину Сурибати. Бой был очень тяжелым, поговаривают даже, что от крови защитников ОН полностью окрасился в красный цвет. Назовите ЕГО.": "Японский флаг.",
  "ОН является автором ряда броских терминов, лозунгов и заголовков, например \"народные комиссары\". Бернард Шоу называл ЕГО \"королем памфлетистов\". Назовите ЕГО настоящую фамилию.": "Бронштейн.",
  "Вожди КПСС любили повторять, что советский народ под руководством коммунистической партии идет верным курсом. А в первом номере только что организованной В.И. Лениным газеты \"Правда\" от 22 апреля 1912 года была опубликована корреспонденция, в которой также говорилось о курсе, которым шел ОН. Назовите ЕГО.": "\"Титаник\".",
  "Какой идиомой из трех слов можно описать то, что еженедельно проделывают сотрудники муниципальной службы в римском фонтане Треви?": "Гребут деньги лопатой.",
  "По воспоминаниям одного британца, он был ошеломлен, увидев развевающийся КРЕСТ, после чего написал в дневнике: \"Чудовищное разочарование! Все муки, все тяготы - ради чего?\". Ответьте двумя словами, что мы заменили на КРЕСТ.": "Норвежский флаг.",
  "На сленге игроков одной \"карточной\" игры название этой игры совпадает с ручным сельско-хозяйственным орудием. Назовите это орудие.": "Мотыга.",
  "В одном из произведений Василия Аксёнова некий аспирант перед защитой своей диссертации сам опроверг ее выводы серией экспериментов. С какой особой он был при этом сравнен?": "Унтер-офицерская вдова.",
  "Назовите поэта, написавшего в 1840 году: \"Скажи, что я писать ленив, / Что полк в поход послали / и чтоб меня не ждали\".": "[Михаил Юрьевич] Лермонтов.",
  "Название одного киевского салона оперативной печати представляет собой имя и отчество персонажа. Назовите его фамилию.": "Шариков.",
  "Один из авторов, приславших вопросы на наш фестиваль, использовал в названии файлов с вопросами название головного убора. Напишите его.": "Феска.",
  "Назовите поэта, который в карманной энциклопедии \"500 самых выдающихся людей России\" находится между маршалом и своим однофамильцем.": "Жуковский.",
  "В тексте, посвященном разгоревшейся во втором веке освободительной борьбе пиктов и скоттов против римского господства, говорится, что при ИКСЕ римляне покинули ИКС Британии. Какое слово мы заменили на ИКС?": "Север.",
  "Для того чтобы в условиях войны придумать рецепт нового безалкогольного напитка, сотрудникам немецкого филиала \"Кока-Колы\" пришлось напрячь фантазию. Какой напиток они в результате создали?": "\"Фанта\".",
  "Чтобы зрители театра в Микенах убедились, что в театре потрясающая акустика, им предлагают СДЕЛАТЬ ЭТО. Обычно ДЕЛАЮТ ЭТО, чтобы вернуться. Какие два слова мы заменили словами \"СДЕЛАТЬ ЭТО\"?": "Бросить монету."
}