{
  "<раздатка> Эта безвредная карточка могла бы быть вражеской бомбой. </раздатка> В 1915 году карточки с подобными надписями оказались в руках посетителей стадиона в Сиэтле. Инициатором этой акции был человек, который пытался обратить внимание американцев на потенциальную опасность. Его фамилия в русской транскрипции является анаграммой названия игры. Напишите эту фамилию.": "Боинг.",
  "Один из концертов группы \"Queen\" [куИн] получил то же название, что и произведение середины XIX века. В какой столице проходил этот концерт?": "Будапешт.",
  "Дэвид Копперфильд в одном из эпизодов романа попадает в дом незнакомой ему прежде семьи и находит, что юная девушка из этой семьи очень похожа на свою умершую мать. То, что герой Диккенса не вполне серьезно предположил, в другом британском произведении происходит на самом деле. Назовите это другое произведение.": "\"Портрет Дориана Грея\".",
  "В тридцатые годы прошлого века компанию \"Фуллер Браш\" в США знали все. Даже герой известной экранизации того времени на вопрос \"Кто там?\" отвечает: \"Коммивояжер из \"Фуллер Браш\"\". Об экранизации какого произведения идет речь?": "\"Три поросенка\".",
  "Рассказывают, что на передаче, которую спонсировала табачная компания, были вынуждены переснять ответ участника на вполне невинный личный вопрос. Напишите этот короткий ответ.": "Рак.",
  "Герой французского романа XX века примеряет чудовищную личИну, которую, как он думал, он навсегда сбросил двадцать лет назад. После этого он для проверки включает... Что?": "Газовую плиту.",
  "Одно время Чуковский часто интересовался у своего коллеги, сколько лет его Александру Сергеевичу. Назовите этого коллегу.": "[Юрий Николаевич] Тынянов.",
  "Согласно историку Брауну, в греческий язык из семитских в числе ранних заимствований вместе с несколькими названиями тканей проникло название этого животного. На сайте, посвященном народным приметам, говорится, что встреча с этим животным предвещает незапланированные расходы. Назовите это животное.": "Моль.",
  "Диана ВИньярд однажды заявила, что не верит в ЭТО. На следующий день она, посчитав, что с закрытыми глазами будет выглядеть убедительнее, прошла несколько шагов и упала в яму. Назовите ЭТО, упомянув имя собственное.": "Проклятие пьесы \"Макбет\".",
  "[Ведущему: четко прочитать окончание слова \"дороге\", чтобы его не приняли, например, за \"дороги\".] ОНА существует вовсе не гипотетически и предназначена для игры, например, в дороге. Назовите ЕЕ двумя словами, начинающимися на одну и ту же букву.": "Магнитная монополия.",
  "(pic: 20170148.jpg) Карикатура Чарльза Адамса изображает близнецов, разлученных при рождении. Ответьте двумя словами, начинающимися на парные согласные: где именно они впервые встретились?": "Патентное бюро.",
  "[Ведущему: Слово \"октафторокубан\" нужно прочитать очень четко, лучше всего разбив на несколько частей: \"Окта-фтОро-кубАн\". Четко нужно прочитать и слово \"слонами\", чтобы оно гарантированно не было принято за \"словами\". Если будут вопросы от команд, то можно повторить это слово.] Соединение октафторокубан можно назвать и по-другому. Как? Ответьте двумя слонами.": "Цэ-восемь эф-восемь.",
  "Описывая хижину рыбака, Урсула Ле Гуин упоминает гамак, сделанный из НЕГО. Кто, как считается, посетил ЕГО во времена ИеровоАма II?": "Иона.",
  "После франко-прусской войны ЭТО во Франции предложили называть польским. Каким ЭТО называлось изначально?": "Кельнским.",
  "Герои Зака Винерсмита с удивлением осознаЮт, что поскольку люди с подобными расстройствами чаще становятся учеными-исследователями, то на самом деле это ПЕРВЫЙ приводит к появлению ВТОРЫХ. Какие слова мы заменили словами \"ПЕРВЫЙ\" и \"ВТОРАЯ\"?": "Аутизм, прививка.",
  "ДалАнг - местное название древней и уважаемой профессии в Индонезии. Этим словом называли индонезийского президента СукАрно, считавшегося искусным политиком. Впрочем, авторитарный Сукарно в итоге был свергнут. Какого персонажа русской литературы тоже можно назвать далангом?": "Карабас-Барабас.",
  "[Ведущему: даты следует читать так - \"декабрь тысяча девятьсот шестьдесят третьего\", \"январь тысяча девятьсот семьдесят второго\" и так далее.] Декабрь 1963, Январь 1972, Август 1975, Июль 1977, Ноябрь 1981, Январь 1988, Декабрь 2009. Это лишь малая часть списка известного американца. Назовите этого американца.": "[Хью Марстон] Хефнер.",
  "Михаил Светлов утверждал, что поэтической ткани нужны свежие строки, а не отработанные. Он образно говорил, что ТАКИХ строк должно быть поменьше, а ЭДАКИХ - побольше. Какое слово мы заменили словом \"ТАКИЕ\" и какое - словом \"ЭДАКИЕ\"?": "Венозные, артериальные.",
  "Герой Дороти Сэйерс говорит, что, для того чтобы остаться в истории, не обязательно быть на переднем краю прогресса. При этом он упоминает термин французского происхождения и топоним в Баскских землях. Какой?": "Ронсеваль.",
  "В романе Дэвида Фостера Уоллеса рассказывается о тренере, который уехал со своей юной подопечной в округ, названный в честь знаменитого ученого. Напишите фамилию этого ученого и фамилию его известного родственника.": "Гумбольдт, Гумбольдт.",
  "Алексей Филимонов пишет, что ОНО Набокова видит и в прямом, и в косвенном ракурсе. Назовите ЕГО двумя словами.": "Фасеточное зрение.",
  "Герой романа, действие которого происходит в Китае, утверждает, что оптимальное число жен - три. То, что он упоминает как аргумент, в русском языке называется словом из семи букв. Напишите это слово.": "Маджонг.",
  "Одна из причин, по которой эта столица получила свое название, предположительно заключается в том, что город находился незначительно южнее южной границы распространения ЕЕ. Назовите ЕЕ и эту столицу.": "Малярия, Буэнос-Айрес.",
  "(pic: 20170150.jpg) По мнению сотрудников Британского музея, на барельефе, схематический рисунок которого вы видите, были изображены то ли парфЯне, то ли ОНИ. Назовите ИХ.": "Бактрийцы.",
  "Из птиц ЭТО бывает почти только у индеек. Алан Дэвис в шутку предположил, что именно поэтому индейку принято есть на Рождество. Назовите ЭТО словом, образовавшимся только от греческих корней.": "Партеногенез.",
  "Фильм Альфреда Хичкока \"Шантаж\" был одним из первых английских звуковых фильмов. Английская газета писала, что после ИКСА голосА в \"Шантаже\" подобны музыке. Назовите ИКС двумя словами, начинающимися на одинаковые гласные буквы.": "Американский акцент.",
  "Если двигаться от центра связи в ДубнЕ, то, достигнув перекрестка с первой из ЭТИХ ДВУХ улиц, вы будете находиться на той же улице, что и центр, а достигнув перекрестка со второй - покинете упомянутую улицу и попадете на следующую. Как называются эти две улицы?": "1-я Космическая, 2-я Космическая.",
  "Дуплет. 1. Рассказывая о двух картинах Айвазовского, изображающих пастбище, журналист утверждает, что невероятно плодовитый художник в данном случае СДЕЛАЛ ЭТО. На самом деле ЭТО впервые СДЕЛАЛИ в 1990-х годах. Что сделали? 2. Хотя эти две картины и не являются морскими пейзажами, журналист написал, что они [ПЯТЬ СЛОВ ПРОПУЩЕНО]. Напишите пять слов, которые мы пропустили.": "1. Клонировали овец. 2. Похожи как две капли воды.",
  "Необычайно жарким летом 2016 года в Ямало-НЕнецком автономном округе начала оттаивать вечная мерзлота, и в конечном счете чуть не пришлось сжечь деревянные фигурки родовых божеств местных жителей. То, с чем боролись в Ямало-Ненецком округе, за полтора десятка лет до того стало причиной смерти нескольких жителей другого континента. Назовите эту угрозу двумя словами.": "Сибирская язва.",
  "[Ведущему: окончания слов \"ПЕРВОЕ\" и \"ВТОРЫЕ\" нужно прочитать очень четко, особенно нежелательно, чтобы ВТОРЫЕ перепутали с ВТОРЫХ.] Если сделать ПЕРВОЕ из ВТОРЫХ, то останутся еще \"чудаки\". Назовите ПЕРВОЕ и ВТОРЫЕ.": "Вино, одуванчики.",
  "Когда войска союзников входили в Париж, звонили колокола всех церквей, раздавались выстрелы, радио начало передавать \"Марсельезу\". Историк, описывая это, упоминает жителя России, умершего примерно за полвека до этих событий. Кого именно?": "[Петр Ильич] Чайковский.",
  "По словам Алексея Иванова, коренные жители Сибири, занимавшиеся собирательством, старались жить в гармонии с природой. Так, они считали, что у НЕЕ нельзя забирать все запасы, иначе ОНА очень расстроится и покончит с собой. Назовите и ЕЕ, и способ самоубийства.": "Мышь, повесится.",
  "Нил Макгрегор отмечает, что древние люди сначала одомашнили коров, а молоко научились переваривать только потом. Первоначально же живых коров держали в том числе для того, чтобы иметь возможность ДЕЛАТЬ ЭТО. Заглавный герой какого романа известен тем, что ДЕЛАЛ ЭТО?": "\"Дракула\".",
  "В 1721 году в Гренландию прибыл Ханс Эгеде. В результате его деятельности в повседневную жизнь эскимосов вошел \"тюлень ТАКОЙ\". Какой?": "Насущный.",
  "В романе французского писателя труп оживает, и присутствующий при этом врач строит амбициозные планы. Какие слова мы заменили словами \"труп оживает\"?": "\"Бессмертный\" умирает.",
  "Джон Хупер пишет, что один журналист решил выяснить, как в Италии относятся ко взяточникам. Для этого он несколько раз выдал себя за взяточника на АЛЬФЕ. И выяснил, что относятся снисходительно. Какое слово мы заменили словом \"АЛЬФА\"?": "Исповедь."
}