{
  "Во время Московской Олимпиады-80 ИКС стал победителем соревнований по парусному спорту в классе \"ИКС\". Назовите ИКС.": "Финн.",
  "(pic: 20070105.jpg) По мнению Василия Уткина, комментировавшего скучнейшую игру футбольной сборной Англии против Тринидада и Тобаго, ЭТО написано на лице у тренера англичан Свена Йорана Эрикссона. Назовите ЭТО.": "Счет 0-0.",
  "Перед тем как продолжить игру, мы хотели бы пожелать всем командам удачи и победы. Сергей Михалков вспоминал, как Сталин, рассматривая черновик гимна СССР, увидел в словах \"Свободных народов союз благородный\" намек на дворянство и сделал рядом пометку из двух слов. Эти два слова повторяются в каждом из четырех куплетов знаменитой песни. Назовите слово, которое следует за этими двумя в каждом из куплетов.": "Госпожа.",
  "По одной из версий, ЕЕ название происходит от греческого \"не\" и латинского \"холодно\". Назовите ЕЕ.": "Африка.",
  "В стихотворении Григория Дикштейна время течет, стоит лишь поднять ЕГО. А Франсес-Мари Уитти использует одновременно два ИХ, чтобы добиться четырехзвучного аккорда. Назовите ЕГО.": "Смычок.",
  "Фильм \"V значит Vendetta\" [Ви значит Вендетта] полон аллюзий и скрытых цитат. Так, \"заглавным\" событием фильма является пороховой заговор Гая Фокса, произошедший в ноябре 1605 года. А какого числа?": "Пятого.",
  "Известный латиноамериканский поэт Пабло Неруда назвал ЭТО \"шпагой, подвешенной к поясу Америки\". Назовите ЭТО.": "Чили.",
  "\"Мчащийся\" по-английски - \"rushing\" [рашин]. Видимо, так и возникло недоразумение с ИХ названием. Назовите существительное, входящее в это название.": "Горки.",
  "Аяксу не достались доспехи Ахилла, и даже после смерти, в Аиде, он не может забыть своей обиды. С каким персонажем русской литературы Антон Антипенко сравнивает обиженного героя?": "Акакий Акакиевич.",
  "\"Почти весь труд Аполлония Пергского посвящен ЕЙ\". Разумеется, то, что вы сейчас услышали - ОНА. Назовите ЕЕ.": "Гипербола.",
  "По сомнительной версии Николая Вашкевича, эта идиома обязана своим происхождением арабскому слову \"вадЫ\", которое означает \"скромный\". Назовите эту идиому из четырех слов.": "Тише воды, ниже травы.",
  "У охотника из рассказа Александра Тихонова ИКС \"с бакенбардами\" украл подбитую утку, за что охотник назвал его ИКСОМ-обормотом. Назовите ИКС.": "Енот.",
  "По словам Александра Гениса, в парке развлечений \"Диснейворлд\" ЭТО можно совершить за 80 минут. Назовите ЭТО.": "Кругосветное путешествие.",
  "Португальский принц Генрих Мореплаватель не участвовал в географических экспедициях лично, однако заложил основы господства Португалии на море. Назовите родившегося в 1857 году человека, с которым сравнил принца Николай Баландинский.": "Циолковский.",
  "Автор \"Назидательных новелл\" писал: \"Если бы случилось, что чтение этих новелл натолкнуло прочитавшего их на то или иное предосудительное желание либо дурную мысль, я бы скорее дал отсечь писавшую те страницы руку, нежели представить их на суд публики\". Назовите этого автора.": "Сервантес.",
  "Итальянские слова primaverile [примавЕриле] (весенний) и vernino [вернИно] (зимний) в основном значении антонимами не являются. Назовите их антонимичные значения, приводимые в словаре с пометой \"с-х\" [эс-ха].": "Яровой, озимый.",
  "Книга о Древней Греции называет Геракла, Персея, Тесея со спутниками, аргонавтов, участников троянского похода поклонниками этой музы. Назовите эту музу тремя словами.": "Муза дальних странствий.",
  "Согласно некоторым источникам, в 1940 году во время сильных немецких бомбардировок предусмотрительный Черчилль часто носил не сковывавший движений плащ, который называли костюмом ЕЕ. А вот в греческой мифологии ОНИ вообще костюмов не носили. Назовите ИХ.": "Сирены.",
  "Писательница Климова пишет, что ИКС, устроитель известного путешествия, был едва ли не первым в России творцом виртуальной реальности, а ИГРЕК, создатель другого путешествия, был борцом с виртуальной реальностью. Назовите фамилии ИКСА и ИГРЕКА.": "Потемкин и Радищев.",
  "Герой романа \"Имя розы\" Вильгельм несколько раз задавался этим вопросом. В конце концов один монах ответил ему: \"Через мощехранилище\". Назовите персонажа другого произведения, который задавал тот же вопрос.": "Трус.",
  "Мы считаем, что этот вопрос на \"школу\". Яблок и других фруктов на Кавказе сколько угодно. Поэтому юному гимназисту Маяковскому ОНА казалась неправдоподобной. Назовите ЕЕ греческим словом.": "Арифметика.",
  "Как известно, Церковь не чужда бизнеса и накопления изрядных капиталов. В современной России для высших церковных сановников, обладающих особо крупными состояниями, острословы придумали специальное название. Оно получено добавлением четырех букв к слову \"архиерей\". Воспроизведите эти четыре буквы.": "олиг.",
  "Закончите двумя словами отрывок из стихотворения Дмитрия Быкова: Чуть ночь, они топили печь, И в отблесках ее свеченья Плясали тени рук и плеч, Как некогда - ...": "\"... судьбы скрещенья\".",
  "<раздатка> Юрий Коваль \"Суер-Выер\" </раздатка> В юмористической книге Юрия Коваля \"Суер-Выер\" выстрел лишил одного из персонажей некой \"черты\", которая тут же взмыла в небо, и на требования вернуться на место отвечала: \"Мне и тут хорошо, а то зажали совсем\". Назовите эту \"черту\".": "Дефис.",
  "Художественный критик Мартин Гейфорд так пишет о своем портрете кисти Люсиана Фрейда: \"Хмурыми... вечерами... он казался мне более молодым и полнокровным, чем я сам\". Чьему портрету Гейфорд противопоставляет свой в этой цитате?": "Портрету Дориана Грея.",
  "Среди снаряжения альпинистов есть ИКС - полый металлический стержень, который ввинчивают в лед. Более известная анаграмма ИКСА также применяется альпинистами. Назовите ИКС.": "Ледобур.",
  "Сергей Ковалев пишет, что правозащитники поднимают тревогу, когда нарушаются чьи-то права, начинают шуметь, когда надвигается опасность, тем самым, спасая общество. С кем Ковалев сравнил правозащитников?": "С гусями.",
  "В одной современной комедии римский полководец, стоя на фоне солнца в шлеме и плаще, произносит фразу: \"Римская империя несокрушима. Когда враг атакует, ...\". Продолжите эту фразу четырьмя словами.": "\"... империя наносит ответный удар\".",
  "По словам Набокова, когда песок был средством измерения, ОНИ умещались в сорока унциях. ОНИ неоднократно упоминаются в песне из советского фильма. Назовите ИХ двумя словами.": "Пять минут.",
  "ОН стал заглавием произведения, подразделенного на главки: \"Приличный двубортный костюм\", \"Офицерский ремень\", \"Зимняя шапка\". Потертый ОН является основным элементом памятника Иосифу Бродскому. Скульптор Константин Симун утверждает, что ОН - это символ возвращения, переезда поэта в родной город. Назовите ЕГО.": "Чемодан.",
  "Устроены так люди, что постоянно жалуются. Вот и Эмма Геринг жаловалась, что у немецкого эрзац-кофе совсем нет... Чего?": "Кофейной гущи.",
  "Корней Чуковский вспоминал, как в литературной студии при издательстве \"Всемирная литература\" каждый из мэтров - Гумилев, Замятин, Лозинский - пытался навязать молодежи свой собственный канон, свой литературный язык. Какой город упомянул Чуковский, рассказывая о студии?": "Вавилон.",
  "(pic: 20070198.jpg) Не так давно министр по чрезвычайным ситуациям Украины Нестор Шуфрич посетил косу Тузла и сообщил, что государство, пока решали, кому коса принадлежит, уже недосчитывается как минимум квадратного километра своей территории. Журнал \"Огонек\" приводит причину исчезновения части косы Тузла. Назовите эту причину.": "Ее размыло.",
  "В вопросе есть замена. Горький считал, что ИГРЕК - полезное искусство \"хорошо видеть и тонко изображать\" смешное, а иксы - \"единосущная и нераздельная троица\". В этом вопросе мы пропустили шесть букв. Назовите эти шесть букв.": "Кукрын.",
  "Героиня Эухенио дель Пончо, увидев ЭТО, сначала расстроилась, но потом поняла, что это очень тонкое серебряное кольцо. Назовите профессию человека, на руку которого было надето это кольцо.": "Парикмахер.",
  "Герой знаменитой пьесы вспоминал: \"... в детстве это было. В кухню раз зашел в сумерки... зажег спичку. Спичка возьми да и погасни. Слышу, они лапками шуршат - шур-шур, мур-мур...\". В том, что произошло после, заключена основная идея пьесы. Назовите эту пьесу.": "\"Бег\".",
  "[Ведущему: отчетливо произнести двойную \"А\" в имени Бергбума.] В XIX веке Каарло Бергбум поставил несколько ИХ. Переведите на родной язык Бергбума название того, где ОНИ были поставлены впервые.": "Karttapallo.",
  "(pic: 20070196.jpg) Сотрудник одного российского музея назвал прием, который Караваджо использовал в этой картине, пятью словами. Эти пять слов составляют название известной работы Николая Александровича. Воспроизведите эти пять слов.": "Луч света в темном царстве.",
  "Помещики Чептович и Варховинский судились друг с другом. Назовите того, кто травил зайцев на землях обоих.": "Ляпкин-Тяпкин.",
  "Рассказывают, что на имевшейся у этого человека карте родного города почтовое отделение находилось в клетке C-3 [си три]. Назовите этого человека.": "Джордж Лукас.",
  "В поэме Дмитрия Быкова \"ЖД\" упоминается хазарский воин Саул Ой-Вэй, который искусно уходил от русских, часто спасаясь чудом. Прозвище, которым наградили за это Саула Ой-Вэя, в сказке XIX века выступает в качестве характеристики крупного животного. Назовите это прозвище.": "Чудо-юдо.",
  "Частью этого механизма работы Ктезибия является изображение младенца, который как бы оплакивает быстротечность времени. Назовите этот механизм двумя русскими или одним греческим словом.": "Водяные часы.",
  "Одно из слов английского языка в первом значении переводится как \"искусный, сделанный мастерски, изобретательный\", а во втором - \"запутанный, замысловатый, сложный\". Имя, от которого произошло это слово, стало фамилией героя двух знаменитых романов. Назовите автора этих романов.": "Джойс."
}