{
  "В какой статье словаря Ожегова 1960 года издания был оборот \"тот, кто будет совершать\"?": "Космонавт.",
  "7 февраля 2016 года Скотт КЕлли опубликовал в твиттере фотографию с подписью: \"Я всё-таки смог своими глазами увидеть Супер БОул. Жаль, что долго посмотреть не удалось\". Назовите место работы Скотта, использовав только три разные буквы.": "МКС.",
  "С конца тридцатых годов преподававший в университете ЭнрИко ФЕрми занялся созданием экспериментальной установки ядерного реактора. В помощь ему декан выделил группу студентов, объединённых общим увлечением. Интересовала этих студентов не попытка сдать зачёт по физике... А что?": "[Американский] футбол.",
  "Талисманом ЕГО является \"продвинутый\" бобёр Тим. Назовите ЕГО как можно короче.": "MIT.",
  "В середине девятнадцатого века Джон СтудебЕккер продавал старателям ИХ. Назовите ИХ.": "Тачки.",
  "У Достоевского упоминается \"круглый стол овальной формы\". По мнению одного специалиста, это вовсе не ляп - просто стол был ТАКОЙ. Гиляровский упоминает ТАКУЮ лестницу при описании первого в Москве... Чего?": "Пожарного автомобиля.",
  "На дорожном знаке 7.4 [семь точка четыре] изображён ТАКОЙ ОН. По мнению автора вопроса, таким образом автолюбителей честно информируют, что в этом месте за их счёт могут поживиться. И не только на сто рублей. Какие слова мы заменили словами \"ТАКОЙ ОН\"?": "Разводной ключ.",
  "Современный художник нарисовал портрет известного человека белой краской на капоте машины. Назовите фильм, из-за которого, очевидно, художник выбрал такой способ. А чтобы пометить вопрос, скажем, что снят этот фильм в 1963 году.": "\"Птицы\".",
  "(pic: 20160093.jpg) Мы раздали вам кадр из документального фильма Леонида Парфёнова \"Цвет нации\". Назовите фамилию изображённого здесь мужчины.": "Прокудин-Горский.",
  "(pic: 20160094.jpg) Перед вами маскОт серии игр \"Fallout\" [фоллАут]. По одной из версий, на розданном изображении герой не выражает одобрение, а радуется, что ОН скрылся. Назовите ЕГО двумя словами.": "Ядерный гриб.",
  "Чтобы рукопись \"Повелителя мух\" смогла увидеть свет, УИльяму ГОлдингу пришлось сделать почти то же, что полтора десятилетия спустя сделал Леонид Иович. Что именно?": "Убрать ядерный взрыв.",
  "Цитата из рассказа Тургенева: \"Всё моё тело вздрогнуло от сильного толчка - точно я коснулся ЛЕЙБЫ\". Что мы заменили словом \"ЛЕЙБА\"?": "Лейденская банка.",
  "[Ведущему: Не сообщать командам, что слова \"ПЕРВЫЙ\" и \"ВТОРОЙ\" стоят в кавычках.] КПД [ка пэ дэ] электрической лампочки, как известно, составляет пять процентов, так как энергия уходит не на освещение, а на нагрев. Дмитрий Чернышев предлагает простой способ увеличить КПД этого прибора до девяноста пяти процентов. Нужно просто заменить \"ПЕРВЫЙ\" на \"ВТОРОЙ\". Какое слово мы обозначили как \"ПЕРВЫЙ\", а какое - как \"ВТОРОЙ\"?": "Нагревательный, осветительный.",
  "Закончив пространное описание, ТеофИль ГотьЕ констатирует, что ремесло писателя уступает ремеслу живописца. Ведь живописец волен работать ТАК, а писатель вынужден выполнять свою работу ЭДАК. Если электротехника вам не безразлична, то вы напишете слово, которое мы заменили на \"ЭДАК\".": "Последовательно.",
  "(pic: 20160095.jpg) Восстановите закрытое нами слово на рекламном плакате 1910 года.": "Пиво.",
  "Рок-музыка в Армении сделала мощный рывок в конце шестидесятых. Артемий ТрОицкий пишет, что толчком к этому послужили регулярные концерты в Ереване. При описании места проведения этих концертов он упоминает тяжёлую... Что?": "Атлетику.",
  "В рассказе Саши Чёрного герой едет зА город, \"чтоб накобениться дОпьяна, без помехи\". Какой глагол мы заменили словом \"кобениться\"?": "Нирваниться.",
  "Наблюдая за сыном, Юджин АсерИнски пришёл к выводу, что Nirvana - третье состояние бытия, во время которого тело практически парализовано, а мозг включён на полную скорость. Что мы заменили на \"Nirvana\"?": "R.E.M.",
  "В некоторых районах Южной Америки в ходу единица измерения времени ОЖК - Оля, Женя, Коля, - равная примерно двадцати минутам. Расшифруйте букву К - Коля - в аббревиатуре ОЖК.": "Коки.",
  "Одна из наиболее известных демонстраций реактивного ранца произошла, когда Билл СьЮтор пролетел над головами зрителей и приземлился напротив президента. Полёт наблюдали более двух миллиардов человек. Число зрителей могло быть ещё больше, если бы не ЧАРЛЬЗ. Какое имя нарицательное мы заменили на ЧАРЛЬЗ?": "Бойкот.",
  "В 1775 году АнтуАн ЛавуазьЕ возглавил Управление порохОв и селитр. ЛавуазьЕ считал пороховОе дело своим главным занятием, так что вскоре собрал вещи и СДЕЛАЛ ЭТО. Назовите россиянина, который СДЕЛАЛ ЭТО на пике карьеры.": "[Андрей Сергеевич] Аршавин.",
  "(pic: 20160096.jpg) Каким восьмибуквенным неологизмом назвал это изображение художник?": "Пандроид.",
  "Внимание, слова \"МОЗГОВЫЕ БАКТЕРИИ\" и \"МОБ\" - замены. Википедия утверждает, что ещё в 1898 году в статье \"Роль внушения в общественной жизни\" Владимир Бехтерев предложил концепцию МОЗГОВЫХ БАКТЕРИЙ, которые \"действуют везде и всюду и передаются через слова и жесты\". А в 1976 году последователь Бехтерева предложил термин \"МОБ\". Какие два слова мы заменили словами \"МОЗГОВЫЕ БАКТЕРИИ\"?": "Ментальные микробы.",
  "Неожиданный авианалёт немцев застал Михаила Кольцова с группой инженеров на открытой местности. Кольцов пишет: \"Мы лежали очень скромно, укрытые только ЕЮ\". По чистой случайности все остались живы. Назовите ЕЁ двумя словами.": "Теория вероятностей.",
  "США предлагают союзникам самолёт F-35A [эф тридцать пять а] с различными модификациями. Например, Дания заказала базовую версию, а Израиль установит свою авионику. По запросу каких двух неостровных государств НАТО разработана модификация самолёта с тормозным парашютом?": "Канада, Норвегия.",
  "[Ведущему: не сообщать командам, что слова, написанные в кавычках, написаны в кавычках.] На Украине нынешний ЕЁ владелец - Пётр. А в России \"ЕЁ\" носят, к примеру, \"Владимир\", \"Юрий\" и \"Александр\". Назовите ЕЁ.": "Булава.",
  "Герой романа \"Марсианин\" терпит крушение вдали от Земли. Тем не менее, пытаясь перевернуть марсоход, герой, по собственному выражению, всё же чувствует за плечом поддержку ЕГО. Назовите ЕГО имя.": "Архимед.",
  "При подготовке операции по вторжению в Британию немецкие войска испытывали модификацию танка Tauchpanzer [тахпАнцер], способного форсировать водные преграды. Может показаться странным, но главную проблему при эксплуатации такого танка представляла положительная ОНА. Назовите ЕЁ.": "Плавучесть.",
  "Физик Кип Торн писал, что на что бы мы когда-либо ни смотрели, мы всегда видели ЭТО. Какое слово мы заменили на ЭТО?": "Прошлое.",
  "Составителей смущали необычность темы и скудость материала. В предисловии к сборнику ПРОПУСК ПРОПУСК, что реакция читателя, возможно, будет напоминать жалобу посетителя столовой: \"Во-первых, это несъедобно, а во-вторых, почему так мало?\" Заполните любой из двух пропусков.": "\"Физики шутят\".",
  "Преподаватель гимназии в рассказе Куприна демонстрирует изобретенное им устройство для осуществления механического правосудия, но по неосторожности в чем-то повторяет ЕЕ судьбу. Назовите ЕЕ двумя словами.": "Унтер-офицерская вдова.",
  "Персонаж одного романа первой половины XX века жалуется, что всем им наверху эти пейзажи ужасно надоели. Назовите этот роман.": "\"Волшебная гора\".",
  "Герой \"Волшебной горы\", вспоминая, как дед рассказывал ему о семейных реликвиях, говорит, что ОНА удваивалась, утраивалась, учетверялась. Напишите ЕЕ.": "Пра.",
  "В автобиографии этот американец рассказывает, как его отец, выбирая какой дом купить, раз за разом измерял рулеткой размер заднего двора. В одной из последующих глав он описывает, как задний двор стал из зеленого желтым. Назовите имя и фамилию этого американца, начинающиеся на одну и ту же букву.": "Андре Агасси.",
  "Андре Агасси утверждает, что ОН уже не имеет никакого отношения к теннису. Назовите ЕГО точно.": "Пятый сет.",
  "Персонажи одного фильма, путешествуя в XIX веке по Темзе, беседуют о призраке прошлого и о будущих пяти тысячах столов и стульев. Назовите того, кому посвящен этот фильм.": "[Уильям] Тёрнер.",
  "Гвен Шотвелл и Ганс Кенигсманн в целях экономии выбирали место для ЭТОГО рядом с экватором, где планета вращается быстрее. Назовите ЭТО одним словом.": "Космодром.",
  "Автор ЭТОГО в своей книге рассказывает, как его изобретение помогло Коржику из \"Улицы Сезам\" успешно сдержать позывы к поглощению печенья и вступить в Клуб знатоков печенья. Назовите ЭТО.": "Зефирный тест.",
  "В абзаце статьи журнала \"Биография\" о подписании договора о ликвидации ракет встречаются три фамилии: Рейган, Горбачёв и еще одна. Назовите ЕЕ.": "Паркер.",
  "Рассказывая о своей работе, Аластер Корнбоу упоминает железные нервы и мороженое на сапоге. Назовите двумя словами место, в котором он работает.": "Букингемский дворец.",
  "Согласно одной шутке, на выбор, сделанный этим человеком, повлияло то, что он больше предпочитал спиртное, чем женщин. Напишите его имя.": "Владимир.",
  "Дуплет. 1. Участие ИКСОВ на карнавале в Альсте исторически объясняется бедностью большинства населения и невозможностью купить дорогие наряды. Назовите ИКСОВ четырьмя словами. 2. По одной из версий, молодой человек в треуголке на портрете работы Рокотова - на самом деле АЛЬФА. Назовите АЛЬФУ четырьмя словами.": "1. Мужчины в женской одежде. 2. Женщина в мужской одежде.",
  "Персонаж одного комедийного сериала не может посчитать разницу между 32 и 24, потому что мешают ОНИ. ИХ масса варьируется в диапазоне от 3 до 22 унций. Назовите ИХ двумя словами.": "Боксерские перчатки.",
  "Герой Владимира Шарова считает, что Ад - это вывернутая наизнанку ОНА. Назовите ЕЕ.": "Вавилонская башня.",
  "За несколько минут до оглашения приговора по резонансному делу О. Джея Симпсона в ряде штатов отмечались перебои в водоснабжении. Назовите причину этого двумя словами.": "Рекламная пауза.",
  "Борис Акунин назвал ИМ императрицу Феофано, бывшую женой двух императоров и любовницей третьего. Назовите тот из НИХ, который в 1909 году принадлежал \"Мавритании\", а в 1935 году - \"Нормандии\".": "Голубая лента [Атлантики].",
  "В одной шуточной статье сотрудники обсерватории при Малодевичьем мужском монастыре сообщают, что ОН немного ошибся, и на самом деле это самовар. Назовите ЕГО.": "[Бертран] Рассел.",
  "Для создания комфортных условий выступления начинающего оперного певца из комедийного фильма Вуди Аллена на сцене находится ОНА. Назовите ЕЕ двумя словами.": "Душевая кабина.",
  "В оперной постановке Ромео Кастеллуччи на большом экране, установленном на сцене, идет репортаж из реанимационной палаты: на молодую женщину, находящуюся в состоянии комы, надеты наушники, транслирующие спектакль из зала. Зрители надеются, что она вот-вот очнется, тогда замысел режиссера достигнет цели. Назовите заглавного персонажа этой оперы.": "Орфей.",
  "Типичными образцами барбизонской школы живописи являются картины Фредерика Чёрча \"Ниагара\" и Альберта Бирштадта \"Индейское каноэ\". В предыдущем предложении мы заменили три буквы на пять. Воспроизведите измененное слово в исходном варианте.": "Гудзонской.",
  "В фильме ЕМУ говорят, что долгие паузы добавляют торжественности. Назовите ЕГО.": "Георг VI.",
  "Персонаж Томаса Манна шутливо называет градусник двумя словами, начинающимися на соседние буквы алфавита. Как именно?": "Ртутная сигара.",
  "ОН, располагающийся на одном из этажей небоскреба Цзинь Мао, действует как амортизатор. Назовите ЕГО словом с удвоенной согласной.": "Бассейн.",
  "При работе над полотном \"Торжественное заседание Государственного Совета\" Репину помогали ученики, но заключительную часть работы мастер выполнил сам и без напряжения. Какие два слова мы заменили в тексте вопроса?": "Одной левой.",
  "Самоуверенная героиня одного комедийного фильма говорит, что если бы наняли ее, то работа была бы закончена во вторник. Кому следовало ее нанять?": "Богу.",
  "Королева Ранавалуна I после смерти своего мужа в силу особого статуса унаследовала не только престол, но и ЕГО. Назовите ЕГО одним словом.": "Гарем.",
  "Дуплет. 1. Для съемок ИХ было построено две. Большая - для детей, с большой мебелью, чтобы дети казались меньше. И маленькая. Назовите ЕЕ двумя словами, начинающимися на одну и ту же букву. 2. Построив ЕГО, строители начали выбивать подпорки. Назовите ЕГО двумя словами.": "1. Хижина Хагрида. 2. Косой переулок.",
  "В ЕГО первоначальный образ входил стаканчик для газировки. Назовите ЕГО.": "Рональд Макдональд.",
  "Аль Капоне, уже находясь в заключении в Алькатрасе, получил в НЕЙ ранение холодным оружием. Частыми посетителями единственной ЕЕ, работавшей в блокаду, были актеры расположенных по соседству театров. Назовите ЕЕ одним словом.": "Парикмахерская.",
  "Одна из версий связывает появление ИХ особенности с обитанием в районе пастбищ больших стад крупных копытных. Назовите ИХ двумя словами.": "Гремучие змеи.",
  "На портретах, сделанных одним фотографом, лица людей получались особенными - радостными и словно озаренными. Дело в том, что перед нажатием на спуск фотограф ПОСЫЛАЛ посетителю легкую ПОСЫЛКУ. Какие слова мы заменили на \"ПОСЫЛАЛ ПОСЫЛКУ\"?": "Загадывал загадку.",
  "(pic: 20160098.jpg) Автор вопроса сомневается, что Стэнли Кубрик когда-нибудь бывал на Камчатке. Назовите устройство, испытания которого проходили у подножия вулкана Шивелуч.": "Луноход.",
  "Прилагательное \"алянОй\" происходит от слова \"лен\". По словам Захара ПрилЕпина, в деревнях ИХ называли аляными. В названии фильма 1972 года ОН был... В чем?": "В черном ботинке.",
  "В 1918 году в Нью-Йорке были продемонстрированы несколько тысяч однотипных объектов, изначально предназначавшихся для торжественного входа немецких войск в Париж. Фотография, на которой они запечатлены, напомнила автору вопроса известную картину. Назовите эти предметы одним словом.": "Каски.",
  "Герой песни водит девушку в кино, дарит ей подарки, но всё равно у него никак не получается добиться ее расположения. Позднее он узнаёт, что его возлюбленная ДЕЛАЕТ ЭТО. Николай Патрушев и Рашид Нургалиев тоже ДЕЛАЮТ ЭТО. Какие три слова мы заменили на \"ДЕЛАЕТ ЭТО\"?": "Болеет за \"Динамо\".",
  "Уильям Берроуз пишет, что черная дыра - это дыра в ткани реальности, сквозь которую можно путешествовать во времени. А вот главная героиня мультсериала \"Стар против сил зла\" путешествует между измерениями, используя ИХ. Назовите ИХ одним словом.": "Ножницы.",
  "[Ведущему: сделать паузы перед словами \"первый пропуск\" и \"второй пропуск\" и выделить их интонационно.] Прослушайте отрывок из стихотворения Николая Языкова, в котором мы пропустили одно слово: И старец кудесник, с соблазном в устах, В толпу из толпы переходит; Народу о черных крылатых [первый пропуск], О многих и страшных своих чудесах Твердит и руками разводит... Человек, который разбирается в [второй пропуск], знает такие понятия, как \"зеленая нота\" и \"солидная вода\". Пропуски не поможет различить ни зрение, ни слух. Заполните любой из них.": "Духах.",
  "\"Он славу древнюю низверг во мрак, весь мир зажал в насильственный кулак\", - так писал о НЕМ Фирдоуси. Средневековый европейский автор, повествуя о ЕГО деяниях, упоминает место, где небо соприкасается с землей. Назовите ЕГО.": "Александр Македонский.",
  "<раздатка> Не так давно в некоторых итальянских ресторанах появились необычные сомелье. Они составляют карты вин и подбирают лучшие сочетания к блюдам: например, к одним - соленые, к другим - горькие. </раздатка> Напишите две буквы, которые мы заменили в последнем предложении розданного вам текста.": "од.",
  "В июне 1941 года первые АЛЬФЫ прошли ИКСОМ от Воронежа до Москвы. \"АЛЬФА\" - одна из тем ИКСА гвардейцев-минометчиков Семена Чернецкого. Какие слова мы заменили на АЛЬФУ и ИКС?": "Катюша, марш.",
  "Автор одной статьи называет клуб \"ИндепендьЕнте\" королями кубковых матчей. Какое короткое слово входит в название статьи о поражении \"ИндепендьЕнте\" в первом матче финала?": "Шах.",
  "В 1723 году молния уничтожила верхнюю часть Меншиковой башни, а в 1931 году был взорван храм Христа Спасителя. Это позволило автору вопроса сравнить колокольню \"Иван Великий\" с шахматистом. Каким именно?": "[Михаил] Ботвинник.",
  "[Ведущему: четко прочитать \"мячом\".] В одном американском зоопарке орангутанов держали в яме с гладкими бетонными стенами. По мнению Джеральда Даррелла, даже ТАМ обезьянам и то было бы лучше: хотя бы есть по чему полазить. В 30-х годах XX века советский писатель наблюдал ТАМ итальянскую игру с мячом. Ответьте, использовав дефис, где именно - ТАМ?": "В Синг-Синге.",
  "ОН был заложен в 1792 году по проекту ирландца Джеймса ХОбана, а смесью извести, рисового клея и свинца был покрыт позднее. Назовите ЕГО.": "Белый дом.",
  "Творчество художников-реалистов во Франции середины XIX века поначалу плохо принималось критиками. Так, картину ГюстАва КурбЕ \"Похороны в ОрнАне\" презрительно называли раскрашенным ИМ. Назовите ЕГО словом, происходящим от имени собственного.": "Дагерротип.",
  "Ходила городская легенда, что в НЕМ действует секта \"топителей\". Назовите ЕГО точно.": "Бассейн \"Москва\".",
  "(pic: 20160099.jpg) Назовите прибор, работу которого готовится продемонстрировать доктор ДубОски на сделанном в 1953 году фото.": "Алкотестер.",
  "Политика, как известно, - дело грязное. Неудивительно, что однажды кандидатом в мэры одного американского городка стала ОНА. Какому историческому событию посвящена песня, в которой ОНА оказалась в воде?": "Ледовому побоищу.",
  "В начале 1910-х годов Николай ХарИто, проживая в Архангельской губернии, заболел туберкулезом. Он получил разрешение выехать для лечения в Швейцарию, но продолжал на время поездки считаться ИКСОМ. В какой город другой знаменитый ИКС вернулся спустя три века после отбытия?": "Углич.",
  "\"National Journal\" [нэшнл джОрнэл] писал, что назначение Джейкоба Лью министром финансов США говорит о желании администрации президента контролировать финансовые рынки. В другой статье Лью называют еще одним... Закончите фразу абсолютно точно по-английски или по-русски.": "Brick in the Wall Street.",
  "При болезни под названием акАнтокерАтодермИя может возникнуть недостаток кислорода в крови. Какой фильм упоминается в статье об этом заболевании?": "\"Аватар\".",
  "<раздатка> Словоформы, которые использует обследуемый, - например, \"социал-дарвинизм\", \"анархо-коммунизм\", - состоят из двух существующих слов. Эксперты полагают, что подобное словообразование - не редкость для ЭТОГО языка. </раздатка> Изобилие неологизмов в речи является одним из признаков расстройства мышления. Назовите язык, о котором говорится в приведенном отрывке речи, произнесенной 18 июня 2012 года.": "Норвежский.",
  "Истребление китов в традиционных районах охоты привело к тому, что в 1909 году из 720 обитателей некой территории 579 были норвежскими китобоями. Назовите государство, позднее на непродолжительное время оккупировавшее столицу этой территории.": "Аргентина.",
  "Внимание, в вопросе слова \"предок\" и \"ЭстерхАзи\" являются заменами. В одной из басен Крылова предком Волка стал ЭстерхАзи. Назовите произведение 1945 года, в котором предком ЭстерхАзи стал Сталин.": "\"Скотный двор\".",
  "Внимание, в вопросе есть замены. В романе Ричарда МЭтисона \"Я - легенда\" ставший вампиром еврей испугался, когда ему показали КОПЕЙКУ. В фильме \"АЛТЫН\" снимались \"Йорктаун\" и несколько T-6 Texan [ти-шесть тЕксан]. Что мы заменили \"КОПЕЙКОЙ\" и что - \"АЛТЫНОМ\"?": "Тора; \"Тора! Тора! Тора!\".",
  "[Ведущему: в первом предложении вопроса смысловой акцент - на слове \"все\".] По одной из легенд, Казанова отказался переспать с известной куртизанкой Китти Фишер, потому что та [ПРОПУСК], а Казанова привык услаждать все органы чувств. На форуме, посвященном авиакомпании \"Swiss International Air Lines\" [суИсс интернЭшнл Эрлайнс], один из пассажиров возмущался, что стюардесса [ПРОПУСК]. Какие три слова мы дважды пропустили в этом вопросе?": "Не говорила по-итальянски.",
  "<раздатка> Боюсь, не до конца понимаю, что вы разумеете под словом \"арийское\". Арийское - это ведь индо-иранское; а насколько мне известно, никто из моих предков не говорил на хиндустани, персидском, цыганском и родственных языках. <...> Мой прапрадед попал в Англию из Германии в восемнадцатом столетии; потому я большей частью английского происхождения. </раздатка> Мы раздали вам фрагмент письма 1938 года. Назовите автора этого письма.": "[Джон Роналд Руэл] Толкин.",
  "Рассел Грей, купив участок земли в Лондоне, попросил разрешения разместить на нем некий объект. К удивлению давших разрешение чиновников, на участке появился настоящий ИКС, ранее привезенный в Лондон для съемок кино. Можно сказать, что чиновники обманулись так же, как немцы примерно век назад. Какое слово мы заменили ИКСОМ?": "Танк.",
  "Персонаж Даниила Гранина сравнивает устремленные вверх башни готической церкви с НИМИ. Слово \"ОН\" происходит от корня со значением \"капля\". Назовите ИХ.": "Сталагмиты.",
  "Внимание, в вопросе есть замена. Прослушайте цитату: \"Созревала в некоторых головах безумная мысль: признать чемпионом диктатора, смелого в бою, но совершенно неумелого в политике генерала\". Какое устойчивое словосочетание мы заменили в процитированной фразе Александра Керенского?": "Увенчать лаврами."
}