{
  "[Ведущему: перед первым вопросом сказать: \"Здравствуйте, меня зовут [имя], и я ведущий Кубка Физтеха\". После чего СРАЗУ начать читать пакет.] Основателями этой организации были американцы Боб и Билл. Назовите ее двумя словами, начинающимися на одну и ту же букву.": "\"Анонимные алкоголики\".",
  "В одной авангардной постановке ОНА объясняет гостю свой неряшливый внешний вид и неаккуратную прическу отсутствием зеркала. Назовите имя ее гостя.": "Персей.",
  "[Ведущему: чуть выделить голосом \"такими же\".] Ситуацию, когда девушки пытаются заполнить душевную пустоту такими же пустыми и бесполезными вещами, один психолог назвал синдромом ЕЕ. Назовите ЕЕ.": "Матрешка.",
  "Согласно легенде, африканскому племени догоны, отступающему под напором полчищ врагов, помогли крокодилы. А кто в аналогичной ситуации помог группе своих соотечественников?": "Моисей.",
  "Профессор физики Оксфордского Университета Джошуа Силвер изобрел необычные ИКСЫ, добавив в привычную конструкцию маленький тюбик с силиконовом маслом, которое можно добавлять или выкачивать из полости. Таким образом, каждый сможет настроить их под себя и не придется его со временем менять. Какое слово мы заменили словом ИКСЫ?": "Очки.",
  "(pic: 20100138.jpg) Перед вами фрагмент плаката одного сайта, дающего советы, как построить крепкий брак. В инструкции, приведенной ниже, фигурирует число. Какое?": "180.",
  "Произведение древнего грека, ставшее ЕГО настольной книгой, было опубликовано, когда ЕМУ было 20 лет. Чтобы сузить поле поиска, скажем, что ЕГО труды посмертно опубликовал ЕГО сын Клеман-Самуэль. Назовите ЕГО.": "Пьер Ферма.",
  "В 1910 году французский дамский портной Франц Райхельт сконструировал своеобразный вариант ЭТОГО из комбинезона и плаща. Во времена Второй мировой войны варшавские модницы особенно ценили блузки, сшитые из ЭТОГО. Назовите ЭТО словом французского происхождения.": "Парашют.",
  "Губчатый энцефалит - болезнь, возникающая из-за того, что неправильно сложенная белковая клетка поражает все остальные, и мозг становится похожим на губку. В статье в журнале \"Вокруг света\" болезнетворные клетки сравниваются с веществом, описанным в романе 1963 года. Назовите этот роман.": "\"Колыбель для кошки\".",
  "На плакате, рекламирующем замкИ, изображен утонувший ОН. Герой мультфильма \"Артур и месть вурдалаков\" упоминает ЕГО, не обнаружив пойманную в стакан пчелу. Назовите ЕГО.": "Гарри Гудини.",
  "<раздатка> Самец зимородка заботливо кладет рыбку перед своей избранницей [ДВА СЛОВА ПРОПУЩЕНО], чтобы она не поранилась о плавник или чешую. Первый раз [ДВА СЛОВА ПРОПУЩЕНО] на Олимпийских играх прыгнул Дик, что позволило ему выиграть Олимпиаду и установить олимпийский рекорд. </раздатка> В приведенных цитатах мы пропустили два одинаковых слова. Напишите их.": "Головой вперед.",
  "Во время Гражданской войны белые войска на Восточной Украине пользовались поддержкой Великобритании. В частности, Ллойд-Джордж заявлял о необходимости оказать помощь генералу Деникину и ПРОПУСК Харькову. Статья Википедии, в которой рассказывается об этом, содержит ссылку на статью о другом русском военном. Назовите этого военного.": "Поручик Киже.",
  "Чему пытался научить своего друга герой Эдварда Нортона, упоминая очки, глупости, платок и бумажник?": "Креститься.",
  "Магический кристалл из романа \"Волчье логово\" подчинял себе волю людей, предлагая им реализацию их тайных желаний. Один из героев, монах, не искусился предложением всех земных богатств, наслаждений, власти. И тогда кристалл предложил ему то, что мечтает собрать воедино американец Джеймс Уэйлс. Назовите то, что он создал в 2001 году.": "Википедию.",
  "Во время празднования еврейской Пасхи, согласно своим традициям, евреи полностью убирали из своих домов хлеб и все продукты, содержащие зерновые. По мнению ученых из Нью-Йоркского университета, этот факт косвенно послужил причиной многих еврейских погромов. Евреев щадила только ОНА. Назовите ЕЕ.": "Черная смерть.",
  "Героя одного спектакля, мошенника, полиция схватила прямо в душе. Однако он не растерялся и, подняв руки, сказал: \"Я безоружен!\". Какое слово мы заменили словом \"безоружен\"?": "\"Чист\".",
  "\"Эта роль позволила вернуться в детство, когда я мечтал не о солидном банковском счете, а о свободе, удовольствиях и приключениях. Да и сейчас, как в детстве, мне бы хотелось носиться под парусами по семи морям, свободным, как птица\". Назовите человека, часть интервью с которым вы прослушали.": "Джонни Депп.",
  "Это орудие 43-го калибра один землевладелец пытался выкупить за 10 миллионов долларов, однако позже стало известно, что оно было уничтожено сразу после покушения. Какое слово мы заменили в этом вопросе?": "Размера.",
  "(pic: 20100137.jpg) Перед вами карикатура Бретислава Коварика, на которой мы скрыли уходящего ЕГО. Назовите ЕГО.": "Художник.",
  "Объясняя Георгию Арабули цель своего приезда в Москву, китаец Фень Шень сложил два кулака большими пальцами вниз. С какой целью он приехал?": "Жениться.",
  "Гомер Симпсон назвал ЕГО пончиком из будущего. В ролике, пародирующем Олимпийские игры среди офисных сотрудников, в одной из дисциплин упоминается ОН. Назовите ЕГО.": "Компакт-диск.",
  "(pic: 20100188.jpg) [Ведущему: не показывать, что \"обратная сторона луны\" взята в кавычки.] Схожие объекты можно увидеть на \"Обратной стороне луны\". Однако со временем они встречаются все реже из-за ИКСОВ. Назовите ИКС словом, которое пишется через дефис.": "Компакт-диск.",
  "В одной театральной миниатюре ЕГО отсутствие объясняют тем, что у ЕГО сына в школе экзамен. Назовите ЕГО.": "Суфлер.",
  "Глеб Евгеньевич Лозино-Лозинский рассказывает о событиях конца 80-х годов: он садился в свой автомобиль, а на капот ставил стакан воды и ехал. Там, где вода проливалась, он заставлял рабочих использовать алмазную шлифовальную машинку. Назовите место, где все это происходило.": "Космодром \"Байконур\".",
  "(pic: 20100189.jpg) В названии этой гравюры Кацусика Хокусая гора Фудзи сравнивается с НИМ. А в 1832 году ОН стал заглавным героем одного произведения. Назовите автора этого произведения.": "[Михаил Юрьевич] Лермонтов.",
  "В одной из заметок Феликс Кривин пишет, что опоссум в целях самозащиты настолько умело делает нечто, что его можно сравнить с определенным животным. Назовите это животное двумя словами.": "Кот (кошка) Шрёдингера.",
  "Актриса Джениффер Конелли во время съемок фантастического фильма \"Халк\", рассказывающего о человеке, превращающегося в огромное чудовище, жаловалась, что ей трудно разыгрывать сцены с НИМ. А что, согласно поговорке, не ОНО?": "Святое место.",
  "На коллаже Артемия Лебедева стрелка, ведущая к камере морозильника, ДЕЛАЕТ ЭТО. Ответьте четырьмя словами, делает что?": "Показывает, где раки зимуют.",
  "Исследующие математические основы квантовой теории поля ученые Бочаров, Асташев и Сосинский писали, что Джет Неструев - это сугубо штатская личность и над ним не тяготеет бремя военной тайны, как над известным КОЗЬМОЙ. Назовите фамилию того, чье имя мы заменили именем Козьма.": "Бурбаки.",
  "Поклонницы канадского певца БрюнО Пельтье считают свое увлечение интеллектуальным, и, в том числе, противопоставляя себя фанаткам лишенной какого-либо смысла \"попсы\", взяли себе прозвище. Какое?": "Брюнетки.",
  "Пять соответствует богатству, шесть - славе. А чему соответствует четыре?": "Удаче.",
  "(pic: 20100787.jpg) Слово \"thumb\" в переводе с английского означает \"большой палец\". Перед вами часть логотипа продукции, выпускаемой одной компанией. Эта продукция лежит в черном ящике. Что в черном ящике?": "Канцелярские кнопки.",
  "Никарагуанский крестьянин Оскар Осехо назвал никарагуанцев так же, как один американец назвал свой рассказ. Напишите это название.": "Дети кукурузы.",
  "Американский скульптор Теренс Кох создает скульптуры из недолговечных материалов и часто восстанавливает или заменяет работы, утратившие первоначальный облик. Но одну шоколадную статуэтку Кох исправлять не стал. Назовите фамилию человека, которого изображает эта статуэтка.": "[Майкл] Джексон.",
  "Лешек КУмор назвал ЕГО самой древней этикеткой. Назовите ЕГО двумя словами и не ошибитесь с ударением.": "Фиговый листок.",
  "(pic: 20100190.jpg) Согласно шуточной подписи к этому дорожному знаку, он запрещает определенное действие. Это действие обозначается тремя словами, которые мы пропустили. Напишите эти три слова.": "Возводить в степень.",
  "Сравнивая геральдические знаки судебных организаций дореволюционной и современной России, геральдист А. Щелоков в своей книге отмечает, что по сравнению с царской Россией ЗАКОН у нас стал теплым. Какое слово мы заменили словом \"теплый\"?": "Мягкий.",
  "Не сумев закрепиться в составе киевского \"Динамо\", футболист Руслан РотАнь вернулся в днепропетровский \"Днепр\". Какому человеку принадлежит утверждение, в справедливости которого Ротань усомнился в одном из интервью?": "Гераклит [Эфесский].",
  "Софию Ротару, делающую в последние годы множество небезуспешных пластических операций, один журналист сравнил с НИМ. В конце одного фильма ЕГО сыграла Шайло Джоли-Питт. Назовите ЕГО имя и фамилию.": "Бенджамин Баттон.",
  "В один из вечеров 1708 года брату Винсенту Камо из одного приюта пришлось кормить сразу 400 путников. Чтобы сэкономить рабочую силу, он смастерил похожее на большое беличье колесо устройство, прикрепленное к вертелу. Ответьте абсолютно точно, кто сидел внутри колеса, вращавшего шампур с мясом.": "Сенбернар. Незачет: Собака.",
  "<раздатка> g y </раздатка> На некоторых сайтах буквами g и y обозначают два важнейших элемента одного соревнования. То, что дало название третьему элементу, перед вами. Назовите все три элемента.": "Камень, ножницы, бумага.",
  "[Ведущему: кавычки и отточия полностью игнорировать.] В книге Ольги Кувыкиной \"Письма насекомых\" каждая глава начинается с писем, авторство которых в шутку приписывается различным насекомым. Прослушайте одно из таких писем: \"Пишу вам из Италии. У нас тут что ни день, то праздник <...>. Народ постоянно веселится и танцует <...> так, что земля трясется и вся моя добыча разбегается...\". Ответьте абсолютно точно, кому принадлежит это письмо.": "Тарантулу.",
  "Немцы в этой ситуации сжимают кулак в кармане. Неизвестно, были ли в этой ситуации приезжавшие обустраивать московские улицы строители, но именно с ними связывают возникновение известного выражения. Какого?": "\"Держать камень за пазухой\".",
  "Олег Фея включил этот вопрос в пакет незадолго до турнира. Статья о митинге против жестоких порядков в армии, на который митингующие вышли с длинным и узким транспарантом, называлась транслитерированным английским словом, в котором были выделены первые три буквы. Напишите название этой статьи.": "\"ДЕДлайн\".",
  "В корпоративной газете \"РосАтома\" действуют строгие правила. К примеру, сдать лучше менее качественный материал, чем более хороший, но ИКС. Можно сказать, что этот вопрос находится ИКС. Какие два слова мы заменили словом \"ИКС\"?": "После дедлайна."
}