{
  "У эстонских крестьян было не принято резать или ломать хлеб одной рукой. Нарушить это правило могла ОНА. Назовите ЕЕ по-латыни.": "Alma mater.",
  "В книге \"Математика для гиков\" можно найти определение таких понятий, как \"парадокс БрАеса\", \"классификация ДьЮи\" или \"теория очередей\". Девиз книги - \"Заставь других ДЕЛАТЬ ЭТО\". Какой глагол мы заменили словами \"ДЕЛАТЬ ЭТО\"?": "Гуглить.",
  "(pic: 20180054.jpg) Пользователь Интернета предположил, что данное изображение могло бы стать неплохим ИКСОМ. Например, на 1 мая. Назовите ИКС словом английского происхождения.": "Дудл.",
  "Инженер из одного комикса - типичный гик - считает авторучки частью униформы. Что этот инженер сравнивает с медалями?": "Чернильные пятна на груди.",
  "Сам автор скромно назвал свое детище \"Аэрофон\". Назовите этого автора.": "[Лев] Термен.",
  "Возможно, вы не слышали о физике и изобретателе XIX века ТИвадаре ПУшкаше, работавшем в том числе за рубежом. Тем не менее, ответьте, как будет \"слышу\" по-венгерски.": "Hallom.",
  "Сотрудник электротехнического института сетует: развитие технологий в СССР позволяло изготовить прибор размером хоть со спичечную коробку, но, согласно требованиям, размер кнопок должен был позволять включить прибор в НЕЙ. Назовите ЕЕ.": "[Двупалая] рукавица.",
  "В своей книге Иэн СЭнсом пишет, что основные запасы древесины на Земле сегодня сосредоточены отнюдь не в Амазонии, а раскиданы по десяткам ИХ. Назовите ИХ точно.": "Склады [компании] \"Amazon\".",
  "Магнус Карлсен не склонен предаваться фантазиям. Еще в начале своей карьеры на вопрос журналиста он дал лаконичный отрицательный ответ. Чье противоположное утверждение стало известным в 1963 году при куда большем стечении народа?": "[Мартин Лютер] Кинг.",
  "<раздатка> axis &rarr; akseli </раздатка> В финском языке нет буквы х [икс], поэтому, например, слово \"axis\" [Аксис], \"ось\", заимствуется из английского как \"akseli\" [Аксели]. Какой контрпример из восьми символов приводит ГастОн ДоррЕн, говоря об этом правиле?": "X-akseli.",
  "Создатели развивающего англоязычного сайта в одном случае не справились. Им пришлось взять волка из соседней клетки и просветить его рентгеном. С какой именно задачей они не справились?": "Придумать животное на букву Х.",
  "[Ведущему: сделать паузу после слова \"воздуха\".] При определенном сочетании температуры и влажности воздуха позади движущегося на околозвуковой скорости объекта может наблюдаться эффект ПрАндтля - ГлОэрта. Напишите имя той из шестерки, которая, по нашему мнению, служит наглядной иллюстрацией к этому эффекту.": "Rainbow [Dash].",
  "Голубой - кондиционирование. Зеленый - водоснабжение. Желтый - электросети. Красный - лифты и системы безопасности. В 70-х годах прошлого века Жорж утвердил проект, в котором используется упомянутая маркировка. Напишите фамилию Жоржа.": "Помпиду.",
  "В конфликтной ситуации космонавтам могли передать из центра управления что-то вроде: \"Используйте кавказский соус из 40-го контейнера\". Что представлял собой этот \"кавказский соус\"?": "[Армянский] коньяк.",
  "Напишите английское слово-неологизм, использующееся в качестве поздравления с окончанием университета.": "Congradulations.",
  "С точки зрения нобелевского лауреата Альберта Сент-Дьёрдьи, ОНА - это всего лишь электрон, ищущий покоя. Назовите ЕЕ.": "Жизнь.",
  "Древнегреческий писатель Лукиан в одном из произведений описывает свою встречу с НИМ. Во время этой встречи Лукиану удалось выяснить, что родился ОН в Вавилонии, на самом деле зовут ЕГО Тигран, а в Элладу ОН попал в качестве заложника. Под каким именем ОН известен нам?": "Гомер.",
  "На картине Уильяма Ходжеса на трех из НИХ можно увидеть большие красные \"шапки\". Но нам ОНИ знакомы без этих шапок. Где в 1774 году Ходжес написал этюды для этой картины?": "На острове Пасхи.",
  "По старинному монгольскому поверью, все эти животные - самки, а беременными они становятся после того, как ночью посмотрят на небо. Что это за животные?": "Зайцы.",
  "С 1818 по 1822 год в Индии и Индонезии работал ботаник, фамилия которого совпадает с распространенным английским именем. Это стало причиной того, что данному ботанику иногда приписывают открытие, которого он не совершал. Что же, по ошибочному мнению, он открыл?": "Джекфрут.",
  "Устав отвечать на однотипные вопросы, автор как-то во время лекции сказал, что на самом деле под НИМ имел в виду Кембридж. Назовите ЕГО.": "Мордор.",
  "В опере XVIII века ОНА за время пути постепенно утрачивает безмятежность и вновь обретает горячий темперамент, свойственный ЕЙ ранее. Поэтому ОНА начинает упрекать мужа в том, что он ее игнорирует. Как ЕЕ зовут?": "Эвридика.",
  "В средневековом магическом тексте \"Заговор девяти трав\", когда речь заходит о НЕМ, упоминаются: \"Телеги, коляски, повозки тяжелые, Свиты монархов и поступь правителей, Ножки невестины, бычьи копыта...\". Назовите ЕГО.": "Подорожник.",
  "В середине XIX века английский журналист исследовал жизнь лондонского дна: нищих, воров, проституток - и опубликовал трехтомный труд на эту тему. Главный герой какой книги в 1990-е годы получил фамилию этого журналиста?": "\"Задверье\".",
  "Николай Петровский и Авраам Белов пишут, что ПЕРВЫЙ - скорее, зеленоватый из-за обширных болот на юге, а ВТОРОЙ - красный благодаря породам с большим содержанием железа. Назовите ПЕРВЫЙ и ВТОРОЙ.": "Белый Нил, Голубой Нил.",
  "В 2009 году БеатрИс ВернЕ заново перевела на французский язык известное произведение, дав ему название \"Написано кровью\". Под каким названием это произведение известно нам?": "\"Этюд в багровых тонах\".",
  "На американской карикатуре 1880-х годов видный деятель Республиканской партии РОскоу КОнклинг размышляет, как лучшим образом расставить своих однопартийцев. А сколько этих однопартийцев?": "Пятнадцать.",
  "ИХ число первым назвал ОригЕн, подсчитавший подарки. Назовите любого из НИХ.": "Каспар.",
  "Вскоре после окончания этого путешествия было написано стихотворение \"Деревянные стены старой Англии\". Но более известно другое произведение искусства, изображающее это путешествие. Как оно называется?": "\"Последний рейс корабля \"Отважный\"\".",
  "Иван Крузенштерн, рассказывая о посещении Маркизских островов, говорит, что ЭТО СДЕЛАЛИ многие из его матросов. А в дневнике мичмана с его корабля Макара РатмАнова рассказывается, что искушению поддался и сам Крузенштерн, и упоминается, что жену Крузенштерна звали Юлия. Чем обзавелись все эти моряки?": "Татуировками.",
  "Мультфильм \"Тайна Келлс\" повествует о событиях начала девятого века, связанных с созданием Келлской книги. Кого ловит главный герой в начале этого мультфильма?": "Гуся.",
  "Чарльз Беннет сумел сократить ЕЕ примерно в сто раз. Для эффектной демонстрации он привязал к шее мула динамит и воспользовался тем моментом, когда голова уже разлеталась на куски, а тело мула еще стояло. Назовите ЕЕ.": "Выдержка.",
  "Внимание, цитата: \"Вы - величина мирового значения, и из-за какого-то, извините за выражение, сукиного сына... Да разве они могут вас тронуть, помилуйте!\". Эта фраза встречается в диалоге двух коллег из известного произведения. Назовите любого из них.": "[Филипп Филиппович] Преображенский.",
  "[Ведущему: словосочетание \"d&eacute;p t&ocirc;ng\" [зеп тон] произносится без особой паузы между частями, а последний звук - носовой.] В Австрии ИХ называют \"schlapfen\" [шлЯпфен], в Болгарии - \"джапАнки\". В какой стране их называют \"d&eacute;p t&ocirc;ng\" [зеп тон]?": "Вьетнам.",
  "Французское правительство иногда включало в программу визита гостей государства посещение ИКСА, что в документах, как правило, маскировалось. В царской России работавшие в ИКСАХ обязаны были сдавать свои паспорта властям, а вернуть паспорт и уйти из профессии было весьма непросто. Назовите ИКС.": "Бордель.",
  "Однажды она пожаловалась мужу, что какой-то человек отказался ей подчиниться, не уточняя, правда, в чем именно. Тогда муж призвал этого человека к себе и лично приказал исполнить все желания своей жены. Спустя некоторое время этого человека не спасло от казни даже то, что он исполнял приказ. Назовите имя жены.": "Мессалина.",
  "Во время поездки в Италию на вопрос журналистов, что значит перестройка для России, Горбачёв ответил, что русские начали жить с нуля, и показал \"Ракету\" с нулем вместо... Чего?": "12.",
  "В конце XX века один человек после более чем полувекового перерыва возродил титул \"Хранитель двух святынь\", отказавшись от более распространенного обращения. Ответьте тремя словами: кем стал этот человек несколькими годами ранее?": "Королем Саудовской Аравии.",
  "Когда недалекому персонажу сообщают неприятную новость, он решает, что ему теперь можно не мыться. О чем ему сообщают?": "О бесплодии.",
  "АлантИм был так назван в честь двух англичан. В феврале 2015 года в одном институте АлантИм занял пост заместителя заведующего кафедрой... Чего?": "Робототехники.",
  "В рассказе Теда Чана, написанном от имени пуэрториканского попугая, упоминается \"ухо, способное слышать сквозь вселенную\". Ответьте словом, образованным от трех корней: что он так называет?": "Радиотелескоп.",
  "Бир-ТавИль - пустынная территория между Египтом и Суданом, которую обе страны считают своей. Название территория получила от не существующего ныне источника воды. Какое слово мы пропустили в тексте вопроса?": "Не.",
  "Старомодные классицисты негативно отнеслись к постановке романтической пьесы Гюго \"ЭрнАни\". В ответ на премьере в ярко разодетой толпе юных романтиков стал популярен лозунг \"Смерть ИМ!\", так как \"ОН\" символизировал косность, дряхлость и чванство. Назовите ЕГО заимствованным словом.": "Парик.",
  "Самый большой гидросамолет в истории - деревянный Хьюз Геркулес, имевший прозвище \"Еловый гусь\", - совершил лишь один полет, но поддерживался в рабочем состоянии около тридцати лет. Сегодня \"еловый гусь\" иногда используется наряду с другим животным. Каким?": "Белый слон.",
  "Однажды древнегреческий мудрец БиАнт ПриЕнский выгнал двух откормленных мулов в лагерь лидийского царя АлиАтта, стремясь показать, что у АлиАтта ничего не выйдет. Что вскоре после этого сделал АлиАтт?": "Снял осаду [c Приены].",
  "Абсолютный идеализм - направление в британской философии начала XX века. Вадим Руднев пишет, что сейчас классиков этого направления почти никто не читает и не издает. Однако также Руднев замечает, что английские идеалисты ПРОПУСК Рассела и Витгенштейна. Заполните пропуск одним словом.": "Разбудили.",
  "[Ведущему: отточия в цитате игнорировать.] Импрессионист Хоакин СорОлья известен прежде всего курортными сюжетами. Однако первая известность пришла к нему после картины \"Оборона артиллерийской батареи Монтелеона\". Выбор сюжета Соролья комментировал так: \"Чтобы стать известным и получить ... медаль, нужно изображать ИХ\". Актеры, изображающие ИХ в популярном проекте, ходят в специальную школу, где отрабатывают, например, скорость ходьбы. Назовите ИХ.": "Мертвецы.",
  "Сравнительно недавно сразу несколько клубов Национальной футбольной лиги предлагали ЕМУ стать ресивером. Однако всерьез предложения рассмотрены не были, так как ЕГО смущает контактный характер американского футбола. Назовите ЕГО.": "[Усэйн] Болт.",
  "Джозеф Хеллер замечал, что в Голландской республике периода расцвета ОН же был и высшим. Назовите ЕГО двумя словами.": "Средний класс.",
  "В 1641 году турецкие войска осадили Азов. Однако некоторое время гарнизон продолжал пополняться казаками, которым приходилось использовать ЕГО и кожаные мешки. Слово \"ОН\" имеет тюркское происхождение. Назовите ЕГО.": "Камыш.",
  "Брюс Спрингстин рассказывает, что на его творчество серьезно повлияло сокращение отца в кризис. В том же интервью певец говорит, что всю карьеру исследовал разницу между ПЕРВОЙ и ВТОРОЙ. Назовите ту из НИХ, которая является устойчивым выражением.": "Американская мечта.",
  "В 46 лет Себастьен Бра заявил, что хочет свободно творить, не испытывая прессинг каждый день. Он сделал заявление, в котором попросил лишить его ИХ. Назовите ИХ.": "Звезды \"Мишлен\".",
  "6 декабря 1917 года в порту Галифакса произошел сильнейший взрыв. На помощь был отправлен даже специальный поезд из Бостона. Через год жители Галифакса решили отблагодарить Бостон и отправили подарок. Так что теперь главная ОНА в Бостоне традиционно из Новой Шотландии. Назовите ЕЕ.": "Рождественская ель.",
  "На историческом снимке 1991 года Диана Спенсер пожимает руку ВИЧ-инфицированному. Немецкий биатлонист Свен Фишер выступал на четырех Олимпиадах, и на всех выигрывал медали. Восстановите два слова, которые мы дважды пропустили в тексте.": "Без перчаток.",
  "В 1979 году Эдвард ТЕллер активно оппонировал развернувшейся общественной кампании. В итоге у него случился сердечный приступ. После этого он написал открытое письмо, в котором заявил, что является единственной жертвой, а некоторые звезды намного опаснее. Какой топоним упоминается в самом начале этого письма?": "Три-Майл-Айленд.",
  "В 1952 году в одной из европейских столиц на железной дороге были установлены специальные хлопушки. Дело в том, что в 1952 году был особо сильный ОН. Назовите ЕГО максимально точно.": "Смог в Лондоне.",
  "Различные виды макак используют свои волосы, траву, перья птиц. Человек для тех же целей использует специальную продукцию, которая называется словом с удвоенной согласной. Напишите это слово.": "Флосс.",
  "[Ведущему: кавычки не озвучивать.] Олег ДашЕвский работал в физтеховском издании \"За науку\". Он вспоминает, что в конце процесса приходилось соглашаться на таких \"уродцев\", как \"рыба хвостом вперед\" или \"пять шестых восточного бандита\". Что является результатом этого процесса?": "Кроссворд.",
  "(pic: 20180056.jpg) Мирослав Клозе и Оливер Нойвилль составляли пару нападающих на чемпионате мира по футболу 2002 года. Клозе забил пять мячей, а позднее и вовсе стал лучшим бомбардиром в истории чемпионатов мира. А вот Нойвилль забил лишь один гол. Кстати, Википедия сообщает, что даже в бытность игроком Нойвилль не скрывал, что является... Кем?": "Курильщиком.",
  "21 января 1494 года ПьЕро Медичи приказал доставить к нему Микеланджело Буонарроти. Взбалмошный флорентийский правитель очень хотел получить особенного... Кого?": "Снеговика.",
  "Лев Толстой проводил параллель между известным трагическим событием и победой Константина над императором МаксЕнцием осенью 312 года, которая ознаменовала появление Второго Рима. Назовите это событие.": "Пожар Москвы [1812 года].",
  "[Ведущему: кавычки не озвучивать.] В Средние века во время публичного изготовления ИХ мастер призывал горожан подкинуть серебра для улучшения \"голоса\", а затем незаметно доставал брошенные монеты из угля. Назовите ИХ.": "Колокола.",
  "Исследователи полагают, что образ валькирий имеет под собой реальную основу. Так, в \"Саге о СИгргарде Смелом\" принцесса после смерти отца провозглашает себя... Кем?": "Королем.",
  "Согласно Википедии, в 2003 году ДжИгме СИнгье ВангчУк рассматривал некую группу сепаратистов как серьезную угрозу для королевства, поэтому во время подготовки операции против мятежников нередко уподоблялся своему древнему коллеге. Кому именно?": "Харуну ар-Рашиду.",
  "Авангардист Андрей СарАтов никогда не имел серьезных проблем с законом. На одном из его пейзажей ОНО изображено ТАК. Какой фразеологизм заменен словами \"ОНО ТАК\"?": "Небо в клеточку.",
  "Один из японских бомбардировщиков был очень уязвим. И хотя внешне он напоминал сигару, американцы прозвали его \"летающей ЕЮ\". Рекламу на НЕЙ впервые разместила компания \"КЕнделл Ойл\". Назовите ЕЕ точно.": "[Зажигалка] Zippo.",
  "Комментируя свои действия, герой современного произведения уподобляет себя известному персонажу и высокомерно заявляет, что открывает шестой океан. Для этого персонажа подобное заявление было бы анахронизмом, ведь в его времена, вероятно, знали только один. О каком персонаже идет речь?": "Об Икаре.",
  "Один музыкант образно заметил, что его коллеге было проще разучивать сложные авторские партии со слуха, чем копаться в НЕЙ. В депрессивной версии известного изображения вместо НЕЕ использована горчица. Назовите ЕЕ двумя словами.": "Черная икра.",
  "Персонаж криминальной ленты объясняет, что ехал на встречу дольше, чем обычно, так как был вынужден совершать некое действие трижды. Услышав приказ совершить противоположное действие, персонаж полицейской комедии достает из ящика стола меховое изделие. Назовите любое из упомянутых действий.": "Сбросить хвост.",
  "Для того чтобы убрать тушь с чернильного текста, герой исторического детектива набирает банку ИКСОВ, пускает их по очереди по намазанным медом участкам и контролирует движение каждого, используя ИГРЕК в качестве купола. Назовите ИКСА и ИГРЕК словами, которые рифмуются друг с другом.": "Таракан, стакан.",
  "В Индии первые ОНИ стали появляться в противовес культу Аполлона, поэтому поначалу имели черты греческих образцов. Назовите ИХ, упомянув человека.": "Статуи Будды.",
  "Находясь в Советском Союзе, Бернард Шоу во время посещения ЕГО отметил: \"Совершенно очевидно, что эти руки никогда не работали\". Назовите ЕГО.": "Мавзолей [Владимира Ильича] Ленина.",
  "Несмотря на прогрессивность идей Фридриха ЦАндера, в своих заметках начала XX века ученый называл космические корабли ТАКИМИ. Ответьте словом греческого происхождения: какими - ТАКИМИ?": "Эфирными.",
  "(pic: 20180058.jpg) Химик-теоретик Артем ОгАнов рассчитал, что при давлении выше трех миллионов атмосфер угольная кислота в воде становится ортокарбонАтной. Восстановите удаленные на раздаточном материале связи атомов водорода и ответьте: чьим именем в шутку была названа ортокарбонатная кислота?": "[Адольфа] Гитлера.",
  "Про Николая Черкасова, известного, например, по ролям Максима Горького, Александра Попова или Владимира Маяковского, шутили, что тот сыграл все ИКСЫ города. Из-за большого числа именитых подражателей \"ИКС\" иногда возводят в самостоятельный жанр. Назовите ИКС.": "Памятник.",
  "(pic: 20180060.jpg) В одном из клипов Мадонны ПРОПУСК, и это может быть оправдано. ПРОПУСК, например, в рэндзю или го. Заполните пропуск.": "Черные ходят первыми.",
  "В начале XX века на Миусской площади в Москве велось строительство храма. Поэтому памятник ЕМУ, который изначально планировалось установить на Миусской площади, в итоге поставили в другом месте. Напишите ЕГО имя и фамилию.": "Лев Толстой.",
  "Иногда самки шимпанзе на несколько недель или месяцев уходят из стаи. Такое поведение приматологи окрестили ИМ. В России ОН фактически был введен в 1917 году. Назовите ЕГО.": "Декретный отпуск.",
  "На одном из своих выступлений Александра Коллонтай употребила по отношению к феминисткам понятие \"право на квир\", указывая на их основное требование. Какой неологизм мы заменили в предыдущем предложении тремя другими словами?": "Равноправки.",
  "(pic: 20180061.jpg) Перед вами картина \"Девушка, освещенная солнцем\", написанная Валентином Серовым в 1888 году и вызывавшая критику. У приобретшего ее Павла Третьякова даже однажды спросили: \"С каких пор Вы стали прививать в Вашей галерее ИКС?\". В комментарии к этому эпизоду говорится, что молодой Серов путешествовал во Францию. Назовите ИКС одним словом.": "Сифилис.",
  "В Древней Греции полководцем Энеем Тактиком было разработано устройство, представлявшее собой диск с дырками, через которые в определенном порядке продевалась нить. Сколько было таких дырок?": "Двадцать четыре.",
  "В НЕМ нашли множество надписей на русском и латышском языках, а также цитату Гейне \"Валтасар сегодня ночью был убит своими слугами\". Назовите ЕГО.": "Ипатьевский дом.",
  "(pic: 20180062.jpg) Перед вами фрагмент изображения. Согласно легенде, тут изображен ОН. Назовите ЕГО тремя словами.": "Больной человек Европы.",
  "Перформанс, который состоялся в конце зимы в деревне Никола-Ленивец, автор назвал \"ТАКАЯ ОНА\". Расцвет ТАКОЙ ЕЕ историки связывают с восстановлением страны после Столетней войны. Какое словосочетание мы заменили словами \"ТАКАЯ ОНА\"?": "Пламенеющая готика.",
  "В одном аквариуме установлен вольтметр, дисплей которого начинает светиться, когда электрический угорь охотится. Несколько вспышек дисплея позволили терпеливой Сай Монтгомери заключить, что угри ДЕЛАЮТ ЭТО. То, что кошки ДЕЛАЮТ ЭТО, было установлено после эксперимента по удалению у них варолиева моста. Что мы заменили словами \"ДЕЛАЮТ ЭТО\"?": "Видят сны.",
  "Синдром Клайнфельтера - генетическое заболевание, характеризующееся наличием у мужчины дополнительных женских половых хромосом. Назовите уроженца Ленинграда, которого пользователь Твиттера упоминает вместе с синдромом Клайнфельтера.": "Oxxxymiron.",
  "После того как \"Сандерленд\" уволил главного тренера, в числе претендентов на вакантное место букмекеры называли в том числе Себа Кинана. Ответьте, использовав два английских слова: что, по признанию самого Себа, он делает примерно семь часов в день?": "Играет в \"Football Manager\".",
  "Внимание, слово \"ИКС\" в этом вопросе является заменой. Анна признаётся, что рада каждому килограмму своего веса. Характеризуя ИКС Анны, Элеонора Бюнинг упоминает \"бархат, расшитый бриллиантами\". Назовите фамилию Анны.": "Нетребко.",
  "Во время Гражданской войны солдаты Пилсудского вошли в Киев под знаменем \"освободителей\" и не встретили сопротивления. Когда они маршировали по городу, их винтовки имели особенность, которая стала популярна почти полвека спустя. Назовите эту особенность.": "Цветок в дуле.",
  "(pic: 20180063.jpg) Мало кто может взять этот вопрос, но точно не все. Перед вами картина советского художника \"Свадьба на ТАКОЙ улице\". Какое прилагательное мы заменили словом \"ТАКОЙ\"?": "Завтрашней."
}