{
  "Желаем командам удачи! Во время испытаний пулемет ШКАС давал осечки. Причиной был некачественный ОН на гильзах. Назовите ЕГО коротким словом.": "Лак.",
  "Тина Канделаки отозвалась о НЕМ так: \"мухомор из будущего\" и \"цветной сперматозоид\". Назовите ЕГО точно.": "Логотип ЧМ-2018.",
  "Джон Кейз при описании своего героя упоминает аквамарины в оправах из густых ИХ. Назовите ИХ.": "Ресницы.",
  "[Ведущему: четко прочитать \"а\" в слове \"рандевистов\".] В романе Джаспера Ффорде описано общество рандевистов, которые радуются неким событиям. В каком городе подобное событие произошло в 2013 году?": "Челябинск.",
  "Получив льстивое письмо от своего врага Тохтамыша, Тимур заметил: \"Хан Тохтамыш не отбросил свой кинжал, а только СДЕЛАЛ с ним ЭТО\". По преданию, с посланцем Тимура, явившимся на землю сторонника Тохтамыша, СДЕЛАЛИ ЭТО и посадили в муравейник. Что такое \"СДЕЛАТЬ ЭТО\"?": "Намазать медом.",
  "В одном романе каноник спрашивает у Николо, почему тот не хочет окунуть ЕЕ в святую воду, и предполагает, что тот боится изгнания из НЕЕ бесов. Назовите ЕЕ одним словом.": "Скрипка.",
  "Преподобный Герман ТАКОЙ - один из первых американских православных святых. Топоним, от которого образовано слово \"ТАКОЙ\", Сергей Колибаба возводит к слову \"ясак\". Назовите этот топоним.": "Аляска.",
  "Польский футбольный клуб \"Гурник\" возглавляет Юрий Шаталов, являющийся воспитанником куда более именитого клуба. Какого именно?": "[Донецкий] \"Шахтер\".",
  "В постмодернистском британском романе погибший герой не диверсифицировал свои активы. Назовите этого героя.": "Шалтай-Болтай.",
  "Как иронично писала газета \"Таймс\", во время правления диктатора Рафаэля Трухильо жителей Доминиканской республики сажали в тюрьму даже за жалобы на НЕЕ. Назовите ЕЕ двумя словами, начинающимися на одну и ту же букву.": "Плохая погода.",
  "Одно из слов в первом предложении чуть изменено. В сериале \"Однажды в Баден-Бадене\" трое героев попадают в провинциальный город, обладающий некой особенностью. Другое название сериала звучит как \"ОНИ из глубинки\". Назовите ИХ.": "Амазонки.",
  "Американский химик Фред Бор создал банку-тубус для чипсов \"Pringles\", чем очень сильно гордился. Что оказалось по просьбе Бора в одной из банок \"Pringles\" в мае 2008 года?": "Его собственный прах.",
  "Книга Виктора Корчного \"Антишахматы\" посвящена интригам КГБ против претендента на титул чемпиона мира. Свое предисловие к ней Владимир Буковский назвал, заменив первое слово в расхожем выражении. Напишите получившееся название.": "\"Серые начинают и выигрывают\".",
  "\"Мы прикрыли Европу / щитами червлёными, / как прикрыли потом - двадцатью миллионами\". Вы прослушали отрывок из поэмы \"Неправда\". Какое слово мы чуть изменили в этом вопросе?": "Непрядва.",
  "На одной из обложек книги \"Back In The USSR\" Артемия Троицкого с серпом скрещен не молот, а ОН. Назовите ЕГО двумя словами, начинающимися на одну и ту же букву.": "Гитарный гриф.",
  "Родившийся в узбеко-татарской семье Талгат Нигматулин, чтобы в совершенстве освоить русский язык, однажды СДЕЛАЛ ЭТО. ЭТО же неоднократно ДЕЛАЛА Софья. Назовите фамилию Софьи.": "Толстая.",
  "Говоря о необходимости воспитывать молодежь в духе революции с самого раннего возраста, Пол Пот отмечал, что с НЕЙ лучше иметь дело, пока ОНА мягкая. От НЕЕ, по одной из версий, происходит фамилия русского композитора. Напишите эту фамилию.": "Глинка.",
  "Еще в то время, когда Николай Гумилёв был начинающим рядовым поэтом, его амбиции простирались достаточно далеко. По словам Валерия Шубинского, Гумилёв смолоду ДЕЛАЛ ЭТО. Ответьте пятью словами, что такое \"ДЕЛАТЬ ЭТО\".": "Носить в ранце маршальский жезл.",
  "Лев Лагорио в 1898 году написал картину \"ОНА на Неве\". Назовите ЕЕ двумя словами.": "Лунная ночь.",
  "Герой Дика Фрэнсиса с гордостью вспоминает, как стал членом финансового общества с высоким входным цензом, которое, однако, вскоре обанкротилось. Другой герой замечает, что это все равно что радоваться ЕМУ. Самый дешевый ОН стоил всего 12 долларов. Назовите ЕГО тремя словами.": "Билет на \"Титаник\".",
  "Ученые изобрели ДОСКУ, которая заряжает внешнюю батарею во время ходьбы. Что мы заменили словом \"ДОСКА\"?": "Стелька.",
  "Открытие Хрустального дворца в Лондоне было задержано в связи с требованиями консерваторов принять меры. Причем ОНИ критиков не устроили. ОНИ обычно разделены на 3-7 долей, до 10-25 см в длину и до 20 см в ширину. Назовите ИХ двумя словами.": "Фиговые листья.",
  "Диктатор Пакистана Зия Уль-Хак начал насаждать законы шариата, после того как пришел к власти в результате вооруженного переворота. Поэтому журналисты окрестили его прозвищем \"мулла в ЭТОМ\". Назовите ЭТО несклоняемым словом.": "Хаки.",
  "Во время Гран-при Японии тяжело травмировался гонщик одной из команд, а саму гонку остановили из-за погодных условий. Неудивительно, что организаторы решили обойтись без... Чего?": "Обливания шампанским.",
  "Сайт pikabu.ru [пикабУ точка ру] опубликовал шуточный список из тринадцати книг, которые теоретически должен прочитать каждый. Напишите фамилию Евгения, который является соавтором десяти из них.": "Лифшиц.",
  "В одном фантастическом романе совет пилотов голосует за то, чтобы поднять уровень новичка с третьего сразу до седьмого. Новичка при этом сравнивают с НИМ. Назовите ЕГО.": "[Юрий Алексеевич] Гагарин.",
  "(pic: 20150044.jpg) Блиц. Перед вами минималистичные постеры к известным фильмам. 1. Назовите одним словом фильм, зашифрованный на первой картинке. 2. Назовите одним словом фильм, зашифрованный на второй картинке. 3. Назовите одним словом фильм, зашифрованный на третьей картинке.": "1. \"Дракула\". 2. \"Челюсти\". 3. \"Франкенштейн\".",
  "В рецепте на кулинарном форуме на одном из этапов приготовления мясного рулета упоминается \"хамОнчик\". Какие пять букв мы пропустили в предыдущем предложении?": "Тутан.",
  "Героиня Генри Лайона Олди возмущенно называет хозяина ресторана губителем АЛЬФ. Отцом детей АЛЬФЫ был Аполлон. Назовите АЛЬФУ.": "Талия.",
  "Описывая несчастный случай, произошедший в зоопарке с НИМ, герой Ника Кейва сравнивает ЕГО с изобретением восемнадцатого века. Назовите и ЕГО, и это изобретение.": "Жираф, громоотвод.",
  "В начале двадцатого века в Москве появилось множество театров миниатюр, зачастую отличавшихся низкосортным репертуаром. Один московский критик брезгливо сравнил эти театры с НИМИ. ОНИ дали название парнокопытному животному. Назовите ИХ.": "Бородавки.",
  "В английском сериале полиция поначалу приняла написанное на листке имя Фриды ЙЕлланд за \"НЕЕ\". По-кабИльски ОНА - \"сем\". Вернее, по-коптски или по-амхАрски. Нет, все-таки по-кабильски. Назовите ЕЕ.": "Пятница.",
  "В свое время для привлечения туристов извержения Большого Гейзера в Исландии периодически стимулировали при помощи ЭТОГО, однако потом отказались от подобной практики по экологическим соображениям. \"ЭТО\" - название фильма, герой которого чересчур увлекается телесериалами. Назовите ЭТО одним словом.": "Мыло.",
  "Дуплет. 1. В пародийном романе \"Порри Гаттер и Каменный Философ\" фигурирует животное утконос, которое обладает способностью безукоризненно запоминать и воспроизводить услышанные звуки. В одном из слов предыдущего предложения мы заменили шесть букв двумя. Напишите это слово в исходном виде. 2. В продолжении романа о Порри Гаттере фигурирует легенда о происхождении животного из первой части дуплета. В этой легенде упоминаются три сына царя Лира. В одном из слов предыдущего предложения мы заменили букву. Напишите это слово в исходном виде.": "1. Ухогорлонос. 2. Лора.",
  "В романе \"Божественный Клавдий и его жена МессалИна\" провинциал просит у столичного жителя прощения за свою заржавевшую АЛЬФУ. БЕТА в обычных условиях практически не подвержена ржавчине. Назовите АЛЬФУ и БЕТУ, различающиеся одной буквой.": "Латынь и латунь.",
  "Британцы называли Стоунхендж \"хороводом великанов\" и верили, что его мегалИты хранят мудрость древних веков. Назовите двумя словами заглавного героя, который в свое время был составной частью Стоунхенджа.": "Каменный Философ.",
  "На Майорке существует поверье, запрещающее есть ягоды ежевики. Согласно этому поверью, ежевика использовалась при изготовлении ЕГО. Назовите ЕГО.": "Терновый венец.",
  "Движение под названием \"ОН\" борется за либерализацию политической системы в России. В США ОН разрешен почти повсеместно даже при запрещающем сигнале. Назовите ЕГО двумя словами, начинающимися на одну и ту же букву.": "Правый поворот.",
  "К ИКСАМ относят, например, эфиопов и бербЕров. Диакон Андрей Кураев называет себя антиИКСОМ и призывает всех к корректному поведению во время дискуссий. Какое слово мы заменили ИКСАМИ?": "Хамиты.",
  "Описывая заболоченный лес в Парагвае, Джеральд Даррелл говорит, как ни странно, о НИХ, сравнивая ИХ с гусарскими киверАми, зелеными тарелками и даже с осьминогами, раскинувшими свои щупальца. Назовите ИХ.": "Кактусы.",
  "Рассказывая об утреннем времяпрепровождении своего приятеля, Джеральд Даррелл упоминает мелодичное бульканье. Напишите слово среднего рода, которое встречается далее в диалоге Даррелла с приятелем.": "Мате.",
  "В немецком языке слово \"ИКС\" употребляется с артиклем der [дер]. В 1972 году марка ИКСА была названа в честь человека. Какого?": "Пеле.",
  "Майкл Линд рассуждает о том, что Древний Рим с его Капитолием, Колизеем и триумфальными арками стал в двадцатом веке моделью для реконструкции другой столицы. В подтверждение этого Линд приводит две короткие фразы, построенные по одинаковому принципу. Назовите человека, упомянутого в более поздней фразе.": "[Адольф] Гитлер.",
  "Внимание, в вопросе есть замены. Когда герой фильма, действие которого происходит в 1955 году, превратился из ИКСА в ИКА, это было воспринято не только как потакание Западу, но и как оскорбление Сталина. Какие слова мы заменили ИКСОМ и ИКОМ?": "Мэлс и Мэл.",
  "В НЕЙ легко уживаются друг с другом хИри-мОту, волеАи, колувАва и множество других языков. А вот в другой НЕЙ, по мнению литературоведа Кристофера РОллансона, поощряется языковой шовинизм. Назовите ЕЕ одним словом.": "Океания.",
  "ПасИфика - это собирательное название, которое, возможно, получат некоторые тихоокеанские острова. В одной статье Википедии Пасифика упоминается в числе прочих территорий, наряду, например, с СупЕриором и даже Луной. Какое числительное входит в название этой статьи?": "Пятьдесят первый.",
  "Дуплет. 1. Когда в 1797 году город КонкерАбия перешел в британское владение, он получил новое название, говорившее о его прежних хозяевах. Какое? 2. В 1706 году в бухту залива ГонАв вошел французский корабль \"Принц\". Какое название получил основанный на этом месте город?": "1. Порт-оф-Спейн. 2. Порт-о-Пренс.",
  "Мантия сшита из сатина, отделана шелком, цвет красный. Мантия сшита из атлАса, отделана снизу полосками тесьмы из шелка, цвет зеленый. Мантия сшита из атлАса, отделана снизу полосками тесьмы из шелка, цвет золотой. Назовите организацию, в которой была принята такая форма одежды для высших чинов.": "Ку-Клукс-Клан.",
  "Герой одного рассказа СДЕЛАЛ ЭТО со своим сыном, чья мать умерла при родах. Героям другого произведения пришлось СДЕЛАТЬ ЭТО с транспортным средством. Ответьте точно, что такое \"СДЕЛАТЬ ЭТО\".": "Назвать \"Беда\".",
  "Вертолетная экспедиция, вернувшаяся в декабре 2014 года из Новой Зеландии, называлась \"ПРОПУСК\". Пропущенные слова - часть названия произведения. Заполните пропуск.": "Туда и обратно.",
  "Персонажи Ремарка - братья-близнецы, один из которых немного опоздал и поэтому стал ИКСОМ. Какое короткое слово мы заменили ИКСОМ?": "Рак.",
  "ЕГО критики приводят примеры, в которых для живых моллюсков упоминается показатель 2300 [две тысячи триста]. И действительно, во многих случаях говорить об алмазной точности не приходится. Назовите ЕГО двумя словами.": "Радиоуглеродный анализ.",
  "Интересно, что ЧЕТВЕРТЫЙ родился в БелоцеркОвском районе, правда, в семье кочегара, а не священника. Напишите фамилию этого ЧЕТВЕРТОГО.": "Попович.",
  "<раздатка> Mr. Vivian Badlook </раздатка> Назовите автора романа, одним из персонажей которого является учитель английского языка мистер ВивьЕн БЭдлук.": "[Владимир Владимирович] Набоков.",
  "В начале \"Лолиты\" юные герои не смогли попробовать ЭТО из-за двух проходивших купальщиков. \"ЭТО\" из бутылки можно попробовать меньше, чем за сто рублей. Назовите ЭТО тремя словами.": "Секс на пляже.",
  "(pic: 20150045.jpg) Дуплет. На раздаточном материале к дуплету известные мужчины стилизованы под героинь японских комиксов мАнга. 1. На первой картинке изображен человек, который в восемь лет лишился отца и воспитывался матушкой ЗюбейдЕ. Назовите этого человека. 2. На второй картинке изображен человек, который в восемь лет осиротел и попал в детский дом в КизЫл-АрвАте. Назовите этого человека.": "1. Мустафа Кемаль Ататюрк. 2. Сапармурат Атаевич Ниязов.",
  "В детстве ЕМУ очень нравились \"ириски\", однако в 1989 году ОН серьезно огорчил дядю, послушавшись отца. В дальнейшем ОН огорчал дядю еще десять раз - последний раз в сентябре прошлого года. Назовите ЕГО.": "[Стивен] Джеррард.",
  "[Ведущему: сделать акцент на выделенных словах и частях слов, как будто это замены; максимально разборчиво прочитать слово \"альфегумусовый\", чтобы команды услышали звук \"е\".] Хребет АЛЬФА - крупное вулканическое образование на дне Северного Ледовитого океана. Футбольный клуб \"АЛЬФА\" был четырехкратным чемпионом Латвийской ССР. АЛЬФЕгУмусовый процесс включает в себя мобилизацию кислыми гумусовыми веществами двух химических элементов. Каких?": "Алюминий и железо.",
  "То, что нередко называют ЕЮ, в официальных правилах носит название \"КАта ГурУма\". Основательница другой \"ЕЕ\" - кандидат филологических наук - некоторое время преподавала в ТрИнити-колледже в Дублине. Назовите ЕЕ одним словом.": "Мельница.",
  "В статье об известном человеке утверждается, что современники высмеивали открытые им законы. По словам автора статьи, современники не подозревали, что этот человек - серьезный ученый, а вовсе не ИКС. Догадавшись, о ком идет речь, назовите ИКСА двумя словами.": "Шут гороховый.",
  "В мае 1942 года брат Михаил был в партизанском отряде, а сестру Нину еще зимой этого же года эвакуировали из блокадного Ленинграда. Назовите их фамилию.": "Савичевы."
}