{
  "Похоже, американские женщины решили добить Билла Клинтона. Не успели утрястись страсти вокруг Полы Джонс, как на президента последовала атака со стороны Моники Левински. Говорят даже, что одно из издательств собиралось выпустить книгу: \"Я тоже спала с Биллом\". Назовите автора этой книги.": "Хиллари Клинтон.",
  "В 1832 году Павел Шиллинг написал тогдашнему министру Меньшикову письмо, в котором изложил преимущества своего изобретения: 1) быстрота несравненно больше; 2) действует в дождливую и туманную погоду; 3) во время действия не возбуждает внимание публики; 4) не требует постройки высоких башен и содержится малым числом людей. Что это за изобретение?": "Электрический телеграф.",
  "Сначала были три жабы на белом фоне. Через некоторое время фон в память о святом Мартине стал синим. Потом жаб сменили шесть сине-красных роз, а через несколько веков на смену розам пришел символ Пресвятой Девы - желтые ирисы. Назовите последнюю династию, символом которой были эти цветы.": "Бурбоны.",
  "Лет тридцать назад Евтушенко приехал в Америку. Поселился в гостинице. Сидит в холле, ждет кого-то. Видит, к дверям направляется очень знакомый старик: борода, измятые штаны, армейская рубашка. Несколько секунд Евтушенко был в шоке. Затем он понял, что это Хемингуэй. Кинулся за ним. Но Хемингуэй успел сесть в поджидавшее его такси. - Какая досада, - сказал Евтушенко швейцару, - ведь это был Хемингуэй! А я не сразу узнал его! Что на это ответил швейцар?": "\"Не расстраивайтесь. Мистер Хемингуэй тоже не сразу узнал вас\".",
  "На проводившемся в Соединенных Штатах социологическом опросе выяснилось, что американцы всем другим домашним животным предпочитают кошку. На втором месте, что также неудивительно, находится собака. А какое животное, по мнению американцев, стоит в этом списке третьим?": "Свиньи.",
  "Герой одного из романов Айзека Азимова, молодой математик Гэри Сэлдон, говорит своему собеседнику: \"Знаете, математики порой имеют дело с колоссальными числами, но эти числа не имеют ни малейшего отношения к...\" К чему?": "\"... уровню их доходов\".",
  "В бразильском городе Манаус устраивают соревнования по бегу среди шестипоясных броненосцев. Рекорд 1989 года - 12,5 метров за 3 минуты. А почему так медленно?": "Броненосцы перемещаются под землей в прокапываемых ими тоннелях.",
  "Острова Окинтори, находящиеся в 1800 километрах к югу от Токио, возвышаются над водой на 70 сантиметров. В марте 1990 года закончилось строительство бетонной стены, защищавшей острова от разрушения. А зачем их понадобилось защищать?": "200-мильная зона вокруг островов является для Японии ценным источником полезных ископаемых. После исчезновения островов исчезнет и исключительное право японцев на владение этой зоной.",
  "Двое писателей. Один преуспевающий, другой - не слишком. Который не слишком, задает преуспевающему вопрос: - Как вы могли продаться советской власти? Преуспевающий задумался. Потом спросил: - А вы когда-нибудь продавались? - Никогда, - был ответ. Преуспевающий еще с минуту думал. Затем поинтересовался. Чем?": "\"... А вас когда-нибудь покупали?\"",
  "По свидетельству Томаса Кэнби средний представитель этого вида способен пролезть в отверстие диаметром в среднюю монету, взобраться по кирпичной стене, как по лестнице, проплыть около километра. Своими зубами, развивающими давление в 1688 кг на квадратный сантиметр, он легко перегрызает свинцовые трубы и шлакобетонные блоки. Если он падает с пятого этажа, то остается целым и невредимым. Какую пользу по мнению Тома Сойера приносит описанный зверь?": "\"Их можно вертеть вокруг головы на веревочке\".",
  "Открытие иерихонского казино журналисты назвали настоящим унижением арабских и еврейских консерваторов. Так, во всех израильских газетах были помещены рекламные объявления, приглашающие посетить \"иерихонскую мечту\". А для исламистов Ясир Арафат придумал другое издевательство. У въезда в казино установлена табличка с цитатой из Корана на арабском языке. Как эта фраза звучит по-русски, не имеет значения. Напишите ее по-английски.": "\"In God we trust\".",
  "Музей в Амарилло в штате Нью-Мексико - один из немногих, в который официально разрешено входить в грязной обуви. Правда, в этом случае посетителям после знакомства с экспозицией придется прибраться за собой. А что за экспонаты в этом музее?": "Пылесосы.",
  "[Вопрос снят.] Индийцы считают, что это происходит из-за того, что бессмертный дракон Раху обиделся на богов за то, что они разрубили его пополам за попытку похищения амриты, дарующей бессмертие. Однако современные ученые придерживаются иного мнения: они считают, что это происходит из-за того, что свет распространяется прямолинейно. В 810 году это спасло жизнь одному американцу. Куда он направился после своего спасения?": "В 810 году после своего чудесного спасения янки направился к королю Артуру.",
  "Космонавты - очень суеверный народ. Остановился автобус Гагарина перед стартовой площадкой, чтобы космонавт смог облегчиться, - все, теперь каждый раз в этом месте экипаж выходит к колесу. Накануне старта космонавты, летевшие после погибшего экипажа \"Союза-11\", посмотрели \"Белое солнце пустыни\": полет удался. С тех пор кинопросмотр обязателен для улетающих. На автобусах, сделанных для космонавтов 24 года назад Львовским автозаводом, красуются громадные блестящие подковы. А под какую песню экипаж выходит из гостиницы?": "\"Трава у дома\" группы \"Земляне\".",
  "Закончите стихотворение Д.К.Россеттера (я приму только точный ответ): \"Мудрец Эйнштейн играть на скрипке мог. Но славу принесло ему другое: Теории его могли понять лишь двое...\"": "\"...Он сам, да временами Бог\".",
  "Акини Гуний понял необходимость революции в ресторанном бизнесе. И создал в японском городе Коба кафе для необычных посетителей: низкие столики между специальными металлическими перекладинами, особое меню... А что он решил использовать в качестве шумового оформления?": "Тихий собачий лай (кафе было создано только для собак).",
  "По воспоминаниям Сергея Довлатова братьев Шапиро как-то раз пригласили на ужин ветхозаветные армянские соседи. Все было очень чинно. Разговоры по большей части шли о величии армянской нации. О драматической истории армянского народа. Наконец хозяйка спросила: - Не желаете ли по чашечке кофе? Соломон Шапиро, желая быть изысканным, уточнил, после чего у хозяев вытянулись физиономии. Что же он спросил?": "\"...Кофе по-турецки?\"",
  "Это объявление в зоопарке заканчивается словами \"... Пол бетонный!\" Как оно начинается?": "\"Страусов не пугать!..\"",
  "Две девушки, разговаривая с писателем М.Пришвиным, сказали ему: \"С Вами легко разговаривать, будто вы женщина\". \"Конечно, - ответил Пришвин, - ведь я тоже...\" Какой глагол употребил Пришвин?": "Рожаю.",
  "Здание Пентагона, построенное в 1940 году, имеет в два раза больше туалетов, чем необходимо. А почему?": "Раздельные туалеты для белых и черных.",
  "В одной из сказок братьев Гримм волк умирает, скатившись с крыши в большое-пребольшое каменное корыто, наполненное доверху водой, в которой варили колбасу. Но постарались для этого не семеро, и не три, а только два персонажа. Назовите их.": "Бабушка и Красная Шапочка.",
  "Данте в \"Божественной комедии\" описал 7 кругов ада. Наш соотечественник описал лишь один, но от этого его произведение не стало менее занимательным. Кто он?": "Солженицын.",
  "Американский физик Генри Роулэнд был весьма скромным человеком. Однако, однажды он выступал свидетелем в суде. Когда адвокат спросил его, кто является величайшим из живущих американских физиков, он ответил: \"Я\". Когда изумленный друг спросил его о причине такого нехарактерного ответа, Роулэнд ответил... Что?": "\"Я не мог лгать - я был под присягой\".",
  "Этот документ, который в свое время имели десятки миллионов человек, обязывал своего обладателя среди прочего: делать утреннюю гимнастику, проявлять хороший вкус в одежде, быть внимательным к окружающим, здороваться со знакомыми, закаляться, а также соблюдать правила техники безопасности. За систематические нарушения этих правил к владельцу могли быть применены различные меры наказаний. Что это за документ?": "Школьный дневник.",
  "В 1845 году немецкий химик Кристиан Шонбейн экспериментировал со смесью азотной и серной кислот. Случайно он пролил немного смеси на пол. В панике, он схватил первую попавшуюся вещь - хлопковый фартук жены, вытер пролитую жидкость и повесил фартук сушиться над плитой. Фартук высох, а потом... Что же с ним случилось потом?": "Загорелся и взорвался.",
  "Однажды древнегреческого философа Платона спросили: - Ты много путешествуешь морем. Расскажи, что ты видел самое удивительное во время своих путешествий? Что, по мнению философа, было самым удивительным во всех этих путешествиях?": "Что мы, в конце концов, причаливали к берегу.",
  "Профессор Венцель предлагает такой собачий словарик: Паф, Пиф, Баф, Бау, Кнур, Ау. А какое еще?": "Р-р-р!",
  "Он родился в северной африканской стране, но стал поистине национальным героем в европейском государстве. Весной этого года он огорчил наших славянских соседей, а недавно поверг в глубокое уныние и россиян. Кто он?": "Зинедин Зидан.",
  "Они все из одного города. Они прославили на весь мир доселе малоизвестные улицы своего города. На пике своей славы один из них пытался поспорить в популярности с Иисусом Христом. Из какого они города?": "Ливерпуль.",
  "В одной из своих книг Николай Козлов в качестве эпиграфа использует цитату Сенеки: \"Все что сказано хорошо - мое, кем бы оно ни было сказано\" Какая подпись следует за эпиграфом?": "Мое.",
  "В Англии популярен анекдот: Рейган, Горбачёв и Тэтчер умерли в один день и предстали перед Богом, восседающим на троне. - Рональд, сын мой, что полезного сделал ты для людей? - Я укрепил экономику страны. - А ты, Михаил, сын мой? - Я открыл Советский Союз для внешних отношений. - Маргарет, дочь моя, что сделала? - Во-первых, я тебе не дочь, а во-вторых... Вопрос: а что, собственно, во-вторых?": "\"...А, во-вторых, слезай с моего кресла\".",
  "\"Зима! Крестьянин, торжествуя, На дровнях обновляет путь. Его лошадка, снег почуя, Плетётся рысью как-нибудь\". Вопрос: а почему крестьянин торжествовал?": "Крестьяне переживали за озимые и радовались, когда выпадал снег.",
  "В популярной Американской песне поётся: \"Добро пожаловать в отель \"Калифорния\" - такое прекрасное место!\" Несмотря на такую рекламу немногие стремятся попасть туда, хотя сделать это довольно просто. А что нужно сделать, чтобы попасть туда?": "Совершить преступление. Отель \"Калифорния\" - название тюрьмы.",
  "Надпись на скульптурном изображении одного физика и общественного деятеля и на отчеканенных в его честь медалях гласит: \"Он вырвал у неба молнию и затем у тиранов скипетры\". Назовите его имя.": "Франклин.",
  "Несмотря на свой малый рост, жена шута Д'Акосты была очень сварливого нрава и весьма зла. Однако Д'Акоста прожил с ней более 25 лет. Приятели его, когда исполнился этот срок, просили праздновать серебряную свадьбу. - Подождите, братцы, еще пять лет, - отвечал Д'Акоста, - и мы будем праздновать... Вопрос: что?": "30-летнюю войну.",
  "В романе А. И. Солженицына \"В круге первом\" описывается, как один иностранный репортёр, увидев за один день три машины с надписью на борту \"Мясо\" на 4 языках, сделал пометку о превосходном снабжении Москвы продовольствием. Но то, что везли эти машины, ещё не было мясом. Откуда и куда ехали эти машины?": "Из мест заключения в места заключения.",
  "Артур Шопенгауэр считал, что две негативные вещи отличают общественную жизнь нового времени от общества древнего. Одна из них - кодекс рыцарской чести. Вторую он образно сравнивал с отравленными стрелами в колчане Амура. Назовите это второе отличие.": "Венерические болезни.",
  "Доктор В.С. Рамачандран считает, что это - комбинация субъективного и объективного опыта, который не может быть определен аналитическими методами. Согласно доктору Голдштейну из Стенфордского университета, это способно изменить химию мозга. Что это?": "Музыка.",
  "Поклонение деревьям было, вероятно, самой преобладавшей религией в древней Индии. В \"Мегдхуте\" перечисляется все то, что необходимо для украшения женщины, и что может ниспослать бог деревьев Калпаврикша: \"... вино, чтобы придать живость ее взгляду, чудесные украшения и свежие цветы для волос, краску для ног\". Что является четвертой вещью?": "Декоративное платье.",
  "[Вопрос снят.] Известный английский писатель XIX века некоторое время публиковал в периодической печати свои \"Очерки Боза\". Назовите однофамильца одного из самых известных героев его произведений, который посетил Москву чуть более двух лет назад.": "Копперфилд.",
  "В разные годы в этом списке были: Эрнест Резерфорд, Мария Склодовская-Кюри, супруги Жолио-Кюри, Дебай и многие другие. Назовите единственного русского представителя в этом списке.": "Нобелевский лауреат по химии Н.Н. Семенов (1956 год).",
  "Однажды старый и богатый казак влюбился в молодую красивую, но гордую казачку. И после того, как он уговорил ее стать его женой, он на радостях устроил свадьбу, которая длилась целый месяц. Эта свадьба нашла свое отражение в поговорке. Назовите имя невесты.": "Маланья (\"Наготовили, как на Маланьину свадьбу\").",
  "[Вопрос снят.] Вы знаете, сколько полюсов различают в Арктике, за полярным кругом? Напишите хотя бы три из них.": "Северный географический, Южный магнитный, полюс холода (в Якутии), полюс неприступности (неисследованный участок Северного географического полюса), полюс ветров (в центре Гренландии).",
  "Однажды Бернард Шоу встретился с очень толстым джентльменом. Взглянув на худого Шоу, толстяк сказал: - У вас такой вид, что можно подумать, что Англия голодает. - А посмотрев на вас, - ответил Шоу, - можно подумать... Продолжите фразу остроумного Шоу.": "\"... что вы являетесь причиной этого голода\".",
  "В одной известной революционной песне упоминается про матроса, который не достиг желаемой цели. Похожую ошибку совершил и другой человек, причем неоднократно, и именно из-за этой ошибки он стал многим известен. Назовите его имя.": "Колумб.",
  "Размышляя о существовании пустоты, Отто Гёрике решил на опыте проверить теорию Декарта, по которой все пространство должно быть заполнено материей. К чему привела идея первых экспериментов по созданию \"пустоты\"?": "К созданию воздушного насоса.",
  "1791 год. 19 октября иркутский губернатор Пиль сообщает президенту коммерц-коллегии Воронцову о визите к нему некоего господина с семьей, которому были вручены 1000 рублей, документы и т.д. Ответьте, о каком господине идет речь, если конечным пунктом его \"путешествия\" был Илимский острог.": "Радищев.",
  "В 1853 году ученый мир пришел к достижению, благодаря которому газеты запестрели заголовками \"Природа побеждена!\", \"Человек может по своему желанию производить вещество, которое до сих пор являлось привилегией клетки!\" А чего же достигли ученые?": "Бертло синтезировал жир.",
  "Первый связал в конце XVII века Париж с Лиллем. К середине XIX века в России их уже было несколько, крупнейший из которых связал Петербург и Варшаву. Назовите их.": "Оптический телеграф.",
  "На могиле турецкого падишаха Мустафы Байлашлара этот человек сказал: - Он пытался сделать то, что сделал я. Но я бы не хотел такого конца каким был конец этого падишаха. Кто автор этих слов?": "Мустафа Кемаль (Кемаль Ататюрк).",
  "В местечке Лонгвуд есть могила с датой, но без имени на карте. Один поэт сказал: \"Здесь похоронен...Имени нет. Так спросите у мира это имя!\" Самое удивительное, что в этой могиле уже более полутора столетий никого нет. А кто там лежал раньше?": "Наполеон.",
  "Станислав Лем, \"Магелланово облако\". XXX век. Первая трансгалактическая экспедиция. Обнаружен искусственный спутник, вращающийся вокруг Проксимы. Было решено его обследовать. При посадке на спутник доктор прочитал некоторое название. \"Что значат эти слова\", - спросил он у пилота. \"Не знаю\", - ответил последний. Воспроизведите название на спутнике.": "\"USA\"",
  "Как назвали венецианцы, впервые высадившиеся в Южной Америке, увиденную ими землю, если это название до сих пор сохранилось на географических картах?": "Венесуэла.",
  "Марина Цветаева называла его изощреннейшим сатаной, Александр Дюма-отец дал ему девичью фамилию матери и ряд других имен, а будущий император предлагал ему министерский портфель. О каком человеке идет речь?": "Граф Калиостро.",
  "Всем вам хорошо известен экономический принцип о том, что лучше иметь 100 рублей сегодня, а не через месяц. Жители какой европейской страны смогут воспользоваться этим принципом 1 января 1999 года?": "Жители Финляндии получат возможность пользоваться евро на час раньше, чем другие страны.",
  "Тайны, связанные с нерестом тихоокеанских лососей, неизвестны до сих пор. Каким образом ухитряются они находить дорогу к родному побережью, расстояние до которого по прямой 3000 километров!? А что, согласно названию одной из газет, могли бы они сказать о себе, перефразируя девиз одной из хорошо известных вам телепрограмм?": "Что наша жизнь - икра.",
  "Широты между 30 и 35 градусами северной широты и южной широты славятся своими штилями. Какое название было дано этим широтам мореходами XV-XVI веков, если оно появилось от того, что эти мореплаватели выбрасывали за борт во время долгого штиля?": "\"Конские\" (лошади употребляли много воды).",
  "В конце прошлого века это представлялось так: с помощью хитрого оптического прибора на экран проецируется изображения страшных чудовищ, которые зарисовывают в тетрадь люди в белых халатах. А основоположниками какой науки они были?": "Вирусология.",
  "Сначала происходит ручная сортировка, затем оптическая, потом дробление, дальше - освобождение от металлических частиц с помощью электромагнита, после чего масса попадает в печь. Чем же это было до вышеприведенной операции?": "Стеклотарой.",
  "По преданиям, греческого философа Демокрита картины внешнего мира отрывали от размышлений. Но он нашел способ избавиться от неудобства. Какой?": "Выколол себе глаза.",
  "В Древней Руси по соседству со славянами жило племя, обычаи которого казались удивительными и странными. Как же называлось это племя?": "Чудь.",
  "Все слышали о ценности слоновой кости. А из клыков какого животного добывается самая ценная слоновая кость?": "Из клыков бегемота.",
  "Когда-то в огромной глыбе, подорванной динамитом медиками американского флота у Антарктиды, был обнаружен хорошо сохранившийся труп человека в смокинге. Какое событие вызвало его появление там?": "Крушение \"Титаника\".",
  "Однажды в воскресенье в одном московском институте завхоз обратил внимание на ездящий туда-сюда лифт и решил выяснить причину его скачков. Оказалось, что их причиной были любители одной из разновидностей известной игры. Назовите эту разновидность?": "Блиц. Время для хода равнялось поездке лифта между крайними этажами.",
  "Эти две страны когда-то подразделялись на номы, а их названия отличались друг от друга только одним словом, которое относилось к географическому объекту, находящемуся одновременно в обеих странах. А кого называли владыкой обеих стран и как назывались сами страны?": "Фараон, Верхний и Нижний Египет. Географический объект - Нил.",
  "Благодаря стараниям археологов нам давно уже известно, что в Древней Греции использовали нефть. Например, она была обнаружена в одной из греческих колоний - Танаисе, на дне громадного глиняного сосуда. А в качестве чего этот сосуд использовался?": "В качестве маяка.",
  "Согласно автору этой шахматной композиции, белые начинают и одиннадцатым ходом ставят черным мат, хотя то же самое можно было сделать и на третьем ходу. По самой распространенной версии она была разыграна 4-го ноября, в канун Дня Гая Фокса, ровно через полгода после... После чего?": "После путешествия Алисы в Страну Чудес (принимается также: \"После дня рождения Алисы\").",
  "В одном из залов московского Политехнического музея собрана уникальная коллекция токарных станков. Есть там также и станок знаменитой марки \"ДИП\", появившийся в годы первой пятилетки. А что обозначало название этого станка?": "Девиз \"Догнать и перегнать!\"",
  "Этот народ наряду с басками может считаться зачинателем китобойного промысла. Охота представителей этого народа на китов в древности выглядела так: охотники подходили к животному вплотную на каяках из шкур и поражали его копьями. А как переводится на русский язык слово, которым этот народ сам себя называет?": "\"Люди\"",
  "Палеонтологи иногда называют открытых ими вымерших животных в честь известных ученых. Назовите фамилию ученого, труды которого, я думаю, многие из вас читали, в чью честь был назван ивантозавр.": "Ефремов.",
  "В сказке Льюиса Кэрролла \"Алиса в Зазеркалье\" главная героиня встречает на своем пути к восьмой линии необычных зазеркальных насекомых. Например, там нет стрекозы, зато есть стрекозел. А какую \"равноценную\" замену переводчик нашел для бабочек и мошек?": "Баобабочки и бегемошки.",
  "Разновидность этого предмета большинству известна с детства, хотя сейчас вы ее вряд ли используете. О человеке, сделавшем этот предмет, Омар Хайям сказал: \"Руку нищего взял он и голову шаха\". Что это за предмет?": "Горшок.",
  "Профессор математики Петер Дирихле был немногословным человеком. Поэтому об этом событии он известил своего тестя следующей телеграммой: \"2+1=3\". Что это за событие?": "Рождение его первого ребенка.",
  "Недавно в московском музее восковых фигур была установлена скульптура Леонардо Ди Каприо. Однако служители музея побоялись установить рядом скульптуру Кейт Уинслет. Почему?": "Они опасались, что влюбленные поклонницы могут изувечить экспонат.",
  "Хорошо, что я не люблю спаржу, - говорила одна маленькая девочка, знакомая Льюиса Кэрролла, - потому что, если бы я любила спаржу, мне пришлось бы ее есть... Продолжите фразу.": "...а я ее терпеть не могу.",
  "По легенде, этот европейский город был основан на месте, где князь государства повстречал человека, доделывающего свой дом. Название городу было дано от слова, обозначающего ту часть дома, над которой работал человек в момент встречи, и с тем смыслом, чтобы и короли и простые смертные преклоняли перед этим городом свои головы. Что это за город?": "Прага.",
  "Когда-то жизненным принципом этого ныне почитаемого русского писателя были такие слова: \"Не иметь вовсе никаких друзей, ни к кому не ходить в гости и никого не принимать у себя, потому что нельзя же каждому объяснять, что ни в месяц, ни в год, ни в выходные, ни в праздники у человека не бывает свободного часа\". Кто этот писатель?": "А. И. Солженицын.",
  "Гениев часто обвиняют в эгоизме, дескать, они всех пытаются приспособить под себя, искренне полагая, что несут пользу всему человечеству. С таким же основанием можно назвать эгоистом электрический фонарь. А почему?": "Потому что на его свет летят ночные бабочки.",
  "Отношения А. И. Солженицына с его первой женой Натальей Александровной Решетовской складывались следующим образом: \"Возьми красный карандаш, - говорил ей Саня, - напиши на листе бумаги слово \"Я\" и затем...\" Продолжите фразу.": "\"...зачеркни его\".",
  "По мнению бравого солдата Швейка у обычного человека их около 50-60 тысяч, причем у брюнетов обычно больше. Учитывая, что их число резко зависит от сильного душевного потрясения, переживаемого человеком в первые шесть недель после рождения, вы, конечно же, назовете, что это такое.": "Волосы.",
  "В июле 1941 г. в плен к немцам попал старший лейтенант Я.Джугашвили. Немцы сразу узнали, кто он, и обращались с ним вполне сносно. В начале 43-го его даже поселили в так называемое \"общежитие\", в котором кроме него содержались племянник Молотова, племянник Черчилля, сын премьер-министра Франции и несколько других знатных англичан. Англичанам предписывалось ежедневно мыть полы в комнатах русских и чистить их сортиры. Зачем это было нужно?": "Немцы надеялись, что это поможет оттянуть открытие 2-го фронта.",
  "[Вопрос снят.] Египет известен своими пирамидами. Стоит там и пирамида малоизвестного фараона, которого звали Хуфу. Рядом с ней стоят пирамиды фараонов Хефрена и Микерина. Почему эти пирамиды - одни из самых посещаемых?": "Пирамида Хуфу - самая большая. Это пирамида Хеопса.",
  "Герой набоковской \"Лолиты\" Гумберт Гумберт будучи ребенком грезил над картой Северной Америки, на которой от Алабамы до Мэна растянулся \"палач\". А в состав чего входил этот \"палач\"?": "В состав названия \"Аппалачи\".",
  "В книге \"Рыцари 40 островов\" есть такие слова: \"Ребёнок становится взрослым, когда он перестаёт хотеть...\" Закончите.": "\"...быть взрослым\".",
  "Конфуций очень любил женщин и говорил о них с любовью: \"У обыкновенной женщины ума столько, сколько у курицы, а у необыкновенной -...\" Сколько же, по мнению Конфуция, у необыкновенной женщины ума?": "Сколько у двух куриц.",
  "Изобретательность рекламодателей не знает границ. В одном женском журнале недавно была помещена реклама: фотография хорошенькой девушки в черном свитере и надпись: \"Зачем Вам лишний груз на плечах?\" Скажите, что рекламировалось?": "Шампунь против перхоти \"Head&Shoulders\".",
  "В сентябре 1998 года исполнилось ровно 100 лет с того момента, как мэр американского города Окмаладж обратился к своим избирателям со словами: \"Джентльмены, я предлагаю переименовать те улицы нашего города,...\" После чего с восторгом принявшие предложение мэра отцы города переименовали \"Наполеон-стрит\". Какие улицы предлагал переименовать мэр города Окмаладж?": "Которые носят имена людей, никому в городе не известных.",
  "Ницше считал, что ни один победитель не верит в это. Что это?": "Случайность.",
  "На \"Комтек'98\" на стенде \"Лаборатории Касперского\", которая, как всем известно, занимается разработкой компьютерных антивирусов, кроме прайс-листов и прочей интересной информации всем желающим раздавали маленькие коробочки. Что находилось в этой коробочке?": "Презерватив.",
  "Морелли написал в больнице: \"Самое лучшее в моих предках то, что они уже...; скромно, но с достоинством я ожидаю момента, когда унаследую это их качество\".": "Умерли.",
  "Всего их девять групп. Название самых высших из них переводится как \"огненные\", следующие переводятся как \"просвещенные\". Назовите самую низшую их категорию.": "Ангелы.",
  "Первоначально так называли еврейских царей и первосвященников. Образовался этот титул от обряда посвящения царей. Переведите его на греческий язык.": "Христос.",
  "Многие племена американских индейцев почитают это растение, считая, что оно лечит болезни, определяет судьбу и охраняет от опасностей. Его употребление - способ общения с богами. Так что же это за растение?": "Табак.",
  "Закончите одно из поучений ассирийского писца Ахикара: \"Никогда не принимай участия в обручении женщины, ибо, если ей придется плохо, она будет проклинать тебя, а если ей придется хорошо...\"": "\"... она о тебе и не вспомнит\".",
  "Назовите девичью фамилию той, чей брат в 1878 году завел интрижку с француженкою-гувернанткой в своей по-своему несчастной семье.": "Облонская.",
  "В Европе это называют \"божьей овечкой\" или \"солнечным теленочком\". А как называют это у нас?": "\"Божья коровка\".",
  "Флюгер - простейший прибор для определения направления ветра, но на многих садово-огородных участках грамотных граждан в разных местах понатыкано по несколько штук фирменных или рукодельных флюгеров разной высоты. Несложно догадаться, что они служат совсем не для определения направления ветра в разных участках огорода и не только для красоты. Так для чего же нужны эти вертушки огородникам?": "Вращаясь, флюгер передает вибрацию в землю и изгоняет кротов.",
  "Эта выставка автомобилей, проходившая совсем недавно, представила посетителям около 800 производителей из 30 стран. Располагается она на 250.000 квадратных метрах и состоит из 8 павильонов. В этом году на ней были представлены такие мировые премьеры, как Mersedes S, Alfa Romeo 166 и Audi TT. Выставка имеет колоссальный успех уже более 100 лет. Именно на ней в 1889 году впервые был представлен \"экипаж без лошадей\". Подумайте и назовите город, где и по сей день проходят эти выставки.": "Париж.",
  "Закончите стихотворение: \"Выхожу один я на дорогу. Тишина. В руке моей топор. И, хотя жидов не так уж много,...\"": "\"...По моим подсчетам перебор\".",
  "Если верить венгерскому писателю Кальману Миксату, то в этом месте собираются три разных цветка: винограда, пшеницы и конопли. Что это за место, если учесть, что оно есть в каждом доме?": "Обеденный стол (вино, хлеб, скатерть).",
  "В этом городе было решено строить метрополитен, т.к. его население достигло 3,5 миллионов человек. Но археологи потребовали, чтобы строительство происходило с их присутствием, дабы не погибли древние архитектурные сооружения, находящиеся под городом. Назовите этот город.": "Афины.",
  "В ФРГ и Японии начали выпускать необычные ножницы для парикмахеров. Свою остроту режущая кромка не теряет в десять раз дольше, чем лучшая сталь, они не ржавеют даже от кислот. Между прочим, этот материал известен человечеству с древнейших времен. В его честь даже назван район в Афинах. Так из чего же сделаны эти ножницы?": "Из керамики.",
  "[Вопрос снят.] Ночью в Лагосе - столице Нигера - рухнул автомобильный мост. Не было обнаружено ни малейших следов взрывчатки, ошибок в проекте моста не было, да и материал был железобетон. В чем причина падения моста?": "Его изъели тропические улитки (засчитывалось всё, что связано с разрушением конструкций неразумными существами).",
  "Многие из вас периодически посещают разнообразные рынки. Довелось там побывать и автору вопроса, где он услышал много различных призывов к покупке. Вот один из них: \"Покупайте средство защиты родины от тараканов и прочих ползающих и летающих вредителей\". А теперь закончите призыв, начинающийся со слов: \"Люди! Люди! Человечки!...\"": "\"...Покупайте чебуречки!\"",
  "Газета \"Washington Post\" сообщила о том, что Агентство национальной безопасности США запретило в декабре 1998 года появление одной популярной игрушке в Форт-Мид. Вообще, в список запрещенных к ввозу в город предметов входят личная фотоаппаратура, видео- и аудиозаписывающие устройства. Догадайтесь, в качестве чего вы можете использовать игрушку, если некоторые из вас пользуются чем-то подобным в своё отсутствие дома.": "В качестве диктофона (т.к. кукла Ферби повторяет услышанное).",
  "Многие древнеримские философы считали, что при знакомстве политика или дипломата с неизвестным им до того государем, они должны судить о нём именно по этим людям. А кем эти люди являлись государю?": "Советниками.",
  "Многие голубеводы, которые содержат голубиные питомники, часто за огромные деньги приобретают своих питомцев разных пород. У них можно встретить и монахов, и разнообразных турманов, и всевозможные декоративные и спортивные породы голубей. Но почти всегда в голубятне живут 2-3 беспородные голубицы. Так для чего им нужны такие \"пернатые дворняжки\"?": "Они выкармливают птенцов короткоклювых голубей.",
  "Неопытный человек может подумать, что это пишется именно так, и это будет вполне логично: раз есть \"окна\", то должны быть и \"двери\". А как это пишется на самом деле?": "DOS.",
  "Известно, что КВН - это \"Клуб весёлых и находчивых\". Существует также КВД - \"Клуб весёлых и доверчивых\". Как вы думаете, какое учреждение, сокращённо именуемое КВД, в народе окрестили \"Клубом весёлых и доверчивых\"?": "Кожно-венерологический диспансер.",
  "Эта международная организация была основана в 1924 году в Париже во время проведения там Восьмых летних олимпийских игр. Её основные задачи: объединение, организация, популяризация. Она имеет свой флаг, гимн, девиз, устав. На её эмблеме можно увидеть изображение головы непарнокопытного животного. В разные годы её возглавляли голландец, швед, филиппинец, исландец. А кто её возглавляет сейчас (назовите имя и фамилию)?": "Кирсан Илюмжинов (организация - ФИДЕ).",
  "Название для одного из своих романов Герберт Уэллс позаимствовал из рекламы какао. Что это за роман?": "\"Пища богов\".",
  "К 75-летию народного артиста России Бориса Брунова в одном журнале была опубликована статья, начинавшаяся такими словами: \"Всю свою долгую и плодотворную творческую жизнь этот Артист находится в движении: ни года, ни месяца, ни дня, ни минуты простоя. Всегда в работе, в творческих планах, в общении с публикой, коллегами, политиками, учёными, молодёжью. Вот это и есть бесконечное...\" Закончите эту фразу слегка изменённым физическим термином.": "Бруновское движение.",
  "В 17-м веке она была денежной единицей, в наши дни её можно назвать неким \"средством\" или неким \"органом\", а немецкий философ Артур Шопенгауэр называл её секундной стрелкой истории. Назовите её.": "Газета.",
  "Из классического литературного произведения нам известно, что эта наука обладает качеством, которого точно нет ни у кого из вас, уважаемые знатоки. Гюстав Флобер называл её самой точной из неточных наук, а в одной известной песне именно эта наука смогла объяснить причину ужасной несправедливости. Что же это за наука?": "Статистика.",
  "Он и она долго шли навстречу друг другу, и вот, в декабре 1997 года их встреча, наконец, состоялась. Да иначе, видимо, и быть не могло, ибо между ними немало общего. Например, то, без чего невозможно существование её, является словом, образующим фамилию его, а он в одном из интервью вообще назвал себя ей или, по крайней мере, одной из её родственниц. Назовите эту парочку.": "Максим Поташёв и \"Хрустальная сова\".",
  "12 августа 1904 года по всей России прокатилось ликование: громыхали пушки, раздавался звон колоколов, развевались флаги. В Петербурге прогремел артиллерийский салют из 300 залпов, а император Николай II записал в своём дневнике: \"Великий, никогда не забываемый день, когда милость божья посетила нас так реально\". Что же произошло 12 августа 1904 года?": "Родился царевич Алексей.",
  "Анекдот. Старенькая бабуля стоит перед витриной магазина оргтехники и ругается: \"Ну, эти сволочи, новые русские! Ну, буржуины проклятые! Я тут с голоду загибаюсь, а они с жиру бесятся -...\" Как вы думаете, какой товар, продаваемый в магазине оргтехники, вызвал такой бабулин гнев?": "\"...а они с жиру бесятся - коврики для мышей делают!\"",
  "[Вопрос снят.] К 8 марта 1998 года журнал \"Деньги\" опубликовал рейтинг дюжины самых деловых женщин страны. 13-м номером в этот список добавлена женщина, названная одной из самых известных в российском бизнесе. Хотя она нигде не работает, её имя и фамилию можно увидеть на бланках нескольких крупнейших банков нашей страны. Назовите её имя и фамилию.": "Маша Порываева.",
  "Когда герб Армянской Советской Республики впервые увидел свет, от турецкого правительства пришел возмущенный отклик: \"Как же так! На гербе изображен символ Армении гора Арарат, географический объект, находящийся на территории другого государства\". Как нашелся возразить туркам тогдашний министр иностранных дел Чичерин?": "\"А что, луна тоже принадлежит Турции?\"",
  "Американский финансист Джордж Сорос, которому приписывают авторство кризисов в Бразилии, Индонезии и ряде других стран с рыночной экономикой, разбросанных по всему миру, недавно написал книгу. Название этой книги таково, что его можно было бы ожидать скорее у Ленина, чем у Сороса. Вспомните всё, о чём говорилось в вопросе, и воспроизведите это название.": "\"Кризис мирового капитализма\".",
  "Эта фамилия, полностью идентичная названию одного из славянских народов, является самой распространённой среди хорватов, причем почти все хорваты - ее носители - живут на севере Хорватии. Она также является второй по распространённости на юго-западе Словакии. В первом случае в период становления фамилии это наименование обозначало коренных жителей и отличало их от властвовавших над ними немцев и венгров, во втором же, наоборот, отличало пришельцев от коренных жителей. Воспроизведите эту фамилию.": "Хорват.",
  "Закончите следующее определение к слову \"абракадабра\" из \"Юмористического словаря\" американского писателя Э. Эзара: \"Абракадабра - слово, имеющее магический смысл именно потому...\".": "\"... что никакого смысла не имеет\".",
  "Послушайте перечень: испанский язык - 5, английский язык - 4, итальянский язык - 3, немецкий язык - 4. Шведскому языку соответствуют два числа - 3 и 4. Русскому языку также соответствуют два числа: одно из них - 3. Назовите второе число, соответствующее русскому языку.": "11.",
  "В городе Брянске есть милицейское училище. Оно состоит из двух корпусов, стоящих по разные стороны дороги и соединенных между собой надземным переходом, идущим над дорогой. Как брянские водители называют этот переход?": "Мусоропровод.",
  "При протезировании ног очень важно, чтобы искусственная нога была точь-в-точь, как другая, живая. Казалось бы, сделать это несложно - снять слепок с живой ноги и отлить в нем искусственную. Но так не получается, потому что две левые или две правые ноги никому не нужны. Как же быть?": "Слепок делается в виде тонкой пленки, которая потом выворачивается наизнанку.",
  "Анекдот. В свое время одна из языковых академий внесла предложение: объединить украинский, немецкий и арабский языки в одну языковую группу. А как предлагалось назвать эту группу?": "Антисемитская.",
  "В издании \"За рулем. Полезные страницы\" в советах начинающему водителю говорится как об одной из основных причин дорожно-транспортных происшествий о том, что водители игнорируют наземные пешеходные переходы. А что, по мнению автора этой статьи, игнорируют пешеходы?": "Подземные переходы.",
  "Уважаемые знатоки! Все из вас несомненно хорошо знакомы с японской образностью по стихам хайку. Закончите трехстишие поэта Сокана: \"Вот если к луне Приделать длинную ручку, Получится...\"": "\"...Получится веер\".",
  "В цикле Дугласа Адамса \"Автостопом по галактике\" описывается путеводитель по галактике. В нем есть такая статья: \"Каждая цивилизация в своем развитии неминуемо проходит три четко различные стадии, известные иначе как стадии \"Как\", \"Зачем\" и \"Где\". Путеводитель далее сообщает, что первая стадия характеризуется вопросом \"Как бы нам поесть?\", вторая - \"Зачем мы едим?\". А каким вопросом характеризуется третья стадия, стадия утонченности?": "\"Где бы нам поужинать?\".",
  "Пристрастие этого человека к псевдонимам было поразительным. Возможно, потому, что жизнь его была полна незаурядных событий: он служил интендантом в армии Наполеона, бывал в Италии, Германии, Австрии, несколько раз в Англии, объездил всю Францию. Возьмем наугад несколько его частных писем. Подписи: \"Котоне, Гальяр, Ф. де Мартен, А.Л.Фебюрье, Жюль Пардессю, Адольф де Сейсельс, скучающий барон Дорман, Комартен\". Наиболее известный из неизвестных псевдонимов - Сезар Бомбе. Назовите же тот, под которым его знает весь мир.": "Стендаль.",
  "В одной своей книге У.У. Сойер пишет: \"Будучи студентами последнего курса в Кембридже, некоторые из нас частенько простукивали фонарные столбы в надежде найти...\" Что же они искали, если материальных выгод им это не приносило и своей цели они так и не достигали?": "Собственную частоту.",
  "Так назывался роман американского писателя Э. Сигела, положенный в основу сценария одноименного популярного фильма режиссера А. Хиллера. Позже название романа приобрело широкую известность, стало штампом. Сейчас мы могли бы охарактеризовать подобным образом отношения Микки и Минни. Назовите роман.": "\"Love story\" (\"История любви\").",
  "В одной повести Д. Адамса описываются солнцезащитные очки с оптическим приспособлением \"суперхроматик - антириск\", которые помогают владельцам сохранять хладнокровие перед лицом опасности. Что происходит с очками при первом же намеке на неприятности и с какой целью?": "Стекла очков становятся совершенно черными, и вы не видите ничего, что могло бы вас уничтожить.",
  "Уважаемые знатоки! Прослушайте цитату из стихотворения Владимира Ланцберга: \"Уважаемый господин философ, Справедливы ли слухи о том, Что вы прожили целую жизнь В своем родном Кенигсберге - От первого до последнего дня... - И дело дошло до того, Что вы не почили на кладбище, А легли у соборной стены, И надпись на ней в переводе Означает...\" Вспомнив фамилию \"уважаемого господина философа\" воспроизведите эту надпись, которую вы можете видеть на различной технике.": "\"Не кантовать!\".",
  "Вышеупомянутое стихотворение В. Ланцберга заканчивается следующей строфой: \"Уважаемый господин философ, Если правы ваши биографы, Что вы совершенно сознательно Провели свои дни в Кенигсберге, То какого вам черта понадобилось После смерти...\" Так куда же понадобилось после смерти уважаемому господину философу?": "В Калининград.",
  "В цикле А. Сапковского \"Ведьмак\" упоминается город Ковир, о котором \"десятки лет говорили, что единственное его богатство - песок и морская вода\". Но \"шуточку вспомнили, когда ковирские фабрики фактически монополизировали всемирный рынок...\" Каких двух товаров?": "Стекла и соли.",
  "В повести Д. Адамса говорится о народе джатравартидов, которые верят, что вселенная вылетела из ноздри Великого Зеленого Апчхибудздравия, когда он чихнул. Испокон веков они живут в страхе перед концом света. А как они его называют?": "Пришествие Великого Белого Носового Платка.",
  "Этот термин обозначает совокупность тенденций в художественной культуре второй половины XX века. Умберто Эко считал, что \"большой его недостаток - годность на все случаи. К нему прибегают всякий раз, когда хотят что-нибудь похвалить, к тому же настойчиво продвигают в глубь веков... мало-помалу он распространился и на начало века. Остановок не предвидится, и скоро его категория захватит Гомера\". Назовите этот термин.": "Постмодернизм.",
  "Уважаемые знатоки! Прослушайте выдержки из Апокалипсиса и попытайтесь вникнуть в образность Иоанна Богослова: \"По виду своему она была подобна коням, приготовленным на войну, и на головах у ней как бы венцы, похожие на золотые; лица же ее - как лица человеческие. И волосы у ней - как волосы у женщин, а зубы у ней были, как у львов. На ней были брони, как бы брони железные, а шум от крыльев ее - как стук от колесниц, когда множество коней бежит на войну\". Что же описывал Иоанн Богослов?": "Саранчу.",
  "Известный мудрец и богослов Настор-ад-Дин Шейх Мухаммад Мансур, учитель Омара Хайяма, говорил своим питомцам: \"У саранчи пять способностей, но ни одного таланта. Она бежит, но не быстро; ползает, но только по земле; летает, но невысоко; плавает, но недолго; копает, но неглубоко. В каждом из вас тоже заложены способности. Сколько их? Я пока не знаю. И моя задача -...\" Какую же задачу он ставил перед собой?": "Хотя бы одну из способностей довести до совершенства.",
  "По мнению героини повести Д. Адамса астролога Гейл Эндрюс, это является национальной английской игрой и представляет собой набор произвольно установленных правил, не имеющих, сами по себе, никакого особого смысла, подобно шахматам, теннису и астрологии. Однако большинство людей относится к этому чрезвычайно серьезно. О чем идет речь?": "О парламентской демократии.",
  "В 1827 году австрийское посольство в Париже устроило бал. Один из приглашенных бывших маршалов сказал свое имя швейцару: \"Герцог Тарентский\"; швейцар громогласно доложил: \"Маршал Макдональд\". Другой гость сказал: \"Герцог Далматский\"; швейцар провозгласил: \"Маршал Сульт\". \"Герцог Тревизский\" - \"Маршал Мортье\", \"Герцог Реджский\" - \"Маршал Удино\". Объясните причину, по которой объявлял гостей именно так.": "Австрийцам было неприятно напоминание о французских победах.",
  "В 1531 году испанский конкистадор Васко Нуньес де Бальбоа назвал его Южным. На русских картах вплоть до 1917 года он назывался Восточным. Наиболее правильное и справедливое его название было предложено в середине XVIII века французским географом Ж.Н.Бюашем, но до сих пор употребляется неудачное название, придуманное... Кем?": "Магелланом.",
  "После последней поездки в Питер команда Павла Малышева написала юмористический отчет о ней. В этом отчете один хорошо знакомый вам человек был выведен под придуманным им самим псевдонимом \"атаман Захер-Мазошенко\". Если вы догадались, какой корень в фамилии был так спародирован, вы легко назовете ее.": "Немучинский.",
  "В одном магазине подарков продаётся магическое изобретение канадских индейцев - деревянная рамка с сеточкой и перьями, которая вешается над кроватью. Для чего предназначен этот предмет?": "Улавливает плохие сны.",
  "Один у асов, Даин у альвов, Двалин у карликов, Асвид у етунов. Кто у русских?": "Кирилл и Мефодий.",
  "Возникновение библейской фразы \"Из праха созданные в прах вернётесь\" может показаться вам неслучайным, если вы узнаете, что некие два латинских слова происходят от одного индоевропейского корня. Назовите эти два слова.": "Humus, Homo (земля, человек).",
  "Расположенный на стыке пустыни и Красного Моря, портовый город Судакин в XIX веке сравнивали с Венецией. В начале XX века город пришёл в запустение, и сейчас некогда цветущий город занесён песком. Назовите материал, использованный для обновления береговых стен города в 1860 году.": "Кораллы.",
  "Мы называем это тремя третьими, хотя правильно было бы употреблять три двадцать третьи. Назовите это полностью на языке оригинала.": "World Wide Web.",
  "Какого англичанина мы вспоминаем, когда в двадцать первой вместо двух - три?": "Даун.",
  "4 года потратили специалисты фирмы \"Mitsubishi\" на решение вопроса удовлетворения любви японцев к этому. Наконец, был создан имитатор длиной около 50 см и массой 2 кг, способный работать в течение 30 минут без подзарядки аккумуляторов. Абсолютно реальные движения имитатора контролируются компьютером, получающим сигналы от двигательных сенсоров оригинала. На создание имитатора было потрачено около миллиона долларов. Уважаемые знатоки, скажите, чем же так любят заниматься японцы?": "Рыбалкой (это был имитатор леща).",
  "В 1964 году при строительстве Асуанской плотины было необходимо вывезти храм Абу-Симбел из зоны затопления. Его аккуратно разрезали на небольшие блоки по 20-30 тонн. Блоки подвергли инъекциям для отвердевания и переместили в безопасное место, собрав воедино так, что стыки сейчас почти незаметны. С небольшой погрешностью удалось также восстановить свойство, связанной со статуей Рамзеса, расположенной внутри в 55 метрах от входа в храм. Назовите самое известное из сооружений, которое также обладает этим свойством.": "Стоунхендж.",
  "[Вопрос снят.] Внимание, список: Гайдн - 31, Кромвель - 24, Шекспир - 23, Гитлер - 20, Франклин - 16, Бисмарк - 1. Назовите слово, которое объединяет этих людей и эти числа.": "Апрель.",
  "Анекдот. Студент МФТИ приходит на экзамен, кладёт ногу на стол, тушит сигарету о ведомость, бросает на стол пачку банкнот и говорит преподавателю: - Здесь 5 штук баксов - по штуке баксов за каждый балл Что же ему ответил преподаватель?": "\"Возьми 3000 баксов сдачи\".",
  "В 1907-1908 гг. в Берне существовал самодеятельный квинтет, исполнявший Моцарта, Гайдна, Бетховена. В состав квинтета входили юрист, математик, переплётчик, тюремный надзиратель. Назовите специальность скрипача.": "Физик. Им, конечно, был Альберт Эйнштейн.",
  "В этом роду были послы, воеводы, один из создателей подводной лодки \"Дельфин\". Кровь этой фамилии текла и в Пожарском, и в Кутузове, и в Пушкине, а у одного из её обладателей был (по одной из версий) надел в Москве. У нашей команды, что вполне естественно, эта фамилия ассоциируется с научной дисциплиной. С какой именно?": "Аналитическая геометрия и линейная алгебра.",
  "Белая птица с широко раскинутыми крыльями, её голова повёрнута влево. Наверху между крыльями, судя по всему, подкова, положенная на бок. Какие два английских слова олицетворяет собой эта эмблема?": "Union Card.",
  "Первое выражает собой то, что некто был милостивым. Второе, по сути, является древнееврейской клятвой. Когда мы произносим первое, то вспоминаем шею. Когда произносим второе, то вспоминаем некий американский штат. Назовите первое и второе.": "Анна и Елизавета.",
  "Давным-давно на некую страну напали враги. Захватчики решили ночью пробраться к людям поближе и перебить их во сне. Чтобы идти как можно тише, они даже разулись. Вдруг один из вражеских солдат наступил на колючку, вскрикнул и, разбудив спящих, спас их от гибели. Внимание, вопрос: как мы сейчас называем эту страну?": "Шотландия.",
  "Спиноза никогда не огорчался, проиграв партию в шахматы, и даже, наоборот - радовался. Как он это объяснял?": "\"Дело в том, что один из королей получает мат, а для истинного республиканца это лучшее утешение\".",
  "Маяковский и Есенин были оппонентами в литературе и не раз подшучивали друг над другом. Однажды Есенин сказал: \"Да... что поделаешь, я действительно только на букву \"Е\". Судьба! Никуда не денешься от алфавита. Зато вам, Маяковский, удивительно посчастливилось - всего 2 буквы отделяют вас от Пушкина! Всего 2 буквы\". Здесь Есенин сделал паузу. Воспроизведите смысл заключительной фразы Есенина.": "Но зато какие буквы - \"НО\"!",
  "Из наставлений самурая Цунэтомо: \"Хорошо, когда в твоих письмах чувствуется спокойная сила. Более того, не забывай, что сказали священнику Редзану: 'Когда пишешь письмо, пиши его так, чтобы его не стыдно было...'\" Закончите мысль самурая.": "\"...повесить на стену\"."
}