{
  "У тетраэдра - 4, у октаэдра - 6, у икосаэдра - 12, у додекаэдра - 20. А сколько у гексаэдра?": "У гексаэдра (куба) 8 вершин.",
  "Его название, согласно одной из версий, означает \"тот, кто живет в траве\". А как называется групповое поселение ему подобных?": "Муравейник.",
  "В 1989 г. в Германии вышла книга рассказов о собаках и взаимоотношениях с людьми. Составитель книги дал ей забавное название - \"По обе стороны...\" Чего?": "\"...поводка\".",
  "Принято считать, что эта последовательность выглядит так: 92, 92, 91, 90. Однако, ученые полагают, что для Москвы верно другое распределение: 85, 76, 93, 111. Как называется классическое музыкальное произведение, к которому эти четыре числа имеют непосредственное отношение?": "\"Времена года\".",
  "По словам Марины Цветаевой, \"у скульптора может остановиться резец, у художника - кисть...\" А что, по ее мнению, может остановиться у поэта?": "Только сердце.",
  "Сейчас никто не считает, что это - физическое заболевание. А вот Авиценна в 1020 г. в своем \"Каноне врачебной науки\" утверждал: \"Это заболевание, род наваждения, похожее на меланхолию\", и приводит некоторые методы его лечения. О какой болезни идет речь?": "О любви.",
  "Этот подарок первой сделала своей дочке американка Рут Хэндлер в 1959 году. За прошедшие 37 лет миллионы мам во всем мире последовали ее примеру. Что же это за подарок?": "Кукла Барби. (Рут Хэндлер была женой основателя фирмы Mattel toys, а кукла и названа в честь дочки.)",
  "Французские ученые установили, что мужчина в среднем за свою жизнь съедает 5 кг этого продукта. Хотя сам продукт малосъедобен, процесс его поедания полезен для здоровья. Как называется этот продукт?": "Губная помада.",
  "С 1886 г. и по наши дни их было немногим более десяти. Среди них были Борис, Анатолий, Александр, Василий и другие. Лишь двое из них носили одинаковое имя. Назовите его.": "Михаил (Ботвинник и Таль).",
  "Какой предмет одежды назван в честь одного из двенадцати?": "Майка.",
  "Сэр Исаак Ньютон носил золотой перстень с большим черным камнем, который современники считали магическим. Что же это был за камень?": "Магнит (магнитный железняк).",
  "Специально созданные эстафеты рабов доставляли один из необходимых для изготовления этого компонентов Александру Македонскому в Персию. Приверженцы Наполеона прислали своему кумиру на остров Святой Елены машину для изготовления этого. А Черчилль говорил, что Россию победить невозможно, поскольку ее жители употребляют это в любую погоду. Назовите это.": "Мороженое.",
  "Самой высокой горой на Земле, как известно, является Эверест. Но на это место по праву претендуют еще две вершины - гора Чимбарасо в Эквадоре и гора Мауна-Кеа на Гавайских островах. Мауна-Кеа имеет максимальную высоту от подножия, находящегося на дне океана, до вершины - более 10 км. А по какому показателю лидирует гора Чимбарасо?": "Она самая высокая, если мерить от центра Земли (на 2150 выше Эвереста.)",
  "Японец учится делать это в 10 раз дольше, но, научившись, делает в 4 раза быстрее, чем мы. Что же он делает?": "Читает.",
  "Так в XVII веке на Руси называли показания на суде или на допросе, доклад чиновника, отчет путешественника... Назовите это известное всем вам с детства слово.": "Сказка.",
  "Это изделие должно было стать тестом на профпригодность и интеллект, а оказалось тестом на честность. Как сейчас называются люди, часто носящие подобную одежду для собственного удовольствия?": "Нудисты (речь идет о новом платье короля из сказки Андерсена.)",
  "В казино Лас-Вегаса пришла пожилая дама. Подошла к одному из автоматов, опустила долларовую монету и нажала на рычаг. Из автомата высыпалась куча монет. Женщина продолжала опускать доллары в этот автомат один за другим, и каждый раз результат был таким же. Когда в сумке собралось несколько килограммов мелких денег, счастливая дама покинула игровой зал. В чем причина такого везения?": "Она \"играла\" с автоматом для размена.",
  "Знаменитый тореадор Эль Кордобес однажды опоздал к началу корриды, что для \"звезды\" смерти подобно. Он предъявил крупный счет отелю, где останавливался, и одному заводу. Что выпускает этот завод?": "Лифты. Тур: \"Брэйн-ринг\"",
  "Шарик советовал Матроскину: \"Необязательно большую корову покупать. Ты купи маленькую. Есть такие специальные коровы для котов.\" А как они называются?": "Козы.",
  "Назовите место, где магнитная стрелка обоими концами одновременно показывает на север.": "Южный географический полюс.",
  "С Кавказа Дюма писал: \"Я постоянно пользуюсь шомполом моего карабина, и эта унизительная функция не нанесла оружию никакого ущерба\". Что же это за функция?": "Шампур для шашлыка.",
  "Первым таким городом был Рим во времена Юлия Цезаря, затем Константинополь, ряд китайских городов, Багдад, Каир... Сейчас таких городов много. Каким общим свойством они обладают?": "Численность населения более миллиона человек.",
  "Эпифилльные лишайники растут на листьях деревьев, эпифитные - на коре, эпиксильные - на древесине, эпилитные - на камне. А на чем растут эпигейные лишайники?": "На земле.",
  "Александр Алехин говорил: \"Чтобы меня обыграть, меня надо обыграть трижды\". Что он имел в виду?": "В дебюте, миттельшпиле и эндшпиле.",
  "В каком месяце, с точки зрения современных специалистов по икебане, лучше всего собирать цветы папоротника?": "Ни в каком. (Папоротник не цветет.)",
  "Ежегодно в датских школах с 17 по 25 октября прекращаются все уроки. Эта неделя называется \"картофельными каникулами\". С какой старинной датской традицией связано это название?": "Когда-то учителя отпускали на эту неделю детей помогать родителям копать картошку.",
  "Всего было 42 президента США. Из них: федералист - 1, вигов - 4, демократов-республиканцев - 3, национал-республиканец - 1, демократов - 14, республиканцев - 18, беспартийный - 1. А как звали единственного беспартийного президента?": "Джордж Вашингтон.",
  "Уши одного напоминают очертания страны, а уши другого - очертания континента, давших им названия. Назовите страну и континент.": "Индия и Африка. Речь идет о слонах.",
  "Около полуночи на одной из улиц города Осторп в Швеции полицейский заметил вора. В это время часы пробили полночь, полицейский остановился и направился в участок. Зачем?": "Время его дежурства истекло.",
  "В начале века в одном провинциальном российском театре шла пьеса под названием \"Наши дамы из Парижа\". Назовите автора этого произведения.": "В.Гюго. Именно так было переведено с французского название романа \"Собор парижской богоматери\".",
  "В 1753 г. М.В.Ломоносов учредил премию тому, кто объяснит \"подлинную электрической силы причину и составит точную ее теорию\". А кто получил эту премию?": "Пока никто.",
  "Для этого применялись игла Франка или скарификатор, сейчас иногда используется лазерный луч, а в результате всегда льется кровь. О чем идет речь?": "Об анализе крови.",
  "Знаменитый поэт Роберт Фрост говорил: \"Это удивительный орган. Он включается в тот момент, как вы утром открыли глаза, и выключается в ту секунду, как вы сели за письменный стол\". О каком органе говорил Роберт Фрост?": "О человеческом мозге.",
  "Орден Победы получили всего 17 человек. Помимо одиннадцати советских военачальников, удостоенных этого ордена в 1945 г., он был вручен также Дуайту Эйзенхауэру, Бернарду Монтгомери, Михалу Роле-Жимерскому, Иосипу Броз Тито и королю Румынии Михаю I. Как звали последнего человека, получившего этот орден?": "Л.И.Брежнев. (В 1978 г.)",
  "Индонезийское слово \"аир\" означает \"вода\", \"лату\" - \"камень\". А что означает слово \"аирлату\"?": "Лед.",
  "Итигацу, нигацу, сангацу, сигацу, гогацу, рогацу, ситгацу, хатигацу, кугацу, дзюгацу, дзюитигацу, дзюнигацу. \"Ити\" - это первый, \"ни\" - второй, \"сан\" - третий и т.д. А что означает в переводе с японского слово \"гацу\"?": "Месяц.",
  "Путешествуя по Кавказу, один человек познакомился со стариком монахом, по-грузински - бэри. Бэри рассказывал, как тосковал по дому, пытался бежать, болел, потом смирился. Кто же был собеседником этого монаха?": "М.Ю.Лермонтов.",
  "Какая статья в энциклопедии \"Славянская мифология\" находится между статьями \"Иван Дурак\" и \"Иван Царевич\"?": "\"Иван Купала\".",
  "Предок Кузнецова имел профессию кузнеца, предка Иванова звали Иваном, предок Козлова, по-видимому, в чем-то походил на козла. А что вы можете сказать о предках Третьякова и Пятакова?": "Предок одного был третьим ребенком в семье, предок другого - пятым.",
  "Известный русский флотоводец адмирал Макаров учил своих подчиненных: \"Если встретите слабейшее судно - нападайте; если равное себе - нападайте...\" А что он советовал делать, если встретится судно, превосходящее по силам?": "Нападать.",
  "Как мы зовем ту, которую сербы издревле называют \"некретница\", что в переводе означает \"некрутящаяся\"?": "Полярная звезда.",
  "При строительстве Транссибирской магистрали использовался особый вагон, без которого тогда было не обойтись. А при строительстве БАМа такого вагона не было и быть не могло. Что в нем размещалось?": "Церковь.",
  "Русский генерал Котляревский был родом из крестьян. Однажды царь Александр I доверительно спросил Котляревского: \"Скажите, генерал, кто помог сделать вам столь удачную военную карьеру? Назовите вашего покровителя.\" Что ответил Котляревский?": "\"Ваше величество, мои покровители - это солдаты, которыми я имел честь командовать, и только им я обязан своей карьерой\".",
  "Согласно Частотному словарю русского языка, существует целая группа глаголов, которые встречаются в художественной прозе в 5 - 10 раз чаще, чем в пьесах. Назовите хотя бы один глагол из этой группы.": "\"Сказать\", \"спросить\", \"ответить\" и любые другие глаголы, обозначающие речь. В прозе реплики героев сопровождаются комментарием \"сказал такой-то\", \"спросил такой-то\" и.т.п., а в пьесах - нет.",
  "Изобретателем этого является Платон. Это состояло из двух сосудов. В верхний наливалась вода, откуда она понемногу вытекала в нижний, вытесняя воздух. Воздух по трубке устремлялся к флейте, и она начинала звучать. Звук аналогичного устройства слышал каждый из вас в течение многих лет. Что же изобрел Платон?": "Школьный звонок.",
  "В лондонском метро ощущается нехватка полицейских. Поэтому руководство полиции считает своим долгом позаботиться о пассажирах. На электронных табло станций метрополитена можно прочитать бегущую строку \"Внимание! На этой станции работают...\" Закончите фразу.": "\"...карманники\".",
  "Один московский театр поставил детский спектакль по мотивам \"Баллады о королевском бутерброде\" Александра Милна. Режиссер придумал недорогой, но остроумный прием, помогающий маленьким зрителям почувствовать себя участниками действия. В финале артисты спускаются в зал и... Что они делают?": "Раздают зрителям бутерброды с маслом.",
  "В начале прошлого века в высших учебных заведениях России появилось нововведение, сохранившееся, кстати, до сих пор, которое, по свидетельству одного из тогдашних студентов, чрезвычайно оживляло пейзаж и способствовало регулярному посещению занятий. Что это за нововведение?": "Допущение на занятия особ женского пола.",
  "Шведское предприятие \"Хассельблад\" гордится тем, что снимки, сделанные фотокамерой \"Хассельблад\", обошли весь мир. А где в 1969 г. они были сделаны?": "На Луне.",
  "В Зазеркалье водятся монстры. Монстр считается умным, если голов у него больше, чем рук и ног, вместе взятых. Монстр считается сильным, если рук у него больше, чем голов и ног, вместе взятых. Монстр считается быстрым, если ног у него больше, чем голов и рук, вместе взятых. Монстр считается гармонически развитым, если он одновременно умный, сильный и быстрый. Представить себе гармонически развитого монстра трудно, тем не менее ответьте, сколько у него может быть голов?": "Любое отрицательное число. (А почему не может быть отрицательного числа голов? Он же МОНСТР!)",
  "В 60-е годы по Москве ходила смешная песенка про китайцев, написанная композитором Никитой Богословским и поэтом Анатолием Аграновским. Почему эта песенка занимает особое место в творчестве обоих авторов?": "Композитор Богословский написал к ней слова, а литератор Аграновский - музыку.",
  "Пик Москвы является самой высокой вершиной хребта, названного по имени человека, не очень любившего Москву. А как называется самый знаменитый \"пик\", находящийся в его любимом городе?": "\"Адмиралтейская игла\".",
  "Никколо Макиавелли в своей знаменитой книге \"Государь\" писал: \"Обыкновенно, желая снискать милость правителя, люди посылают ему в дар то, что имеют самого дорогого или чем надеются доставить ему наибольшее удовольствие, а именно: коней, оружие, парчу, драгоценные камни и прочие украшения, достойные великого государя\". А что сам Макиавелли подарил герцогу Медичи?": "Эту самую книгу.",
  "На улицах Лондона в ящиках, закрепленных на столбах на высоте 2,5 - 3 метра, растут цветы. Чей взор должны услаждать эти цветы?": "Пассажиров двухэтажных автобусов.",
  "Китайский иероглиф, напоминающий русскую букву \"Ф\", имеет несколько значений, например, середина, центр. А еще одно его значение занимает заметное место на глобусе. Что же это?": "Китай.",
  "Генерал-лейтенант Крыжановский был членом Государственного военного совета, занимал и другие значимые должности. Он имел право носить различные мундиры, но его всегда видели только в мундире гвардейского Финляндского полка, которым Крыжановский командовал в Бородинском сражении. На вопрос, почему он его не снимает, Крыжановский отвечал: \"Этот мундир пришит ко мне...\" Чем?": "\"...вражескими пулями и ядрами\".",
  "Баскетбольная корзина укрепляется на высоте 3 метра 5 сантиметров. Откуда взялось такое некруглое число?": "Баскетбол - американская игра. Корзина висит на высоте 10 футов."
}