{
  "Однажды об этом объекте сказали так: это \"нечто, что является почти ничем, но при этом умудряется чем-то оставаться\". Хорошо упакованный кусок этого размером с Тихий океан может уместиться в обычном чемодане, при условии, конечно, что вещество будет взято из определенной части этого. Какой?": "Хвоста.",
  "В 270 году в Турции в богатой семье родился будущий епископ Мирликийский. Он приобрел широкую известность своей анонимной щедростью и благочестием, став впоследствии святым. Его имя известно миллионам европейцев. Назовите это имя.": "Николай.",
  "На одном шарже давностью несколько десятилетий изображен Дон Кихот, указывающий дорогу Санчо Пансе, который тащит ишака с десятью книгами. Этот рисунок довольно точно отражает процесс создания знакомого вам произведения. Догадавшись, что за книги тащит Санчо, вы без труда ответите, кого изображал Дон Кихот, а кого - его слуга.": "Дон Кихот - Лев Давидович Ландау, Санчо Панса - Евгений Михайлович Лифшиц.",
  "Как звали человека, в трудную минуту возглавившего автомобильный завод в Ломбардии?": "Ромео.",
  "\"Он должен быть горяч, как пекло, черен, как дьявол, чист, как ангел, и сладок, как любовь\". О ком или о чем так говорил Талейран?": "О кофе.",
  "Каждый год соискателями Нобелевской премии становятся десятки людей. Существует специальная комиссия, чтобы выбрать среди них достойного. В физике или химии этот выбор обычно более-менее объективен. А вот со списком лауреатов по литературе или экономике многие бывают не согласны. Однако, в этом году ряд европейских стран поверг в глубочайшее изумление всех российских обозревателей, выдвинув на Нобелевскую премию мира... Кого?": "НАТО.",
  "Самые красивые, наверное, из них состоят из керна, рукавов и короны, вокруг которой может находиться гало. Другие чем-то похожи на облака или кривые второго порядка, или вовсе не имеют никакой формы. Иногда они ведут себя совсем как люди - говорят, одну из них даже застали за каннибализмом. Где можно увидеть ту, о которой многие из нас знают благодаря Ивану Ефремову?": "В созвездии Андромеды.",
  "Бывший президент компании \"Apple\" Майк Марккула как-то назвал трех крупнейших конкурентов его компании. Назовите их и вы.": "\"IBM\", \"IBM\" и еще раз \"IBM\".",
  "12 июля 1998 года в финальном матче чемпионата мира по футболу французы со счетом 3:0 обыграли бразильцев, впервые став чемпионами мира. Это явилось главной сенсацией чемпионата. Как ни странно, москвичам больше известен результат другого матча этого чемпионата, состоявшегося 21 июня на парижском стадионе \"Парк де Пренс\". Обозреватель Игорь Гольдес объяснил этот результат просчетами в обороне, удалением в конце первого тайма, индивидуальным мастерством хозяев. Кто проиграл в этом матче?": "Ямайка.",
  "29 сентября 1988 года космический корабль \"Дискавери\" с пятью астронавтами на борту, выполняя очередную программу STS-26, вышел на околоземную орбиту. На униформе команды красовалась нашивка \"на счастье\". На эмблеме был изображен иммерсионный след успешного взлета на фоне темно-синего неба. Солнце, поднимающееся на горизонте, означало надежду на продолжение пилотируемых полетов. А что символизировали семь звезд ковша Большой Медведицы?": "Семерых астронавтов, погибших при взрыве \"Челленджера\".",
  "О чем Фрэнсис Бэкон очень точно подметил: \"Это тонкий слой льда, по которому один человек может пройти, а целый народ ухнет в бездну\"?": "Об атеизме.",
  "Филипп Македонский участвовал в большом количестве войн. Он завоевал Фессалию, Фракию, Эпир, часть Иллирии, завершил объединение Македонии, установил гегемонию над Грецией. Но одну из своих войн он выделял и называл самой трудной в жизни. Через минуту вы скажете, чем в этой войне закончилось одно из перемирий.": "Рождением сына Александра.",
  "Как часто наши сны причудливо переплетаются с действительностью! Дмитрий Менделеев открыл во сне свой периодический закон, Август Кекуле - бензольное кольцо. Гете и Чайковский писали о неких озарениях, которые нисходили на них во время сна. А Джон Толкиен в детстве часто видел сон про гигантскую волну, которая поднималась из моря и накатывалась на берег, сметая деревья и заливая поля. Именно этой картиной заканчивается рассказ о Падении Нуменора из знаменитого \"Сильмариллиона\". Скажите, как сны, подобные этому, назвали психологи?": "Комплекс Атлантиды.",
  "Божеством нарождающихся людей долгое время считался Род. Существовал и близкий к нему бог - покровитель семьи и права собственности, поддерживавший гуманные нравственные принципы, деливший все по справедливости. Его же вспоминали, когда нужно было удалить зловредные силы. Как звали этого бога?": "Чур.",
  "Недавно компания \"Мерседес-Бенц\" выпустила дорожную версию гоночного автомобиля CLK-GTR. Несмотря на то, что каждый экземпляр стоит около двух миллионов долларов, рассказ корреспондента одной из газет о машине начинается так: \"Для немногих счастливчиков будет гораздо легче заплатить за CLK-GTR требуемую сумму, чем...\" Чем что?": "\"...чем влезть в него\".",
  "Вы можете несколько раз в неделю видеть, как это делают \"люди в черном\". Многие из вас иногда поступают аналогично. И вы, и они сходитесь в одном - чаще всего это делается однократно. А один математик проделал это 24000 раз и получил число, лишь на десятую процента отличающуюся от... От чего?": "От одной второй.",
  "Похоже, у производителей бытовой химии настали черные дни: возможно, многим из них придется переделывать ролики, рекламирующие выпускаемые ими стиральные порошки. Причиной этого стало появление на рынке порошка с необычным названием. Каким?": "\"Обычный\".",
  "Закончите стихотворение Федора Сологуба: \"Любовь к пленительной Ахматовой Всегда кончается тоской. Как ни вздыхай, как ни обхватывай...\"": "\"...Доска останется доской\".",
  "Первоначально это слово появилось в значении \"запас товаров\". Постепенно оно стало обозначать то, что в Италии именовали также \"телом\". В конце концов, после долгих и запутанных споров в Европе \"голова\" возобладала над \"телом\". Назовите обладателя такой \"головы\".": "Капиталист.",
  "Этот человек жил неподалеку от Новгорода. По преданию, он мог, превратившись в дикого зверя, плавать в близлежащей реке. Как его звали?": "Волхв (принимается также Волхов).",
  "Представьте, что вы древний славянин. Идете по лесу, а навстречу вам - сгорбившийся мужичок, явно замышляющий что-то нехорошее. Как вы его назовете?": "Лукавый.",
  "Не так давно советник парижской мэрии пригрозил британскому премьер-министру Тони Блэру, что переименует парижский Северный вокзал в вокзал Фонтенуа, если тот, в свою очередь, откажется переименовать... Что же Тони Блэр не хочет переименовывать?": "Вокзал Ватерлоо.",
  "В одном учебнике по политологии для ВУЗов упоминается некий минский император. Я не прошу вас назвать его имя. Скажите, о какой стране шла речь?": "Китай.",
  "В XVII веке Сципион де Грамон писал, что это суть кровь и душа людей, и тот, у кого нет этого, свершает свой путь подобно мертвому среди живых. Наш современник Курт Воннегут сказал так: \"Это - главный герой моих произведений, потому что я пишу о людях. Если бы я писал о пчелах, то главным героем был бы мед\". Что это?": "Деньги.",
  "Последние исследования показали, что деньги - пахнут, по крайней мере, в Англии. Точнее, пахнут 99% лондонских банкнот, а 4% банкнот пахнут сильно. Внимание, вопрос. Чем пахнут английские деньги?": "Кокаином.",
  "В балладе группы \"Metallica\" \"Fade to black\" (\"Переход в черное\") рассказывается о человеке, который бездарно прожил свою жизнь, которого впереди ничего не ждет, жизнь которого постепенно угасает. Чем дольше он живет, тем хуже ему становится. Из какой области искусства взят термин \"Fade to black\"?": "Из кинематографа (потемнение экрана в конце фильма).",
  "Музыкант группы \"Ария\" Александр Манякин в анкете в графе \"Любимое блюдо\" написал \"Вобла с пивом\", в графе \"Любимый напиток\" написал \"Пиво с воблой\", а в графе \"Любимый вид отдыха\" написал \"Пиво и вобла\". Что он написал в графе \"Любимое домашнее животное\"?": "\"Нет, не вобла, а собака\" (принимаются ответы, где есть противопоставление \"Не вобла, а...\").",
  "В 1776 году два человека, разделенные более чем тысячей километров, создали два различных произведения. Сейчас эти произведения - основа устройства одной страны. Как звали этих людей?": "Томас Джефферсон и Адам Смит.",
  "Ямамото Цунэтомо в книге \"Хагакурэ\" говорит: \"Я постиг, что есть путь самурая. Это то, что надо без колебаний выбирать в ситуации 'или-или'\". Скажите же, что это, если даосы ни за что не согласились бы с утверждением Цунэтомо.": "Смерть.",
  "Сида Китиносукэ сказал: \"Долго бежать трудно, потому что выбиваешься из сил. Зато до чего приятно потом постоять и отдохнуть. Нет, посидеть и отдохнуть. Нет, полежать и отдохнуть. Нет, самое приятное - взять подушку и крепко уснуть\". Скажите, какой вывод из этих слов сделал самурай Симомура Рокуроэмон.": "\"Жизнь человека должна быть многотрудной\".",
  "Однажды в компании литераторов устроили такую игру: каждый присутствующий должен был в стихотворении из 10 строк изобразить предмет, находящийся в комнате. Маяковский прочитал стихотворение с призывом разбить Колчака. Ему возразили: \"Но, позвольте, Владимир Владимирович, ведь предмет должен находиться в комнате!\" Как ответил Маяковский?": "Маяковский постучал себя по голове и сказал: \"Этот Колчак здесь у меня сидит!\"",
  "Пьер Бейль укорял Спинозу за принижение идеи Бога. К чему, по словам Бейля, Спиноза свел божество?": "Спиноза свел божество к убожеству.",
  "Эпиграфом к повести была взята древнекитайская пословица: \"В мире есть только три удовольствия: есть мясо, ездить на мясе...\" Догадайтесь, какое удовольствие третье, и назовите жанр этой повести.": "Эротика, порнография.",
  "Один из критиков назвал ее знаменитой песней о первом привкусе необратимости хода времени. Леонид Бернстайн сказал, что музыка одного из авторов этой песни будет жить так же долго, как музыка Брамса, Бетховена и Баха. В СССР эта песня не раз звучала по 1-ой программе радио, но, в основном, в инструментальной обработке. Как называется песня?": "\"Yesterday\".",
  "Ночь 9 ноября 1938 года в Германии в народе назвали \"Кристаллнахт\", то есть \"хрустальной ночью\". Почему?": "От мелодичного звука разбиваемых витрин еврейских магазинов во время погрома.",
  "Писатель Андрей Лазарчук рассказывает, как в свое время закрывали один из Клубов Любителей Фантастики. Была прочитана лекция, в частности, о том, что Стругацких в СССР читать теперь не рекомендуется. Последовал вопрос из зала: \"Как же так? Ведь они написали столько коммунистических книг?\". На это был дан ответ, что хоть книги были и коммунистическими, но в тоже время обладали другим свойством, из-за которых их и следует запретить в Советском Союзе. Назовите эти свойства.": "Книги, конечно, коммунистические, но - антисоветские.",
  "В 1896 году директор по физвоспитанию Вильям Морган, пришёл к выводу, что ему необходим некий тип командной игры, удовлетворяющей его программе спортивных занятий для мужчин. Ему не подходил баскетбол. Ему нужно было найти менее опасную и менее интенсивную альтернативу баскетболу для более старых членов Союза молодых христиан. Он изобрел спортивную игру с мячом, которую он первоначально назвал \"Mintonette\". А как мы ее называем сейчас?": "Волейбол.",
  "Вопрос снят. Она была дочерью Кассиопеи. Когда Кассиопея похвасталась, что она красивее морских нимф нереид, те пожаловались Посейдону. Бог отомстил за оскорбление, наслав на земли ее отца потоп и страшное морское животное. В ее честь было названо созвездие, располагающееся недалеко от Пегаса. А как звали ее отца, чье имя было увековечено в названии одной из звезд?": "Кефей, отец Андромеды.",
  "Продолжите фразу Маргарет Тэтчер: \"Все мужчины слабы, а слабее всех...\"": "Джентльмены.",
  "После трех рюмок коньяку француз переходит на минеральную воду. А на что, по мнению Дона Аминадо, переходит русский?": "На \"ты\"",
  "В городе Селебрейшн (Флорида, США), спроектированном Диснеем, могут жить 20 000 человек. Его называют \"город будущего\", стоимость же его 350 миллионов долларов США. Каждый из 8 000 домов имеет подключение к сети \"Интернет\". К лету 1997 года в нём жили 1000 человек. А в связи с чем он вошел в книгу рекордов Гиннеса?": "Самый интеллектуальный город.",
  "Один известный управляющий крупной компании, родившийся в 1958 году, стал последней жертвой \"Л'антерте\" (\"пирожника\") - бельгийского критика общественного порядка Ноэля Годэна. Среди жертв \"пирожника\" были: французский философ Бернар Анри-Леви и кинорежиссёр Жан-Люк Годар. Назовите полное имя этого управляющего.": "Вильям Генри III.",
  "В Красноярском крае новую водку прозвали \"Ленинско-Шушенская\". Потому что после первой рюмки человек начинает картавить. А что он начинает делать после второй рюмки?": "Лысеть.",
  "Стадии пития: Первая - пьешь целый день и выглядишь как огурчик. Вторая - пьешь целый день и выглядишь омерзительно. Назовите третью.": "Не пьешь ничего и выглядишь омерзительно.",
  "По мнению Уильяма Нормана Биркетта, если слушатели смотрят на часы, это еще ничего. А что хуже?": "Если они начинают проверять, не остановились ли они?",
  "Вставьте пропущенное слово в стихотворение, сочиненное в детстве известным советским писателем, вспомнив приветствие из одного популярного мультфильма: \"Ура! Ура! Закричали тут... все. Ура! Ура! И упали. Туба-риба-се\".": "Швамбраны (писатель Лев Кассиль, трям-здравствуйте).",
  "Думаю, многим известна одна из версий происхождения названия столицы Уругвая Монтевидео: восклицание одного мореплавателя \"вижу гору\". А другая версия, приписанная тем же мореплавателям, разбивает это слово на четыре части. Как же, согласно этой версии, расшифровывается название этого города?": "Шестая гора с востока (Monte VI de O, о - сокращение от Ост.).",
  "В течение более пяти веков эта страна являлась владением другой страны, меньшей ее по территории приблизительно в два раза, и только в 1944 году была провозглашена независимой республикой. К 1997 году она обладала единственной в мире политической партией феминистского толка, представленной в парламенте. Назовите хотя одно государство, с которым граничит эта страна.": "Ни с каким.",
  "\"Они считают, что легче жить на годовые доходы. Они - вожди-завоеватели, королевские пираты. Они воюют, пируют, играют, музицируют; они напиваются допьяна, покатываются со смеху над калекой... Они никого не боятся, кроме своего собственного царя... Они никогда не лгут, если дело не касается войны или любви...\" О ком же так писал Гилберт Маррей?": "Боги-олимпийцы.",
  "Первоначально его хотели назвать в честь одной из гонимых. Потом поступило предложение дать ему имя гонителя. И так далее. В конце концов, подумали: а не назвать ли самку домашнего животного в честь некоего свободолюбивого зверя. А что стало причиной этого, последнего предложения?": "\"...кошка мышку со шкуркой съедает...\"",
  "Однажды папа Григорий Великий увидел на рынке рабов в Риме двух юношей с прекрасными волосами и голубыми глазами. На некое пояснение он ответил: \"Нет, ангелы\". Что же это было за пояснение?": "\"Это англы\"",
  "Впервые в литературе это описывается так: \"Это было высокое сооружение из бронзы, красного дерева и слоновой кости, обнесенное перилами черного дерева. Предмет был квадратным, контуры его словно расплывались... Такое случалось увидеть только во сне...\" В 1949 году математиком Куртом Геделем был открыт механизм, на основе которого может осуществляться работа этого. В конце шестидесятых годов это появилось в Советском Союзе, причем сейчас этим обычно управляют пять человек. Что же это?": "Машина времени.",
  "В английском языке с этим понятием связан не только (и не столько) броненосец \"Потемкин\", но и большинство современных кораблей. А с какой частью корабля связано оно, если, в основном, благодаря этой части тезка известного в наши дни шотландца очень понравился одному наемному работнику?": "С двигателем.",
  "Вопрос снят. Одни утверждают, что он был реальной личностью, другие считают его богом или воображаемым героем. Согласно традиции он пришел из Фракии, но более вероятен вариант Крита. Говорят, что он был реформатором, которого разорвали на куски бешеные менады. А где мы можем увидеть его в наше время?": "На ночном небе (засчитываются все ответы с местом, где можно увидеть Орфея).",
  "Продолжите фразу Ежи Леца: \"Если хотите долго жить, почаще умирайте...\"": "Со смеху.",
  "Если лань или газель начинает делать это во время движения стада, значит, она дает сигнал, что устала, и стадо делает остановку. Но это может говорить не только об усталости или скуке, но и о голоде, как например, у птенцов. А крокодил делает это перед атакой, у него это признак агрессивности. Что же касается сексуальной стороны вопроса, то у обезьян, например, самец подает недвусмысленный сигнал любви, глядя прямо в глаза самке и при этом делает это. Что это такое?": "Зевота.",
  "Один еврейский анекдот гласит: \"Сколько евреев - столько и мнений\". В доказательство сего утверждения приводится следующее: \"Моисей сказал - все от Бога. Соломон - все от головы. Христос - все от сердца. Маркс - все от живота. Фрейд - все от секса\". Назовите еще одного еврея, который сделал вывод из этих пяти утверждений.": "Эйнштейн сказал, что все относительно.",
  "В армии эмблема каждого рода войск имеет свою расшифровку. Так общевойсковая эмблема расшифровывается как \"сижу в кустах и жду Героя\", а про артиллеристов можно сказать, что они \"палец о палец не ударят\". Какими личностными качествами отличаются и как относятся к выпивке, согласно такой трактовке, медики?": "Хитер, как змей, и выпить не дурак.",
  "В ряде стран Азии яд этих животных считается средством от рака, а их мясо - деликатесом. Одна особь, принадлежащая к виду, ассоциирующимся с весом окружности в тоннах, спасла в своеобразной драке человека. Назовите спасителя и спасенного.": "Каа (питон) и Маугли.",
  "Первым испытателем этого прибора, придуманного американским дантистом Альбертом Сотвиком, стал Уильям Лелмер, убивший свою любовницу топором. За период с 1891 по 1963 года с ним познакомилось 614 человек. Что это за прибор?": "Электрический стул.",
  "Первый фестиваль такого рода состоялся в Сиднее в 1978 году и сейчас считается самым большим подобным фестивалем. В 1998 году на нем побывало 700000 человек. А на XXVII фестиваль в Сан-Франциско съехались 500000 человек. Назовите крупный город, который у большинства людей ассоциируется с участниками таких фестивалей.": "Амстердам.",
  "Модель \"Вэйфарер\" компании \"Рэй-Бэн\" остается самой популярной в мире вот уже почти 50 лет, после ее появления в 50-ых годах. На одной из реклам этих предметов, два молодых человека улыбаются солнцу. Назовите характерное отличие этих фотомоделей от других людей.": "Модели изображают вампиров, поэтому у них ярко выраженные клыки.",
  "В сентябре 1987 года англичанин Ян Эшпол установил рекорд на этом транспортном средстве, достигнув высоты 3,05 километра. На таком же средстве летал один синоптик-дезиформатор, для поднятия на высоту 2-3-х метров. Назовите его ближайшего друга.": "Пятачок.",
  "В 1987 году в Сан-Марино на Гран-при Формулы-1 бразильский гонщик Нельсон Пике потерял управление в повороте, разбил машину, и сам чуть не лишился жизни. Но все обошлось, и Пике в итоге стал чемпионом мира 1987 года. Этот поворот сейчас называют трагическим. Почему?": "1 мая 1994 года в этом же повороте трагически погиб бразильский пилот Айртон Сенна.",
  "Один английский писатель XX века в своем рассказе \"Акаллабет\" описал Апокалипсис на одном острове, заселенном людьми. В рассказе можно найти много аналогий с \"концом света\", описанном в Библии. Основное отличие состоит в том, что островитяне, подстрекаемые злым духом, поплыли воевать с Богами, живущими на бессмертной земле, и все погибли. А чего жаждали эти люди получить, выиграв эту войну?": "Бессмертие.",
  "Цвет, присутствующий на родном флаге этого суперизвестного и богатого спортсмена, присутствует и на основных атрибутах его профессии. Говорят, что, в отличие от многих своих коллег, он в своей работе использует голову, а не ногу. Назовите его.": "Михаэль Шумахер.",
  "Многие из вас, уважаемые знатоки, знают о лучшей ролевой игре 1997 года \"Fallout\". Если не знаете - ничего страшного. Действие игры происходит в мире, практически полностью уничтоженном ядерной войной 2077, когда \"потоки ядерного огня пали с кровавого неба\", а радиация позаботилась о большинстве переживших этот ад. А теперь, уважаемые знатоки, подумайте, что по словам создателей в данном контексте означает название игры \"Fallout\", если to fall по-английски \"падать\", а out - \"из, наружу\".": "Выпадение радиоактивной пыли (частиц) на землю, нередко вместе с осадками.",
  "Представьте себе человека, вылезающего из канализационного люка. Представили? А теперь ответьте, как на блатном жаргоне называют человека, проводящего ночи в канализации.": "Танкист.",
  "В одном из фантастических рассказов у религии внеземной цивилизации имеет место следующее стихотворение: \"Свет - рука левая тьмы, Тьма - рука правая света. Двое в одном, жизнь и смерть, И лежат они вместе. Сплелись нераздельно, Как руки любимых, Как путь и конец\". С чем это стихотворение ассоциировалось у землянина, прилетевшего на эту планету?": "Инь-Янь.",
  "Продолжите анекдот: \"Разговаривают 2 подруги: - Когда мой муж плохо обращается со мной, я пугаю его, что уеду к маме... - А я наоборот - говорю, что...\"": "\"Что возьму маму к нам\".",
  "В XI веке на Ближнем Востоке существовала могущественная Шиитская секта, занимавшаяся курением гашиша и заказными убийствами. Они называли себя \"карматами\" или неким словом, которое крестоносцы привезли в Европу. Это слово вошло во многие европейские языки. Назовите его.": "Ассасин.",
  "Закончите мысль российского поэта Вишневского: \"Советский рубль не роза, но увял, И только доллар...\"": "\"...вечно зеленеет\".",
  "В старину на Руси существовали специальные дощечки, на которых неграмотные люди делали зарубки, заметки для запоминания различной информации. Название этих дощечек произошло от соответствующего их назначению глагола, хотя многие, несомненно, подумают, что произошло оно от одной из частей человеческого тела. Назовите эту часть тела.": "Нос (дощечки назывались \"носами\" от глагола \"носить\"; от них и пошло выражение \"зарубить себе на носу\").",
  "В этом произведении народного фольклора могли бы фигурировать, например, два композитора: Чайковский и Хачатурян, однако, в действительности там фигурируют два других не менее известных человека. Назовите хотя бы один медицинский диагноз, который также упоминаются в этом произведении.": "Инфаркт и паралич",
  "Жителям многих городов хорошо известно, сколько неприятностей доставляет в начале лета тополиный пух. А ведь существует простой способ предотвратить его массовое появление, не лишая при этом город самих тополей. Для этого при их посадке нужно лишь следить за тем... А за чем нужно следить при высаживании в городе тополей?": "Чтобы саженцы были мужские (тополь - двудомное растение и пух дают только женские экземпляры).",
  "Ты не можешь победить; всё ухудшается до того, как улучшится; кто сказал, что вообще что-либо будет улучшаться? Внимание, вопрос! Что помогли запомнить эти три короткие фразы одному из героев Томаса Пинчона?": "Три закона (начала) термодинамики.",
  "Возле швейцарского посёлка Андерматт, на склоне горы, расположен так называемый запретный лес. Согласно указу, изданному в 1397 году, в этом лесу запрещено не только рубить деревья, но даже и собирать ветки. В чём причина такого запрета?": "Лес защищает Андерматт от лавин.",
  "\"Она рождается наблюдением над иллюзиями других и опасением собственных заблуждений. Это как бы осмотрительная наука, ведающая тем, что мы говорим и думаем о себе\". О чём так писал французский философ Анри Бергсон?": "Скромность.",
  "Послушайте рецепт блюда, взятого из обычной кулинарной книги. 200 г маргарина смешать с 2 яйцами, 1 стаканом молока, 50 г дрожжей и 4 стаканами муки. Замесить мягкое тесто, положить его в полотняный мешочек и опустить в холодную воду. Когда тесто всплывёт, разрезать его на кусочки, обвалять в сахарном песке и испечь. Скажите, а как называется это блюдо, если его название полностью совпадает с названием одного из произведений Антона Павловича Чехова?": "\"Утопленник\".",
  "Поговорим о двух предметах гардероба. Первый предмет в средневековом Китае являлся атрибутом одного из высших сословий - потомков приближенных первых императоров. Можно сказать, что в сильно увеличенном виде этот предмет имеется в России. Второй предмет отличается от первого одной внешней характеристикой и является атрибутом популярного вида спорта. Можно сказать, что в первой половине XIX века этот предмет в сильно увеличенном виде имелся в Соединённых Штатах Америки. В 1830 году произошло, пожалуй, самое знаменитое объединение вышеупомянутых характеристик этих двух предметов. Назовите имя создателя этого объединения.": "Стендаль или Анри Мари Бейль.",
  "Закончите анекдот. Пациент просыпается в больничной палате от звонка телефона: \"Алло, доброе утро! Это ваш лечащий врач\". Пациент. Что с моими анализами, доктор?! Врач. Скажу без обиняков - у вас нашли чуму, оспу, проказу, СПИД и еще много чего по мелочи. Пациент. Ну так делайте что-нибудь!!! Лечите!!! Врач. Да не волнуйтесь, всё по плану... Вот с сегодняшнего дня вам назначена блинная диета! Завтрак - блины, обед - блины, ужин - блины... Пациент. А они мне помогут? Врач. Не знаю, но это единственное...": "\"... что у вас под дверь пролезает\".",
  "Не умение летать птиц и насекомых, как правило, появляется, если ареалом их обитания становятся острова или островная группа. По одной из версий на это есть две причины. Первая заключается в том, что на островах нет хищников и птицам не надо быстро уносить лапы подальше от опасности. А какова вторая причина?": "Крылатых воздушные потоки могут сносить далеко в море, и тогда у них не хватит сил вернуться.",
  "Однажды ночью, когда он был еще маленьким ребенком, его разбудил отец Арнольд, чтобы показать редкое явление - метеоритный дождь. Полусонный мальчик зачарованно наблюдал за диковинной картиной, а на вопрос отца: \"Ну что, нравится?\", ответил утвердительно, после чего добавил, что все это будет его. После этого маленький, застенчивый мальчик резко изменился и никому не давал прохода. Более других страдали его сестры, которых он любил пугать разными изощренными способами. В результате одна из сестер на год лишилась дара речи. Прозванный впоследствии \"звездным мальчиком\", он на своем жизненном пути повстречался с другим человеком, также, по мнению обозревателей и критиков, чем-то ненормальным. Второго называли \"цифровой колдун\". А что появилось на свет после их знакомства?": "\"Звездные войны\" (Стивен Спилберг - \"звездный мальчик\"; Джордж Лукас - \"цифровой колдун\").",
  "В конце 70-х годов американская фирма \"Стрик\" разработала и начала выпускать весьма интересную модель грузовых фургонов. Кабина водителя у них располагалась не перед фургоном, как обычно, а под ним. В качестве одного из аргументов в пользу новинки утверждалось, что во время порожних рейсов можно существенно снизить расходы горючего. А каким конкретно образом это достигалось?": "Открыванием передней и задней дверцы кузова. (При этом значительно улучшаются аэродинамические качества, и, следовательно, меньше расход горючего).",
  "В конце 60-х годов Союз крестьян Нормандии выдал диплом исполнителю шлягеров, некоему Клоду Франсуа. Надпись в дипломе гласила: \"Мы благодарим вас, за то, что вы активно содействовали...\". Чему активно содействовал Клод Франсуа?": "Сбыту помидоров.",
  "Полезнее всего пить минеральную воду из источника. Но это не всем доступно. Поэтому минеральную воду стали разливать в бутылки. Практика эта довольно старая. Еще в начале XIX века профессор Московского университета Христиан Лодер открыл в Москве \"Заведение минеральных вод\". Там, как на настоящем курорте, можно было пить минеральную воду, но только из бутылок. В те времена их привозили в основном из-за границы. В центре города можно было наблюдать, как важные господа, не спеша прогуливаются и пьют воду. Простой люд считал посетителей этого заведения бездельниками и стал называть их на свой лад. Как?": "\"Лодырями\"",
  "\"Она - это, как ни крути, наглость. В то же время она - это вера в себя. Она приучает тело и сознание к аккуратности, последовательности и педантичности, учит жертвовать всем во имя науки. Она развивает находчивость, артистизм и, наконец, банально, память\". О чем так повествовалось в одном из июньских номеров газеты \"Аргументы и Факты\"?": "О шпоре (шпаргалке)",
  "В романе Ильфа и Петрова \"Одноэтажная Америка\" говорится о том, что в США совсем не производится готовален, все они импортируются из Германии. А какова основная причина этого?": "Готовален требуется мало, и их невыгодно производить конвейерным способом.",
  "Старинная индийская народная мудрость сравнивает это с великим океаном, в котором и слон искупается, и комар напьётся. А что это?": "Шахматы.",
  "В психиатрии есть целая область, которая занимается только этим явлением. В Англии, где прецедентное законодательство, даже в послевоенные годы люди сидели за попытку совершения этого деяния. А что это за деяние, если страховые компании никогда не платят страховку при удачном его исходе?": "Самоубийство.",
  "В день открытия Диснейленда вместе с автором множества мультфильмов прославился молодой актёр, участвовавший в открытии. Еще недавно его помнил весь мир, хотя его последнее место работы не имеет отношения к искусству. Кто он?": "Рональд Рейган.",
  "Как говорит статистика, в дорожно-транспортных происшествиях из животных чаще всех гибнут не кошки и не собаки, а другие млекопитающие. А какие?": "Ежи.",
  "Как говорит статистика, в дорожно-транспортных происшествиях из животных чаще всех гибнут ежи. А почему?": "В случае опасности ежи не убегают, как остальные животные, а сворачиваются клубком.",
  "Древние говорили: на людской тропе поперёк движения натянута верёвка. Тот, кто повыше - перешагнёт её, тот, кто пониже - пролезет под ней. Как называется эта верёвка?": "Закон.",
  "Александр Дюма-отец считал их хорошими слугами и плохими хозяевами. Кто они?": "Деньги.",
  "Чешский писатель Ярослав Гашек писал: \"Скромность украшает, мужчину, но...\" Продолжите его мысль.": "Настоящий мужчина украшений не носит.",
  "Американский сатирик Боб Филлипс говорил: \"Жизнь делится на три части: когда ты веришь в Санта-Клауса, когда ты не веришь в Санта-Клауса, и когда...\" Назовите третью стадию в жизни каждого мужчины по мнению Б. Филлипса.": "Когда ты сам Санта-Клаус.",
  "Француз Поль Валери утверждал: \"Никогда не судите о человеке по его друзьям. Кого он привел в пример подтверждение этой фразы\".": "Иуду.",
  "В автошколе, в которой учится автор этого вопроса, висит плакат \"Имея машину можно осмотреть целый свет. От вас зависит...\" Продолжите эту фразу.": "От вас зависит - тот или этот.",
  "Господин подхорунжий в очередной раз придумал каламбур: \"Если A хорошо, значит, B плохо. Если B хорошо, значит, A плохо\". Вставьте замененные в этом двустишии слова, если известно, что в обоих по два слога, одно означает некое время, другое - глагол в прошедшем времени множественного числа.": "A - \"утром\", B - \"пили\".",
  "Вообще, он бывает тепловой, дробовой, фликкерный и даже сердечный. Однако речь пойдет всего о двух его разновидностях, о которых вы должны знать. Первый полностью характеризуется двумя параметрами, эксцесс у него равен 0, а энциклопедия КМ сравнивает его с водопадом. На втором эксцессов, как обычно, было много, и разные, да и первый на втором, конечно, присутствовал. Впрочем, второй вообще можно охарактеризовать сколь угодно большим количеством параметров, и все равно описание не будет полным. Например, некоторые офицеры могли бы связать с ним следующие цифры и числа: 18-03-00, 15-00, 4, 12, 23, 5-5, 15-00, 3, 5, 2, а также праздник. Назовите оба цвета, которые соответствуют этим разновидностям.": "Белый и зеленый.",
  "Прослушайте следующее перечисление свойств: А) Это - мыслительная деятельность человеческого мозга. Б) Она не зависит от языка, и хотя язык необходим для сообщения результатов, этот язык может дать только несовершенное воспроизведение чистой мысли. В) Она не может быть описана никакими заранее составленными правилами. Г) Она имеет априорный характер в том смысле, что не зависит от опыта. Д) Она имеет объективный характер и одинакова у всех мыслящих существ. Она вполне может помочь вам взять этот вопрос, но вот если строить математику, основываясь только на ней, то разрушается большая часть имеющихся доказательств, а остальные изменяются до неузнаваемости. Назовите же ее.": "Интуиция.",
  "Цитата из сказа Н. С. Лескова о тульском косом левше и стальной блохе: \"Англичане всё государю показывают, какие у них разные первые сорта, а Платов смотрел, смотрел, да и говорит: \"А покажите-ка нам ваших заводов сахар молво?\" А англичане и не знают, что это такое - молво\". Уважаемые знатоки, ответьте же вы, что же такое сахар молво?": "Молво - фамилия сахарозаводчика в Санкт-Петербурге.",
  "Вновь прослушайте перечисление: Рассел, каталог, Бурали-Форти, Кантор, лжец, Ришар, Берри, Греллинг, Сколем. Все перечисленное связано с тем, что называют двумя разными, но совершенно эквивалентными по значению словами. Первое переводится с греческого как \"противоположное обычаю\", а второе примерно как \"мимо ожидания\". Изобразите на вашей карточке ту его разновидность, которая иногда называется в честь собственно карточки, а иногда в честь Шоу.": "На одной стороне карточки должно быть написано \"Утверждение на обратной стороне карточки ложно\", на другой стороне - \"Утверждение на обратной стороне карточки истинно\".",
  "Особенности военной формы пехотинцев-марковцев: фуражки с белой тульей и черным околышем, черные погоны с белой литерой \"М\". Пехотинцы-дроздовцы носили фуражки с малиновой тульей и белым околышем и малиновые погоны с желтой литерой \"Д\". Отличительные нашивки и цвета формы имели также и артиллеристы. Всего во ВСЮР было 4 таких полка, за которыми укрепилось официальное наименование \"цветных\". Два из них мы перечислили. Назовите имена тех, в честь кого два других полка носили на погонах буквы \"К\" и \"А\".": "Лавр и Михаил.",
  "На побережье Азовского моря ее зовут таранью, в Вятке и за Уралом иногда - сорогой, в Нижнем Поволжье - воблой. А как ее называют большинство жителей России?": "Плотва.",
  "В Откровении святого Иоанна можно прочесть: \"И пред престолом море стеклянное, подобно кристаллу; и посреди престола и вокруг престола 4 животных, исполненных очей спереди и сзади\". В главной из каббалистических книг, в \"Зогаре\" или \"Книге Сияния\" сказано, что эти 4 животных зовутся Ганиэль, Кафзиэль, Азриэль и Аниэль. Николас де Вор в своей \"Астрологической энциклопедии\" замечает, что черты этих четырех животных сочетаются в сфинксе. Назовите, кому подобны хотя бы трое из этих животных.": "Лев, вол, орел, человек.",
  "Он был вначале военным моряком, а затем капитаном почтово-пассажирского корабля. В этой своей профессии он был новатором: изобрел оригинальную систему морской сигнализации, за что был награжден английским и русским правительствами. Но его имя вошло в историю благодаря другому амплуа этого человека. В 1818 году он научился делать это, а уже через 6 лет он придумал то, что с успехом применяли Лабурдоннэ, Морфи, а Андерсену помогло создать одно из своих бессмертных произведений. Назовите же эту каверзу, которую он придумал.": "Гамбит."
}