{
  "Сперва нулевой, разминочный вопрос. Недавно на Украине произошла смена системы набора телефонных номеров, произведенная для соответствия международным нормам. То, что теперь придется делать украинцам, можно описать устойчивым словосочетанием из трех слов. Каким?": "Начинать с нуля.",
  "Некоторым интернет-обозревателям, собирающим личную информацию о пользователе придумали название из двух слов, почти не отличающееся от прозвища героя известного произведения. Напишите это название.": "Big Browser.",
  "В одной пародийной песне под убыстряющуюся мелодию приводится длинный список, в который входят многочисленные фрукты, туристы, пляжи, достопримечательности. А какая фраза предшествует этому списку?": "В Греции всё есть.",
  "Интернет-конфликты, в которых участники доходят до угроз физической расправы, часто называют \"боксом ПРОПУСК\". Назовите вид спорта, в котором соревнуются в том числе ПРОПУСК.": "Шахматы.",
  "На карикатуре из цикла \"Великие за партами\" Галилей жалуется учителю на соседку по парте. На что именно он жалуется?": "Она вертится. :-)",
  "Тимур Барский пишет, что ИМ был Каин, а вовсе не Иван или Иоганн. Назовите ЕГО.": "Первопечатник.",
  "(pic: 20100137.jpg) Перед вами карикатура Бретислава Коварика, на которой мы скрыли уходящего ЕГО. Назовите ЕГО.": "Художник.",
  "В некоторых приграничных областях Северной Кореи вдоль дорог можно увидеть конструкции из двух широких каменных столбов. В более привычном аналоге этих композиций упоминается животное. Какое?": "Еж.",
  "Елена Чайковская, описывая разделенное узкой протокой озеро Белё, пишет что оно похоже на НЕЕ. В англоязычных статьях по отношению к НЕЙ иногда применяют эпитет \"великая\". Назовите ЕЕ двумя словами.": "Большая восьмерка.",
  "ЕЕ целебные свойства были известны давно. Так, с ЕЕ помощью останавливали кровь, дезинфицировали раны. В связи с этим ЕЕ можно назвать так же, как и известный продукт, детище Игоря Данилова. Как же?": "Dr. Web.",
  "В одном произведении упоминается ОН солнца. Первый ОН принадлежит Гленну Миллеру. Назовите ЕГО.": "Золотой диск.",
  "Однажды у Эрика Клептона похитили из гостиничного номера личные вещи. Человека, совершившего это преступление, комментатор назвал одиннадцатибуквенным неологизмом. Каким?": "Клептономан.",
  "[Ведущему: оба предложения читать с эмоциональной окраской.] Герой одного фильма сравнивает резко падающий из-за потери газа воздушный шар с НИМ! Назовите ЕГО!": "Восклицательный знак.",
  "Впервые ОН появился в фильме \"Нок-нок\", через некоторое время после того, как жена Уолтера Ланца во время медового месяца была вдохновлена доносившимся с крыши шумом. Назовите ЕГО.": "Вудди Вудпекер.",
  "Что казахи стали называть ухом луны?": "@.",
  "\"Доктор Кто\" - это британский научно-фантастический сериал о путешественнике во времени. Начиная с нового сезона, в традиционную заставку к сериалу были добавлены мотивы известной сюиты. Назовите ее автора. Время!": "Георгий Свиридов.",
  "Специалисты Медицинского университета Дзити разработали способ бесплатной массовой вакцинации населения от опасных болезней. В целом, кроме своего рода парадоксальности, не к чему придраться, хотя многие жители уже опасаются передозировок. Что будет выполнять роль иголки шприца?": "Хоботок комара.",
  "На одном из плакатов социальной рекламы нимб над головой ребенка образован ИМ. ИМИ за мелкие покупки, такие как спички, расплачивался некий фокусник. Назовите ИХ двумя словами.": "Кольца дыма.",
  "(pic: 20100138.jpg) Перед вами фрагмент плаката одного сайта, дающего советы как построить крепкий брак. В инструкции, приведенной ниже, фигурирует число. Какое?": "180.",
  "Один биатлонист предположил, что сборной России для улучшения результатов следует использовать ДВЕ ТРЕТИ. Какое слово мы заменили на \"ДВЕ ТРЕТИ\"?": "Дробь.",
  "В одной авангардной постановке ОНА объясняет гостю свой неряшливый внешний вид и неаккуратную прическу отсутствием зеркала. Назовите имя ее гостя.": "Персей.",
  "(pic: 20100139.jpg) На тихоокеанском острове Яп жители сами изготавливают деньги, размер каждой из \"монет\" может достигать трех метров. В основном такие монеты не используются и лежат годами у дома владельца, однако во время Второй мировой войны их использовали как... Что?": "Якоря.",
  "Героиня сериалы \"Симпсоны\" была очень обрадована тому, что ее муж быстро похудел, однако в последовавшем приступе нежности героиня испугалась ЕЕ. Назовите ЕЕ двумя словами.": "Вторая рука.",
  "Сергей Светлаков шутит, что со временем появляются приезжие ОНИ. Назовите ИХ.": "Зубы.",
  "Надеемся наш турнир надолго останется у вас в памяти. Кому Владимир Колечицкий приписывает фразу \"Слава - дым!\"?": "Герострату."
}