{
  "В Европе его называли гелиантом. По приказу Петра I семена новинки были привезены из Голландии. Вскоре куст занял почетное место почти у каждого крыльца. Когда его начали изучать, то оказалось, что из лепестков можно варить краску для тканей, из корзинок - деликатесный корм для скота, из стеблей приготовлять волокно. Но главное открытие было впереди. Что еще можно было получать из этого растения?": "Подсолнечное масло.",
  "Великий немецкий географ Герард Меркатор изготовил в XVI веке лучший, образцовый по тем временам альбом географических карт. Что было изображено на его переплете?": "Атлас - Атлант.",
  "Когда мы призываем на помощь своих предков?": "Чур меня.",
  "Что будет, если по перу павлина постучать молотком?": "Краски на хвосте павлина - результат отражения и интерференции света. Ворсинки - как пирамидки - разлагают свет. Следовательно, перо станет серым.",
  "В русской рыбной кухне применяли конопляное, маковое, подсолнечное, сурепчатое масло, приготовляемые из одноименных растений. А из какого дерева приготовляли масло, называемое в России деревянным?": "Из оливы - оливковое.",
  "Говорят, французский политический деятель и мыслитель Монтескье отозвался о политической неурядице в карликовой республике Сан-Марино хлесткой фразой. Чему уподобил он республику, если во фразе он объединил название двух пьес - одной Шекспира и одной Скриба?": "\"Буря в стакане воды\".",
  "Вы без сомнения знаете, что такое псевдоним, синоним, антоним. А что такое астроним?": "Подпись в виде одной или нескольких звездочек.",
  "Хотя адрес на конвертах был написан правильно, несколько тысяч писем Зое Ивановне Петровой, написанных мальчишками и девчонками из третьих классов, не дошли до получателя. Почему?": "Это пример на написание адреса из учебника третьего класса.",
  "У француза Амаде Каллэ хранится оригинальный сувенир - хлебец весом 300 граммов выпечки 1870 года. Почему он стал сувениром?": "Это паек военного времени (франко-прусская война).",
  "Почему на фотоснимках середины прошлого века, например, Красной площади, нет людей?": "Большая выдержка. Тур: Новгород",
  "Одна немецкая фирма предложила для продажи в Сибири партию небольших стиральных машин нового тогда активаторного типа. Хотя в Германии эти машины не пользовались спросом, зажиточные сибирские крестьяне их мигом раскупили. Для чего?": "Сбивать масло.",
  "Они привозили на родину ветви экзотических растений, по которым и получили свое название. Что это были за растения и кто были эти люди?": "Пальмы, паломники.",
  "Почему платья, сшитые из амурского бархата, до сих пор не вошли в моду?": "Амурский бархат - не ткань, а дерево (дает пробку и ценную древесину).",
  "Чего не имел Пьер дю Тайлер, сеньор де Баярд?": "Страха и упрека.",
  "В Японии в древности, чтобы обеспечить себе хороший урожай, хозяин по весне приходил в сад и некоторое время размахивал остро отточенным топором. Что он делал?": "Запугивал деревья, угрожая срубить те, которые будут плохо плодоносить.",
  "Что и как велел снять с головы жестокий наместник в наказание тому, кто не поклонился шляпе австрийского эрцгерцога?": "Яблоко стрелой с головы сына.",
  "Пифагор проявил разумную скромность, поэтому его называют первым из философов. В чем состояла эта скромность?": "По преданию, Пифагор первым назвал себя \"любителем мудрости\" (философ), а не \"мудрецом\" (софист).",
  "Какое отношение имеет французский дипломат к смерти лошади и что он привез во Францию в 1560 году?": "Дипломат Нико привез табак, по его имени назван никотин, \"капля которого убивает лошадь\".",
  "Для некоторых наблюдений древнегреческие астрономы применяли таз с водой. Что они изучали?": "Движение солнца (отражение, чтобы не слепило).",
  "В Древнем Египте одомашнили так называемую буланую кошку. Есть гипотеза, что это произошло в результате хозяйственного упрощения ритуалов культа богини Баст. Чего требовали эти ритуалы?": "Содержания львиц.",
  "Кого Карл Линней как бы поставил в своей классификации животных на первое место?": "Приматов.",
  "Одна старушка поставила в церкви свечку святому Михаилу, а другую свечку, не разглядев, перед изображением поверженного дьявола. Дьячок ужаснулся: \"Кому ты ставишь свечку, ведь это дьявол?\". Что ответила старушка?": "\"Не худо везде иметь друзей\".",
  "Этот загадочный незнакомец некоторое время оставался одной из жгучих тайн истории, а оказался всего-навсего управляющим некоего графа Вальзега. Как его назвал Пушкин?": "\"Черный человек\" Моцарта.",
  "Как на японском языке звучит выражение \"Живите 10000 лет!\"?": "\"Банзай!\".",
  "Как по-японски называют человека с двумя мечами?": "Самурай.",
  "Что находится за тридевять земель от Ленинграда?": "Луна.",
  "Чем отличается Ган-Ган от Ган-Линя?": "Ган-Ган - немецкая писательница XIX века. Ган-Линь - священная труба у буддистов.",
  "Может ли современное человечество считать мамонта кормильцем?": "Мамонт - \"кормилец\" в переводе с греческого.",
  "Что общего между Петронием, Аркадием Аверченко и Аркадием Райкиным?": "\"Сатирикон\".",
  "Что общего между грачами и необъезженной молодой лошадью?": "Картина Саврасова \"Грачи\".",
  "Продолжить ряд: Рим, Стамбул, Москва...": "Ряд продолжения не имеет, так как \"Москва есть третий Рим, а четвертому не бывать\".",
  "Когда, где и чем закончилась первая и последняя встреча Александра и Темира-Мурзы?": "Пересвет и Челубей. 1380 год. Куликовская битва.",
  "Основатель Международного Красного Креста Дюнан был, естественно, первым. Назовите последнего, который к тому же ее сам не брал.": "М.С. Горбачев.",
  "В царствование Анны Иоанновны генерал-губернатору Татищеву высказали мнение, что наказывать преступников, ставя им на лбы клеймо раскаленным железом \"ВОР\", жестоко и нецелесообразно - в частности, потому, что если случайно накажут невинного, то от каторги его можно освободить, а от клейма нет. Татищев не согласился, но предложил средство уладить указанную проблему - в духе времени, разумеется. Какое?": "Татищев велел изготовить клейма \"НЕ\" и выжигать их на лбу у невинного перед клеймом \"ВОР\".",
  "Некая престарелая любительница словесности высказалась об одном писателе: \"Помилуйте, батюшка, Вольтер, конечно, большой вольнодумец, но скотом его, право, назвать нельзя\". К Франсуа-Мари Аруэ, известному всему миру под псевдонимом Вольтер, это высказывание не имело ни малейшего отношения. А к кому же?": "К сэру Вальтеру Скотту.",
  "Некая бездарная женщина-живописец постоянно уверяла, что ей не надо известности и славы, но, тем не менее, аккуратно подписывала каждую свою картину собственным именем. Согласно ее словам, одно другому абсолютно не противоречило. Как она обосновывала это мнение?": "Она подписывала картины, чтобы их случайно не спутали с картинами Рафаэля.",
  "Известен рассказ Козьмы Пруткова о том, как Александру Македонскому посоветовали от насморка смазывать нос салом, на что тот потребовал себе свечу. В результате его подчиненные расхитили массу денег из казны, заведя \"Дело об отпуске сальных свечей для смазывания августейшего носа\". За этот рассказ Козьма Прутков стал считаться еще большим вольнодумцем и крамольником, чем раньше. Почему же?": "Такая история действительно произошла, но не с Александром Македонским, а с Павлом I.",
  "Президент Академии художеств предложил секретарю императора Александра I Лабзину избрать в почетные члены Академии Аракчеева - как самого близкого к государю человека. Лабзин немедленно предложил другую кандидатуру, даже превосходящую Аракчеева по указанному достоинству, и в результате в Академию не был избран ни один из этих кандидатов. А кто же был вторым?": "Более достойным Лабзин счел царского кучера Илью Байкова - он ближе к царю, чем Аракчеев, и даже сидит перед ним.",
  "К директору военно-учебных заведений Ростовцеву пришел его подчиненный просить о награждении. Ростовцев ответил: \"Этого нельзя, государь не согласится\". \"Ваше превосходительство\", - ответил чиновник, - \"государь вас так уважает, что вам стоит только заикнуться об этом деле, как он немедленно меня наградит\". \"Пошел вон!\" - закричал Ростовцев, крайне рассердившись на это вроде бы весьма лестное для него высказывание. Что вызвало его гнев?": "Ростовцев заикался и терпеть не мог, когда ему об этом напоминали.",
  "Одна из важнейших задач в борьбе с пожарами - налаживание служб оповещения о них. Нижегородский военный губернатор Бутурлин превзошел в этом многих, издав приказ о такой организации этой службы, что если бы его приказ был выполнен, то проблема борьбы с пожарами в Нижнем Новгороде была бы решена радикально. Беда была в одном - не было отмечено ни одного случая выполнения этого приказа. Что это был за приказ?": "Домохозяевам Бутурлин приказал оповещать полицию за два часа до наличия пожара.",
  "Ни один преподаватель-разночинец не смог убедить французского принца Людовика в том, что сумма углов треугольника равна двум прямым. А вот ученый-дворянин справился с этим, хотя и не без труда. Как ему это удалось?": "- Ваше высочество! - воскликнул преподаватель после двухчасовых трудов. - Я даю Вам честное слово дворянина, что это так. - Разумеется, я Вам верю, - ответил принц. - Как я могу не поверить дворянину?",
  "Некрасивую Софи Бобринскую, супругу внука Екатерины II, по мнению генерала Василия Перовского, не могли выдать замуж ни родители, ни свахи, ни сам государь император. А смогли это сделать, как ни странно, только простые мужики. Кто и как?": "Софи Бобринскую выдали замуж 8000 мужиков, полученных ей в приданое.",
  "При построении постоянного моста через Неву несколько тысяч человек были заняты на тяжелой работе - забивании свай. Военный инженер генерал Кербец изобрел машину, облегчившую и ускорившую этот труд. Однако вместо похвалы за изобретательность он получил от своего начальника генерала Клейнмихеля строгий выговор за ее отсутствие. Что же вызвало недовольство Клейнмихеля?": "Генерал Кербец получил строгий выговор от Клейнмихеля за то, что не изобрел такой полезной машины раньше и, таким образом, ввел казну в убыток.",
  "Некий итальянец решил завести аквариум с морскими рыбками, набрал для этого ведро морской воды и... был арестован за нарушение старинного, но до сих пор не отмененного закона, запрещающего брать воду из моря. Каков же был смысл этого закона в давние времена?": "Закон, запрещающий брать воду из моря, оберегал одну из важнейших государственных монополий - монополию на соль. Ведь из моря добывали соль - выпариванием морской воды.",
  "Это слово означало у римлян мелкий камешек или песчинку, забившуюся в обувь. Вытаскивать такие песчинки - дело никчемное и бесполезное, поэтому прилагательное, образованное от этого слова, у римлян обозначало бесполезную педантичность, ненужную точность, \"ловлю блох\". А в современном русском языке его значение, напротив, крайне похвально и обозначает аккуратность, добросовестность, отсутствие даже мелких ошибок. Как же у римлян назывался камешек, забившийся в обувь?": "Скрупул.",
  "Тигр, пантера, леопард... Что у них троих общего с Климом Ворошиловым?": "Все это - марки танков.",
  "Два весьма значительных в этой республике национальных меньшинства - эстонцы и негры. А кто же является основным населением этой республики?": "Коренное население этой республики - абхазцы. Эстонские переселенцы живут здесь уже 100 лет, а негры - с незапамятных времен.",
  "Как известно, за целый ряд преступлений, согласно кодексу законов Российской империи, наказанием была ссылка в Сибирь. А как же поступали с нарушителями этих законов из коренных народностей Севера?": "В Колхиде, в малярийной и жаркой долине Риони, была специальная область, куда их и ссылали. Жутко мучились бедняги, мерли массами..."
}