{
  "Некая христианская книга XVII века осуждает использование стенотряса, ухозвона, вранограя, куроклика, окомига и т.п. Что именно подвергнуто осуждению?": "Суеверные приметы (по треску в стене, звону в ушах и т.п.).",
  "Что происходило на острове у берегов Америки близ устья великой реки Ориноко в течение 28 лет?": "Жил Робинзон Крузо.",
  "Ричард Сондерс, вымышленный автор издаваемого Бенджамином Франклином альманаха, прославился меткими изречениями, известными и поныне. Через минуту вы вспомните самое известное из них.": "Время - деньги.",
  "Е, К, К, М, П, Т, Т, У, Э - что объединяет эти девять букв?": "Это начальные буквы имен девяти муз - Евтерпы, Каллиопы, Клио, Мельпомены, Полигимнии, Талии, Терпсихоры, Урании и Эрато.",
  "Почему накануне субботы религиозные евреи, согласно Талмуду, зажигают свечи еще до захода солнца?": "С заходом солнца начинается суббота, а в субботу нельзя работать, в т.ч. и зажигать свечу.",
  "Для чего служит мистическая формула \"а узу би-аллахи мин аш-шайтан ар-раджим\"?": "Отогнать нечистую силу.",
  "Медики XVII века иногда давали больному в руки подержать маленькую черепаху из тонкого стекла, заполненную спиртом, в которой плавали маленькие стеклянные шарики. Почему?": "Измерить температуру.",
  "Характер деятельности этого существа не имеет значения при условии, что некий его важный параметр не будет изменяться в сторону уменьшения. Кому принадлежит изложенное выше высказывание?": "Винни-Пуху.",
  "В Германии есть поэтическое предание, что звезды - это очи ангелов, заботливо взирающих с высоты на людей. В связи с этим детям не разрешают показывать на звезды пальцем. Почему?": "Чтобы не уколоть очей ангела.",
  "После сражения древних богов Ирландии с демонами Фоморами один из эпических героев так исчислял потери побежденных: \"... 5 тысяч, трижды по пятьдесят и трое погибли, 2 тысячи и трижды по пятьдесят, четырежды 20 тысяч и 9 раз по 5, 8 раз по 20 и 8, четырежды 20 и 7, четырежды 20 и 6, 8 раз по 20 и 5, 40 и 2, среди которых внук Нета, погибли в сражении...\". Как бы мы теперь выразили указанное количество погибших?": "Много.",
  "Святой Бернард из Клерво, который реформировал монашество и основал орден цистерцианцев, как-то сказал: \"Тот, кто любит меня, любит и мою собаку\". Как связано название породы этой собаки и имя этого человека?": "Никак.",
  "Где народное правление было добровольно заменено на монархию, а затем монарх мирный и спокойный - на душегуба?": "В болоте в басне И.А. Крылова \"Лягушки, просящие царя\".",
  "Что лишнее в ряду: Зимбурул, Тарантул, Тилигул, Скоптул?": "Тарантул - это не географическое название.",
  "Что объединяет эти денежные единицы: вона, аустраль, лира, юань, тугрик, афгани?": "Валюта - первые буквы их названий.",
  "В 1864 году вышел роман Ф.М. Достоевского, где были выведены персонажи Щедроданов, Правдолюбов и Скрибов. Кого имел в виду автор?": "Салтыкова-Щедрина, Добролюбова и Писарева.",
  "Кто был самым кровавым капитаном за всю историю мореплавания?": "Капитан Блад (blood - кровь).",
  "В романе \"Трое в одной лодке\" есть фраза: \"Цезарь был солиднее королевы Бесс - он не ночевал в трактирах\". Объясните эту фразу.": "Многие трактиры в целях рекламы объявляли, что в них останавливались знаменитости, например, Елизавета I.",
  "Архелай, Копоний, Марк Амбивий, Аппий Руф, Валерий Грат... Наиболее известны не они, а шестой, который вошел в мифологическую историю как пятый. Кто он?": "Понтий Пилат.",
  "Принц Тарик в 711 году разбил неприятеля на его территории, основав город на Черной скале, но он не мог предположить, что он будет более 1000 лет являться яблоком раздора между двумя государствами. Что основал Тарик?": "Гибралтар (Джебель-ат-Тарик).",
  "Во время войны в Персидском заливе на бирже поднялись акции компаний по производству шерсти. Какая связь была между этими событиями?": "Дело было зимой...",
  "Это оканчивалось Маккартни, Паулсом, Петровым, а с какого композитора это начиналось?": "Со Свиридова (\"Время, вперед!\").",
  "Недавно на ЦТ шел документальный фильм \"Три стерляди на голубом фоне\". О чем он?": "О Саратове. Тур: Баку",
  "На этот пост претендовали с равными правами Гермес, св. Гавриил и св. Зенон. У каждого из них были свои плюсы и минусы, но 22 сентября 1972 года папа Павел VI официально после протекции Бруно Гримма утвердил на эту должность св. Гавриила. Что же Бруно Гримм и Павел VI доверили архангелу?": "С 22 сентября 1972 года св. Гавриил стал официальным покровителем почты, ибо он принес деве Марии весть о том, что она родит Христа.",
  "Елизавета I Тюдор, Людовик XIV, Карл I Стюарт, его жена Генриетта-Мария, Георг II Английский... Назовите нашего современника, которому подвластны все эти коронованные особы.": "Джордж Буш.",
  "Император Тиберий, Жанна д'Арк, Леонардо да Винчи, Микеланджело, Цезарь, Карл Великий... Список этих гениев издан в Англии. Французы назвали бы их неуклюжими, итальянцы - дефективными, немцы - неловкими, а русские - обманщиками. Но одним из тех, кто входил бы в этот список, россияне могли бы по праву гордиться. Назовите его.": "Тульский Левша.",
  "Кто защищал и лидера гаитянских повстанцев Туссена Лувертюра, и лидера МПЛА (Партии труда Анголы) Жозе Эдуарда душ Сантуша?": "Все святые.",
  "Когда граф слишком занят, дела вершит его заместитель. Как зовут самого известного графского заместителя?": "Виконт де Бражелон.",
  "Тит Лукреций Кар не мог долгое время найти латинский термин для своего стихотворного труда \"О природе вещей\" и все сокрушался, что приходится использовать греческие термины. Но для одного из них он все-таки нашел латинский эквивалент - \"индивидуум\". Какое всем известное греческое слово он заменил этим словом?": "Атом.",
  "В 1975 году в \"Космосе\" вдруг появилась черная звезда. Почему же ни одно астрономическое издание не отметило этот знаменательный факт?": "Эту звезду звали Пеле, а \"Космос\" - футбольная команда.",
  "Т. Мэлори, М. Сервантес, У.С. Портер... Этот список имен позволяет одному министерству, не имеющему ничего общего с искусством, считать себя сопричастным к развитию мировой классики. Какому именно?": "Юстиции, ибо все эти авторы, как и Чернышевский, творили в тюрьме.",
  "Хоть он и был светоносцем, главным вестником, а все же мы об этом забыли, и помним о нем, что он... Кто?": "Король ада - Люцифер (бывший архангел).",
  "Изобразите букву из немецкого алфавита, которая к середине XX века доставила так много проблем представителю рода Мальборо.": "V (фау).",
  "\"И если встретишься с триумфом и несчастьем, сумеешь отнестись к обманам все равно\". Назовите тот район английской столицы, где, начиная с 1877 года, эти слова Киплинга приобрели особый смысл.": "Уимблдон.",
  "В прошлом веке во время обороны Гибралтара один английский офицер придумал новый, эффективный заряд, который помог британцам отстоять скалу. Как была фамилия этого офицера?": "Шрапнэл, отсюда шрапнель.",
  "Если бы не предки Герда Мюллера, то прадеды Бориса Беккера остались бы без работы. Почему?": "Мюллер - мельник, а Беккер - пекарь.",
  "Когда русские вспоминают о жителях Поднебесной, а англичане апеллируют к наследникам эллинов?": "Когда оказываются в затруднении.",
  "Имя талантливейшего поэта Средневековья Франсуа Монкорбье упоминается в самых различных контекстах. Его вспоминают рядом с автором хроник \"Смерть Артура\" Томасом Мэлори, прекрасным поэтом Полем Верленом, автором описания своего путешествия Марко Поло... и даже с Пушкиным и Лермонтовым. Описывая его, Леонид Мартынов пишет: \"Один в лохмотьях был, безбров и черен, схоластику отверг он, непокорен, за то и осужден был, опозорен, и, говорят, не избежал петли\". Назовите фамилию, под которой знаем его мы.": "Вийон.",
  "Микеланджело долго оправдывался от подозрения в том, что заманивал в свою мастерскую нищих и бродяг, предавая их там мучительной казни, давно отмененной на территории Италии. Какое из его деяний дало повод к таким подозрениям?": "Произведение, изображающее распятие, выполненное с исключительной художественной силой и правдоподобием.",
  "Этот немец из Фрейбурга создал свое изобретение, очевидно, на основании данных Роджера Бэкона, полученных им от арабов, которые, в свою очередь, получили их из Китая. В одной зальцбургской хронике о нем было сказано: \"Злодей, придумавший такую вещь, недостоин, чтобы его имя осталось среди людей. Он достоин того, чтобы зарядить им ружье и выстрелить в башню\". Кто он?": "Бертольд Шварц.",
  "По мнению арабов, на юго-востоке находилось гигантское Море Мрака, куда утаскивала корабли чудовищная птица Рухх. Переведите слово \"Рухх\" с арабского на русский.": "Ветер, тайфун.",
  "Этих людей звали: Раскалыватель Черепов, Гадюка, Коварный, Кровавый Топор, Брюхотряс, Грабитель, Кожаные Штаны, Свинья, Живодер, Вшивая Борода, Дерьмо, Поджигатель... Кто они?": "Викинги.",
  "По мнению многих, легендарный князь Рюрик явился на Русь со своим домом (т.е. родственниками) и верной дружиной. Как, хотя бы примерно, звучали по-скандинавски слова \"свой дом\" и \"верная дружина\"?": "\"Сине хус\" и \"тру воринг\".",
  "Целый ряд источников сообщает о том, как предводители викингов, осаждавших какой-либо город, внезапно ощущали неодолимую духовную потребность принять христианство и крестились в церквях осажденных ими городов. Обычно на следующий день осажденные узнавали, что новообращенный викинг умер и завещал похоронить себя в ограде церкви, в которой его окрестили. Чем объяснить этот граничащий с чудом факт?": "Во время обряда \"похорон\" \"покойник\" и его свита выхватывали припрятанное оружие и открывали городские ворота.",
  "Этот небольшой городишко родился более полутора тысяч лет назад на месте древнейшего поселения Кгуе, упоминаемого еще Птолемеем. Сначала им владели полянские князья, потом его захватили хазары, а потом древляне, после чего он пришел в полное запустение, как бывало с ним еще не раз... Как мы называем его сейчас?": "Киев.",
  "Зачем осаждавшие города в Сицилии норманны ловили в полях городских ласточек?": "Прикрепляли к их спинам горящие стружки и отпускали, чтобы поджечь город. Ласточки гнездятся под крышами.",
  "Этот способ изготовления ковров или обоев, вытканных из шелка или шерсти особым способом, изобрел придворный красильщик и ткач французского короля Франциска I в XVI веке. Назовите его фамилию.": "Гобелен.",
  "У богини моря Ран и морского великана Эгира, согласно скандинавским поверьям, были дочери, носящие следующие имена: Химинглеффа (Небесный Блеск), Дуса (Голубка), Бледугхадда (Кровавые Волосы), Хеффринг (Прибой), Удор (Волна), Раун (Всплеск), Бюлгья (Вал), Дребна (Бурун) и Кольга (Рябь). Назовите русскую идиому, которой мы обязаны дочерям Ран и Эгира.": "Девятый вал.",
  "В числе предметов, экспортируемых из Китая, наряду с чаем, бумагой и фарфором указывается и \"вода счастья\". Что это?": "Рисовая водка.",
  "Изобретенный в III веке н.э. в Китае прибор по имени \"чи-нан\" заменил мореходам птиц. Что это за прибор?": "Компас.",
  "Карта епископа Эрика Гнупсона, посетившего в 1118 году Гренландию, была найдена переплетенной в список описания путешествия Рубрука в Татарию XIV века. Долгое время эта карта считалась подделкой, вплетенной в этот список позже. Но установить ее подлинность помогли... черви. Как?": "Книжные черви грызли эту рукопись в течение столетий, и их ходы совпали на обоих документах.",
  "Примерно в 1165 году византийский император Мануил I получил письмо, в котором говорилось: \"Я, Икс, властелин над всеми властелинами... 72 царя платят мне дань... Наше великолепие властвует над тремя Индиями... В стране нашей водятся слоны, верблюды, пантеры, грифоны, дикие лошади, дикие ослы и дикие люди, кентавры, фавны, сатиры и птица феникс... Наш стольник примас и царь, наш кравчий архиепископ и царь, наш постельничий - епископ и царь, наш доезжачий - царь и аббат...\". Чему равен Икс?": "Икс = пресвитер Иоанн.",
  "В стихотворении \"О падении Рима\", написанном английским поэтом XII века Вальтером Мапом, некие лица названы морскими разбойниками с корабля \"Св. Петр\". Если их форменное одеяние фиолетового цвета, кто же они?": "Кардиналы.",
  "В межгосударственных отношениях издавна принято, направляя посольства к владыкам, вручать им дары. Но ни китайский, ни монгольский императоры не принимали этих даров, пока их не переименовывали. Во что?": "В дань.",
  "Начиная с XIV века, на венецианских карнавалах наряду с Арлекином и Пьеро народ забавляла еще одна маска, веселящая всех чудовищными небылицами. Назовите историческое лицо, ставшее ее прототипом.": "Марко Поло.",
  "Эту смесь называли по-латыни \"пульвис\", по-английски - \"пауда\", а по-французски - \"пудр\". Скандинавы звали ее \"форс\", прибалты - \"парслас\", а ее старорусское название скорее пристало бы лекарству. Как ее зовем сейчас мы?": "Порох.",
  "Во многих средневековых флотах чуть ли не самой разрушительной боевой силой были корабли, пришедшие в негодность. Как же их использовали на страх врагу?": "В качестве брандеров.",
  "Немецкое нашествие 1147 года на север возглавляли медведь и лев, причем это не риторическая фигура, а чистая правда. Как это могло быть?": "Это прозвища людей - Альбрехта Медведя и Генриха Льва.",
  "На слезную жалобу гамбуржцев на докучающих им пиратов Карл IV Люксембургский дал ответ, вполне подходящий под ленинскую формулировку \"формально правильно, а по сути издевательство\". Воспроизведите его.": "Изловить пиратов и предать их суду.",
  "Жители Штральзунда, захватив пиратский корабль, заставили пиратов залезть в сельдяные бочки. Пираты выполняли эту команду с чрезвычайным усердием, хотя бочки были малы и уместиться в них целиком удалось только самым ловким и маленьким. Как это объяснить?": "Всё, не вместившееся в бочки, отрубал палач.",
  "Генрих VII Английский приказал отрубить головы всем знатным лордам, замешанным в заговор с целью воцарения Лжеричарда III. Сам же самозванец был повешен. С какой целью Генрих VII применил к нему именно этот вид казни?": "Чтоб показать, что он даже не дворянин.",
  "Те из вас, кто знает музыку, смогут сказать, как венецианцы называли в обиходе свои гондолы. Как?": "Барка (ср. баркарола).",
  "Большинство морских терминов со времен Петра I заимствовали у голландцев. Вспомнив это, скажите: как по-голландски \"порох\".": "Крюйт (ср. крюйт-камера).",
  "В стихотворении немецкого поэта XVI века Бурхарта Вальдиса описывается, как во время шторма все, находящиеся на судне, предались панике и отчаянию, кроме... профессионального вора. Приведите русский фразеологизм, объясняющий причину этого.": "Кому повешену быть, тот не утонет.",
  "Изобретение китайца Чжан Хэна, сделанное во II веке н.э., революционизировало картографию. Том Сойер, однако, жаловался, что не различает его с воздушного шара - и совершенно напрасно. Что это?": "Градусная сетка.",
  "2 января 1492 года была подписана капитуляция Гренады, завершившая Реконкисту. Но в этом же году Фердинанд и Изабелла Испанские подписали еще более важную для истории капитуляцию. Какую?": "Договор с Колумбом.",
  "Во время страшного шторма на обратном пути из Америки Колумб запечатал данные о своем открытии в несколько бочонков и выбросил их в море. Как стало возможно то, что в содержимом одного из таких бочонков, хранящемся в музее города Каргополя под номером 1268, все карты и текст, несмотря на шторм, выполнены каллиграфическим почерком?": "Этот документ, как и прочие подобные, - грубая подделка.",
  "Испанское слово \"галеон\", означавшее крупный парусник, через слово \"галеонная фигура\" (на его носу), стало основой современного морского термина. Какого?": "Гальюн.",
  "В устье реки Парнаибы найдена финикийская надпись о том, что заблудившиеся финикийские мореходы принесли здесь в жертву Ваалу одного из своих товарищей. На какую знаменательную дату этого года данное сообщение бросает тень?": "На дату открытия Америки (река в Бразилии).",
  "По легенде, над египетским городом Борса стоит медный столб с двумя животными. Когда на город нападают враги, баан поворачивается в их сторону. А что кричит второе животное?": "\"Кукареку\". Тур: Москва",
  "В любом обществе обычно оформляется своего рода социальная элита. Например, в годы советской власти такой элитой являлась коммунистическая партия. Для начала XIX века это, безусловно, было дворянство. Как вы думаете, в каких выражениях мог о нем отзываться его глава Александр I?": "\"Дворянство - это ум, честь и совесть нашей эпохи\".",
  "Согласно легенде, первое изображение Богоматери принадлежит кисти апостола Луки. А кому принадлежит первое изображение Иисуса Христа?": "Первое изображение Христа - Спас Нерукотворный.",
  "В конце XIX века Россия принимала участие в трех разделах Польши, причем ее вмешательство во внутренние дела этой страны проводилось под флагом защиты некатолического населения. Эта группа людей была объединена особым термином. Сейчас мы используем его для обозначения совсем иных категорий, хотя этимологическое значение этого термина сохраняется. Как называли этих людей?": "Инакомыслящие - диссиденты.",
  "Во многих государствах Европы существует левостороннее движение. Причем выбор местоположения руля часто объясняется не только чисто практическими удобствами, но и исторической традицией. В чем эта традиция?": "Преемственность средств передвижения. На лошадь обычно садятся с левой ноги.",
  "Что вдохновило Козьму Пруткова на создание афоризма: \"Где начало того конца, которым оканчивается начало?\"": "Лист Мебиуса.",
  "Знаменитые античные статуи часто доходят до нас далеко не в целом виде. Но даже если архаические скульптуры свою целостность сохраняют, тем не менее, сейчас мы наблюдаем их без очень существенной детали. Что это за деталь?": "Архаические статуи обычно раскрашивали.",
  "В древнегреческой философии существовало направление, представители которого пропагандировали отказ от жизненных благ. Они считают необходимым аскетизм, скептически относятся к действительности. Понятие этого направления существует и в наше время, но мы сейчас в это понятие вкладываем более негативный смысл. Как называют этих людей?": "Циники.",
  "Замечательный труд крупнейшего французского философа Мишеля Монтеня известен в нашей стране под названием \"Опыты\". Подобное же название, однако, не более чем ошибка переводчика. Подлинное же название дало новое направление в литературе. Какое?": "Эссе.",
  "Эта женщина стала символом любящего сердца и тоскующей души. Звали ее Ефросиньей, а как звали ее отца?": "Ярослав.",
  "Этот человек никогда не был в России, но писал ее историю; ничего не сделал для ее процветания, но получал оттуда деньги и подарки. Он сидел в тюрьме у себя на родине, но его следственное дело хранится в России. Кто он?": "Вольтер."
}