{
  "Внимание, в вопросе есть замена. \"ИКСЫ\" - прозвище игроков \"Пармы\". Кто написал произведение, заглавным героем которого является \"ИКС\"?": "Шолом-Алейхем.",
  "Внимание, в одном из слов вопроса пропущены две буквы. Согласно известному источнику, в восемнадцатом веке высоко в Альпах побывал белый он. Назовите его одежду на картине художника Виктора Прогнимака.": "Пальто.",
  "Блиц. 1. Футболист Валентино Маццола был человеком стойким. Он был готов тренироваться даже босым. Какое его прозвище из двух слов приводит Википедия? 2. Напишите двумя словами название бурятской сказки, среди персонажей которой есть плотник. 3. Футболиста Аррьена Роббена на протяжении многих лет преследуют травмы. Какое прозвище из двух слов он за это получил?": "1. \"Оловянный человек\". 2. \"Деревянный человек\". 3. \"Стеклянный человек\".",
  "Внимание, в вопросе есть замена. Описывая старый дом, Виктор МартинОвич упоминает ворчливую АЛЬФУ. Назовите двумя словами АЛЬФУ, в честь которой назван космический лифт из мультфильма \"Боевой ангел\".": "Лестница Иакова.",
  "В 1977 году в США был издан сборник произведений известного поэта под названием \"ОНА\". В предыдущем предложении было шесть разных ИХ, а в этом - семь. Назовите ЕЕ двумя словами.": "Часть речи.",
  "Роман Ивана Курчавова описывает русско-турецкую войну. Персонаж этой книги предполагает: \"Чем больше ИХ, тем меньше слез\". Персонаж советского фильма рассуждал об оптимальном ИХ количестве. Назовите ИХ.": "Жены.",
  "На карикатуре Александра Бронзова изображено животное, которое кипятит котелок на костре и распевает чуть измененную строчку русского романса. Назовите это животное.": "Бобр.",
  "Внимание, в вопросе есть замена. Пушкинскую поэму \"ИКС\" впервые опубликовали в начале XX века, когда Германия была ИКСОМ России. Какие два слова мы заменили словом \"ИКС\"?": "\"Опасный сосед\".",
  "Внимание, в вопросе есть замена. В повести Георгия ХалилЕцкого влюбленные моряки по окончании рейса спешили к АЛЬФАМ. Герой известного кинофильма дорого заплатил за помощь АЛЬФЕ. Назовите героиню произведения нобелевского лауреата, которая была АЛЬФОЙ.": "[Элиза] Дулиттл.",
  "Внимание, в вопросе слова \"ИКС\" и \"ТАКОЙ\" являются заменами. В начале XX века словосочетание \"ТАКОЙ \"ИКС\"\" стало символом храбрости. Один из потомков ИКСОВ носил прозвище ТАКОЙ. Напишите имя этого потомка.": "Симеон.",
  "По мнению героини сериала, ОНА - это обманка, мешающая нам воспринимать реальность. В произведении 1971 года ЕЕ сравнивают с устройством. Назовите это устройство.": "Компас.",
  "На обложке книги Михаила Генделева изображены на тарелке два кусочка хлеба одинаковой формы, лежащие один на другом. Кухню какой страны описывает эта книга?": "Израиль.",
  "О ЕГО свадьбе газеты написали: \"Невеста была одета. Ожидаются заморозки в аду\". Назовите ЕГО имя и фамилию, начинающиеся с одной буквы.": "Хью Хефнер.",
  "По словам Марка Форсайта, Луи РеАр считал, что ОНО должно вызвать взрыв в чреслах каждого француза. Назовите ЕГО.": "Бикини.",
  "Внимание, в вопросе есть замена. Японцы изобрели ИКС, который можно надувать, чтобы спать на работе. В некоторых славянских языках ИКС тоже может ассоциироваться со сном. Какое слово мы заменили ИКСОМ?": "Галстук.",
  "(pic: 20150512.jpg) На приведенном изображении мы убрали слово, являющееся названием русского романа. Приведите его.": "Идиот.",
  "Кен Дженнингс, победив в 74 играх телевикторины \"Jeopardy!\", признался, что после этого открыл для себя новое развлечение - виндсёрфинг. В одном из слов предыдущего предложения мы заменили три буквы четырьмя. Восстановите этот неологизм.": "Эгосёрфинг.",
  "Действие эпизода сериала происходит зимой в Нью-Йорке. В титре на экране топоним изменили так, что в нем подряд следуют три одинаковых буквы. Каких?": "R.",
  "В середине сороковых годов прошлого века в США на футлярах часто можно было увидеть наклейку \"Сохраните ЕЕ живой\". Назовите ЕЕ одним словом.": "Музыка.",
  "В биографии известного человека написано, что 24 июля Марина накормила его клубникой со сливками. Какую еще ягоду упоминает биограф в рассказе об этом?": "Морошка.",
  "Если ОН доносил на даму ее мужу, его могли утопить его же коллеги. Назовите ЕГО одним словом.": "Гондольер.",
  "В научно-популярной книге сообщается, что каждая минута боя позволяет сберечь семьсот килограммов песка. Какое слово в тексте вопроса мы заменили?": "Тонна.",
  "Дуплет. 1. В основу этого фильма положена история французского бизнесмена и аристократа Филиппа Поццо ди Борго, с которым в 1993 году произошло несчастье. Назовите этот фильм. 2. Перед тем как начать снимать этот фильм, мужской части актерского коллектива было отведено две недели на загар. Назовите этот фильм.": "1. \"1 + 1\". 2. \"3 + 2\".",
  "[Ведущему: четко прочитать словосочетание \"торару\".] Иногда кринолин во Франции называли \"спрячь ИКСА\". ИКС - одно из названий меча, в описании которого можно встретить буквосочетание \"торару\". Какое слово мы заменили словом \"ИКС\"?": "Бастард.",
  "На пир в ауле Отцы нам дали... Это четверостишие Николая Глазкова заканчивается перечислением отцовских даров. Напишите любой из них.": "Напареули.",
  "(pic: 20150513.jpg) Перед вами ОНИ. Профессионалы иногда называют ИХ макароны. Назовите ИХ двумя словами.": "Мишленовские звезды.",
  "Внимание, слово \"котлеты\" и слово \"мухи\" в вопросе являются заменами. Кристофер Ишервуд писал, что в Китае нельзя со всей категоричностью отделить мух от котлет. \"Котлеты - мухи\" - это название игры. Приведите это название.": "\"Съедобное - несъедобное\".",
  "В \"Петербургских строфах\" Мандельштам описывает зиму. В первом четверостишии поэт рифмует слова, являющиеся названиями повестей. Приведите эти слова.": "Метель, шинель.",
  "Персонажи скетча решают присоединиться к движению по защите животных. При этом они считают, что не могут отказаться от ношения меха, объясняя это заботой о НЕЙ. Назовите ЕЕ односложным словом.": "Моль.",
  "В шести неделях ровно 100 секунд. Какой символ мы заменили в предыдущем предложении?": "!",
  "Дуплет. 1. В языке гуарани есть слово, означающее \"звук, издаваемый при падении в воду\". В конце XX века стало известно название, образованное от этого слова. Напишите это название. 2. В конце XX века стал известен шведский певец, который взял себе псевдоним в честь модели автомобиля \"Ягуар\". Напишите этот псевдоним.": "1. Итайпу. 2. E-type.",
  "Говорят, что улица Планировочная в Новосибирске - единственная в мире, которая образует перекресток ТАК. Тремя словами, начинающимися на одну букву, ответьте, как.": "Сама с собой.",
  "Внимание, словом \"АЛЬФА\" в вопросе заменено другое слово. В 1860 году капитан Викхэм подарил одному заведению АЛЬФУ, принадлежавшую Чарльзу Дарвину. Ответьте одним словом: что случилось с этой АЛЬФОЙ в 2006 году?": "Умерла.",
  "Прозвище Андрея Орловского - Питбуль. Поэтому он модифицировал одну из спортивных принадлежностей. Какую?": "Капа.",
  "(pic: 20150514.jpg) Торговый центр, в котором установлен этот фонтан, называется \"Новый ОН\". Какое слово мы заменили в этом вопросе?": "Привоз.",
  "Историки медицины относят к таким случаям тарантизм в Испании, пляску святого Витта, последствия трансляции радиопостановки по \"Войне миров\". Это опровергает мысль, высказанную персонажем известного мультфильма. Назовите имя сына этого персонажа.": "Федор.",
  "Внимание, в вопросе есть замена. На карикатуре бобр уничтожает конструкцию, на которой находится мужчина, и при этом говорит: \"Ну чего уставился, хищного бобра, что ли, ни разу не видел?\". Какое слово заменено в вопросе?": "Плотоядного.",
  "Википедия сообщает, что в истории матчей на звание чемпиона мира по шахматам СДЕЛАТЬ ЭТО удалось только Корчному. Позднее Корчной писал, что он СДЕЛАЛ ЭТО с Карповым с удовольствием. Что сделал?": "Запатовал.",
  "<раздатка> Еще ни холодов, ни льдин. Земля тепла. ТАКОВА ОНА. А в землю лег еще один На Новодевичьем мужчина. </раздатка> Перед вами четверостишие из стихотворения Владимира Высоцкого памяти известного человека. Какие два слова, начинающиеся на одну букву, мы заменили?": "Красна калина.",
  "Юрий Безелянский писал: \"Западная Европа приняла план Маршалла и быстро восстановила свой экономический потенциал, разрушенный войной. А мы (то есть не мы, а Сталин и его окружение) гордо отказались. Какая помощь? Мы...\". Закончите цитату устойчивым выражением из трех слов.": "\"... сами с усами\"."
}