{
  "Какое произведение несколько раз переиздавал Николай Лещёв?": "\"Конек-Горбунок\".",
  "Борис Спасский в интервью сказал, что никогда не считал себя гением. Просто на него вовремя обратила внимание некая дама. Назовите эту даму.": "Каисса.",
  "Солистку Большого театра Александру Крутикову, исполнившую немало оперных партий, можно назвать птицей высокого полета. Какую роль она исполнила в опере \"Черевички\"?": "Солоха.",
  "Бабочка из семейства белянок является \"тезкой\" знаменитой французской писательницы. Каким уменьшительным словом эту бабочку называют в народе?": "Зорька.",
  "До 1925 года персидским вельможам титулы заменяли фамилии. Например, \"ЧакЭр ос-сальтАнэ\" означал \"Слуга империи\". А как переводился титул \"БенАн ос-сальтАнэ\"?": "Палец империи.",
  "Гвардеец роты господина Дезэссара был прообразом литературного героя. Этот литературный герой называл Рошфора \"старым другом\" и горевал после того, как тот погиб. Назовите этого литературного героя.": "Д'Артаньян.",
  "\"Подумать только\", - воскликнул персонаж романа Агаты Кристи. - \"Оттуда к нам приходит столько всего: обувь, стекло, перчатки...\". Какое двухкоренное слово при этом было упомянуто?": "Чехословакия.",
  "В документальном фильме 1977 года зрители могут увидеть \"ТАКОГО\" Шварценеггера. Назовите то, что авторы книги \"100 знаменитых памятников архитектуры\" охарактеризовали как \"ТАКОЕ\" чудо.": "Пизанская башня.",
  "О каком \"разговоре\" Сергей Минаев сообщает следующее: \"Певица просто прелесть, молодая краса\"?": "Современный.",
  "В рассказе Бонч-Бруевича девочка и Ленин накормили некоего Василия Ивановича. Писатель Шамбаров считает, что этого не могло произойти во время Гражданской войны из-за отсутствия в столице ИХ. Назовите ИХ.": "Коты.",
  "Гавриил Качалин руководил сборной СССР на трех чемпионатах мира. На каждом из этих турниров сборная СССР встречалась с НИМИ: дважды проигрывала и лишь в 1970 году сыграла с НИМИ вничью. Назовите ИХ.": "Хозяева чемпионата.",
  "Просмотрев статистику книг, которые читали англичане в 1856 году, исследователи удивились отсутствию в нем фамилии знаменитого писателя. Даже сейчас, во времена пиратского Интернета, произведения этого писателя не пользуются былой популярностью. О каком писателе идет речь?": "[Вальтер] Скотт.",
  "Внимание, слово \"ПЕРВЫЙ\" - это замена. Пеговский переулок, расположенный в Москве по соседству с улицей Пилота Нестерова, однажды был переименован в честь последнего спутника ПЕРВОГО. В каком году это произошло?": "1968.",
  "Внимание, вопрос задает Стивен Спилберг! Назовите украинское семибуквенное слово, означающее \"наружное отверстие домашней печи\".": "Челюстi [чэлюсти]. Незачет: Щелепи [щэлэпы].",
  "Аналогом Евы в мифах тропической Африки является Ассие, которая поначалу была ленивой, не слушалась мужа и смотрела на него свысока. Бог приказал ей УМЕРИТЬ СВОЙ ПЫЛ. Что мы заменили фразой \"УМЕРИТЬ СВОЙ ПЫЛ\"?": "Спуститься на землю.",
  "Работая над своей Двадцатой симфонией, Йозеф Гайдн долго не мог удовлетвориться звучанием одной из тем. И когда казалось, что ничего уже не получится, композитор впервые ввел в симфонический оркестр древнейший инструмент. Назовите этот инструмент.": "Труба.",
  "Внимание, в вопросе есть замена. Финансист из новеллы Гофмана \"Повелитель блох\" был расстроен тем, что блохи интересовали его сына гораздо больше, чем дукаты. Какую букву мы заменили в одном из слов?": "Я.",
  "Внимание, вопрос задает Иоанн Васильевич Грозный! Чарльз Диккенс пишет, что портной был первым поселенцем на узкой полоске земли в Англии. Как эта земля называлась?": "Скотленд-Ярд.",
  "Есть мнение, что жгучее солнце положительно воздействует на интеллект человека. Уинстон Черчилль сказал о молодых годах своего врага: \"В умственном отношении он ничем не выделялся\". Назовите этого врага.": "[Эрвин] Роммель.",
  "Один мальчик в шесть лет выступал перед публикой как пианист, а в восемь лет - сочинял музыку. И это несмотря на то, что у него, как говорится, еще молоко на губах не обсохло. Назовите этого мальчика.": "[БЕдржих] СмЕтана.",
  "Профессора Владимира Зубкова можно назвать \"сапожником без сапог\". Почему Зубков никогда не читал книг, автором которых он был?": "Потому что был слепым.",
  "Известно, что ТАИС АФИНСКАЯ выглядит как звезда четвертой величины. Что мы заменили на \"ТАИС АФИНСКАЯ\"?": "Туманность Андромеды.",
  "В романе Самсона ШлЯху командир называл свое воинское подразделение одним словом. Назовите поэтессу, чья фамилия является анаграммой к этому слову.": "[Агния Львовна] Барто.",
  "Внимание, слово \"ЭТО\" является заменой. Моцарт, порвавший с церковью, так и умер без ЭТОГО. Назовите ЭТО, которое прозвучало в этом вопросе.": "Порвавший.",
  "Спартанец Ликург говорил, что ОНИ \"красивых делают красивее, безобразных - еще безобразнее\". На портрете, написанном символистом, ОНИ превращаются в деревья, и неслучайно зрителей подобные картины приводят в ужас. Назовите ИХ.": "Волосы.",
  "XIX столетие, с мореходной точки зрения, является не только веком клиперОв, но и пАра. Возможно, неслучайно писатель Гловацкий называл клипер кораблем \"с ТАКИМ носом\". Каким ТАКИМ?": "Лебединым.",
  "У известного немца в биографии есть и служба юнгой на корабле, и торговля селитрой, в общем, всё, что можно встретить в приключенческом романе. Назовите его фамилию.": "Шлиман.",
  "Внимание, в вопросе в одном из слов заменена одна буква. По словам Пушкина, император перепугался, увидев фамилию поэта в списке тех, кто приехал в Петербург, но успокоился, когда убедился, что это ловушка. Восстановите слово, в котором мы заменили букву.": "Лёвушка.",
  "Американским актрисам немого кино Глории Свенсон и Луизе Фазенде неимоверную славу и популярность принесли роли ИХ. Назовите ИХ одним словом.": "Купальщицы.",
  "Герой рассказа Вильяма Козлова, заглядевшийся на ресницы девушки, дал ей прозвище, совпадающее с названием птицы. С фамилией какого писателя совпадает английское название этой птицы?": "Свифт.",
  "В повести XIX века есаул Кошка увидел в лесу \"девушку\" с подозрительными псами. Какую букву мы заменили в предыдущем предложении?": "У.",
  "Однажды посол государства Сомали сказал Жаклин: \"Только не надевайте леопарда!\". Чем он это мотивировал?": "Все женщины захотят последовать примеру жены президента Кеннеди, и леопардов быстро истребят.",
  "Однажды ВХУТЕМАС был реорганизован во ВХУТЕИН. В расшифровках этих аббревиатур есть существительное во множественном числе. Назовите его.": "Мастерские.",
  "Однажды на табло отобразились четыре разные цифры. Если рассматривать эти цифры как отдельные числа, то каждая из них является квадратом целого числа. На каком острове это происходило?": "Мадагаскар.",
  "Генерал, осматривающий киевский укрепрайон в годы Первой мировой войны, выслушивал от строителей, в основном, \"ЕЕ\". Лишь один инженер Карбышев раскритиковал укрепления, сравнив переднюю полосу обороны с НЕЮ. Назовите ЕЕ одним словом.": "Лапша.",
  "В ответе должно прозвучать слово, начинающееся и заканчивающееся одной и той же буквой. В романе Валентина Саввича \"британец\", получив сильный удар в \"носовую скулу\", тут же сам по себе отдал... Что же он отдал?": "ЯкорЯ.",
  "В 1970 году Борис Бабочкин предлагал Елене ВТОРОЙ главную роль в \"ПЕРВОЙ\". Какие два слова, встречающиеся в орнитологическом словаре, мы заменили в этом вопросе?": "Соловей, Чайка.",
  "Согласно статье на сайте lurkmore, акула, увидев Николая Дроздова, СДЕЛАЛА ЭТО и уплыла. А кто в известном произведении ДЕЛАЛ ЭТО в лифте?": "Иван [Васильевич] Грозный.",
  "Героиня романа Сергея СартакОва, почувствовав удар в спину, покатилась вниз и выронила то, что держала в руках. Чуть позже девушка воспользовалась неким предметом как лопаткой. Назовите этот предмет.": "Лыжа.",
  "Летчиков, у которых не было своего самолета, на войне называли ИМИ. Назовите фамилию Федора, который так и остался одним из НИХ, несмотря на все уговоры.": "Сухов.",
  "Герой произведений англичанина Форестера принимал участие в нескольких сражениях, происходивших вдали от родного берега. Мы не спрашиваем его фамилию. Назовите его имя.": "Горацио. Незачет: Нельсон.",
  "Про молодого парня Александра Ковалева, коллекционирующего метеориты, земляки в шутку говорят, что у него есть ЭТО. Какую библейскую фразу из трех слов мы заменили на \"ЭТО\"?": "Время собирать камни.",
  "Известные путешественники однажды побывали на шахте, где несколько рабочих с хорошим зрением внимательно следили за движущимся потоком серых комьев. Что же добывали на этой шахте?": "Алмазы.",
  "В произведении \"Волки и охотники\" один из преступников направил оружие на водителя, а второй схватил ЕЕ. Назовите ЕЕ.": "Баранка.",
  "Леонид Горянов вспоминал, как на одном из чемпионатов мира футбольная пресса утверждала, что \"команде АА и ББ нет равных\". Что мы заменили на АА и ББ?": "ВавА, ДидИ.",
  "Знакомая нам с детства героиня пела лишь до прихода холодов. Транспортное средство, похожее на эту героиню, было нарисовано на почтовой марке 1959 года. Какому виду спорта эта марка была посвящена?": "Вертолетный спорт. Незачет: Вертолет.",
  "Писатель Сергей Абрамов однажды прервал свое повествование и написал несколько строк о \"Волгах\" и \"Москвичах\". Каким неологизмом с тремя одинаковыми согласными автор назвал эту часть текста?": "Автоотступление.",
  "Знаменитый человек, посетив Россию, общался не только с Екатериной II, но и с главой Российской Академии наук. Он был весьма удивлен, несмотря на свой опыт в общении с подобными людьми. Назовите знаменитое произведение 1787 года, в создании которого принимал участие этот человек.": "\"Дон Жуан\".",
  "Известно, что ХАВРОНЬЯ ХАВАЕТ морских желудей. Какие два слова мы заменили на \"ХАВРОНЬЯ\" и \"ХАВАЕТ\"?": "Треска, трескает.",
  "Выражение \"ядерный реактор\" пришло на смену термину 40-х годов \"атомный ОН\". Этот термин получил свое название отнюдь не из-за того, что в ядерной реакции принимал участие уран. Что мы заменили словом \"ОН\"?": "Котел.",
  "Драйзер писал, что оружие изготавливается не для того, чтобы оно ДЕЛАЛО ЭТО. А кто ДЕЛАЛ ЭТО в произведении Александра Волкова?": "Железный Дровосек.",
  "Известный поэт-маринист Азаров опубликовал свое первое стихотворение в печатном органе ЛОКАФа. Что означает буква \"Ф\" в аббревиатуре \"ЛОКАФ\"?": "Флот.",
  "Один китайский знахарь продавал чудесное зелье. Больной, проглотивший одну порцию, сразу выздоравливал. Если же больной был без сознания и ему не могли открыть рот, тогда порошок нужно было прожарить и... Что нужно было сделать дальше?": "Вдунуть дым в ноздри больного.",
  "Для жителей Гвинейской республики четыре известных понятия утратили всякий смысл. Назовите персонажа оперы Римского-Корсакова, чье сокращенное имя совпадает с одним из этих понятий.": "Весна-красна.",
  "Детективы Татьяны Поляковой, как правило, заканчиваются хэппи-эндом. В одном из этих романов герой признался девушке в любви после того, как выстрелил в нее. Каким двухкоренным словом неанглийского происхождения заканчивается это произведение?": "Бронежилет.",
  "Согласно поговорке, отечественное строительство делится на два периода: сначала ПЕРВАЯ, потом ВТОРАЯ. Назовите ПЕРВУЮ и ВТОРУЮ двумя рифмованными словами.": "Спячка, горячка.",
  "При логическом проектировании интегральных схем программа расширения называется \"ТРЕНАЖЕР\". Когда-то отечественные культуристы с трудом доставали \"ТРЕНАЖЕР Шварценеггера\". Что мы заменили словом \"ТРЕНАЖЕР\"?": "Экспандер.",
  "По мнению Белинского, ОНИ убили книгу. Назовите двумя словами тот из НИХ, который был у капитана Врунгеля.": "Вахтенный журнал.",
  "Спортсмен Ганс Винклер получил на Олимпийских играх травму. По некоторым версиям, золотую медаль он завоевал лишь благодаря Халле. Халла долгое время жила на заводе, на котором совершенствовались ОНИ. Назовите ИХ.": "Лошади.",
  "Однажды журналист спросил у известной актрисы, трудно ли ей давались некоторые сцены. Актриса дипломатично ответила, что за несколько месяцев съемок все становятся близкими друзьями. Благодаря какому фильму она прославилась?": "\"Эммануэль\".",
  "Герой романа Вернера Гильде заметил, что после пересечения экватора голоса у матросов стали громче. Чем это объяснялось?": "При пересечении экватора матросам по традиции дают выпить спиртного.",
  "Внимание, словом \"ЭТО\" мы заменили часть тела. Однажды Карл IX, проскакав много часов, решил известить о своем присутствии. В ту же минуту свита короля увидела, как из ЭТОГО пошла кровь. Что мы заменили словом \"ЭТО\"?": "Рог.",
  "Вскоре после Тринадцатилетней войны крестоносцы предложили польскому королю купить восточнопрусские земли. Но Сигизмунд I отказался покупать. Назовите причину отказа.": "Эти земли и так принадлежали Польше.",
  "Травы семейства белозоровых растут на влажных лугах и других местах с избыточной влажностью. Один из представителей этого семейства произрастает в Европе. Назовите его двумя словами, начинающимися на одну и ту же букву.": "Белозор болотный.",
  "В каждом вагоне поезда \"Тихий Дон\" у проводников есть АТРИБУТЫ КАЗАКОВ. Пассажир в поездке имеет право получить более двадцати однотипных предметов. Какое слово мы заменили на \"АТРИБУТЫ КАЗАКОВ\"?": "Шашки.",
  "ОНИ были названы в честь \"создательницы трубы\". Команды, возглавляемые в разные годы Белкиным и Утягановым, - это тоже ОНИ. Назовите ИХ.": "Афины.",
  "Внимание, \"ПЕРВОГО\" и \"ВТОРОГО\" - это замены. Гастроли Федора ПЕРВОГО в Милане проходили очень успешно. После концертов местные жители с восторгом обсуждали выступление синьора ВТОРОГО. Какие два слова, различающиеся одной буквой при написании, мы заменили в этом вопросе?": "ШалЯпина, ШаляпИно.",
  "По некоторым версиям, Гуачунг-Кангри должен быть пятнадцатым в известном списке. Какой известный человек погиб 15 мая этого года вблизи первого из этого списка?": "[Алексей Васильевич] Болотов.",
  "Героиня романа Ксавиеры Холландер очень обиделась на своего жениха, после того как тот сказал ей: \"Убери этот светильник\". На кулоне, который девушка носила, был изображен симметричный символ. Какой именно символ?": "Звезда Давида.",
  "Сваха из пьесы Островского часто называла девушек словом, которое одной буквой отличалось от ее фамилии. Назовите фамилию свахи.": "Красавина.",
  "Героиня старинной эвенкийской легенды заглянула в НИХ и увидела красивую девушку, что ей дало безосновательный повод для ревности. Назовите ИХ.": "Глаза [любимого человека].",
  "Некая Мэри Бейкер-Эдди в XIX веке издавала книги и брошюры, продиктованные, по ее словам, свыше. Марк Твен в своей статье намекнул, что Мэри нарушает закон о НЕМ. Назовите ЕГО двумя словами.": "Авторское право.",
  "Однажды на Олимпиаде Борис Лагутин спас кое-кого от аргентинца ХирИно. Разумеется, Борис стал олимпийским чемпионом вовсе не поэтому. Кого же спас Лагутин?": "Рефери.",
  "После выхода книги о Дон Кихоте мужчина и женщина обсуждали, существует ли Дульсинея на самом деле. Мужчина сказал, что одному Богу известно, \"вымышлена она или же не вымышлена\". Назовите этого мужчину.": "Дон Кихот.",
  "Главный герой романа \"Господа Головлёвы\" приблизился к своей племяннице и осмотрел то, что ей принадлежало. Вспомнив, чем закончился этот роман, ответьте, что же осматривал герой.": "Косу.",
  "Вопрос для знатоков черно-белого кино. В одной песне есть слова: \"... ШИНЕЛЬ шестая нашей радостью наполнена...\". Какое слово в тексте песни мы заменили?": "Одна.",
  "Внимание, \"ПРОШЛИ ОГОНЬ И ВОДУ\" - это замена. Экипаж известного корабля состоял из 179 опытных моряков, которые, как говорится, ПРОШЛИ ОГОНЬ И ВОДУ и не оплошали в январском бою. Как назывался этот корабль?": "\"Кореец\".",
  "В романе \"Война миров\" описывается дом, который после нашествия марсиан стал похож на НЕГО. Йоги сравнивают душу с императором, а ЕГО - с троном. Назовите ЕГО.": "Череп.",
  "Автором плана стратегического удара по Франции в годы Второй мировой войны был Манштейн. Но главное командование сухопутных сил Германии хотело присвоить авторство себе. Историк Давыдкин пишет, что Гитлер их помирил оригинальным способом. Каким именно?": "Гитлер присвоил авторство себе.",
  "Футболист Михаил Соколовский начинал карьеру в краматорском \"Авангарде\", а затем он один сезон играл в другом украинском клубе. Назовите этот клуб коротким словом.": "СКА.",
  "Длина языка у Петрова на Тянь-Шане составляет более 14 километров. Какое слово мы пропустили в этом вопросе?": "Ледника.",
  "Илья Репин в молодости иногда бывал на Дворцовой набережной. Он пишет, что \"сгорал от жалости к себе\", когда кто-нибудь наводил на него ЭТО. С каким воинским званием ЭТО рифмуется?": "Корнет.",
  "Известно, что Огюст МакЕ и Борис Гребенщиков помогали создавать своим коллегам ПЕРВОЕ и ВТОРОЕ. Назовите ПЕРВОЕ или ВТОРОЕ, если известно, что на слух они неразличимы.": "\"Сорок пять\".",
  "Знаменитый писатель вспоминал, как он однажды в молодости прибыл в \"ракетное заведение\". По ошибочному мнению героя книги Козачинского, сына этого писателя звали... Как именно его звали?": "Алексей.",
  "В Днепре иногда попадаются на удочку рыбы-мутанты. Журналист Валерий Ткаченко назвал блюдо из такой рыбы выражением, одной буквой отличающимся от названия фильма с участием Брюса. Назовите это выражение.": "Икра со смертью.",
  "Для того чтобы нарезать колбасу на полированном столе, не рискуя поцарапать его поверхность, инженер Демиденко рекомендует применить метод \"НЕИСКРЕННЕГО ЧЕЛОВЕКА\". Какое слово мы заменили НЕИСКРЕННИМ ЧЕЛОВЕКОМ?": "Перевертыш.",
  "В 1886 году молодой писатель находился на пороге смерти из-за недостатка денег. Какое произведение этого писателя было издано четыре года спустя?": "\"Голод\".",
  "В годы Гражданской войны в Сибири бушевала \"атаманщина\". Генерал Будберг назвал это явление словосочетанием-оксЮмороном. Назовите это словосочетание двумя словами, начинающимися на одну и ту же букву.": "Белый большевизм.",
  "В последний год жизни Толстой не рекомендовал молодежи читать книги, написанные за последние СТОЛЬКО-ТО лет, в том числе и книги самого Толстого. Ответьте одним словом: какое число мы заменили на \"СТОЛЬКО-ТО\"?": "Шестьдесят.",
  "Однажды в журнале решили напечатать повесть Федора Абрамова о жителях села, но с цензурными правками. Рассерженный Абрамов сперва сопротивлялся, но после начала публикации возмущение прекратил. Какое слово в повести цензоры заменили словом \"обидели\"?": "Раскулачили.",
  "Один путешественник, собравшись посмотреть достопримечательности в Иордании, был вынужден посетить и АммАн, расположенный на НИХ. Назовите ИХ двумя словами.": "Семь холмов.",
  "Писатель Норбеков приписывает ЕЙ болезнетворное свойство, из-за которого некоторые женщины изменяют своим мужьям. Назовите ЕЕ одним словом.": "Роговица.",
  "В фильме \"Сокровища Агры\" один из персонажей заработал два ИХ. Назовите современного российского музыканта, чья фамилия этимологически родственна ИМ.": "[Михаил] ШЕлег.",
  "В \"Словаре иностранных слов\" в одной из статей есть строчка \"Она в семье своей родной\". Какому короткому слову посвящена эта статья?": "Ямб.",
  "Фидель Кастро в одном из своих многочисленных выступлений сказал: \"Наша страна с населением 5,5 миллионов человек насчитывает сейчас больше безработных, чем Франция и Италия\". Свою речь он начал со слова \"ГосподА\". Каким было второе слово в этом выступлении?": "СУдьи.",
  "Профессор Лолашвили полагает, что знает, кто автор произведения о жизни \"царя царей\". Назовите имя \"царя царей\".": "Давид.",
  "Один из друзей Аполлинера родился вблизи ДОКТОРА ПАСКАЛЯ и поэтому отлично владел жаргоном шоферов и грузчиков. Что мы заменили на \"ДОКТОР ПАСКАЛЬ\"?": "Чрево Парижа.",
  "В рассказе Зощенко мальчик после войны долго не мог отыскать свои зарытые игрушки, потому что ОНА изменилась. Назовите ЕЕ.": "Длина шагов [мальчика].",
  "Кто, согласно предсказанию одного острослова, когда-нибудь будет лишь персонажем устной истории известной резиденции?": "Моника Левински.",
  "Однажды английское каперское судно капитана Кидда встретилось с эскадрой своих земляков. На эскадре решили забрать часть матросов у Кидда. Но Кидд обхитрил военных. Ночью, когда всё было спокойно, его судно удрало благодаря 46 ИМ. Назовите ИХ.": "Весла. Незачет: Гребцы (гребцы менялись).",
  "Герой одного юмористического произведения долгое время бесплатно ходил в театр и получал надбавку к пенсии по рецепту врача. При описании этого рецепта упоминается животное. Кто жил на вилле, названной в честь этого животного?": "Пеппи Длинныйчулок.",
  "Марк Захаров вспоминал, как в молодости поступил в театр Сатиры, и после этого его карьера \"висела на волоске много раз\". Какой спектакль по произведению Назыма Хикмета был поставлен в этом театре в 1959 году?": "\"Дамоклов меч\".",
  "Ответ на этот вопрос вы можете найти логическим путем, а можете просто угадать. Владимир Даль приводит в книге полный вариант известной пословицы, в котором есть три существительных. Одно из этих существительных - \"серёдка\". Назовите остальные два.": "Палец, небо.",
  "Очевидец пишет, как в 40-х годах XIX столетия один молодой человек, несмотря на непривычную для него круглую шляпу, пользовался большим уважением у окружающих. Гюго пишет, что голландец в нем обуздывал... Закончите фразу Гюго одним словом.": "\"... корсиканца\".",
  "Герой Жюля Верна, изучая карту, заметил, что Таити похоже на огородный овощ. Поэтому его приятели стали называть Таити ЕЮ. Назовите ЕЕ двумя словами, начинающимися на одну и ту же букву.": "Тихоокеанская тыква.",
  "Первое упоминание о князе Алексее Трубецком относится к 1618 году, когда он \"смотрел у государя в большой стол\". Какое важное событие произошло с князем в эти дни?": "Получил чин стольника.",
  "Город Гатчина неоднократно был ареной боевых действий на разных витках истории. Назовите фамилию известных братьев, которые учились здесь в воздухоплавательной школе.": "Нестеровы.",
  "Буссенар пишет, что был момент, когда \"звезда\" известной колонии \"могла закатиться\", но \"чудесный случай придал этой звезде новый и неожиданный блеск\". По какой причине эта \"звезда могла закрыться\"?": "Прорытие Суэцкого канала.",
  "По воспоминаниям современников, актер Холодов, играя на сцене в присутствии постороннего человека, \"мгновенно глупел\". И лишь в те дни, когда были ОНИ, Холодов \"преображался\". Какой продукт дал ИМ название?": "Капуста.",
  "Осенью 1942 года Рокоссовский заболел туляремией. Вскоре на Донском фронте появилась дымчатая ОНА. Назовите ЕЕ.": "Кошка.",
  "Юрий Нагибин пишет в исторической повести, что когда Россия вновь осталась без НЕГО, появились неурядицы, интриги, временщики. Назовите ЕГО тремя словами.": "Царь в голове.",
  "Автору романа \"Одеты камнем\" пародист дал прозвище, незначительно отличающееся от названия знаменитого французского произведения. Назовите это прозвище.": "Дама с каменьями.",
  "Внимание, словами \"СДЕЛАТЬ ЭТО\" мы заменили фразеологизм. Журналист Сергей Шолохов писал, что найти человека, который, вписавшись в \"господствующую культуру\", не изменил себе, тяжелее, чем СДЕЛАТЬ ЭТО. Назовите певца-\"неоромантика\", упомянутого в этой статье.": "[Виктор Робертович] Цой.",
  "На многих австралийских картах Камерон Корнэ обозначен как город, однако на самом деле это - всего лишь ОН. В названии какого рассказа про Шерлока Холмса тоже есть ОН?": "\"Пустой дом\".",
  "В Московском Кремле есть икона, представляющая собой, как ни странно, праздничную и жизнерадостную композицию. События какого произведения первого века изображены на иконе?": "\"Апокалипсис\".",
  "Внимание, в вопросе есть замены. Писатель Шадрин назвал ПЕРВОГО апологетом сослагательного наклонения. ЧЕТВЕРТОГО сравнивали с медведем. Назовите ВТОРУЮ.": "[Настасья Петровна] Коробочка.",
  "Супругов, которые тяжело трудились лишь ради пропитания, Пауло Коэльо сравнил с НИМИ. Какой фильм Чарли Чаплина, имеющий символичное для кинематографа название, начинается с показа ИХ?": "\"Новые времена\".",
  "Самозванец Степан Малый однажды организовал торжественную церемонию в честь якобы своих родственников - деда и сына. Какой праздник в этот день отмечала православная церковь?": "[День святых] Петра и Павла.",
  "Однажды орнитологи записали на магнитофон 240 песен одного соловья, из которых затем выделили 74 уникальные мелодии. Превосходная соловьиная ОНА впечатлила ученых. Какой фильм назван по восклицанию потерявшего ЕЕ человека?": "\"Кто я?\".",
  "Фамилия знаменитого писателя-фантаста одной буквой отличается от того, кого японцы называют саларимАном. Назовите эту фамилию.": "Кларк.",
  "В прошлом веке в одном учебном заведении состоялось торжественное открытие новых зданий. Они содержали 5755 учебных комнат. Чье имя носит это учебное заведение?": "[Михаил Васильевич] Ломоносов.",
  "Внимание, \"РОМАН\" и \"АВТОР\" - это замены. АВТОР знаменит своей трилогией о человеке с кровавой фамилией. Книголюбы отмечают, что \"РОМАН\" для АВТОРА - то же самое, что \"Три мушкетера\" для Дюма. Какие два слова, начинающиеся на одну и ту же букву, мы заменили?": "Скарамуш, Сабатини.",
  "Многие, ВЕРОЯТНО, и не знают, что Менделеев, Пржевальский, Бутлеров много думали над тем, как в России производить ЭТО. Какие два омонима мы заменили словами \"ВЕРОЯТНО\" и \"ЭТО\"?": "Чай, чай.",
  "Герой произведения Окуджавы смотрит на казнь Людовика XVI и размышляет о том, как легко отлетает голова в Париже. Какую букву мы заменили в одном из слов?": "К.",
  "Через несколько минут после того, как Алексей Николаевич отсчитал шаги, Михаил Алексеевич в ужасе спрятал лицо за цинковым ящиком, но сам ящик, к счастью, открывать не пришлось. Назовите содержимое ящика.": "Хирургические инструменты.",
  "Среди ИХ разновидностей встречались как 21-колонные [двадцати одно-], так и 90-колонные. На НИХ была нанесена специальная сетка. Атмосферные осадки для них губительны. Назовите ИХ.": "Перфокарты.",
  "Однажды Фритьоф Нансен был на охоте. Моржиха сначала \"СДЕЛАЛА ЭТО\", спасая своего детеныша от Нансена, а затем \"СДЕЛАЛА ЭТО\" совсем. Что мы заменили фразой \"СДЕЛАЛА ЭТО\"?": "Склеила ласты.",
  "Немного шуточный вопрос. Светловолосая Анна Керн улыбнулась, когда Пушкин записал ей в альбом стихотворение. Ответьте абсолютно точно: какое живое существо упомянуто в названии этого стихотворения?": "Птичка."
}