{
  "Начало финального матча чемпионата мира по футболу 1974 года в Мюнхене было отложено на несколько минут из-за отсутствия ИХ. А во время Великой Отечественной войны командиру головного танка Т-34-85 приходилось использовать ИХ из-за недоработок в системе связи. Назовите ИХ.": "Флажки.",
  "Анекдот. Матч Россия - Азербайджан. Нападающий сборной Азербайджана принимает мяч, делает ИКС, садится и начинает торговать мандаринами. Что мы заменили на ИКС?": "Навес.",
  "Хотя официально главным тренером сборной СССР на чемпионате мира 1982 года был Константин Бесков, на самом деле командой руководил ИКС. Самые известные ИКСЫ существовали в I веке до нашей эры. Какое слово мы заменили на ИКС?": "Триумвират.",
  "В одном из эпизодов матча \"БАТЭ\" - \"Динамо\" (Киев) вратарь \"БАТЭ\" Александр Гутор слишком далеко вышел в поле, и его место в воротах занял ОН, чем очень рассмешил болельщиков. Назовите ЕГО.": "Четвертый судья.",
  "Главный тренер сборной Беларуси по футболу Бернд Штанге, посмотрев в 2009 году матч, в котором действующий чемпион \"БАТЭ\" сыграл вничью на своем поле с ИКСОМ, сказал, что теперь понимает, что в нашей стране имеют в виду, когда сравнивают что-либо с ИКСОМ. Назовите ИКС.": "Гранит.",
  "Однажды, когда автор вопроса играл на футбольном симуляторе, мяч СДЕЛАЛ ЭТО, и, хотя и остался в пределах поля, из-за несовершенства компьютерной программы, игровых действий до конца первого тайма больше не происходило. Согласно законам физики, мяч может СДЕЛАТЬ ЭТО и в реальной жизни, но автор вопроса никогда с таким случаем не встречался. Что мы заменили на \"СДЕЛАЛ ЭТО\"?": "Завис на перекладине.",
  "Закончите одним наречием английскую поговорку о нападающих: \"Быть нападающим...\".": "\"... больно\".",
  "В конце 1950-х годов своеобразный рекорд установил вратарь юношеской команды \"Юргорден\". В одном из матчей, который его команда выиграла со счетом 18:0, он ни разу не СДЕЛАЛ ЭТО. Что мы заменили на \"СДЕЛАЛ ЭТО\"?": "Коснулся мяча.",
  "В 2010 году специалисты Оксфордского университета провели исследование и сделали заключение, что в некотором эпизоде не хватило шести сантиметров. С этим согласился и главный герой того эпизода. Назовите его.": "Джефф Хёрст.",
  "Статья в \"Прессболе\" о матче чемпионата Беларуси 2003 года \"Динамо\" (Минск) - \"Локомотив\" (Минск), выигранном хозяевами со счетом 1:0, вышла под заголовком \"Бабушка приехала\". Кто забил единственный гол в этом матче?": "Баба Адаму.",
  "В декабре 2010 года журналист портала football.kulichki.net написал, что для НИХ стало традицией пропускать на \"Камп Ноу\" по пять мячей. Назовите ИХ одним словом.": "\"Реалы\".",
  "Анекдот. Дмитрий Булыкин купил диск \"Все 10 голов Дмитрия Булыкина\" и после просмотра решил застрелиться. Чем всё закончилось?": "Он снова промазал. :-)",
  "В футболе ОНА состоялась около сорока лет назад. Более известная ОНА состоялась почти семь лет назад. Назовите ЕЕ двумя словами.": "Оранжевая революция.",
  "В середине 1990-х один ИКС получил \"Оскар\". В конце 1970-х другой ИКС ненадолго стал сильнейшим клубом Европы. Назовите ИКС одним словом.": "Форест.",
  "На 75-й минуте финального матча чемпионата мира 1994 года Джанлука Пальюка не удержал мяч в руках, и тот только каким-то чудом не залетел в ворота. После этого Пальюка СДЕЛАЛ ЭТО. А в каком виде спорта спортсмены ДЕЛАЮТ ЭТО гораздо чаще?": "Тяжелая атлетика.",
  "Единственная ультрас-группа фанатов донецкого \"Шахтера\" называется \"boysultra\". Какие две буквы мы пропустили в предыдущем предложении?": "Za.",
  "В известной литературной серии впервые он появляется во второй части и является главным героем третьей. А где сейчас играет наиболее известный футболист, обладающий таким же именем?": "\"Шальке-04\".",
  "После матча Бразилия - СССР на чемпионате мира 1982 года, где не был поставлен очевидный пенальти, рефери сказал, что не заметил ничего, за что можно было бы назначить одиннадцатиметровый. Какую процедуру после этого прошел весь судейский корпус, работавший на чемпионате?": "Проверка зрения у окулиста.",
  "В разные годы обладателями этого трофея становились \"Вильярреал\", \"Ньюкасл\", \"Гамбург\" и другие команды. Последним стал \"Спортинг\". Назовите этот трофей.": "Кубок Интертото.",
  "Дочь богини клятвы Стикс и титана Палланта является основной частью НЕГО. А имя какого человека ОН носит?": "Жюль Риме.",
  "В опросе \"Прессбола\" \"Центр вашего внимания в 1 туре чемпионата Беларуси - 2011\" первое место заняла игра, названная повторением ЕГО 2002 года. Какие два слова мы заменили на \"ЕГО\"?": "Золотого матча.",
  "В 2004 году во Франции был проведен эксперимент: рефери, чтобы продемонстрировать разрешение медицинской бригаде выйти на поле, показывал ЕЕ. Назовите ЕЕ двумя словами.": "Зеленая карточка.",
  "Перед ЧМ-2006 в интервью телеканалу \"Eurosport\", отвечая на вопрос: \"Какое самое яркое впечатление в вашей жизни?\" - Филипп Лам назвал участие в финале Лиги Чемпионов, который состоялся еще в XX веке. Назовите участников этого финала.": "\"Боруссия\" (Дортмунд) и \"Ювентус\".",
  "ТАКОЙ ИКС обычно ассоциируется с Трояносом Делласом. ТАКИХ ИГРЕКОВ у Дэвида Бекхэма два. Назовите ИКС и ИГРЕК словами, состоящими из одинакового количества букв.": "Гол и мяч.",
  "Хотя в четвертьфинальном матче Евро-2004 Португалия обыграла Англию с огромным трудом только в серии послематчевых пенальти, многие спортивные издания написали, что португальцы обыграли англичан ОДНОЙ ЛЕВОЙ. Что мы заменили на \"ОДНОЙ ЛЕВОЙ\"?": "Голыми руками."
}