{
  "Крис Хэдфилд рассказывает, что сразу после открытия шлюза стыковки кораблей ОНИ не приветствуются. Назовите ИХ.": "Рукопожатия.",
  "На атолле Муруроа, где проводились ядерные испытания, для защиты от радиации военные построили бетонные пирамиды, которые, однако, оказались совершенно бесполезными. С чем авторы одной книги сравнивают эти пирамиды?": "С укреплениями линии Мажино.",
  "(pic: 20160240.jpg) В середине 1990-х годов в высшей лиге чемпионата России по волейболу играла команда, представлявшая областной центр. В честь кого была названа эта команда?": "Левша.",
  "Герой Александра КОтта, пытаясь объяснить советскому футбольному тренеру, как играть без чистильщика, использует ИХ. Назовите ИХ.": "Картофелины.",
  "По словам Барбары ТАкман, провалы крестоносцев, поколениями пытавшихся захватить Иерусалим, ничему их не учили. Ответьте словом с удвоенной согласной: с кем сравнивает Такман этих крестоносцев?": "С леммингами.",
  "Программист из одного сериала был убежден, что ОНА правильнее, хотя компилятору всё равно. Поэтому он предпочел не спускаться по ступенькам лестницы, а перепрыгнуть сразу через восемь. Хотя мог бы и через четыре. Назовите ЕЕ словом латинского происхождения.": "Табуляция.",
  "В 1993 году компания \"Sun Microsystems\" [сан майкросИстемс] подписала контракт с российской фирмой, занимавшейся электронно-вычислительными исследовательскими системами. На презентации подчеркивалось, что в свое время компания \"Sun Records\" [сан рЭкордс] открыла... Кого?": "[Элвиса] Пресли.",
  "Журналист Елена Лисовская предполагает, что в сборке некоторых автомобилей китайской марки \"Geely\" [джИли] принимал участие Джеки Чан. Какие два слова мы заменили в этом вопросе?": "Пьяный мастер.",
  "Пит МондриАн писал, что журнал \"Стиль\" должен был представлять собой чистое творчество человеческого духа. Уилл ГОмперц, рассказывая об этом, упоминает процесс. Какой?": "Дистилляция.",
  "В Первую мировую войну английское командование заподозрило, что с помощью ИХ, расположенных по всему региону, передавались секретные сообщения азбукой Морзе, ведь скорость можно было менять. Назовите ИХ двумя словами.": "Ветряные мельницы.",
  "Физик Мартин Арчер говорит, что, поскольку ОНИ сделаны из горячей плазмы, сдерживаемой магнитными полями, при первом же соударении всё должно заканчиваться. Назовите ИХ двумя словами.": "Световые мечи.",
  "Продолжим игру. Вашингтон Ирвинг сравнил шишкообразный нос своего персонажа с НИМ. Назовите ЕГО двумя трехбуквенными словами.": "Туз пик.",
  "Недавно ученые выяснили, что обезболивающие подавляют ЕЕ. Примером неуместной и чрезмерной ЕЕ, принимающей патологические формы, называют поведение князя Мышкина. Назовите ЕЕ словом греческого происхождения.": "Эмпатия.",
  "Статистика поисковых запросов указывает на колебания популярности американца КИпа ТОрна за последние два года. Первый пик приходится на конец 2014 года и связан с фильмом \"Интерстеллар\", второй - на начало 2016 года и связан с НИМИ. Назовите ИХ двумя словами, начинающимися на соседние буквы алфавита.": "Гравитационные волны.",
  "Вышедшую в середине XX века книгу Мартина О'Кайна \"Кладбищенская грязь\" специалисты ставят в один ряд с лучшими произведениями Джойса и Беккета. Однако большинство соотечественников смогли оценить ее по достоинству лишь недавно, когда... Что произошло?": "Вышел английский перевод.",
  "Описывая визит в Аквитанию Алиеноры, жены английского короля Генриха II, в документальном фильме использовали крылатое выражение, в котором упоминаются АЛЬФЫ. В этой поездке Алиенору сопровождал сын, который оказался в АЛЬФЕ два десятка лет спустя. Назовите АЛЬФУ.": "Палестина.",
  "Эпическая поэма \"ШахнамЕ\" - одна из самых больших в мировой литературе. Один из вариантов перевода ее названия на русский язык состоит из одного слова. Напишите это слово.": "\"Царь-книга\".",
  "В одном романе Гёте сравнил ЕГО со скалой, на которой мучился Прометей. Назовите ЕГО тремя словами.": "Остров Святой Елены.",
  "Какое прозвище из двух коротких английских слов получил хоккейный тафгАй Стив МАкинтайр?": "Big Mac.",
  "Распространено заблуждение, что в январе 1985 года некое мероприятие перенесли на один день из-за совпадения с Супербоулом. Возможно, причиной мифа послужило то, что известный человек подбрасывал монетку перед этим матчем. Назовите этого человека.": "[Рональд] Рейган.",
  "\"Калькуттская ОНА\" - тюремная яма с одним небольшим окном, в которой погибли почти все попавшие в нее заключенные англичане. В 1960 году историю с \"Калькуттской ЕЮ\" вспомнил профессор Принстонского университета. Назовите ЕЕ двумя словами.": "Черная дыра.",
  "Известная авантюристка и задира Жюли де МопЕн в 1688 году бежала из Парижа со своим ИКСОМ. В России \"ИКС\" долгое время был запрещен. Какие два слова мы заменили ИКСОМ?": "Учитель фехтования.",
  "Николай ЛОрер вспоминал, что прежде в городке не было ни одного жандармского офицера, но в день прощания появилось множество, так что ИКСЫ были повсюду - не скроешься. Какие два слова мы заменили ИКСОМ?": "Голубой мундир.",
  "Одним из важных источников биографии Лермонтова являются письма и записки некой француженки ОммЕр де Гелль. Долгое время в биографии Лермонтова была путаница из-за НЕГО. Назовите ЕГО двумя словами, начинающимися на парные согласные.": "Григорианский календарь.",
  "В одном из своих сборников Виктор Шкловский строит повествование не напрямую, а поначалу отклоняясь от темы, но в конце концов приходя к ней. В начале сборника Шкловский поместил квадратное изображение, в одном из углов которого можно увидеть ЕГО. Назовите ЕГО двумя словами.": "Шахматный конь.",
  "В одном произведении герцог Орлеанский в разгар бала думает о том, не случится ли скандала, и то и дело вглядывается в стены, чувствуя себя ИМ. Напишите ЕГО имя.": "Валтасар.",
  "Во время Второй мировой войны, помимо британских морских мин, вокруг побережья Великобритании можно было встретить и немецкие, которые диверсанты называли \"ИМИ\". ОНИ обычно опережают \"соседей\" в развитии. Назовите ИХ двумя словами.": "Кукушкины яйца.",
  "Ганс-Христиан Андерсен, говоря о жестокости древних греков, замечает, что Афинам больше подошла бы цикута, а не ОНА. ЕЕ можно увидеть на гербе немецкоязычного поселения под названием Арх. Назовите ЕЕ двумя словами.": "Оливковая ветвь.",
  "Борис Пастернак не одобрял общения своей сестры с Винченцо ПЕрна, которого за глаза называл не самой симпатичной обезьяной. Родом из какого городка был Винченцо?": "Павия.",
  "Согласно Википедии, выдающийся математик Регина ТышкЕвич является прямым потомком влиятельного рода, в связи с чем получила от коллег прозвище, включающее слова с омонимичными корнями. Напишите любой из этих корней.": "Граф.",
  "Во французском языке слово \"P&eacute;taouchnok\" [питаушнОк] по смыслу соответствует русскому \"Тьмутаракань\". Восхищаясь своим иностранным коллегой, Фредерик призывает читателей выучить произношение одного слова - ведь \"оно звучит гораздо шикарнее, чем \"питаушнОк\"\". Напишите это слово.": "ЙокнапатОфа.",
  "Южноафриканская сеть ресторанов \"Мистер Уимпи\" специализируется на мясе крупного рогатого скота. Сам мистер Уимпи в рекламе предстает в узнаваемой униформе. Напишите название учреждения, работники которого носят такую униформу.": "Тауэр.",
  "Поэзия Александра Блока пронизана романтическими метафорами. Анна Ахматова остроумно называла такие места у Блока \"звездной ЕЮ\". Назовите ЕЕ словом латинского происхождения.": "Арматура.",
  "Документальный фильм \"Реквием\" рассказывает о финансовом неравенстве и проблемах в области демократии в США. Какие три слова мы пропустили в предыдущем предложении?": "\"... по американской мечте\".",
  "Рассказывают, что со знакомой барона ЖозЕфа де ПАльма произошло то же, что, по легенде, случилось с человеком, родившимся в 1809 году. Сам де Пальм увлекался восточной философией и стал первым в истории США \"клиентом\" только что открытого учреждения. Назовите это учреждение.": "Крематорий.",
  "Настольную игру сянцИ также называют китайскими шахматами. Считается, что вариант сянцИ, который играется на шестиугольной доске, появился во время НЕГО. Назовите ЕГО одним словом.": "Троецарствие.",
  "Реставратор Эжен ВиоллЕ-ле-Дюк считал, что восстанавливать исторические здания нужно, лишь изучив функцию и форму каждого камня. По мнению ЛорАна БрандОна, на идеи ВиоллЕ-ле-Дюка повлияли труды человека, родившегося в 1769 году. Назовите этого человека.": "[Жорж] Кювье.",
  "Военачальник Амвросий АврелиАн руководил сопротивлением бриттов против саксов в V веке. Саймон Дженкинс предполагает, что Амвросий мог носить в походах ЕЕ. Назовите ЕЕ двумя словами.": "Медвежья шкура.",
  "На самом деле бОльшая и самая опасная часть пути была преодолена благодаря ТОго. Американец ЛЕонард СЕппала говорил, что в 1925 году c трудом вынес установку памятника. Памятника кому?": "БАлто.",
  "В конце 1960-х годов в США резко взлетело число однотипных преступлений. В качестве одного из способов поимки преступников было предложено построить на юге Флориды копию ЕГО. ОН получил свое название в честь Хосе. Назовите фамилию Хосе.": "МартИ-и-ПЕрес.",
  "В романе Маргарет Этвуд благотворительная организация занимается помощью голодающим белым медведям. Один из сотрудников организации шутит, что у медведей возник собственный ОН. Назовите ЕГО словом, которое пишется через дефис или двумя словами, начинающимися на одну и ту же букву.": "Карго-культ.",
  "В самом начале фильма \"Черепашки-ниндзя - 2\" вместо более привычных АЛЬФ можно увидеть ИКСЫ. ИКСЫ иногда называют словосочетанием, в которое входят АЛЬФЫ. Что мы заменили на АЛЬФЫ и ИКСЫ?": "Звезды, сюрикэны.",
  "В детстве из-за катаракты Тиму ДусЕтту удалили хрусталики глаз и искусственно расширили зрачки. Со временем Дусетт обнаружил у себя необычную способность и построил собственную ЕЕ. Назовите ЕЕ словом латинского происхождения.": "Обсерватория.",
  "Рэй Брэдбери был верующим человеком и сравнивал покорение космоса человечеством с протянутым ИМ. Назовите ЕГО двумя словами, одно из которых - имя собственное.": "Палец Адама."
}