{
  "Шарль Филипп РонсЕн, предводитель революционной армии, видимо, был настолько уверен в победе над мятежными городами, что даже взял в поход передвижные АЛЬФЫ. Какое слово мы заменили АЛЬФОЙ?": "Гильотина.",
  "(pic: 20170220.jpg) Перед вами график поисковых запросов слова \"ТАКАЯ\" за последние пять лет. Наибольшее количество запросов ежегодно приходится на сентябрь. Какое слово латинского происхождения мы заменили словом \"ТАКАЯ\"?": "Периодическая.",
  "Герой \"Калевалы\", для того чтобы СДЕЛАТЬ ЭТО, использует очень высокую ель. Сотрудники известной компании, проведя очередную проверку, могут СДЕЛАТЬ ЭТО. Ответьте двумя словами, что такое \"СДЕЛАТЬ ЭТО\".": "Снять звезду.",
  "В свое время Лев Троцкий предрекал появление ИХ Европы. Как ни странно, Троцкий имел в виду, что социализму будет сложно победить в отдельно взятой стране. Назовите ИХ двумя словами.": "Соединенные Штаты.",
  "В произведении середины XIX века героини как бы парят над сценой с зеленоватым фоном. Ответьте, использовав топоним: что охраняют эти героини?": "Золото Рейна.",
  "Недавно был открыт тоннель, соединивший районы КазлычешмЕ и ГёзтепЕ. Напишите название этого тоннеля сложносокращенным словом.": "\"Евразия\".",
  "Уильям Берроуз-младший в чем-то походил на героев своего отца. Интересно, что он жил поблизости от одного из двух мест в США, где в то время могли осуществить ЕЕ. Назовите ЕЕ двумя словами, начинающимися на одну и ту же букву.": "Пересадка печени.",
  "Дабы выманить АматэрАсу из Небесного Грота, другие боги доставили к Гроту множество ИКСОВ. Назовите ИКСОВ.": "Петухи.",
  "Историк Михаил Восленский пишет, что кремлевские врачи по возможности лечили своих пациентов ИКСОМ. Таким образом врачи старались свести к минимуму вероятность, что их расстреляют. Назовите ИКС словом латинского происхождения.": "Консилиум.",
  "В 2011 году группа \"Торба-на-Круче\" представила альбом, состоящий из нескольких частей. Одна из частей называется \"Пти\". Напишите название любой из других частей.": "\"Три\".",
  "В либретто оперы Бизе ОНИ предвещают смерть Кармен. И действительно, Кармен умирает от холодного оружия. Назовите ИХ.": "Пики.",
  "\"Приключения капитана Врунгеля\" вышли в конце 30-х годов. Василий Авченко сравнивает их с чуть более ранним произведением: находчивый Врунгель, простодушный Лом, мутноватый Фукс... Далее Авченко отмечает, что Врунгель всё же попал... Куда именно?": "В Рио-де-Жанейро.",
  "ИКС из повести Антонии БАйетт предупреждает: действие требуемого не может длиться вечно. Назовите ИКСА словом, содержащим удвоенную согласную.": "Джинн.",
  "Во французском историческом романе на пороге обеспеченного дома появляется нищий. Хозяин дома хочет выполнить его просьбу, но находит в кладовой только... Что?": "Торт.",
  "Герой БЕрил БЕйнбридж вертит в руке монокль с таким сосредоточенным и отрешенным выражением лица, как будто это камень. Какое слово в этом вопросе мы заменили другим?": "Четки.",
  "Ирвингу Бушу, попавшему в самый первый список \"Forbes\", принадлежит фраза: \"Мы только в самом начале периода, который войдет в историю как золотой век\". В каком високосном году она была сказана?": "В 1928.",
  "Сергей Цветков указывает, что даже христианские летописцы не выражают княгине Ольге никакого осуждения, и отмечает, что некое имя было одним из самых популярных княжеских имен у восточных славян. Какое имя?": "Мстислав.",
  "Герои одного фильма, основанного на реальных событиях, объявляют забастовку. Их требования удовлетворяют, они хотят прекратить бастовать, но узнаЮт, что стачку объявили и на других предприятиях города. Тогда герои начинают так называемую забастовку ЕЕ. Назовите ЕЕ.": "Солидарность.",
  "Мать Николая Бердяева была православной, но всегда молилась на французском языке - по католическому требнику своей матери. Бердяев шутил, что его мать так и не СДЕЛАЛА ЭТО с Богом. Ответьте тремя словами, что такое \"СДЕЛАТЬ ЭТО\".": "Перейти на \"ты\".",
  "После роспуска монастыря ГрейфрАйарс ЕГО скелет выбросили, а каменный саркофаг превратили в поилку для лошадей. Назовите ЕГО.": "Ричард III.",
  "Владимир ДинЕц пишет, что единственная асфальтированная дорога в Конго проходит между столицей и ИКСОМ. Сейчас ИКС США - Нью-Йорк, а ИКС России - Ленинград. Какие три слова мы заменили ИКСОМ?": "Родной город президента.",
  "Герой СебАстьяна Барри предполагает, что этот эвфемизм связан с цветом луны. Назовите этот эвфемизм, состоящий из двух слов.": "Желтый дом.",
  "(pic: 20170221.jpg) ЖЖ-пользователь сравнивает комплекс Дхат-эль-ЕмАд из пяти башен с НИМ. Назовите ЕГО двумя словами.": "Сад камней.",
  "На процессе, состоявшемся в 2002 году в США, адвокат сослался на законы вековой давности, когда во время ловли китов владельцем туши считался тот, чей гарпун первым коснется животного. Дело в том, что истец и ответчик стали свидетелями рекордного ЕГО. Назовите ЕГО англоязычным термином.": "Home run.",
  "Увеличение размеров ИКСОВ в течение XX века связывают с увеличением скорости движения автомобилей. Рост популярности другого \"ИКСА\" в середине XX века связывают в том числе с уменьшением другой скорости. Какое слово английского происхождения мы заменили ИКСОМ?": "Билборд.",
  "Ящер завродОн обитал в дельтах рек и неподалеку от морских берегов, где был чуть ли не самым могущественным существом. Напишите пять букв, которые мы пропустили в его названии.": "посей.",
  "Сёрен КьЕркегор, воспитанный в благочестивой семье, однажды разорвал помолвку с женщиной, которую сильно любил, ради исполнения своей более высокой, как он считал, миссии. Себя, принявшего это тяжелое решение, КьЕркегор позднее сравнил с НИМ. Назовите ЕГО именем, в котором все гласные одинаковы.": "Авраам.",
  "В вопросе слово ИКС заменяет три слова. Художник ТацУя ТанАка создает миниатюрные сценки, используя предметы быта. На одной из его работ пряжка от ремня установлена вертикально на плоскую поверхность язычком вверх, а обхвативший язычок человечек изображает ИКСА. Назовите фамилию известного ИКСА, который в одном из интервью приглашал туристов посетить шахты.": "Бубка.",
  "Фритьоф Нансен, впервые столкнувшись с эвенками, был поражен их отвагой, выносливостью и знанием окружающей природы. Нансен жалел, что в России не нашлось своего ИКСА. То, что многие считают средним именем ИКСА, является фамилией его матери. Назовите ИКСА.": "[Джеймс Фенимор] Купер.",
  "Чтобы железные дороги противника не подлежали восстановлению, солдаты армии северян оборачивали рельсы вокруг телеграфных столбов или деревьев. Такие рельсы прозвали \"шЕрманскими ИМИ\". Назовите ИХ одним словом.": "Галстуки.",
  "Еще Цицерон рассуждал о том, что получится, если рассЫпать на земле большое количество предметов двадцати одного вида. Аналогичные рассуждения в XX веке привели к созданию произведения \"ОНА\". Назовите ЕЕ двумя словами, которые начинаются на соседние буквы алфавита.": "Вавилонская библиотека.",
  "В вопросе есть замены. НавЕтренные острова расположены в виде цепочки между островом Санта-Крус и Южной Америкой. ЭлизЕ РеклЮ сравнил острова с ИКСАМИ несуществующего ИГРЕКА. Назовите столицу, в которой есть более двадцати ИГРЕКОВ над ИКСОМ.": "Кишинев.",
  "Победа над \"Вест Хэмом\" стала неразрешимой задачей для футболистов \"Арарата\" во многом из-за того, что до самого начала игры команда соперника оставалась для ереванцев загадкой. Перед игрой тренер \"Арарата\" заявил, что футболистам досталось ОНО. Назовите ЕГО четырьмя словами.": "Уравнение с одиннадцатью неизвестными.",
  "Причиной возникшего между Джоном Дэвисом и Уильямом Атчисоном в 1876 году спора стал \"Ньюфаундленд\". По словам очевидцев, перед тем как Дэвис застрелил Атчисона, они отправились за ИКСОМ. Назовите ИКС одним словом.": "Словарь.",
  "<раздатка> HME2 </раздатка> Назовите человека, для которого 26 марта 1976 года Питер Кирстейн создал почтовый ящик, выбрав в качестве имени пользователя розданную вам последовательность символов.": "[Королева] Елизавета II.",
  "В молодости выдающаяся ученая-биохимик Эстер Ледерберг подрабатывала ассистентом учителя. В тот период Ледерберг была настолько бедна, что даже не брезговала ИМИ. Назовите ИХ двумя словами, начинающимися на одну и ту же букву.": "Лягушачьи лапки.",
  "Стивен Джонсон высказывает опасение, что, принимая в расчет время и расстояние, ИКСЫ могут стать аналогом пирамид. Мы не спрашиваем, что мы заменили ИКСОМ. Ответьте, какая аббревиатура встречается в статье Джонсона чаще всего.": "METI.",
  "Созданный Джозефом Поппером арт-проект рассказывает об астронавте, которому суждено установить рекорд пребывания в космосе. Переведите название проекта на русский язык четырьмя словами.": "\"Билет в один конец\".",
  "ЮНЕСКО включила ЕЕ в \"Список шедевров устного и нематериального культурного наследия\" для Италии, Испании, Греции и Марокко. Появление термина \"ОНА\" связывают с международным исследованием, которое фокусировалось на сердечно-сосудистых заболеваниях. Назовите ЕЕ.": "Средиземноморская диета.",
  "<раздатка> Бедная сирота </раздатка> В начале 1920-х КОстас КариотАкис был вынужден разорвать отношения со своей возлюбленной, после чего опубликовал ставшую скандальной поэму. Спустя несколько лет, после тяжелой депрессии, Кариотакис покончил с собой. Напишите полное название поэмы Кариотакиса, в котором мы пропустили четыре буквы.": "\"Бледная спирохета\".",
  "В одном из помещений винодельни Gonzalez Byass [гонсАлес бИасс] находится большая бочка, а по обеим сторонам от нее - равное количество бочек поменьше. Какое имя сотрудники винодельни дали бочке, в которой хранится уксус?": "Иуда [Искариот].",
  "Хлои Готлиб надеется на прогресс в индустрии и на то, что в будущем на крупнейшем рекламном фестивале больше не будет нужна особая категория \"ТАКОЙ Лев\". По мнению Марианны Тетеревой, \"ТАКОЙ ИКС\" повествует о человеческом одиночестве, а не о разбитых девичьих грезах. Что мы заменили словами \"ТАКОЙ ИКС\"?": "\"Стеклянный зверинец\".",
  "Недалекая героиня одного сериала считает, что известный человек был черным Папой Римским. Назовите этого человека.": "Малькольм Икс.",
  "Рассказывают, будто бы сам автор признавался, что ОНИ были метафорой евреев: тоже никогда не теряли надежды вернуться на родную землю и пели об этом песни. В статье о ТАКИХ ИХ упоминается культ античного бога плодородия Приапа. Что мы заменили словами \"ТАКИЕ ОНИ\"?": "Садовые гномы."
}