{
  "Французский ученый Жан-Мишель Клавери, вероятно, с некоторым беспокойством сравнил обнаружение гигантских вирусов с открытием ЕГО. Назовите ЕГО двумя словами.": "Ящик Пандоры.",
  "В Британской элитной хоккейной лиге выступают такие клубы, как \"Файф Флайерс\" или \"Ноттингем Пантерс\". А какое амбициозное название носит хоккейный клуб из Эдинбурга?": "\"Эдинбург Кэпиталс\".",
  "Один из героев фильма \"Два билета на дневной сеанс\" называет творчество единственным способом для мужчины СДЕЛАТЬ ЭТО. Герой Арнольда Шварценеггера СДЕЛАЛ ЭТО в 1994 году. Какие два слова, начинающиеся на одну и ту же букву, мы заменили на \"СДЕЛАТЬ ЭТО\"?": "Родить ребенка.",
  "По словам Изабель Жеффруа, этот псевдоним означает универсальность, все пути музыки от и до, и обратно. Какие две буквы мы пропустили в предыдущем предложении?": "Z, A.",
  "В одном из фантастических романов Артура Кларка кают-компанию корабля под названием \"ИКС\" украшала картина ИКСА, созданная в 1965 году. Как назывался корабль?": "\"Алексей Леонов\".",
  "В Национальном железнодорожном музее Кении в Найроби хранятся ОНИ, причастные к гибели среди прочих и королевского наместника. В 19-м сонете Шекспир призывает время притупить ИХ. Назовите ИХ двумя словами.": "Когти льва.",
  "Возродившись в настоящем времени, герой телесериала \"Сонная лощина\" спрашивает у лейтенанта полиции: \"А вас уже освободили?\". Назовите максимально точно то, что побудило героя задать этот вопрос.": "Цвет кожи лейтенанта.",
  "В Британском музее хранится так называемый \"Оружейный трон\", привезенный в Англию из Мапуту. Ответьте максимально точно, из чего он сделан.": "АК-47.",
  "В фильме \"Вспомнить всё\" 2012 года ЕГО портрет уже можно увидеть на банкнотах. Оба ЕГО официальных портрета создал Пит Соуза. Назовите ЕГО.": "[Барак] Обама.",
  "Внимание, в вопросе есть замена. В беседе с НИМ Молотов пошутил, что, прочитав его \"Бейкер-стрит, 221б\", стал с опаской ходить по улицам. Назовите собеседника Молотова.": "Юлиан Семенов.",
  "Бюджет известного фильма 1964 года составлял всего лишь 200 тысяч долларов. Бюджет следующего фильма из той же серии уже был [ПРОПУСК 1] сотен тысяч [ПРОПУСК 2]. Заполните оба пропуска.": "На несколько ... долларов больше.",
  "В романе Анатолия Брусникина \"Девятный Спас\" стрелец, услышав о возможном нападении, говорит: \"Цыплята они, мелюзга [ПРОПУСК]\". Пропущенное прилагательное образовано от имени. Какого?": "Петр.",
  "В известном романе 1985 года кормилица Жанна Бюсси, отказываясь выполнять свои обязанности, говорит, что голова у младенцев должна пахнуть карамелью. Назовите этот роман.": "\"Парфюмер\".",
  "В журнале издания \"Де Агостини\" отмечается, что когда жизнь французского живописца Грёза начала клониться к закату, в искусстве уже готовилась взойти ОНА. Назовите ЕЕ двумя словами.": "Звезда Давида.",
  "Согласно высказыванию Жана Кокто, секрет всегда имеет форму ИКСА. В числе телесных признаков Будды называется длинный язык, которым он мог доставать до ИКСОВ. Назовите ИКС.": "Ухо.",
  "В одном из выпусков передачи \"Сегодня\" на телеканале НТВ был показан сюжет о харьковских биологах, спасающих летучих мышей, которые не улетели на зимовку. Для того чтобы создать им условия, максимально приближенные к естественным, ученые размещают животных на балконе. А в сильные морозы пользуются бытовой техникой. Один из посетителей сайта www.yaplakal.com, комментируя эту ситуацию, употребил устойчивое выражение. Догадавшись, о какой бытовой технике идет речь, напишите это выражение.": "В холодильнике мышь повесилась.",
  "В романе Жюля Верна \"Пять недель на воздушном шаре\" европеец, оказавшись в озере Чад, опасается, что ОНО придется по вкусу крокодилам. Назовите ЕГО тремя словами.": "Мясо белого человека.",
  "Марки, массово выпускавшиеся в Договорном Омане, получили общее название \"АЛЬФЫ\". Фантастический роман под названием \"АЛЬФА\" вышел в свет в 1965 году. Толчком к его написанию послужили эксперименты департамента сельского хозяйства США, которое с помощью специальных трав пыталось контролировать движение АЛЬФ. Какое слово мы заменили на АЛЬФЫ?": "Дюны.",
  "Изучая списки Французской академии, автор вопроса заметил, что японцы в чем-то правы. Назовите двумя словами предмет, показатель которого в этих списках уже равен двадцати четырем академикам.": "Четвертое кресло.",
  "Когда шотландский полковник ставит майора Шарпа перед выбором, тот говорит, что выбрал бы опасное задание. Какому мирному занятию предавался полковник непосредственно перед беседой с Шарпом?": "Играл на волынке.",
  "Внимание, в вопросе есть замена. Героя одной шутки друзья называли грампластинкой. Но он не укорял их за это. Какое слово мы заменили в вопросе?": "Винил.",
  "Немецкий ученый и врач Эмиль Беринг был, видимо, весьма сообразительным человеком. За несколько лет до получения Нобелевской премии он удачно женился на дочери человека, руководившего известным учреждением. Назовите это учреждение максимально точно.": "Клиника \"Шарите\" [шаритЭ].",
  "Пропагандист культуры ительменов сетует, что молодежь не хочет жить по традициям, не ест ИХ. Среди НИХ есть и жемчужный, и розовый. Назовите ИХ.": "Мухоморы.",
  "Энди Дюфрейн, герой повести Стивена Кинга, сообщает приятелю, что спрятал ключ от сейфа под камнем на лугу и постоянно следит за сводками новостей о событиях в том районе. Воспроизведите название романа, которое Дюфрейн употребил в этом диалоге.": "\"На западном фронте без перемен\".",
  "В российском документальном сериале Владимира Познера и Ивана Урганта \"Тур де Франс\" один из способов добычи мидий сравнили с действиями персонажа русской сказки. Какого именно?": "Волка.",
  "Французский писатель Жан Жироду говорил, что ОНА настолько древняя, что говорит по-латыни. Профессор Снегг на первом занятии по зельеварению обещал рассказать избранным, как ЕЕ закупорить. Назовите ЕЕ.": "Смерть.",
  "В ноябре 2013 года, будучи в Азии, Хенрик протестировал кресло, в котором его сыну предстояло провести несколько недель. Назовите фамилию Хенрика.": "Карлсен.",
  "Горгулья в диснеевском мультфильме \"Горбун из Нотр-Дама\" утешает Квазимодо, показывая ему ИКС. Мол, у ИКСА тоже форма странная и есть горб, но все в этом городе его любят. В 2013 году ИКСЫ были запрещены антиправительственным движением в Сирии из-за своего легендарного происхождения. Что мы заменили на ИКС?": "Круассан.",
  "Тайфун \"Хайян\", обрушившийся в начале ноября на Филиппины, через несколько дней прогнозируемо достиг побережья Вьетнама и Китая. В честь какой птицы он назван?": "Буревестник.",
  "Просматривающей почту героине книги \"Пятьдесят оттенков серого\" ОНИ кажутся орущими. В своей книге о дизайне Сьюзен Уэйншенк тоже называет ИХ кричащими, главной причиной чему является ИХ редкость, и советует ими не злоупотреблять. Назовите ИХ двумя словами.": "Прописные буквы.",
  "В фильме 2013 года персонажу Брюса Уиллиса после посещения Припяти сообщают, что с ним может произойти... Что именно?": "Он может полысеть.",
  "Леонид Парфёнов рассказывает, что село Преображенское совершенно не подходило для ссылки. Во-первых, оно находится на реке Яуза, а во-вторых, от него ИКСОМ подать до Немецкой слободы. Какой предмет мы заменили на ИКС?": "Весло.",
  "Для названия ТАКОГО пингвина из рода хохлатых пингвинов используется слово \"macaroni\" [макарОни], что в данном случае означает \"франт\". Назовите заглавную героиню чешского фильма 1973 года, которая была ТАКОЙ.": "Златовласка.",
  "В книге французского писателя Даниэля Пеннака двое полицейских усердно трудятся над тем, чтобы одеть молодого человека в \"асфальтовый костюм\". Намучившись с мелом, они пускают в ход нож. Назовите трехбуквенным словом причину, по которой они вынуждены так поступить.": "Лед.",
  "Индийский писатель Хушвант Сингх как-то заметил, что это, безусловно, известное короткое произведение являет собой эссенцию Бхагавадгиты на английском языке. Как называется это произведение?": "\"Если\".",
  "Теофиль Готье, рассматривая творчество Бодлера, называет кошку своеобразной подписью поэта; говорит, что \"по ее виду кажется, что она знает последние новости с ИКСА\". Какое слово-палиндром мы заменили на ИКС?": "Шабаш."
}