{
  "Считалось, что кошки с полидактилией не только приносят удачу, но и лучше ловят грызунов. Поэтому, согласно некоторым исследователям, в наше время больше всего кошек с полидактилией можно найти в ТАКИХ городах. Ответьте одним словом: в каких именно?": "Портовых.",
  "Отправившись расследовать убийство некоего СальватОре ДжЕдды, полицейский из одного романа не сразу сумел улететь назад, поскольку началось очередное ОНО. Назовите ЕГО двумя словами, начинающимися на гласные буквы.": "Извержение Этны.",
  "Евгений ШрАговиц связывает рефрен песни, ставшей известной благодаря \"ИКСУ\", со строками из Екклезиаста: \"... одна участь всем...\" В 2014 году на территории ИКСА был открыт памятник \"Прощание славянки\". Назовите ИКС двумя словами.": "Белорусский вокзал.",
  "В шуточном произведении автора вопроса после расставания с Алисой Боб изменил надпись на дереве так, чтобы получилась ОНА. По мнению ЙОрана ФрИберга, ОНА была известна еще в Вавилоне в XX-XVI веках до нашей эры, более чем за тысячу лет до рождения известного человека. Назовите ЕЕ.": "Теорема Пифагора.",
  "Для запоминания ЕГО японцы иногда используют фразу, которую можно перевести как \"Уау! Я вижу землю!\". ОН присутствует в названии вышедшего в конце XIX века спектакля, в котором есть песня \"Adios bella Hispania\" [адиОс бЕлла хиспАния]. Напишите ЕГО.": "1492 год.",
  "<раздатка> Сначала был Walkie, затем PSP После бэтла со мной оба едут кукухой Менялись площадки, менялись никнеймы Зову это _____________________ </раздатка> Рэп-исполнительница Mozee Montana [мОзи монтАна] утверждает, что после баттлов с ней на соперников находит помешательство, они покидают площадки, на которых выступали, и меняют свои прозвища. Заполните пропуск в ее тексте двумя словами.": "Диссоциативною фугой.",
  "Героя повести Осипа Брика спасает от роковой ошибки внезапно появившийся в поезде знакомый. Рассказывая об этом, Дмитрий Быков заменяет одно из слов в известном выражении словом \"intra\" [Интра]. Какое именно слово?": "Ex [чтецу: экс].",
  "После альпинистского восхождения химик Франц Грейтер столкнулся с определенной проблемой и создал продукт. В 1974 году Грейтер внедрил термин, который обычно сокращают до трехбуквенной англоязычной аббревиатуры. Напишите эту аббревиатуру.": "SPF.",
  "На футбольном турнире Олимпийских игр 1936 года одна азиатская сборная сенсационно обыграла сильного соперника, используя очень рискованное тактическое построение 1-6-3 [один шесть три]. Какое название это построение получило позже благодаря американцу Уолтеру Бару?": "Камикадзе.",
  "Современный критик Константин Мильчин признаётся, что взрослел вместе с книгами известного писателя, и относит к НЕМУ самого себя. Назовите ЕГО.": "Поколение П.",
  "Одним из эффектов употребления MDMA [эм-ди-эм-эй] является повышенное чувство близости с другими людьми, поэтому в сленговое название MDMA входят ОНИ. По словам известного персонажа, ОНИ очень хорошо получались у его родственницы. Назовите ИХ.": "Объятия.",
  "Джеймс Максвелл, у которого были студенты, но не было своего лекционного зала, сравнивал себя с НЕЙ. Также биограф пишет, что Максвелл мог предчувствовать свой скорый уход из жизни. Назовите ЕЕ.": "Кукушка.",
  "(pic: 20180223.jpg) Чехословацкая пьеса 1937 года содержит аллюзии на события своего времени. На город, в котором живут герои, хочет напасть страна под названием [ПРОПУСК]ланд. [ПРОПУСК] на слух совпадает с названием компании, которая с 2015 года работает еще и с лодками. Заполните пропуск.": "Убер.",
  "Пожилой отец, взрастивший красавицу Ван Цян, символично называл ее \"АЛЬФОЙ на своей ладони\". \"АЛЬФА ТАКАЯ\" - это сорт помидоров, к Китаю на самом деле отношения не имеющий. Назовите ТАКУЮ АЛЬФУ двумя словами, начинающимися на одну и ту же букву.": "Желтая жемчужина.",
  "В 2014 году один американский любитель исламского искусства подал в суд на турагентство, которое отправило будущего истца на НЕЕ. Изначально ОНА была названа в честь праздника Непорочного Зачатия. Назовите ЕЕ и не ошибитесь.": "Гренада.",
  "В вопросе словом \"ИКС\" мы заменили два слова. Хорхе Луис Борхес пишет, что его разговор с иностранцем Александром МЮиром получился не очень задушевным, и отмечает, что не зря ИКСОМ является известное растение. Кому из ИКСОВ Борхес посвятил целую статью?": "Единорогу.",
  "Александр ФлОря пишет, что своим поступком известный автор только усилил скандальность, дав понять, что фрагмент представлял собой, образно говоря, целую \"Вавилонскую башню\". Назовите этого автора.": "[Венедикт] Ерофеев.",
  "Борясь с распространенной в XIX веке в Забайкалье практикой, буряты воспользовались отсутствием растительности на своих лицах и начали меняться одеждой. В итоге, как пишет Михаил Грулёв, после ряда случаев горького разочарования практика сошла на нет, и бурятские \"ОНИ\" были спасены. Какой этноним мы заменили словом \"ОНИ\"?": "Сабинянки.",
  "Духи от \"Paris Hilton\" [пЭрис хИлтон], выпускаемые в удобном, компактном флаконе, в одном из отзывов названы \"ИМ\". Назовите ЕГО пятью словами.": "Праздник, который всегда с тобой.",
  "(pic: 20180224.jpg) Одно из русских названий этой птицы - ОН. Слово \"ОН\" связывают с тем, что ОН, так сказать, берет \"в плен\" часть содержимого. Назовите ЕГО.": "Ополовник.",
  "Герой антиутопии Евгения Замятина \"Мы\" - строитель, работающий на тоталитарный режим. Интересно, что Замятин в течение некоторого времени использовал ЕГО. Назовите ЕГО двумя словами, которые начинаются на одну и ту же букву.": "Псевдоним \"Платонов\".",
  "Монумент СтУдли Пайк, построенный в первой четверти XIX века, был разрушен ударом молнии почти сорок лет спустя, в тот самый день, когда столицу покинул ОН. ЕГО обязанности некоторое время исполнял дядя Владимира Набокова. Назовите ЕГО максимально точно.": "Посол России в Великобритании.",
  "В 1917 году комитету штата Пенсильвания не всё понравилось в фильме Джеймса Янга, а потому один кинотеатр нанял актера Генри Герберта, чтобы компенсировать отсутствие нескольких ИКСОВ. Что мы заменили ИКСАМИ?": "[Вырезанные] интертитры.",
  "Жак ДебуА, менеджер расположенного в Квебеке объекта, говорит, что когда ему сообщили о пожаре, то он не поверил. В подобный объект, находящийся в Румынии, можно добраться только по канатной дороге. Что это за объект?": "Ледяной отель.",
  "<раздатка> Oman </раздатка> Компания \"Zalman\" [зАлман] выпустила серию топовых систем охлаждения для компьютеров, в названии которой мы пропустили буквы. В честь чего получила название эта серия?": "Оймякон.",
  "В распоряжении нелюбимой многими помещицы Дарьи Салтыковой были огромное состояние, более шестисот крепостных, имения в трех губерниях, один роскошный дом в Москве. Одна из статей о Салтыковой имеет подзаголовок \"[ПРОПУСК] в селе Троицком\". Заполните пропуск тремя словами.": "Страх и ненависть.",
  "Леонид Гроссман пишет, что оболочка воздушного шара, рухнувшего на толпу во время коронации Николая, стала огромным ИМ. Назовите ЕГО словом арабского происхождения.": "Саван.",
  "Во время Первой мировой войны известный летчик смог бежать из немецкого плена, после того как ему передали карту Германии, спрятанную в ручке... Чего?": "[Теннисной] ракетки.",
  "В этом вопросе ИКСОМ мы заменили два слова. Оригинальные диски с игрой \"FIFA 2001\" [фифА две тысячи один] обладали уникальной особенностью: если потереть диск, то появлялся ИКС. В каком рассказе-хорроре ИКС упоминается неоднократно?": "\"Газонокосильщик\".",
  "Американский белогорлый козодой, обитающий в пустынных регионах на юге США, обладает уникальной среди птиц способностью ДЕЛАТЬ ЭТО. При этом он прячется в грудах камней, где его невозможно заметить даже с близкого расстояния. Ответьте тремя словами: что такое \"ДЕЛАТЬ ЭТО\"?": "Впадать в спячку.",
  "(pic: 20180225.jpg) Птица киви ведет довольно скрытный образ жизни, однако при желании обнаружить ее не так уж сложно. Автор вопроса считает, что киви похожа на огромную ПЕРВУЮ в небольшом ВТОРОМ. Назовите ПЕРВУЮ и ВТОРОЙ.": "Иголка, стог сена.",
  "Мультипликатор Юрий Норштейн до сих пор зимой купается в проруби. На одной карикатуре Норштейн изображен с НЕЮ вместо фигового листка. Кстати, к \"НЕЙ\" Норштейн тоже приложил руку. Назовите ЕЕ.": "Варежка.",
  "В конце 1930-х годов, еще будучи студентом-инженером, уроженец ЦолакЕрта устроился ассистентом. Впрочем, выгнали его довольно скоро за советы вроде того, что коробка сконструирована неправильно, а зеркало вообще лучше убрать. Назовите его фамилию.": "Акопян.",
  "(pic: 20180226.jpg) Перед вами пулемет Дегтярёва образца 1927 года. По словам Максима Попенкера, для советской оружейной школы он был ИКСОМ, не ставшим ИГРЕКОМ. Назовите ИКС и ИГРЕК.": "[Первый] блин, ком.",
  "Одним из последних пунктов в ЕГО карьерном списке стала должность директора завода в ФРГ в конце пятидесятых. Однако завод обанкротился, в том числе и из-за противостояния консервативно настроенных рабочих. Назовите ЕГО.": "[Оскар] Шиндлер.",
  "В постмодернистской пьесе Мартина Макдонаха описывается, как мальчик, покормивший незнакомца, в благодарность получил повреждение ноги. В каком городе произошла эта история?": "Гамельн.",
  "Дуплет. 1. Название этого не очень энергично развивающегося в последнее время немецкого города имеет лужицкие корни и происходит от имени Хотибуд. Назовите этот город. 2. ЕГО габаритные огни стилизованы под мышей с горящими глазами. Назовите ЕГО.": "1. Котбус. 2. Котобус.",
  "Джилл - фольклорное британское женское имя. Проведенная в наше время экспертиза слюны на конверте показала, что его запечатывала женщина. Поэтому некоторые считают, что уместнее говорить \"Джилл-...\". Закончите фразу.": "Потрошительница.",
  "Власти Австралии препятствовали въезду в страну писателя-коммуниста Эгона Киша, поэтому его вынудили пройти тест для мигрантов в нестандартном варианте, используя ИКС. Главным оплотом ИКСА являются Гебриды. Назовите ИКС двумя словами.": "Гэльский язык.",
  "На самом деле ОН был осведомлен и о женитьбе принца, и о проведении Олимпиады, и об \"экономическом чуде\". А вот информацию о конфликтах в Корее и Вьетнаме ОН воспринимал под искаженным углом зрения. Назовите ЕГО.": "[Хироо] Онода.",
  "<раздатка> Durmstrang </раздатка> В серии \"Гарри Поттер и Кубок огня\" ученики Дурмстранга мощно врываются в зал Хогвартса. Назовите известное выражение, аллюзией на которое является слово \"Дурмстранг\".": "Sturm und Drang.",
  "Рассказывают, что моря со штилевой погодой владельцы яхт называют \"ТАКИМИ\". Слово \"ТАКОЙ\" происходит от фамилии ученика Карла фон Линде. Назовите этого человека.": "[Рудольф Кристиан Карл] Дизель.",
  "Натали РаткОвски рассказывает, что однажды Екатерина Медичи приказала выдать замуж фрейлину за \"человека-ликантропа\", воспитанного при дворе. Далее Натали называет, среди прочих, и уроженца Уфы. Назовите его фамилию.": "Аксаков.",
  "В 1776 году идея постройки ЭТОГО на месте церкви вряд ли снискала популярность. Однако находка в котловане плиты с изображением древнеримского мима была сочтена хорошим знаком. Назовите ЭТО точно.": "[Миланский оперный театр] \"Ла Скала\"."
}