{
  "[Ведущему: по возможности четко артикулировать последнюю букву в слове \"лимба\".] В одном из романов известной фантастической серии герой из разговора со священником делает вывод, что первый ИКС - нечто вроде лимба. Назовите ИКС двумя словами, начинающимися на одну и ту же букву.": "Слой сумрака.",
  "ПЕРВАЯ позволила союзникам отбросить Наполеона обратно во Францию. В 2015 году ВТОРАЯ позволила \"Вольфсбургу\" выйти в четвертьфинал Кубка Германии. ПЕРВАЯ и ВТОРАЯ различаются предлогами-антонимами. Назовите ПЕРВУЮ или ВТОРУЮ.": "Победа под Лейпцигом.",
  "Описывая образ жизни диплодоков и их ближайших родственников, Вадим Проскурин называет их гигантскими АЛЬФАМИ. Сценарий фильма, на афише которого изображена АЛЬФА, был написан под влиянием \"Цветов для Элджернона\". Назовите АЛЬФУ двухкоренным словом.": "Газонокосилка.",
  "ОН фигурирует в песне \"Пластический хирург\". Из-за профессиональных травм ОН действительно неоднократно обращался к пластическим хирургам. Назовите ЕГО.": "[Микки] Рурк.",
  "Акула-бык может нападать даже на винт лодочного мотора. В объяснении причин подобного поведения упоминается ОН. Рассказывая об открытии ЕГО, Евгений ПустОленко упомянул триста тридцать быков. Назовите ЕГО.": "Тестостерон.",
  "В одном биографическом произведении земной шар сравнивается с яблоком, а появившаяся в конце пятнадцатого века ОНА - с ножом. Назовите ЕЕ словом с удвоенной согласной.": "Булла.",
  "Обыгрывая ложную этимологию, Герман Мелвилл пишет, что ОН не раз поддевал проходившие корабли. Назовите ЕГО.": "[Мыс] Горн.",
  "Проходивший через порт КАну ладейный путь, который связывал юг Аравийского полуострова и Средиземноморье, играл важную роль в античной торговле. Какие две буквы мы заменили в предыдущем предложении?": "ан.",
  "Дуплет. 1. Недавно ученые выяснили, что АЛЬФА, можно сказать, проводит большую часть жизни стоя на голове. Какое слово мы заменили АЛЬФОЙ? 2. В начале двадцатого века Фридрих ГИзель предложил для ИКСА название \"эмАний\". Какое слово мы заменили ИКСОМ?": "1. Актиния. 2. Актиний.",
  "В одной из песен \"Чистилища\" Данте упоминает божественного посланца по имени Пятьсот Пятнадцать. Исследователи трансформируют это имя в слово, которым в двадцатом веке была озаглавлена биография... Чья?": "[Бенито] Муссолини.",
  "Описывая остров, отделившийся от континента еще в юрском периоде, Евгений Харитонов называет его \"землей ОБЛАКОВ\". Какое слово мы заменили словом \"ОБЛАКОВ\"?": "Птиц.",
  "В пьесе Горина Меншиков утверждает, что приносил собеседникам награды в ИКСЕ. Догадавшись, какими тремя словами он называет собеседников, назовите ИКС.": "Клювик.",
  "Первая АЛЬФА признавалась, что в детстве гораздо больше дружила с мальчиками, а на каблуки встала только в 1989 году. Какое словосочетание, содержащее пять одинаковых букв подряд, мы заменили АЛЬФОЙ?": "Мисс СССР.",
  "Персонаж Грэма Грина носил ЕГО для самозащиты. ЕЕ тоже носили для самозащиты, а ЕЕ название происходит от \"НЕГО\". Назовите ЕЕ и ЕГО.": "Кольцо и кольчуга.",
  "Знакомая автора вопроса, пытаясь уехать из Москвы в двадцатиградусный мороз, вместо НЕГО использовала термометр. Назовите ЕГО двумя словами.": "Большой палец.",
  "(aud: 20150003.mp3) Ученые из Брайтонского института пришли к выводу, что четырехминутная композиция \"Gangnam Style\" [кАннам стайл] лучше остальных помогает детям эффективно пользоваться ЕЮ. Назовите ЕЕ двумя словами.": "Зубная щетка.",
  "В школах США были запрещены организованные молитвы, однако ученики имели право молиться по собственному желанию. Колин Пауэлл предложил в качестве компромисса для школ многонациональной Америки ЕЕ. Согласно одной из трактовок, ОНА дает услышать сердца. Назовите ЕЕ.": "Минута молчания.",
  "Герои сериала \"Трудности ассимиляции\" - переехавшая в белый район азиатская семья. В одном эпизоде мать хвалит сына за то, что тот отторгает белую культуру. Назовите двумя словами то, что мать обнаружила у сына незадолго до этого эпизода.": "Непереносимость лактозы.",
  "Согласно поверьям, брАуни - небольшие существа, делающие за человека всю работу, пока тот спит. В 1900 году была выпущена модель ИКСА под названием \"Брауни\". Назовите ИКС.": "Фотоаппарат.",
  "Чтобы СДЕЛАТЬ ЭТО на Международной космической станции, достаточно и одного астронавта. Правда, ему нужны защитные очки и ручной пылесос. Что такое \"СДЕЛАТЬ ЭТО\"?": "Вкрутить лампочку.",
  "(aud: 20150004.mp3) Собрав данные с 1880 по 2012 год, Дэниел Кроуфорд записал композицию, финал которой вы прослушали. Ответьте двумя словами, чему посвящена эта композиция.": "Глобальному потеплению.",
  "В первой четверти прошлого века один гравер на достаточно крупной работе нарисовал за спиной героя картины Альбрехта Дюрера еле заметного вампира. Вампир символизировал Францию и ИХ. Назовите ИХ словом латинского происхождения.": "Репарации.",
  "Объясняя ЕЕ использование, Алексей Иванов пишет об окне, через которое на нас смотрит Бог. Назовите ЕЕ двумя словами, начинающимися на соседние буквы алфавита.": "Обратная перспектива.",
  "По одной из версий, это изобретение было крайне необходимо ученому для работы - ведь периодически проникавший в комнату свет мешал экспериментам. Что это за изобретение?": "Дверца для кошки.",
  "Катастрофизм - устаревшая теория, согласно которой в результате катастроф планетарного масштаба большинство видов многократно вымирали, а восстановление происходило благодаря нескольким видам, сумевшим выжить. Назовите человека, первым выдвинувшего катастрофизм как цельную гипотезу.": "[Жорж] Кювье.",
  "Вопрос на эрудицию: на какую компанию работает Ханс фон Ойв, создавший проект, благодаря которому объем экипировки пожарных значительно уменьшился?": "\"Викторинокс\".",
  "Длина тела - 50-80 сантиметров, хвоста - 23-30 сантиметров, высота в холке - до 30 сантиметров. Небольшие розовые уши, короткая шерсть черного цвета, на груди белые пятна, хвост часто голый, первый палец на задних конечностях отсутствует, когти крупные. Так Википедия описывает ЕГО. Назовите ЕГО двумя словами, которые начинаются на парные согласные.": "Тасманийский дьявол.",
  "В христианстве самоубийство считается самым тяжким отступлением от праведного пути, и самоубийц отказывались хоронить на кладбище. В Англии вплоть до начала девятнадцатого века практиковались похороны самоубийц возле ИКСА - таким образом их призраки все равно не выпускались наружу. Назовите ИКС.": "Перекресток.",
  "Во время выступлений стриптизерши Лили Сен Сир в 40-х годах двадцатого века на сцене часто присутствовала ОНА. На картине, где ОНА занимает значительную часть полотна, можно разглядеть пятна крови. Чьи?": "[Жана-Поля] Марата.",
  "КсаЭль Лопес специально отправился в Харлем в Нидерландах, чтобы потом оказаться дома. В каком городе живет Лопес?": "Сантьяго-де-Компостела.",
  "В Средние века из города КорбЕй-ЭсОн в Париж по Сене привозили товары на продажу. Обратно лодки возвращались пустыми, но был исторический период, когда их нагружали. Во французском языке от наименования этих лодок произошло одно из названий ЕГО. Назовите ЕГО словом, которое начинается и заканчивается на одну и ту же букву.": "Катафалк.",
  "Скульптор Джу Чун вылепил собачку в начале вытянутого пруда, края которого оформил в виде НЕЕ. По словам Джу, он хотел подчеркнуть уязвимость природы, ведь одного движения достаточно, чтобы природные объекты исчезли. Назовите ЕЕ.": "Застежка-молния.",
  "В середине 50-х годов двадцатого века ОНА с практической целью задержалась на месяц во Владивостоке. Назовите ЕЕ тремя словами.": "Олимпийская сборная СССР.",
  "[Ведущему: прочитать слово \"лАппри\" так, чтобы было понятно, что в нем удвоенная \"п\".] Слово \"lappri\" [лАппри] означает \"мелочь\". Напишите три слова, которыми в 1957 году перевели фразу \"lappri-lappri\" [лАппри-лАппри].": "Пустяки, дело житейское.",
  "[Ведущему: сделать логическую паузу после слова \"Шекспира\".] В русском переводе пьесы Шекспира на Фальстафа, известного своими любовными проделками, жалуются, говоря, что надо бы устыдить этого [ПРОПУСК]. Фальстаф, паясничая, соглашается с тем, что превзошел всех [ПРОПУСК]. Пропуски на слух неразличимы. Восстановите второй пропуск из двух слов.": "По весу.",
  "Герой фильма, известного в русском прокате как \"Семь жизней\", становится причиной нескольких смертей. Решив выплатить долг, он собирается стать донором органов для семи людей. В оригинальном названии фильма вместо \"жизней\" фигурируют ДРАМЫ. Какое слово мы заменили словом \"ДРАМЫ\"?": "Фунты.",
  "Фотограф Сергей Сапожников организовал выставку, на которой помимо снимков из семейного архива представил работы своих коллег. Желая оскорбить коллег, он написал на их работах одну и ту же фразу, в которой фигурирует \"АЛЬФА\". Согласно известному источнику, АЛЬФА ведет нездоровый образ жизни. Назовите АЛЬФУ двумя словами.": "Моя бабушка.",
  "По одной из версий, ЕГО наименование происходит от старофранцузского слова, означающего \"лучник\". Первоначально ОН предназначался для того, чтобы обороняющейся стороне было проще обстреливать залезающих на стену врагов. Назовите ЕГО.": "Эркер.",
  "В конце девятнадцатого века военные поняли, что лучше согласовывать действия отдельных отрядов не при помощи звуковых и визуальных сигналов, так как терялся эффект неожиданности, и ОНИ получили широкое распространение среди офицерского состава. От предыдущей разновидности ОНИ выгодно отличались тем, что меньше отвлекали от боевых действий, так как требовали только взгляда. Назовите ИХ двумя словами.": "Наручные часы.",
  "<раздатка> Laura: ...he asked me what was the matter when I came back. I said pleurosis... </раздатка> В пьесе Теннесси Уильямса у Лауры возникают проблемы с легкими. По возвращении в школу она объясняет другу причину своего отсутствия и получает прозвище \"АЛЬФЫ\". АЛЬФЫ долго ассоциировались с несбыточной мечтой. Назовите АЛЬФЫ двумя словами.": "Голубые розы.",
  "Американец Сэмюэль Скуддер, объясняя выбор названия, сказал, что ОНИ одни из самых больших и правят своими угодьями. ИХ движение по сезонному маршруту, в связи с малой продолжительностью жизни, напоминает эстафету. Назовите ИХ.": "Бабочки-монархи.",
  "Американский город Элктон до введения закона о 48-часовом ожидании был популярен у жителей соседних штатов. В статье \"Washington Post\" [вАшингтон пост] об Элктоне название штата, в котором он находится, было написано с удвоенной буквой. Назовите этот штат.": "Мэриленд.",
  "\"Тихий Дон\" - феноменальное достижение Шолохова, и произведений такого масштаба в его карьере больше не было. Александр Нилин называет \"Тихий Дон\" ИМ в литературе. Шолохов мог наблюдать за НИМ по телевизору спустя три года после вручения Нобелевской премии. Назовите ЕГО двумя словами, которые начинаются на парные согласные.": "Прыжок БИмона.",
  "В коммуне НерОт расположен музей АЛЬФ. В голодные годы жители коммуны мастерили АЛЬФЫ и продавали по всей стране. Впрочем, могли использовать и по назначению. В одном репортаже музею в шутку предложили заключить сотрудничество с российским музеем. Назовите АЛЬФЫ.": "Мышеловки.",
  "Леонид Сторч пишет, что одному человеку с его фамилией ничего и не оставалось, как подготавливать ИКС произведения, а ИГРЕК заполнял этот ИКС деталями. Хотя обычно в подобном сотрудничестве распределение обязанностей прямо противоположное. Назовите ИКС и ИГРЕКА.": "Макет, [Александр] Дюма[-отец]."
}