{
  "Комментируя смелый вызов, который новичок бросил шахматному чемпиону, персонаж Валерия Медведева заменил в известном выражении эту заглавную героиню \"пешкой\". Назовите эту героиню.": "Моська.",
  "У героини Диккенса был незаметный шрам на лице. То, что происходило с героиней в моменты волнения, Диккенс сравнивает с произошедшим во время НЕГО. Назовите ЕГО хозяина.": "Валтасар.",
  "Во второй половине двадцатого века центром мировой богемной жизни становится Америка, в которую перебираются многие европейцы. Герой Дэвида Лоджа называет этот процесс обращенным вспять культурным ИМ. Назовите ЕГО.": "Гольфстрим.",
  "У попробовавшей восточное блюдо героини Мартина Сутера возникло ощущение, будто она проглотила ИКС. ИКС не рекомендуется использовать в тОртах. Назовите ИКС.": "Бенгальский огонь.",
  "Рассуждая о последствиях современных крупномасштабных боевых действий, автор одной статьи сравнил мировые ядерные державы с НИМ. \"ЕГО\" герои собирались за зеленым столом. Назовите ЕГО двумя словами.": "Клуб самоубийц.",
  "В 1475 году Микеланджело Буонаротти отвезли в город Сеттиньяно, центр каменного промысла. Впоследствии Микеланджело говорил, что там была определена его дальнейшая судьба, ведь мраморная пыль попадала даже в НЕГО. Назовите ЕГО одним словом.": "Молоко.",
  "Арестованный в 2013 году в Риме за мошенничество епископ Нунцио Скаррано получил от соотечественников прозвище \"Монсеньор [ПРОПУСК]\" за то, что часто расплачивался крупными купюрами. \"[ПРОПУСК]\" - термин, возникший после отбрасывания \"тысячи\". Заполните пропуск одним словом.": "Чинквеченто.",
  "Пилот из романа Сергея Лукьяненко имеет в своем геноме набор генов с японским названием. Автор пишет, что этот набор был открыт русскими учеными, поэтому должен называться в честь НЕГО. Впрочем, сам ОН имел немецкие корни. Назовите ЕГО.": "[Николай Францевич] Гастелло.",
  "Одна американская фирма производит креативные футляры для АЛЬФ, сделанные в виде животных, при этом особой популярностью пользуется тигр. Назовите АЛЬФЫ тремя словами.": "Клюшки для гольфа.",
  "Как-то в юности Стивен Фрай спутал \"черный\" и \"зеленый\" и, пытаясь поддержать разговор об ИКСЕ, заявил, что это замечательная республика. Кого мы заменили ИКСОМ?": "[Клаудио] Монтеверди.",
  "Дуплет. 1. При активации клеточного белка под названием Notch [нотч] увеличивается число определенной разновидности стволовых клеток. В статье, рассказывающей об этом, упоминается ОН. Назовите ЕГО имя. 2. Существование клетки и организма в целом обеспечивается тонким балансом между сменяющими друг друга процессами синтеза и распада. В статье, рассказывающей об этом, упоминается ОНА. Назовите ЕЕ имя.": "1. Прометей. 2. Пенелопа.",
  "В конце 2013 года правительство Уругвая легализовало марихуану на территории страны. По словам президента, это было сделано в том числе и для того, чтобы устранить [ПРОПУСК]. Заполните пропуск названиями двух популярных развлечений.": "\"... монополию мафии\".",
  "Говоря о синекуре, Михаил Безродный упоминает некоторых молдаван, в свое время при советской власти зарабатывавших ИКСОМ. \"Sinecur&#259;\" [синекура] - и в ИКСЕ синекура. Назовите ИКС тремя или четырьмя словами.": "Перевод с румынского [языка].",
  "Расположенный относительно недалеко от Сириуса Ригель является хотя и очень большой, но всё же молодой звездой. В одном фантастическом романе Ригелю дали прозвище, совпадающее с названием мультфильма. Напишите это прозвище из двух слов.": "Голубой Щенок.",
  "Согласно биографу, ОН умер через несколько дней после того, как у НЕГО на теле появились какие-то пятна. Пятна упоминаются и в описании просчетов, допущенных ИМ во внутренней политике. Назовите ЕГО.": "Людовик XIV де Бурбон.",
  "Последние строки элегии бухарского поэта Рабинджани: \"Если мир отнял у нас светоч, // То снова поставил он перед нами свечу\". Первые ее строки можно передать ритуальной фразой. Напишите эту фразу.": "Король умер, да здравствует король!",
  "На одном сайте ЭТО сравнили с чекой для гранаты. По легенде, ЭТО впервые изготовила женщина. Напишите ее фамилию.": "Клико.",
  "Походив по Берлину, Льюис Кэрролл с иронией отметил, что в городе слишком много скульптурных композиций, изображающих святых и героев со львами, кабанами и драконами, из-за чего город напоминает окаменевшую АЛЬФУ. АЛЬФА фигурирует в названии американского романа. Назовите АЛЬФУ.": "Бойня.",
  "Философ Николя де Шамфор считал, что пороки дореволюционной Франции нельзя было исправить, ничего не разрушая и не проливая рек крови. При этом Шамфор упоминал ИХ. Назовите ИХ двумя словами.": "Авгиевы конюшни.",
  "ЕГО сравнивали с героем Мауи, который, по легенде, поднимал новые острова из неизведанных глубин. То, что названо в ЕГО честь, расположено неподалеку от острова стабильности. Напишите ЕГО фамилию.": "Резерфорд.",
  "Салман Рушди называл ЕГО уродливой птицей, вскоре после рождения потерявшей одно крыло. Мы не просим назвать ЕГО. Назовите упомянутое \"крыло\" одним словом.": "Бангладеш.",
  "Когда какое-то свойство живого организма становится идеально подходящим для окружающей среды, оно остается неизменным, в то время как остальные параметры продолжают меняться до достижения полной приспособленности. В одной научно-популярной книге эволюционные процессы сравнили с работой ИКСА. Каким жаргонным словом ИКСА называют в России?": "Медвежатник.",
  "Мистер Шакал - герой романа \"Американские боги\" - говорит, что ОН был очень велик, поэтому страдали только отъявленные злодеи. Алексис Аргуэльо, выигравший в 2008 году выборы мэра Манагуа, до своего прихода в политику успел одержать немало побед в НЕМ. Назовите ЕГО двумя словами.": "Вес пера.",
  "Дуплет. 1. Родившийся в Мэриленде Роберт Паркер, известный своими винными обзорами, в одной статье был назван ИМ. Назовите ЕГО двумя словами, начинающимися на соседние буквы алфавита. 2. Родившийся в Калифорнии Джон Кейдж, известный своими фундаментальными работами по теории современной музыки, в одной статье был назван ИМ. Назовите ЕГО двумя словами, начинающимися на соседние буквы алфавита.": "1. Американский Бахус. 2. Американский Бах.",
  "Внимание, в вопросе есть замены. По словам Дугласа Хофштадтера, пространство для игры в четырехмерный футбол содержит в том числе и ТАКОЙ ИКС. Если верить интернет-магазину \"Стекляшка\", ИКС ТАКОЙ должен составлять сто миллилитров. Какие слова мы заменили \"ТАКИМ ИКСОМ\"?": "Штрафной объем.",
  "Рассказывают, что в начале двадцатого века, за несколько лет до первого применения боевых отравляющих веществ, некоторые паникеры строили газоубежища для защиты от НЕГО. Назовите ЕГО тремя словами, использовав имя собственное.": "Хвост кометы Галлея.",
  "Внимание, в этом вопросе слово \"АЛЬФА\" заменяет другие два слова. По словам Фолькера Арцта, некоторые виды насекомоядных растений можно найти только на АЛЬФАХ, так как бедная почва лишает растения привычного источника питания и вынуждает приспосабливаться к новому способу трапезы. Назовите город, на флаге которого изображена самая известная АЛЬФА.": "Кейптаун.",
  "В ЕГО официальное название входит слово \"регатный\". ЕГО младший \"тезка\" базируется в Кейптауне. В честь кого ОН назван?": "Васко да Гама.",
  "Политические инициативы, исходящие снизу от обычных граждан, в современной американской политологии носят название \"ЛОЗЫ ГНЕВА\". Что мы заменили \"ЛОЗАМИ ГНЕВА\"?": "Корни травы.",
  "Герой одного произведения говорит о русском языке, химии и физике, однако сам признаётся, что был влюблен в НЕЕ. В \"НЕЙ\" можно выделить несколько любовных линий. Назовите ЕЕ двумя словами.": "Большая перемена.",
  "Недавно известный француз поддержал идею использовать ЕЕ в качестве промежуточного варианта, ограничив срок ЕЕ действия, например, десятью минутами. Назовите ЕЕ двумя словами.": "Оранжевая карточка.",
  "Персонаж фэнтезийного романа Оксаны Панкеевой не стал поднимать забрало, поэтому его голос звучал ОСОБЕННО СИЛЬНО. Какие три слова мы заменили словами \"ОСОБЕННО СИЛЬНО\"?": "Как из ведра.",
  "По словам Сони Шустер, \"галактика Млечный путь\" - это ОНА. В классическом примере ЕЕ тоже упоминается молочный продукт. Назовите ЕЕ.": "Тавтология.",
  "Дуплет. 1. По легенде, строители будущего Карфагена сначала обнаружили в земле АЛЬФУ, которую сочли дурным предзнаменованием - символом рабского ярма. АЛЬФА изображена на логотипе организации, основанной в Иллинойсе в 1966 году. Назовите АЛЬФУ двумя словами. 2. По легенде, строители будущего Карфагена, переместившись на другую территорию, обнаружили в земле БЕТУ, которую сочли более благоприятным знамением. На одном сайте можно приобрести подушку в виде БЕТЫ, которую предлагается использовать в качестве неприятного сюрприза. Назовите БЕТУ двумя словами.": "1. Голова быка. 2. Голова коня.",
  "<раздатка> ERB, Inc. </раздатка> Грэм Грин рассказывает об учителе, который повел учеников на \"НЕГО\", желая расширить представления подопечных об антропологии. Права на использование ЕГО имени принадлежат компании \"ERB Incorporated [и-ар-би инкорпорэйтед]\". Назовите ЕГО.": "Тарзан.",
  "Златовласке, зашедшей в гости к трем медведям, суп в одной миске кажется слишком горячим, в другой - слишком холодным, а в третьей - в самый раз. В англоязычной научной литературе существует термин \"Зона Златовласки\", которая определяется исходя из сравнения условий с условиями... Где?": "На планете Земля.",
  "Роман Томаса Пинчона \"Радуга тяготения\" посвящен в том числе и военной тематике. Один из его персонажей имел привычку поднимать обе руки вверх, напоминая ИГРЕК. Назовите ИГРЕК двумя словами, начинающимися на одну и ту же букву.": "Перевернутый \"пацифик\".",
  "ОНА стала использоваться во второй половине восемнадцатого века вместо цепей. Назовите персонажа, который в одной из книг надевал ЕЕ так, словно это был смокинг.": "Доктор Ганнибал Лектер.",
  "Айзек Азимов назвал Розенкранца и Гильденстерна \"ИКСАМИ\". Соотечественники Розенкранца и Гильденстерна часто упоминаются в статьях об \"ИКСАХ ИГРЕКА\". Какие три слова мы заменили \"ИКСАМИ ИГРЕКА\"?": "Ложные друзья переводчика.",
  "Мечтая о взаимной любви, средневековый поэт Кайс ибн аль-Мулаувах упоминает две части ЭТОГО. Понятие ЭТОГО уходит своими корнями в глубокую древность. Назовите ЭТО одним словом.": "Уравнение.",
  "Несколько лет назад американец Джонатан Франзен в своем эссе писал о том, что мобильный Интернет появился даже в самых отдаленных уголках земного шара. В качестве аналогии Франзен упомянул ЕЕ, завезенную с материка на остров Робинзона Крузо и вытеснившую там местные виды растений. Назовите ЕЕ по-русски или по-английски.": "Ежевика.",
  "В описании Флоренции шестнадцатого века во время радостного для города события говорится о большом количестве костров, как будто жители возомнили себя ИМИ. Сейчас среди НИХ есть два уроженца Флоренции. Назовите ИХ.": "Кардиналы.",
  "Рассказывают, что полиглот Кен Хэйл выучил японский язык, посмотрев [ПРОПУСК]. Произведение, упоминаемое среди пропущенных слов, основано на истории британского моряка. Заполните пропуск четырьмя словами, начинающимися на одну и ту же букву.": "Сериал \"Сёгун\" с субтитрами.",
  "В одном историческом романе Иоанн Креститель описан слишком худым, слишком бородатым, со слишком взъерошенными волосами и в грязной одежде. Автор называет Иоанна АЛЬФОЙ. Несколько лет назад другие АЛЬФЫ стали причиной забастовок в Пакистане. Назовите АЛЬФУ тремя словами.": "Карикатура на пророка. Незачет: Карикатура на Мухаммеда.",
  "На завершающей стадии подготовки на ЕГО поверхности разбрызгивают капельки воды из специальной лейки. Ответьте английским словом, для чего ОН после этого используется.": "Кёрлинг.",
  "По мнению Ирвина Шоу, в Лондоне во время Второй мировой войны бомбам, попадающим в дома, иногда удавалось сделать то, что стремятся сделать в НЕМ. \"ОН\" был написан за несколько лет до Второй мировой войны. Назовите \"ЕГО\".": "Театр.",
  "Андрей Пунин пишет, что в Гизе для легковерных туристов изготовляют псевдопапирусы из специально обработанной АЛЬФЫ. Согласно Абсурдопедии, ученые обвиняют АЛЬФУ в падении Рима. Назовите АЛЬФУ двумя словами.": "Банановая кожура.",
  "В детстве Джон Мильтон был слабым ребенком, к тому же носил длинные волосы. Поэтому он пророчески называл себя ИКСОМ. Назовите ИКСА.": "Тиресий.",
  "Средневековые алхимики считали, что особым образом собранная ОНА может растворять золото. Поэтому существует версия, что в известное название входит именно ОНА, а вовсе не цветок. Назовите ЕЕ одним словом.": "Роса.",
  "Кирпичные строения хазарской крепости Саркел, судя по всему, были нежилыми, несмотря на то, что крепость часто посещали правители каганата. Говоря об этом, Олег Ивик упоминает Московский Кремль во время визита ЭТОГО ЧЕЛОВЕКА. Назовите ЭТОГО ЧЕЛОВЕКА.": "[Муаммар] Каддафи."
}