{
  "[Вопрос читается меланхолично. Ведущему стоит пару раз вздохнуть во время чтения.] Этот известный человек скончался в 1528 году от Рождества Христова. Назовите его.": "[Альбрехт] Дюрер.",
  "Какого известного человека в Неаполе называли Парфений?": "Вергилий.",
  "Анализируя метрику одной из строк в сцене отъезда Энея из Карфагена, комментатор упоминает ИХ работу. Назовите ИХ одним словом.": "Гребцы.",
  "В Интернете автор вопроса нашел статью Андрея Красковского, согласно которой когда-то на Гавайях о знатности человека можно было судить по размеру... Чего?": "Доски для сёрфинга.",
  "В 1595 году принц Мориц Оранский вручил этому человеку подарки для китайского богдыхана. В стихотворении, где упоминается фамилия этого человека, есть слова \"полгода тянется\". Напишите эту фамилию.": "Баренц.",
  "Один из ИКСОВ ценят за ярко-голубое донышко бокала. Еще один ИКС - \"Царь Петр\". Назовите ИКС двумя словами.": "Сорт тюльпана.",
  "Существует версия, что ИКС появился в XX веке, когда избавились от нижнего элемента, ассоциировавшегося с европейской аристократией. Назовите ИКС двумя словами.": "Флаг Индонезии.",
  "Через 15 лет после начала Холодной войны один американский сенатор в своей речи заявил: \"Юрий Гагарин, русский герой, одновременно герой всего человечества. Мы должны заглушить в себе досаду и ревность\". Однофамильцем какого изобретателя был этот сенатор?": "[Роберт] Фултон.",
  "Назовите число и месяц, когда \"Ак Барс\" в последний раз в сезоне 2008/09 выиграл у \"Локомотива\".": "12 апреля.",
  "В рецепт одного салата, опубликованный на форуме \"Say7\" [сэй сЭвен], входит отварное мясо, которое нужно разделать вдоль волокон и выложить на блюдо так, чтобы внутри осталась выемка. Ответьте одним словом: что в конце приготовления салата кладут в эту выемку?": "Яйца.",
  "Отрывок из статьи немецкого социолога Вернера Зомбарта: \"... так и немец вправе чувствовать себя превыше всех народов, окружающих его\". В 2010 году аэропорт одного российского города окончательно закрылся, что породило грустные каламбуры. Назовите этот город.": "Орел.",
  "В 1883 году правитель посетил ФАлькен, и у него появился новый замысел. Но реализовать его не удалось. Переведите на русский язык слово, которое составляют пропущенные в первом предложении буквы.": "Камень.",
  "Говорят, что аристократки при дворе Людовика XI питались только супом, потому что, можно сказать, считали суп ЭТИМ. Что, согласно произведению конца XX века, является ЭТИМ?": "Война.",
  "Людовику XIV не нравился короткий вариант ЭТОГО - король предпочитал чуть более длинный, но, как ему казалось, более эстетичный вариант. Напишите ЭТО так, чтобы написанное понравилось Людовику XIV.": "XIIII.",
  "Людовик Жестокий, получивший свое прозвище за любовь к охоте, жил в первой половине XVII века. Возможно, именно Людовик Жестокий был персонажем произведения 1981 года, организатором операции-перехвата. Назовите это произведение.": "\"Пес в сапогах\".",
  "Согласно известному описанию, в этом месте на каждом уровне ангел стирает со лба у человека одну из семи букв. Назовите это место.": "Чистилище.",
  "На серии фотографий, сделанных с небольшими временными промежутками с одной и той же точки, изображена ОНА на фоне заходящего солнца. Назовите ЕЕ двумя словами и получите одно очко.": "Баскетбольная корзина.",
  "Одна из глав исторического романа, действие которого происходит в XIX веке, называется \"Черный день\". В этой главе жители города слышат стук топоров. Вскоре неподалеку от города можно увидеть подобие могильных крестов. Назовите этот город.": "Севастополь.",
  "Персонаж экранизации оперетты \"Сильва\" граф Веллергейм считает, что аристократы должны сохранять чистоту породы, не допуская даже малейшего изъяна в родословной. В качестве примера \"неправильного\" аристократа он фактически приводит описание главного героя другой экранизации. Назовите этого героя.": "Белый Бим Черное ухо.",
  "По словам Терри Пратчетта, у ИКСА иногда появляется своя солнечная система. Персонаж известного произведения, имеющий дело с ИКСОМ, говорит, что ему всегда хочется отдохнуть. Какое слово мы заменили ИКСОМ?": "Фонарь.",
  "В 1890 году Чехов побывал в Томске и оставил о нем нелестные воспоминания: \"Скучнейший город... и люди здесь прескучнейшие... Город нетрезвый... Грязь невылазная...\". Однако жители Томска не очень обиделись на Чехова и даже построили ему памятник. А вот на другого писателя, родившегося в 1852 году и работавшего в Томске и его окрестностях чуть позже Чехова, многие жители Томска обиделись всерьез и до сих пор вспоминают его недобрым словом. Назовите фамилию этого писателя.": "Михайловский.",
  "В 1902 году на Транссибирской магистрали была построена станция Половина. В некоторых источниках утверждается, что она находится на середине Транссиба. В начале 1904 года примерно в 200 км от Половины была построена не сохранившаяся до наших дней необычная станция Середина. Посередине чего она находилась?": "Трансбайкальской ледовой дороги.",
  "По мнению автора вопроса, маленькая ОНА похожа на жирафа. Впрочем, в НЕЙ можно найти что-то общее и с кенгуру. Кстати, в неволе продолжительность жизни жирафов достигает 35 лет, а большинства видов кенгуру - примерно в два раза меньше. В коптском языке ЕЕ аналог называется \"лАула\". Назовите ЕЕ.": "Лямбда.",
  "Многие соединения меди окрашены в зеленый цвет. Однако прозвище известного американского физика не связано с медью, а происходит от слова, одно из значений которого - \"увалень\". Напишите это слово.": "Халк.",
  "По мнению журналистки Елены Казённовой, у домов в старых кварталах Мюнхена эта деталь неповторима, потому что жители Мюнхена очень любят пиво. Назовите эту деталь двумя словами.": "Дверная ручка.",
  "В 1950-х годах поле для одной игры было трехслойным. В первом слое находились отверстия, через которые нужно было пробивать молоточком второй слой - защитную пленку. Тот скрывал третий слой, где под каждым отверстием могли быть изображены цифры или... Что еще?": "Мины.",
  "Чернокожий Вилли Хант вспоминал, как в 1976 году мылся в душе вместе со своим сослуживцем. Когда сослуживец начал обходить его сзади, Хант догадался, что тот пытается СДЕЛАТЬ ЭТО. Литературный персонаж, которого в Португалии иногда называют ИгОр, очень обрадовался, когда было СДЕЛАНО ЭТО. Назовите этого персонажа.": "[Ослик] Иа-Иа.",
  "Одним из главных вопросов, обсуждавшихся на Третьем ЛатерАнском соборе, было искоренение катАрской и вальдЕнской ересей. Формулируя задачу собора, папа Александр III использовал известное выражение. Если в одном из слов этого выражения отбросить букву, получится фамилия государственного деятеля. Напишите эту фамилию.": "Плеве.",
  "Один из ИКСОВ назван в честь леди Нокс, дочери генерал-губернатора, которая очень много курила. В какой европейской столице расположен высокий белый собор, который сравнивают с ИКСОМ?": "Рейкьявик.",
  "Дуплет. 1. В честь кого названа привокзальная площадь в Новосибирске? 2. Памятник этому человеку в одном российском городе выглядит так: он изображен в нелепой шляпе, пальто, перекошенных очках, с зонтиком и босиком. Согласно подписи, так он выглядит глазами пьяного мужика, лежащего в канаве. Назовите этого человека.": "1. Гарин-Михайловский. 2. Чехов.",
  "Одно из значений этого слова связано с \"Жалостной комедией об Адаме и Еве\", популярной в России в начале XVIII века, и подобными ей произведениями. Другое - калька с французского слова, происхождение которого связано с росписями потолков на библейские темы. Напишите это слово.": "Раёк.",
  "ТАКОЙ циркуль можно изготовить следующим образом: взять две одинаковые полоски из дерева или пластмассы длиной 34 см, на расстоянии 13 см от одного из концов сделать отверстия, а потом через них соединить полоски. В одном из вариантов описания ТАКОГО города упоминаются изумрудное море и сапфировое небо. Какое прилагательное мы заменили словом \"ТАКОЙ\"?": "Золотой.",
  "Назовите фамилию президента США, которого во время предвыборной кампании поддерживал золотоискатель Уильям Дики.": "Мак-Кинли.",
  "Персонаж Питера Гринуэя распихал золото по многочисленным карманам одежды и отправился в поход по Германии. Однако поход оказался недолгим. Какого человека упоминает Гринуэй в конце рассказа об этом персонаже?": "[Фридрих I] Барбаросса.",
  "В конце августа - начале сентября 1941 года жители Базеля, Цюриха, Люцерна и других населенных пунктов были вынуждены покинуть свои кантоны, расположенные у большой реки, и переселиться в другие места. Назовите эту реку.": "Волга.",
  "В сталинские времена в СССР были репрессированы многие иностранные политики-революционеры, например глава Монгольской Народной республики Пэлжидийн Гэндэн, лидер Венгерской Советской республики Бела Кун и другие. В 1938 году в возрасте 29 лет в СССР был расстрелян известный политик островного государства, младший брат лидера местной революции. Назовите это государство.": "Швамбрания.",
  "В каком городе, названном в честь пригорода Лондона, базируется команда чирлидеров \"Октан\"?": "Эдмонтон.",
  "Армянский гампр в 2011 году получил официальное признание Международного союза. Слово \"гампр\" означает \"мощный\". Есть несколько разновидностей гАмпров, например, чобанишУн и гайлахЕхд. Слово \"хехтЕл\" по-армянски означает \"душить\". Кого по-армянски называют \"гайл\"?": "Волк.",
  "В вопросе есть замены. В античном стихе словом \"ВЕРХНЯЯ\" называется сокращение долгого слога, а словом \"НИЖНЯЯ\" - удлинение краткого. Назовите любое из двух существительных греческого происхождения, которые мы заменили словами \"ВЕРХНЯЯ\" и \"НИЖНЯЯ\".": "Систола.",
  "Белорусские родственники называют этого знаменитого человека, родившегося в 1961 году, Ваней. Возможно, далекие предки этого человека родом с берегов Эгейского моря. Напишите фамилию этого человека.": "Гретцки.",
  "Один миссионер заметил, что каждый раз, когда он зажигал в церкви свечи, там собирались ОНИ. Бывает, что ОНИ выводят людей к леопардам или диким буйволам. Назовите ИХ.": "Медоуказчики.",
  "Внимание, музыкальный фрагмент! (aud: 20140004.mp3) Вы прослушали фрагмент пьесы, которая называется \"ОНА\". Кто ОНА? У вас осталась минута, чтобы дать ответ.": "Кукушка.",
  "Как пишет Ростислав Кинжалов, у ацтеков этот жанр особенно распространился в годы конкисты. В статье об одном из самых известных примеров этого жанра - эпизоде знаменитого произведения - Геннадий Трусков упоминает птичий крик, громкий после вздоха и постепенно потухающий на выходе. Назовите этот жанр.": "Плач.",
  "То, что называется словом \"колумЕлла\", разделяет АЛЬФЫ и обычно выступает вниз из-под крыльев на 2-4 миллиметра. Фамилия какого литературного персонажа образована от слова \"АЛЬФА\"?": "Ноздрёв.",
  "Героиня фильма \"Любит - не любит\" маниакально влюблена в женатого мужчину, преследует его и в итоге попадает в психиатрическую клинику. В финале картины врач выписывает героиню и видит в ее палате огромный разноцветный портрет ее возлюбленного. Догадавшись, в чем особенность этого портрета, ответьте, как, согласно словарю Даля, на юге России называли доску для письма.": "Таблетка."
}