{
  "ИКСОВЫЙ клоп получил свое название за то, что выбирает для укусов самые нежные участки человеческой кожи. Чей ИКС изображен на картине Караваджо?": "Иуды.",
  "Историк Александр Свечин рассказывает о дворце, в котором по-прежнему проводились балы и обеды. Во время обедов одно место за столом пустовало, а феодалы, отдавая дань правителю, рассаживались около пустого места. Назовите немецкий город, в котором находился дворец.": "Ганновер.",
  "Американский турист из комедии Джеффа ШАффера случайно прислоняется одеждой к горящей свече. О завершении чего объявляют спустя непродолжительное время?": "Заседание конклава.",
  "В стихотворении МигЕла ТОрги есть строка: \"Я шлю земле предсмертный крик\". Напишите палиндром, который стал названием стихотворения.": "SOS.",
  "В статье, посвященной мастеру Андре Шарлю БУлю, в качестве русского аналога слова \"эбенИст\" дано другое слово. Какое?": "Чернодеревщик.",
  "Дуплет. 1. Выступающий в остроатакующей манере индонезийский боксер ЙОханес-Кристиан Джон более известен как [ПРОПУСК] Джон. Какое слово мы пропустили? 2. Екатерина Жидкова упоминает острую борьбу за один из биатлонных пьедесталов, победу в которой одержала [ПРОПУСК] КАйса МякярЯйнен. Какое слово мы пропустили?": "1. Крис. 2. Финка.",
  "Одним из аргументов против этого человека стало то, что он родился в Эльзасе. Назовите этого человека.": "[Альфред] Дрейфус.",
  "В 1850 году Калифорния стала штатом США, миновав стадию территории. Возможно, поэтому на печати штата изображена АЛЬФА. По численности населения калифорнийские АЛЬФЫ с девятью тысячами человек входят в десятку крупнейших АЛЬФ США. Какое слово мы заменили на \"АЛЬФА\"?": "Афина.",
  "В современном комиксе Железный человек находится в международном розыске и вовсе не возражает, когда его принимают за другого человека. Назовите этого человека по-английски так, чтобы ваш ответ начинался и заканчивался на одну и ту же букву.": "Robert Downey Jr.",
  "Персонажа Кена Кизи, китайского марафонца, дисквалифицировали на дистанции. Несмотря на это, марафонец продолжил бежать и даже ускорился. Потом марафонец пояснял, что его вдохновил ИКС. Назовите фильм, в котором впервые появился ИКС.": "Броненосец \"Потёмкин\".",
  "Цитата из спортивной статьи: \"Джордан отдал мяч Скотти Пиппену, тот дальше Хорасу Гранту, дальше АЛЬФА пошла уже Джону Пэкстону, который в одиночестве мерз на дуге\". В одном рассказе мальчику, который идет в школу, мама кладет в варежки две АЛЬФЫ. Назовите АЛЬФУ двумя словами.": "Горячая картошка.",
  "Героиня Анатолия Брусникина, вернувшись из утомительного путешествия, замечает, что ЭТО более безжалостно к ней, чем озерная вода. Назовите ЭТО.": "Зеркало.",
  "Пионер из повести Анатолия Рыбакова считал, что в раках содержится ФУНТ ЛИХА. Какие три слова мы заменили на \"ФУНТ ЛИХА\"?": "Опиум для народа.",
  "[Ведущему: максимально четко прочитать окончания слов \"фамилию\" и \"авторов\".] Цитата: \"Довольно любопытно, что ни один умирающий богач никогда не завещал своего имущества писателю\". Назовите фамилию авторов процитированного отрывка.": "Гонкур.",
  "В произведении Курта ВОннегута во время сильной семейной ссоры жена говорит мужу, что ИКС уже разинул пасть, есть просит! Назовите автора сборника \"ИКС\".": "[Сергей Донатович] Довлатов.",
  "Герою фильма Уэйна Крамера нужно незаметно забрать гильзу с места преступления, однако наклониться за ней он не может, так как в помещении находится полиция. Что герой бросает на пол за несколько мгновений до того, как выйти из помещения?": "Жевательную резинку.",
  "Герой фильма \"Город призраков\" замечает: \"Эта женщина - моя жена, точнее...\". Закончите фразу героя.": "\"... моя вдова.",
  "Чрезвычайно гибкий и пластичный цирковой акробат Марио ЗаккИни неоднократно получал тяжелые травмы, которые могли привести к летальным исходу. По образному замечанию ЗаккИни, он понял, что нужно уходить, когда потерял ЕЕ. Назовите ЕЕ двумя словами.": "Восьмая жизнь.",
  "Сетон-Томпсон писал: \"Волк утром нюхал воздух, - как будто ДЕЛАЛ ЭТО\". Вряд ли от этого у волка был плохой аппетит и скверное состояние духа. Какие два слова мы заменили словами \"ДЕЛАТЬ ЭТО\"?": "Читать газету.",
  "Одну из своих блюзовых композиций Дюк Эллингтон назвал \"Настроение ИКС\", подчеркнув ее глубокую мрачность. Любопытно, что в детстве Дюк Эллингтон делал успехи не только в музыке, но и в живописи, и в прикладных науках. Что мы заменили словом \"ИКС\"?": "Индиго.",
  "Набоков пишет, что герой одного произведения так и не узнал, что у него есть крылья. Назовите это произведение.": "\"Превращение\".",
  "Дуплет. 1. ОНА, произнесенная в ноябре 1942 года в Дзержинском районе, начиналась словами \"Я, красный партизан...\". Назовите ЕЕ двумя словами, которые начинаются на разные буквы алфавита. 2. ОНА наступила незадолго до 57-летия поэта, хотя в известном произведении он утверждает, что ОНА не наступит. Назовите ЕЕ двумя словами.": "1. Клятва Марата. 2. Смерть Горация.",
  "В начале русского перевода фильма \"Аноним\" рассказчик называет Шекспира \"[ПРОПУСК]\", а в финале говорит о несокрушимом монументе, воздвигнутом в честь поэта. Какие два местоимения мы пропустили?": "Наше всё.",
  "Героиня рассказа Флэнна О'Брайена отвлекает жандарма, чтобы тот не обнаружил участников \"Шинн Фейн\", прячущихся на чердаке. Спустя пару десятков лет о молодом человеке, герое рассказа, говорится, что на протяжении истории тысячи патриотов ДЕЛАЛИ ПЕРВОЕ, но только этот молодой человек СДЕЛАЛ ВТОРОЕ. Ответьте тремя словами: сделал что?": "Родился за Ирландию.",
  "В романе Акунина рассказывается о возвращении Эраста Фандорина из Японии. В описании багажа героя упоминается она, словно перенесшаяся на московский вокзал из царства лилипутов. Какую букву мы дважды пропустили в предыдущем предложении?": "С.",
  "Назовите американца, который побил рекорд своего времени, обходясь без сна примерно пятьдесят пять часов.": "[Чарльз Огастес] Линдберг.",
  "Джордж Мур писал о французском художнике: \"Через десять лет цены на его работы поднимутся на сто процентов, это так же верно, как то, что завтра...\". Закончите реплику Мура.": "\"... взойдет солнце\".",
  "Этот человек говорил, что у него вместо Петра скорее всего будет Гавриил. Назовите этого однофамильца знаменитого спортсмена.": "[Луи] Армстронг.",
  "Отвечая на вопрос, известный человек заметил, что нужно жить в обнимку с солнцем. Назовите двумя словами предмет, который упоминался в вопросе.": "Желтая блуза.",
  "Поиски ЕЕ навели героя романа Айры Левина на мысль сходить за коробкой \"скрэббл\". Назовите ту ЕЕ, которая есть в этом вопросе.": "Левина - навели.",
  "Впервые в Англии ИХ получил \"Гаврош\". Назовите ИХ точно - тремя словами, одно из которых - имя собственное.": "Три звезды Мишлен.",
  "Действие фильма \"4 месяца, 3 недели и 2 дня\" происходит в коммунистической Румынии. Обвинения в чем боится героиня этого фильма?": "В незаконном аборте.",
  "В одном из баров Нью-Йорка можно увидеть личные вещи, которые были оставлены здесь известными людьми. Назовите родившегося в 1874 году человека, который принадлежащую ему вещь пристегнул к барному поручню.": "[Гарри] Гудини.",
  "Работая над одним из романов, действие которого происходит в округе ЙокнапатОфа, Уильям Фолкнер СДЕЛАЛ ЭТО. Назовите другого писателя, который совершил аналогичное действие предположительно в 1881 году.": "[Роберт Льюис] Стивенсон.",
  "В одном фильме персонаж Дензела Вашингтона встречает старого знакомого. Тот, отмечая, что персонаж выглядит моложе своих лет, называет его тремя словами, которые в оригинале содержат небольшой каламбур. Напишите эти три слова.": "Черный Дориан Грей.",
  "Заглавный герой античного произведения не раз хочет закричать \"О, Цезарь!\", но слово \"Цезарь\" у него не выходит. Назовите этого героя.": "Осел.",
  "Герой мультфильма \"Осьминожки\", чтобы догнать птицу, уносящую его друга, использует бельевую веревку в качестве НЕЕ. ЕЮ был задушен монгольский хан Бузун. Назовите ЕЕ.": "Тетива.",
  "В одном французском романе автор так рисует картину опустившегося на улицы тумана: \"В воздухе висели миллиарды крошечных капель, как на ...\". Закончите цитату двумя словами, начинающимися на одну и ту же букву.": "\"... полотнах пуантилистов\".",
  "Герой одного романа говорит, что сознание [ПРОПУСК], а потому склонно населять ее призраками. Заполните пропуск тремя словами, взятыми из известного утверждения.": "\"... не терпит пустоты...\".",
  "В первоначальном значении слово \"мАверик\" означало дикого, необузданного, неклейменого бычка. Также мАвериками называют определенную разновидность ИХ, ради которых десятки людей ежегодно съезжаются в Калифорнию. А что ОНИ делают в названии произведения, написанного в середине 1980-х годов?": "Гасят [ветер].",
  "В одном произведении о женщине легкого поведения деликатно говорится, что ремесло ее было ТАКИМ. Шерлок Холмс замечает одному из своих противников, что тот не умрет ТАК. Ответьте наречием: как именно? Подскажем, что в ответе 13 букв.": "Горизонтально.",
  "Голодный персонаж Пола Остера рассматривает конного воина с обнаженным мечом, но куда больший интерес для него представляют ОНИ. Персонаж другого романа в годы Второй мировой ездит по французским деревням и ищет ИХ, но не любых, а только ТАКИХ. Какое слово мы заменили на \"ТАКИХ\"?": "Почтовых.",
  "Выйдя из тюрьмы, герой известного романа чувствовал себя сломленным и крайне утомленным. Вячеслав Шестаков пишет, что герой превратился из ТАКОГО ИКСА в СЯКОЙ ИГРЕК. Какие два слова мы заменили на \"ТАКОЙ ИКС\", а какие два - на \"СЯКОЙ ИГРЕК\"?": "Заводной апельсин, выжатый лимон.",
  "[Ведущему: во время задания вопроса что-нибудь жевать.] ЕГО родина - Китай, где из него могли делать даже шлемы. Назовите ЕГО, использовав дефис.": "Папье-маше.",
  "У Лукиана в этой фразе упоминается \"молния вместо ответа\". Какими словами эта фраза заканчивается?": "Не прав.",
  "<раздатка> Накануне празднования первой годовщины взятия Бастилии парижане всем городом взялись убирать и благоустраивать территорию Марсова поля - это событие вошло в историю как \"День .а.е.\". </раздатка> Напишите три буквы, которые в розданном вам предложении мы заменили точками.": "т, ч, к.",
  "Название феминистского книжного магазина, открытого в Миннеаполисе, включало в себя слово, давшее название другой компании. Напишите это слово.": "Amazon.",
  "Название художественного объединения \"СкапильятУра\" переводится на русский язык как \"растрепанные\", \"лохматые\". Еще один перевод слова совпадает с названием музыкального произведения, автор которого некоторое время был участником СкапильятУры. Напишите этот перевод.": "Богема.",
  "Питер Слотердайк считает представителей философской школы Диогена неудачниками и называет их спортивным термином, пришедшим из медвежьей травли. Назовите этот термин.": "Андердог.",
  "В русском переводе Джаспера Ффорде прижимистого персонажа подчиненные за глаза называют кот [ПРОПУСК]. Какое слово мы пропустили?": "Наплакал.",
  "Назовите героя английской литературы XX века, который угрожает героине, говоря, что той недолго оставаться вдовой.": "Рикки-Тикки-Тави."
}