{
  "До 2013 года на территории Соединенных Штатов Америки было запрещено вещание пропагандистских СМИ. Можно сказать, что у США не было ЕГО. В рассказе Дмитрия Громова ОН предупреждает героя: \"Стой!\". Назовите ЕГО двумя словами, начинающимися на соседние буквы алфавита.": "Внутренний голос.",
  "На одном специализированном сайте говорится, что если речь идет об атеринах красных, то ДЕЛАТЬ ЭТО стоит дафниями или трубочником. Английское выражение, буквально переводящееся как \"ДЕЛАТЬ ЭТО\", означает, в том числе, и страдать. Ответьте двумя словами, от чего.": "Морская болезнь.",
  "Стальной шлем, появившийся в 1936 году в советской армии, спустя несколько лет стали называть \"холкой\". Поняв, какие буквы мы пропустили, напишите полное прозвище этого шлема.": "Халхинголка.",
  "По словам Джеймса Хэрриота, если сельскому ветеринару не удается СДЕЛАТЬ ЭТО, то, значит, и волноваться незачем. Ответьте двумя словами, начинающимися на одну и ту же букву, что мы заменили словами \"СДЕЛАТЬ ЭТО\".": "Поймать пациента.",
  "Антон Первушин пишет, что в 1938 году в ходе немецкой экспедиции в Тибет произошла так называемая встреча западной и восточной АЛЬФЫ. Назовите АЛЬФУ словом восточного происхождения.": "Свастика.",
  "В XIX веке в Мексике действовал закон, обязывающий родственников платить налог за то, чтобы тела их родных находились на кладбище. Этим фактом объясняется появление ИКСА в одном из мексиканских городов. Назовите ИКС двумя словами, начинающимися на один и тот же слог.": "Музей мумий.",
  "В средневековой Европе состоятельные люди носили в мешочке на груди мускатный орех. Согласно современным исследованиям, вещество, содержащееся в этом орехе, действительно является довольно эффективным ИМ. Назовите ЕГО словом с удвоенной согласной.": "Репеллент.",
  "Евгения Самылкина утверждает, что ОН действительно затягивает, а лучшая техника в НЕМ - использовать голову, ползая на четвереньках. Назовите ЕГО двумя словами.": "Болотный футбол.",
  "В своей книге Андрей Валентинов называет запорожскую деревню, из которой казаки уходят в набеги, степным ИМ. Во время недавних ЕГО исследований было обнаружено большое количество бутылок. Назовите ЕГО.": "Порт-Ройал.",
  "По мнению марксистов, события 9 января 1905 года были первой политической стачкой, хоть и прикрытой ЕЙ. В рязанском диалекте ЕЙ называют топкое место. Назовите ЕЕ.": "Ряса.",
  "В некоторых африканских языках значение слова может зависеть от тона его произнесения. По словам Джеймса Коллиера, участники африканской судебной тяжбы иногда фактически ДЕЛАЮТ ЭТО. В оскароносном фильме 2002 года героини в зале суда поступают прозаично и не ДЕЛАЮТ ЭТО. Ответьте двумя словами, начинающимися на одну букву, что такое \"ДЕЛАТЬ ЭТО\".": "Петь показания.",
  "Герой романа братьев Вайнеров называет популяризаторов кремации ИМИ. Родители какого певца были ИМИ?": "[Фредди] Меркьюри.",
  "В сезоне - 2011/12 игроки клуба, дебютировавшего в высшем дивизионе чемпионата Франции, получили 82 желтых карточки. Назовите город, в котором базируется этот клуб.": "Дижон.",
  "По одной из версий, Дэн Герни, стоя на пьедестале в 1967 году, увидел недоброжелателей, ранее предрекавших ему поражение. Тогда Герни, недолго думая, СДЕЛАЛ ЭТО. Ответьте, что именно.": "Облил недоброжелателей шампанским.",
  "Героиня Ремарка - эмигрантка, живущая в Нью-Йорке, - не хотела уходить из жизни и просила, чтобы на ее похоронах исполняли немецкие народные песни. Напишите слово, которое мы пропустили в тексте вопроса.": "По-английски.",
  "Поэт ГИббонс из романа Сомерсета Моэма родился в городе УОлсолл. Выпустив первый сборник, он мгновенно завоевал известность. Поэтому Моэм пишет о многочисленных критиках, ссорившихся друг с другом из-за Гиббонса. Какого еще поэта упоминает Моэм, говоря об этом?": "Гомера.",
  "Профессор из романа Александра Беляева проводит эксперимент не только над своим коллегой, но и над артисткой из кабаре. По этому поводу он мрачно шутит, что участь ПЕРВОГО постигла и ВТОРУЮ. Назовите и ПЕРВОГО, и ВТОРУЮ.": "Иоанн Креститель, Саломея.",
  "В начале своего творчества Том Уэйтс писал тихие романтические песни, затем перешел на довольно интеллигентный джаз и уже в зрелом возрасте выработал новый стиль - безумную смесь панка и экспериментального рока. Слова, однажды сказанные Уэйтсом о своей жизни, позволили автору вопроса сравнить его с другим известным американцем. С каким?": "Бенджамин Баттон.",
  "ЭрнАн ОАко утверждает, что в ПЕРВОМ изначально заложена идея мужского доминирования и мужской ответственности. По словам Эрнана, для мужчины в ПЕРВОМ воплощено ВТОРОЕ. Слова, которые мы заменили словами \"ПЕРВОЕ\" и \"ВТОРОЕ\", заканчиваются одними и теми же двумя буквами. Напишите эти слова.": "Танго, эго.",
  "Во время Первой мировой войны немецкие пилоты прозвали самолет \"Илья Муромец\" ИКСОМ - за мощное стрелковое вооружение. Более известно применение ИКСОВ в наземной войне. Какое слово мы заменили словом \"ИКС\"?": "Еж.",
  "Справочник Розенталя по литературной правке описывает весьма тонкое различие в употреблении выражений \"ударить [ПЕРВЫЙ ПРОПУСК]\" и \"ударить [ВТОРОЙ ПРОПУСК]\": в первом случае имеется в виду \"определенная точка\", а во втором - \"распределение действия по всей поверхности\". Заполните пропуски.": "В лоб, по лбу.",
  "Оноре де Бальзак сравнил Париж с живым существом и уподобил ИКСЫ Парижа ИГРЕКУ этого существа - не только из-за расположения ИКСОВ, но и из-за обилия студентов. А кто, наоборот, уподобил ИГРЕК ИКСУ?": "Шерлок Холмс.",
  "Еврейская притча объясняет, почему беднякам приходится соблюдать все запреты Торы, а богачи преступают заповеди и все равно чувствуют себя отлично. Согласно этой притче, когда народ бросился собирать осколки, богачи захватили все крупные фрагменты, а беднякам достались мелкие, содержавшие только... Что?": "\"Не\".",
  "В одной сказочной повести действие происходит в необычном городе, жители которого делятся на десять разрядов. На складе в этом городе висит объявление: \"Экономьте расход ИКСОВ!\": ведь ИКС - инструмент \"двойного назначения\", поэтому ИКСОВ не хватает. Кстати, среди жителей города есть и ИГРЕК - шалун и озорник. Ответьте точно, какое слово мы заменили ИКСОМ, а какое - ИГРЕКОМ.": "Крестик, нулик.",
  "Изнывая от жары в Сингапуре, Иван Гончаров заменил в классической цитате одно трехбуквенное слово другим трехбуквенным словом. Назовите оба слова.": "Дым, лед.",
  "Во время съемок в фильме \"Удивительный Человек-Паук\" актер Рис Иванс, сыгравший однорукого профессора Курта КОннорса, постоянно использовал ЕГО. \"ОНИ\" известны с XVI века. Назовите ИХ двумя словами.": "Зеленые рукава.",
  "В романе Джорджа Мартина есть сцена, в которой великан Вун-Вун жестоко убивает рыцаря, гербом которого является ковбойская звезда. Это сцена появилась из-за того, что Мартин поддерживает ЕЕ. Назовите ЕЕ.": "\"Нью-Йорк Джайентс\".",
  "Наряду с Бёрнсом в Шотландии в то же время творил и другой поэт, Фергюссон, слава которого оказалось не столь яркой, как у его соотечественника. Евгений ВиткОвский называет Бёрнса и Фергюссона ПЕРВЫМ и ВТОРЫМ на поэтическом небосклоне. Назовите ПЕРВЫЙ и ВТОРОЙ.": "Мицар и Алькор.",
  "Внимание, в вопросе есть замена. Согласно Большому словарю русских поговорок, на школьном жаргоне \"ЛЕТУЧАЯ МЫШЬ\" означает либо \"учитель математики\", либо \"неизвестный ученик, разбивший окно\". Какие два слова мы заменили словами \"ЛЕТУЧАЯ МЫШЬ\"?": "Мистер Икс.",
  "Инопланетный профессор из романа Анны Борисовой небольшими темпами ускоряет прогресс на Земле: например, дает указание СДЕЛАТЬ ЭТО. На традиционной курдской свадьбе жених с силой ДЕЛЕТ ЭТО, тем самым символично проклиная женский род за содеянное. Ответьте двумя словами: делает что?": "Кидает яблоко.",
  "В коротком произведении 1897 года \"ОНО из Иерусалима\" персонажи весьма немногословны: сначала это европейцы, потом евреи, затем арабы. Назовите ЕГО словами, начинающимися на соседние буквы алфавита.": "Отправление на поезде.",
  "В одном из эпизодов сериала \"Симпсоны\" Гомер вырастил отвратительный на вкус плод, который, однако, хотелось есть еще и еще. Фермер Роб БАур, вдохновившись идеей, сумел получить нечто подобное в результате прививки томата. Исследования показали, что в листьях полученного растения действительно есть... Что?": "Никотин.",
  "В финале ЭТОЙ ПЬЕСЫ в постановке Льва Додина герой начинает играть в бильярд. Назовите ЭТУ ПЬЕСУ.": "\"Вишневый сад\".",
  "Федор Достоевский описывает арестантов, которые долгое время ведут себя примерно, а потом словно сходят с ума и начинают буйствовать. Писатель сравнивает таких преступников с НИМИ, продолжающими колотить несмотря на всю тщетность усилий. Специалисты отводят ИМ меньше шести часов. Назовите ИХ двумя словами.": "Погребенные заживо.",
  "Историк Тимофей АкудОвич в шутку называет курган на окраине Минска прекрасным подтверждением того, что это место уже в девятом веке было ИМ. Назовите ЕГО двумя словами.": "Спальный район.",
  "Переехавший в США Николай Злобин огорчается, что американские пригороды практически не отличимы друг от друга, и видит в этом печальную... Закончите фразу двумя словами.": "\"... иронию судьбы\".",
  "Американская порноактриса Азия КаррЭра, завершив карьеру, вместе с семьей СДЕЛАЛА ЭТО. В конце 1970-х годов группа людей тоже СДЕЛАЛА ЭТО - по финансовым соображениям. Ответьте тремя словами, что такое \"СДЕЛАТЬ ЭТО\".": "Переехать в Юту.",
  "Внимание, в вопросе слово \"АЛЬФА\" - замена. Герой Генри Лайона Олди, наконец-то избавившись от АЛЬФЫ, сравнил ее с птенцом, клюющим скорлупу. Слово \"АЛЬФА\" произошло от слова, которое можно перевести как половина... Чего?": "Черепа.",
  "Герой Исаака БашЕвиса Зингера, решив доказать свою правоту, лег на рельсы перед движущимся поездом. Наблюдавшие за происходящим пожалели, что незадолго до этого всей деревней СДЕЛАЛИ ЭТО. Сергей Аксаков, СДЕЛАВ ЭТО, написал Гоголю, что прозаик оказался выше стихотворца. Ответьте точно, что такое \"СДЕЛАТЬ ЭТО\".": "Прочитать \"Героя нашего времени\".",
  "Описывая феодально раздробленную территорию, Марк Твен шутит, что местные жители, не имеющие ЕГО, не могли во сне вытянуть ноги. Назовите ЕГО сложносокращенным словом.": "Загранпаспорт.",
  "Внимание, слова \"ПЕРВЫЙ\" и \"ВТОРОЕ\" - замены. Согласно одному манускрипту, мальчик, позже ставший епископом ПАвии, помог обеспечить людей ПЕРВЫМ. То, что сейчас носит имя мальчика, периодически обеспечивает людей ВТОРЫМИ. Напишите короткое имя мальчика.": "Сир.",
  "[Ведущему: после слова \"написано\" сделать паузу, обозначая начало цитаты.] На обложке журнала \"Театр\" за 1919 год был изображен известный персонаж, и среди прочего было написано \"несмотря на полные сборы\". Назовите человека, фамилия которого также упоминалась на этой обложке.": "[Александр Николаевич] Вертинский.",
  "В романе Терри Пратчетта законник упоминает ЕЕ, рассказывая об одном попугае, который в далекой стране притворяется волнистым попугайчиком. По словам экспертов, в России ОНА часто сводится к выдаче газового баллончика. Назовите ЕЕ тремя словами.": "Программа защиты свидетелей.",
  "Прическа героя одного комикса - примерного студента - напоминает рога. Герой носит необычное односложное имя. Напишите его вполне обычную односложную фамилию.": "Форд.",
  "В фильме Джека БЭрана персонаж по имени ВИнсент отличается решимостью и не терпит промедлений. В его фамилии буква \"i\" [ай] встречается четырежды. Напишите эту фамилию.": "Vidivici."
}