{
  "<раздатка> [Пропуск] развод - мирный и официально узаконенный распад союзного государства Чехословакии. http://ru.wikipedia.org &nbsp; \"[Пропуск]\" - происходит от латинского слова, означающего \"время сева\". http://www.edudic.ru </раздатка> Перед вами - две цитаты. Пропущенные в них слова образуют устойчивое выражение. Напишите его.": "Бархатный сезон.",
  "НОэль ГЭллахер, вероятно, на основе и своего печального опыта, предлагает начинающим журналистам в обязательном порядке перед интервью со \"звездами\" произносить некую речь. Воспроизведите начало этой речи пятью или четырьмя словами.": "\"Вы имеете право хранить молчание\".",
  "Малоизвестный теннисист Игорь Куницын после сенсационной победы на турнире, говоря о своем титулованном сопернике по финалу, процитировал фразу, известную в исполнении Юрия Никулина. Напишите эту фразу.": "\"На его месте должен был быть я!\".",
  "Герой Сью Таунсенд считает, что он, как интеллектуал, обязан быть в курсе массовой культуры, а в ЭТОМ можно жить только в случае наличия телеантенны. Назовите ЭТО четырьмя словами.": "Башня из слоновой кости.",
  "В одиннадцатой песне \"Илиады\" Гомер описывает схватку, в которой был ранен стрелой в \"десную пяту\" греческий герой Диомед. Назовите того человека, который выпустил эту стрелу.": "Парис.",
  "В современной экранизации ОНА отличается нестандартными размерами головы. ОНА есть в четверных шахматах, в отличие от обычных. Назовите ЕЕ двумя словами, начинающимися с одной и той же буквы.": "Красная королева.",
  "(pic: 20100335.jpg) Перед вами - несколько кадров из известного советского фильма. Автор вопроса вполне логично полагает, что эти кадры можно назвать так же, как и другой советский фильм, снятый в 1968 году режиссером Евгением Кареловым. Как же называется этот другой фильм?": "\"Семь стариков и одна девушка\".",
  "Петр Вайль так описывает свои впечатления от поездки в Пермь: \"Новенький Пушкин среди многоэтажек с нашлепкой снега на цилиндре. Мимо тянется троллейбус с алой надписью \"Лапша Доширак\" - не [пропуск] ли [пропуск]?\". Звучит, действительно, похоже. Заполните пропуски. Для этого, кстати, вам совсем не обязательно помнить фамилию атташе французского посольства. Та, которую мы пропустили, известна гораздо больше.": "\"... секундант...\", \"... Дантеса\".",
  "Прослушайте четверостишие Евгения МУчника: \"Снова дождь по стеклу постучал, Слякоть с холодом - дело привычное. Снова [пропуск] ждал, А пришла совершенно обычная\". Заполните пропуск двумя словами.": "\"... болдинской осени...\".",
  "В фильме \"Неудержимые\" один из героев представляется, используя в качестве псевдонимов для себя и напарника названия двух средневековых городов. Напарник искренне удивился - возможно, необычному для американца слову, или же, возможно, тому, что герой выбрал для себя псевдоним женского рода. Частями чего стали эти города с 1873 года?": "Частями города Будапешт.",
  "В русском переводе книги о повседневной жизни Букингемского дворца времен Елизаветы II многочисленные дворцовые уборщицы и горничные охарактеризованы словосочетанием из двух слов, которое для многих из нас ассоциируется с совершенно другим дворцом. Воспроизведите это словосочетание.": "Женский батальон.",
  "На одном из сайтов была опубликована фотография пожарного со шлангом в руках, подписанная словами \"ТАКОЙ человек\". \"ТАКОЙ\" - название миноносца проекта 56. Какое слово мы заменили словом \"ТАКОЙ\"?": "Напористый.",
  "Герой романа Вениамина Каверина \"Два капитана\" Саня Григорьев отдает должное жареному поросенку на торжественном ужине у подводников, а на следующей странице он уже ведет самолет сквозь сплошной дождь и туман. И в первом, и во втором случае Саня упоминает ЕЕ. ОНА - слово из четырех букв. Назовите ЕЕ.": "Каша.",
  "В статье журнала \"Вокруг света\" сообщается, что одним из популяризаторов ЕГО как мужского аксессуара был писатель Даниель Дефо. После выхода в свет книги Дефо некую ЕГО разновидность стали называть \"робинзонами\". Назовите ЕГО.": "Зонтик.",
  "В интервью, данном летом 2010 года, вратарь футбольного клуба \"Рубин\" сказал, что у него дома ОНИ есть, имея в виду двух своих полугодовалых дочек. Назовите ИХ.": "Вувузелы.",
  "На карикатуре Сергея Елкина ученый делает свое знаменитое открытие, увидев, как древние десантники отмечают день ВДВ. Назовите это открытие.": "Закон Архимеда.",
  "Это слово в прямом смысле означает головной убор, а в переносном - \"скрывать\"; может также, согласно Оксфордскому словарю, трактоваться как сокращение слов со значением \"головорез, хулиган\" и \"обманывать\". Так что прозвище героя является весьма многозначительным. Назовите этого героя.": "Робин Гуд.",
  "(pic: 20100336.gif) Перед вами - герб одного из городов Российской империи. Назовите его, но при этом не совершите ошибку, которую одна жительница Западного Берлина допустила во второй половине 1970-х годов.": "Телави.",
  "Семюэл Батлер считал, что ИКС - это попытка окружить пустыню стеной из слов. В русском языке ИКСЫ могут быть использованы для связи способами согласования, управления и примыкания. Назовите ИКС одним словом.": "Определение.",
  "Вопрос-дуплет. В одном из стихотворений Эльдара Рязанова три строфы. 1. Прослушайте первую строфу из этого стихотворения: \"Я в мир бежал легко и без тревоги... ПЕРВЫХ ноги, семеня, За мной гнались по жизненной дороге - Да где там! - не могли догнать меня\". Назовите ПЕРВЫЕ двумя словами, начинающимися на одну и ту же букву. 2. Прослушайте третью строфу из этого же стихотворения: \"Вокруг летают странные тарелки... Из прошлого смотрю на них в бреду, Меня обходят ВТОРЫЕ - Так тяжело сегодня я иду\". Назовите ВТОРЫЕ двумя словами, не начинающимися на одну и ту же букву.": "1. Секундные стрелки. 2. Часовые стрелки.",
  "Согласно Абсурдопедии, именно этот наш современник научил Петра I строить корабли и побеждать шведов. А какой город Владимирской области, согласно тому же источнику, получил в честь этого человека свое название?": "Гусь-Хрустальный.",
  "В годы Северной войны 1700-1721 гг. Петр I при зачислении трофейных шведских судов в состав русского флота неоднократно запрещал ДЕЛАТЬ ЭТО - \"для вящего, - как он говорил, - удручения неприятеля\". А что именно запрещал?": "Переименовывать корабли.",
  "Два однокоренных глагола Даль поясняет с помощью слов \"качаться\", \"болтаться\", \"порхать\". Назовите фамилию режиссера, которая происходит от того же корня, что и эти глаголы.": "Мотыль.",
  "Это слово присутствует в названии вида муравьев formica sanguinea, которые сами не строят себе жилище. Этим же словом можно назвать хозяина \"Спартака\" Андрея Червиченко, весьма жестко обращавшегося с футболистами. Назовите это слово.": "Рабовладелец.",
  "<раздатка> Одесса времен своей belle epoque была как будто специально создана, чтобы внести в [пропущено два слова], с ее темными городскими дворами, увядающими усадьбами и бескрайней, как родное бездорожье, тоской много солнца и моря. </раздатка> Перед вами - цитата из книги, вышедшей в серии \"Жизнь замечательных людей\". Пропущенные слова могут быть и названием предмета. Напишите их.": "Русская литература.",
  "В России XIX века в дамских покоях стали появляться маленькие переносные столики. Такой столик служил своей хозяйке верой и правдой, терпеливо дожидаясь где-нибудь в укромном уголке, когда понадобится ей. Неудивительно, что название, которое он получил благодаря очертанию крышки, напоминавшей некий плод, звучало уменьшительно. Как же он назывался?": "\"Бобик\".",
  "Прослушайте фразу из рассказа экскурсовода, обслуживавшего на Святой земле группу российских паломников: \"Мы спускаемся в Старый город. Те, кто захотят, смогут по дороге купить икону или крест, потому что некоторые любят [пропуск] с крестами\". Заполните пропуск тремя словами.": "\"... идти на Голгофу...\".",
  "ТАКОЙ король является героем популярной когда-то песни Александра ДУлова. Зиновий Гердт называл себя актером на ТАКИЕ роли. Какие ТАКИЕ?": "Хромые.",
  "В русском переводе одной из книг Стивена Фрая глава, рассказывающая о Египте, называется так же, как и произведение Маршака. Как называется это произведение?": "\"Кошкин дом\".",
  "Профессора Персикова из \"Роковых яиц\" убивает человек на обезьяньих кривых ногах. Комментируя это, Игорь Сухих пишет, что обезьяньи ноги вполне могли принадлежать человеку... С чем?": "С собачьим сердцем.",
  "В 1958 году появилась \"Взлетно-посадочная полоса ноль-восемь\". А спустя десять лет ее автор написал произведение... Под каким названием?": "\"Аэропорт\".",
  "Прослушайте определение из алфавита Георгия Милляра: \"Спекуляция - это продажа водки по рыночной цене\". В этом определении мы заменили пять букв на четыре. Восстановите исходные пять букв.": "Конья.",
  "(pic: 20100337.jpg) Перед вами - рисунок, на котором мы скрыли устойчивое выражение из двух слов. Напишите эти два слова.": "Сарафанное радио.",
  "Герой одной истории, опубликованной на сайте bash.org.ru [баш орг ру], в качестве названия своей фирмы выбрал неологизм - сокращение известной идиомы. Автор вопроса не был ошарашен, узнав, что из шести украинских фирм, носящих такое же название, четыре признаны банкротами либо проходят процедуру банкротства. Назовите упомянутую идиому.": "Шарашкина контора.",
  "Как-то после концерта к Генриху Венявскому обратилась восторженная поклонница: - Посоветуйте, маэстро, что я должна сделать, чтобы ваша божественная музыка всегда была со мной? - Станьте ЕЮ, - ответил музыкант. Сюжет известного детектива связан с НЕЙ. Назовите ЕЕ двумя словами, начинающимися с одной и той же буквы.": "Скрипка Страдивари.",
  "Джоди Фостер рассказывала, что на съемках фильма \"Таксист\", в которых она участвовала в юном возрасте, был специальный человек, который должен был вовремя выводить Джоди с площадки, когда Роберт Де Ниро ДЕЛАЛ ЭТО. Согласно известному источнику, ДЕЛАТЬ ЭТО среди фруктовых деревьев не рекомендовали Грише. Какой глагол мы заменили словами \"ДЕЛАТЬ ЭТО\"?": "Ругаться.",
  "На турнирах по случайным шахматам Фишера ОНА может вызвать трудности даже у мастеров. Автор вопроса во время обучения в младшей школе ошибочно называл ЕЕ словом, обозначающим действие, совершаемое с мебелью. Назовите это действие.": "Лакировка.",
  "Чтобы продлить свое пребывание на телеэкране, исполняя одну роль, актер Зиновий Высоковский сделал своего ИКСА ИГРЕКОМ. ИКС и ИГРЕК начинаются с одной и той же буквы. Назовите ИКСА и ИГРЕКА.": "Зюзя, заика.",
  "Легенда рассказывает, как польский воевода бежал от татар. У крутого берега Днестра его конь остановился в испуге. Шляхтич взмолился, и конь поборол свой страх, а спасенный поляк дал зарок построить на этом месте два города. И построил. Один - МариАмполь. Назовите второй.": "Езуполь.",
  "Внимание, в вопросе есть замена. Прослушайте четверостишье \"Эпитафия ТОПОНИМУ\": \"Бьются мне в сердце воды смердящие, Общей могилы тысячемилье. Нефть - это грешников души горящие В баках наших автомобилей\". Какие два слова, одно из которых образовано от названия страны, мы заменили словом \"ТОПОНИМ\"?": "Мексиканский залив.",
  "По словам дочери, этот человек на самом деле упомянул не неравноценность обмена, а невозможность торга. Назовите фамилии тех двоих, к которым относились упомянутые слова этого человека.": "Джугашвили, Паулюс.",
  "<раздатка> Rambler Кубок России по футболу - 2008/2009 \"Смена\" (Комсомольск-на-Амуре) [11206] - \"Рубин\" (Казань) [113835] \"Газовик\" (Оренбург) [14397] - \"Крылья Советов\" (Самара) [191509] \"Динамо\" (Брянск) [47949] - \"Спартак\" (Москва) [889385] \"Алания\" (Владикавказ) [38084] - \"Москва\" [1245005] </раздатка> Перед вами - некоторые пары 1/16 финала Кубка России по футболу. Ответьте: количество чего указано в квадратных скобках?": "Ссылок.",
  "Назовите имя актрисы, на которой был женат Сергей Ливнев в пору его работы над сценарием фильма \"АССА\".": "Алика.",
  "Поэт Луи Арагон был так восхищен энтузиазмом челябинских строителей, что по возвращении во Францию издал книгу стихов. Русскоязычное название книги состоит из двух слов, второе из которых получается добавлением одной буквы к первому. Напишите это восторженное название.": "\"Ура, Урал!\".",
  "Специализирующийся на уличных сценках питерский фотограф Илья МухОртых в начале августа 2010 года поведал: \"Самое интересное сегодня - это как питерцы едят. А едят остервенело, кидаются, как тигры на добычу!\". А что именно так остервенело ели питерцы?": "Мороженое.",
  "Первый раздел изданной в серии \"Жизнь замечательных людей\" книги называется \"Мальчик из Клушина\". Прослушайте фрагмент этого раздела: \"Мир этого маленького человека ограничивался пределами люльки, укрытой одеяльцем и пружинисто покачиваемой чьей-то рукой. Войдя в эту деревенскую избу, мы немало бы подивились тому, как деревянная люлька, сработанная руками отца, поразительно напоминает...\". Что? Ответьте тремя словами.": "Ложемент космического корабля.",
  "Немецкая пресса однажды обратила внимание на то, что ни Юрген Клинсманн, ни Йоахим Лёв, ни Оливер Бирхофф, будучи в триумвирате руководства сборной Германии, не использовали некое слово, а когда оговаривались - тут же исправлялись. Мы не просим вас ответить, как именно исправлялись. Напишите по-русски или по-немецки это не использовавшееся ими слово.": "Я.",
  "Внимание, в вопросе есть замена. Прослушайте слегка измененную цитату из повести Тараса Шевченко \"Близнецы\": \"На одном из верблюдов сидел киргиз и импровизировал свою пеструю, как степь его, песню\". Какое слово мы заменили словом \"пестрая\"?": "Однотонная.",
  "<раздатка> Люди-крокодилы [пропуск], Лица их унылы, Полны желчи злой, Не боятся Бога, И святых не чтут. [пропуск] - Все под суд пойдут. </раздатка> Вряд ли вы знакомы с творчеством некоего Матвеева, создававшего свои поэтические произведения в начале XX века. Надо сказать, что сам Матвеев ценил хорошую поэзию. Восстановите хотя бы одну из двух строк, которые мы пропустили в полученном вами его стихотворении.": "\"Спят во тьме ночной\" или \"Погоди немного\".",
  "Слово, которым стали называть последователей сирийских и персидских низаритов в арабских рукописях XII-XIII веков, по одной из версий, означает \"чернь, низшие классы\" и \"неверующие социальные парии\". А вот обвинения, связанные с НИМ, в этих рукописях отсутствуют. Назовите ЕГО одним словом.": "Гашиш.",
  "Заметка о НЕЙ называлась \"Вопиющее норвежество\". Назовите ЕЕ.": "Картина Мунка \"Крик\".",
  "В предисловии к своей книге \"Поиски и находки\" МечИслав ГАско писал, что \"[Два слова пропущено] издательских возможностей вынудило меня внести в эту книгу только целиком новые этюды\". Назовите имя, которое можно найти в пропущенных словах.": "Прокруст.",
  "Внимание, в вопросе слова \"ИГРЕК\", \"АЛЬФА\" и \"ОМЕГА\" являются заменами. Диалог женщин: - Он твой ИГРЕК АЛЬФЫ? - Нет, ИГРЕК ОМЕГИ. По словам Шарля Бодлера, АЛЬФА - это больница, где каждый пациент мечтает перебраться на другую кровать. Среди советских ИГРЕКОВ ОМЕГИ были, например, \"Молния\", \"Радуга\", \"Горизонт\". Какие слова мы заменили, соответственно, словами \"АЛЬФА\" и \"ОМЕГА\"?": "Жизнь и связь.",
  "В XIX веке в меблировке дворянских усадеб особое внимание уделялось подбору стульев и кресел. Для застолий использовали один тип стульев, для карточной игры - иной, для отдыха гостям нужны были удобные кресла. Для бесед предпочитали канапе, которые русские мастера умудрялись делать и трехместными. А как по-французски назывались такие канапе?": "\"Тет-а-тет\" (t&ecirc;te-&agrave;-t&ecirc;te).",
  "Китайские мастера утверждают: хорошую палочку добыть труднее, чем золото. Палочка столетиями сохраняет свои свойства; чем она старее, тем выше качеством. Палочки нередко украшали золотым узором и разными поучительными письменами. Напишите слово, которое мы трижды пропустили в тексте.": "Туши.",
  "Будущий скульптор Николай Рамазанов на уроках всегда отвлекался. Однажды он начал рисовать заданный сюжет \"Бегство святого семейства в Египет\" всего за пять минут до окончания занятия и изобразил на эскизе только пирамиду и еще одну деталь. Профессора возмутила такая \"лаконичность\" рисунка, но за находчивость он не поставил Коле единицу. Эта же деталь была однажды не то утеряна одним литературным персонажем, не то похищена у него, но позже нашлась у его знакомой. А где именно?": "На двери.",
  "(pic: 20100339.jpg) Перед вами - рисунок Виктора Чижикова из серии \"Великие за партами\". Назовите фамилию изображенного на нем мальчика.": "Толстой.",
  "Внимание, в вопросе есть замены. К сожалению, в современных книгах встречается большое количество опечаток. Так, например, в переизданных в 2007 году мемуарах одного советского подводника можно прочитать, что тот для осмотра горизонта пользовался глазным биноклем. Слово, которое мы заменили словом \"глазным\", получилось из-за того, что при наборе потерялась... Какая буква?": "\"Н\".",
  "В Москве XVIII века ПЕРВЫЕ производились в районе Таганки, а ВТОРЫЕ - в Немецкой слободе. ВТОРЫЕ иногда называют \"ПЕРВЫМИ\". Назовите ПЕРВЫЕ и ВТОРЫЕ.": "Котлы, часы.",
  "Одним из определяющих параметров металлочерепицы является расстояние между ИКСАМИ. Фильм \"На ИКСЕ\" почти полностью снят на берегу Тихого океана. Назовите ИКС двумя словами.": "Гребень волны.",
  "В годы Великой Отечественной войны их на профессиональном жаргоне называли \"чистильщиками\" и \"волкодавами\". Самые подготовленные и талантливые из них умели на глаз определять подлинность документов, одинаково метко стрелять на поражение с двух рук, вести долгие радиоигры. Но редко кому из них выпало \"необыкновенное, испытанное за войну лишь несколькими чистильщиками пронзительное ощущение...\". Назовите это ощущение двумя словами.": "Момент истины.",
  "В романе Джеймса Роллинга дрессированный ягуар, узнав друга хозяина, начинает радостно и шумно втягивать воздух. Хозяин говорит: \"Я же говорил, что он к тебе ХОРОШО ОТНОСИТСЯ\". Какие два слова мы заменили словами \"ХОРОШО ОТНОСИТСЯ\"?": "Неровно дышит.",
  "Для объяснения смысла названия своей известной песни эта группа придумала историю, согласно которой на гастролях музыканты попросили барабанщика Гарри запомнить номер комнаты. Воспроизведите название этой группы.": "\"Ногу свело\".",
  "<раздатка> Я знакомлюсь со своей партнершей. Выглядит это следующим образом. Подъезжает машина, \"бентли\" последней модели. Открывается дверь. Из нее - бесконечная нога в чулке, невероятной высоты каблук. Дальше появляется тело, укрытое в соболя, за ним - сумка шанелевская. Когда всё это выходит на асфальт, рядом сразу нарисовались охранники. Потом проход на лед. Там надеваются коньки. И, наконец, после всех этих авто и соболей на льду королева. </раздатка> Перед вами - рассказ одного из участников телепроекта \"Танцы на льду\", в который мы внесли совсем небольшое изменение, добавив кое-что от себя. Напишите, что именно мы добавили.": "Буквы \"ле\".",
  "Закончите одним словом цитату из романа Пелевина \"Жизнь насекомых\": \"... движения крыльев Сэма скорее напоминали...\".": "\"... баттерфляй\".",
  "По дипломатическому этикету СДЕЛАТЬ ЭТО должен был французский король при произнесении титула русского царя. Назовите актера, которому была посвящена телепередача под названием \"ЭТО СДЕЛАЙ!\".": "(Владимир) Этуш.",
  "Неконфликтный Леонид Слуцкий, тренируя \"Крылья Советов\", придумал девиз \"ОНА должна быть счастливой\", говорящий о том, что каждый игрок должен чувствовать себя важной частью команды. Находясь на другой НЕЙ, Иван Николаевич нередко щурился на \"хорошо памятный ему турникет\". Назовите ЕЕ.": "Скамейка.",
  "Футболист Динияр Билялетдинов, говоря о перспективах своего переезда в ведущие английские клубы, шутил, что ему придется купить кучу штанов синего цвета или, например, красного. Ответьте как можно точнее: для какой цели ему понадобятся эти штаны?": "Протирать их на скамейке запасных.",
  "На могиле одной женщины в городе Бенише в Калифорнии всегда лежат белые цветы. Автору вопроса неизвестно, много ли среди них цветов шиповника. Назовите имя этой женщины.": "Мария Консепсьон Кончита Аргуэльо.",
  "Рассказывают, что во время пребывания в сибирской ссылке жене поручика Анненского Полине Гебль было совсем просто найти общий язык с местными жителями - бурятами: они тоже почти не умели ДЕЛАТЬ ЭТО. Какие два слова мы заменили словами \"ДЕЛАТЬ ЭТО\"?": "Говорить по-русски.",
  "(pic: 20100341.gif) Как известно, девизом \"Наутилуса\" были слова \"Mobilis in Mobile\" [мОбилис ин мОбиле]. Воспроизведите три слова, которые находятся в скрытой от вас части советского почтового штемпеля.": "\"Арктика\" в Арктике.",
  "В 1962 году судно, на котором плыл Георгий Данелия, затерло льдами. Его выручил ледокол, который, видимо, забыли переименовать. Название главы мемуаров Данелия об этом эпизоде лишь кавычками отличается от трех первых слов известного лозунга. Воспроизведите это название.": "\"Спасибо товарищу \"Сталину\"!\".",
  "В одном из писем Чехов рассказал Лике МизИновой, что на Волге появился ТАКОЙ пароход: \"Не женщина, - подчеркнул он, - а пароход. Громоздко, но зато не так крикливо\". Шутка таила скрытый смысл и, вероятно, обидела Лику, потому что в ответ она написала, что сделает со своей собакой то же, что сделали с пароходом, а сама останется старой девой, возможно, тогда он поверит ее любви. Что же сделали с волжским пароходом?": "Назвали в честь Чехова.",
  "Прослушайте отрывок из стихотворения Владислава Ходасевича \"Поздно\": \"Слишком поздно, свечи гаснут. Кто всегда - один, Тот забыл, что в церкви радость, Он - как ИКС. Я хочу назад вернуться, На колени пасть...\". Пожалуй, самое известное изображение ИКСА датируется концом 1660-х годов. Назовите автора упомянутого изображения.": "(Харменс Ван Рейн) Рембрандт.",
  "Был ветреный день. По небу плыли облака. А еще недавно пролетел самолет. Ребенок посмотрел и сказал: \"Happy End\" [хэппи энд]. Какое слово английского происхождения мы заменили словами \"Happy End\"?": "Финиш."
}