{
  "Перед объявлением одного из финалистов чемпионата мира по снукеру 2008 года информатором был дан обратный отсчет. Назовите самое известное прозвище этого финалиста.": "Ракета.",
  "Персонаж оптимистического рисунка ЖЖ-художницы tavlla [тАвла] несет в сачке крокодила, а изображенный рядом ИКС вырос на 58 мм. Мы не спрашиваем, на каком острове это происходит. Назовите ИКС.": "Кокос.",
  "Наполеоновский офицер Марсель де Мардо, рассказывая в своих мемуарах об отступлении французской армии осенью 1812 года, упоминает, что в дни этого сражения \"холод, к сожалению, был недостаточно силен\". Хотя обычно французские мемуаристы и историки жаловались на нечто противоположное - морозы, погубившие Великую армию, и т.д. А где в эти дни, к несчастью для французов, недостаточно морозные, проходило упомянутое сражение?": "На Березине.",
  "\"Damnatio memoriae\" [дамнАцио мемОриа] (в переводе с латыни - \"проклятие памяти\") - особая форма посмертного наказания, применявшаяся в Древнем Риме по отношению к государственным преступникам. В каком году наказание \"Damnatio memoriae\" было применено к товарищу Уидерсу?": "В 1984.",
  "Чтобы добиться некой цели, англичане говорят, что она продает морские ракушки. А какое действие приписывает героине аналогичная русская фраза?": "Сосать сушку.",
  "В Польше есть легенда о епископе СтанИславе, чье тело было разрублено на куски и брошено в пруд, но в воде останки чудесным образом срослись, их обнаружили и похоронили. Символом чего стало тело епископа спустя несколько веков?": "Символом единения Польши.",
  "В книге Глеба Дойникова \"\"Варяг\" - победитель\" из-за ранения командира сообщать данные для наведения орудий вынужден корабельный священник. Команду он отдал так (цитата): \"ВОзвышение десять. ОтклОнение семь. ОгОнь\" (конец цитаты). Какое слово мы заменили в цитате?": "\"Аминь\".",
  "Биографический очерк о Данте Алигьери Марина Ливанова назвала \"Целая единица\". Какие два слова мы заменили словами \"Целая единица\"?": "Земная жизнь.",
  "Выступая в январе 1886 года на заседании палаты депутатов, Бисмарк заявил: \"Дайте в руки прусскому королю возможно большую военную силу, иными словами - возможно больше [ПРОПУСК], тогда он сможет проводить желательную вам политику\". Назовите существительные, которые фигурируют в пропуске.": "Кровь, железо.",
  "[Ведущему: при чтении не указывать большую букву в слове \"Фотона\"!] Внимание, в вопросе есть замены. Редакция литературного журнала \"Уральский следопыт\" во второй половине XX века вынуждена была добавить отдельный пункт в требования к публикациям: \"Не рассматриваются произведения, в которых раскрывается тайна Розуэлльского инцидента\". Эта тема в тогдашней фантастике действительно была популярной, ее не обошли вниманием даже ОНИ, раскрыв тайну Розуэлльского инцидента при помощи Фотона. Мы не спрашиваем, кто ОНИ. Какие два слова мы заменили в вопросе?": "Тунгусского метеорита.",
  "В 1916 году американский врач изобрел \"сыворотку правды\". Назовите его фамилию.": "Хаус.",
  "Как-то Марк Твен получил письмо от матери, в котором вместо удвоенной латинской \"s\" в одном из слов читалась удвоенная латинская \"l\". В результате вполне невинная просьба превратилась в весьма зловещую. В ответном письме писатель не преминул блеснуть остроумием: \"Я сказал Ливи, что мама стара, и мы должны исполнять малейшую ее прихоть, как бы трудно это ни было; так что я позвонил слуге, и мы с Ливи, обливаясь слезами, держали нашу детку, пока он отпиливал ей голову\". Напишите английское слово, в котором была допущена ошибка.": "Kiss.",
  "Жак-Ив Кусто задумал снять сюжет о том, как довольно крупная рыба групер защищает свою территорию, а заодно провести один эксперимент. Когда для съемки всё было готово, из своего убежища в коралловом рифе показался групер. Чужаки окружали его со всех сторон. Он пошел в атаку и уничтожил одного за другим всех четверых. Не остановившись на достигнутом, он начал поедать останки... На следующий день групер, ко всеобщему сожалению, плавал брюхом кверху. При описании этой истории мы заменили три буквы в одном из слов. Напишите это изначальное слово.": "Осколки.",
  "Князь Меншиков и генерал Ермолов считались главными и весьма злоязычными острословами России времен Николая I. Рассказывали, что когда в придворной церкви читали последние слова молитвы \"Отче наш\", то эта парочка, крестясь с наигранным испугом, искоса глядела... Куда именно?": "Друг на друга.",
  "По правилам австрийского военного постоя ЭТО полагалось солдатам-квартирантам по утрам. И ЭТО пришлось по вкусу солдатам генерала Кутузова во время войны с Наполеоном в 1805 году. Но русские солдаты не привыкли питаться в одиночку, поэтому они, сливая ЭТО в общий артельный котел, просили австрийскую хозяюшку не жалеть гущи. А потом, добавив луку, посолив и накрошив пайковых сухарей, хлебали ЭТО ложками. Назовите ЭТО.": "Кофе.",
  "Марк Твен собирался написать свой вариант книги и даже набросал в записной книжке начало для одной истории - разговор плотников, потешающихся над стариком-заказчиком: \"Он сломает себе шею в этом сумасшедшем круизе, но его денежки не хуже любых других\". Если бы американский писатель всё же реализовал свой проект, для него, надо думать, вполне подошло бы название книги, написанной несколько позже - в 1882 году - его французским коллегой. Назовите этого французского писателя.": "Лео Таксиль.",
  "Некоторые источники с возмущением сообщают, что до середины прошлого века ИМИ занималось Министерство флоры и фауны. Мы знаем, как ОНИ выражают свое непонимание. Назовите ИХ двумя словами, начинающимися с одной и той же буквы.": "Австралийские аборигены.",
  "Использование термина \"ИКС\" по сути является ИКСОМ, поскольку сейчас это явление трактуется как результат действия рецессивных генов. Что же такое ИКС?": "Атавизм.",
  "Прослушайте шуточный диалог: Оппозиция: \"Дайте [ПРОПУЩЕНО СЛОВО]!\". Власти: \"Без наркоза обойдетесь!\". Заполните пропуск.": "Эфир.",
  "В середине 1970-х годов было опубликовано сообщение о проектировании в Англии подводного транспорта, рассчитанного на общую сумму масс грузов в 28 тысяч тонн. Название этого транспорта состоит из двух слов и совпадает с началом названия романа, который считается итоговым произведением литературы американского романтизма. Как же называется этот транспорт?": "\"Моби Дик\".",
  "Австрийский фельдмаршал-лейтенант Адам Адальберт фон Нейперг отважно воевал против республиканской и наполеоновской Франции, но, пожалуй, главную победу над Наполеоном одержал уже после падения империи, причем на другом фронте, вступив в морганатический брак с супругой Наполеона Марией Луизой. Этому завидному успеху ничуть не помешало печальное происшествие, случившееся с лихим австрийцем в одном из сражений 1794 года. Кстати, с двумя другими обидчиками Наполеона, но уже на военном поприще, такие же происшествия случились, соответственно, в том же 1794 году и двадцатью годами раньше. Что же произошло со всеми тремя?": "Потеряли [правый] глаз.",
  "В описании бильярдной коллекции \"Седой граф\" отмечается старание воссоздать ассоциации со старинными аристократическими домами Европы. В соответствии с этим для изготовления такого элемента коллекции, как бра, за основу был взят другой предмет из этой же коллекции. Назовите этот предмет.": "Подсвечник.",
  "Рассказывая о конкурсе, в котором из трех предложенных названий для официального мяча предстоящего чемпионата мира по футболу в Бразилии предстоит выбрать одно, журналисты отметили, что в любом случае футболистам надо нежно и страстно относиться к этому мячу. В чем же состоит особенность этих названий?": "Все они женского рода.",
  "[Ведущему: при чтении не указывать большую букву и кавычки в слове \"Песне\"!] Словом \"бата-кусай\", что переводится как \"тот, кто пахнет маслом\", японцы называют всё чужеродное и прозападное. Такое прозвище получил и уроженец Японии, ставший известным в 1979 году благодаря \"Песне\". Назовите этого человека.": "Харуки Мураками.",
  "Григорий Козинцев в молодости подрабатывал тем, что рисовал агитплакаты. А так как это совпало с его увлечением комедией масок, центральную площадь города украсило семиметровое панно, на котором просвещенному взору предстали Пьеро, Арлекин и Коломбина. Их легко было узнать по некоторым элементам костюмов. Когда накануне комиссия утверждала выполненный Козинцевым на заданную тему эскиз, замечание по существу было одно: \"Ноги необходимо в несколько раз утолщить, придав им сильные икры. Следовало бы усилить также бюст. Такая чахлая фигура не характерна для НЕЕ\". Назовите ЕЕ.": "Крестьянка.",
  "Граф Толстой-Американец придумал оригинальный неологизм для определения процесса, когда дружеская пирушка переходит в откровенную попойку. Мы несколько изменим придуманное им слово и назовем этот процесс \"выхухольство\". Напишите слово, которое придумал Толстой-Американец в действительности.": "Вакхохульство.",
  "В романе Стендаля \"Пармская обитель\" есть любопытный эпизод. Наполеоновская армия, разгромленная при Ватерлоо, разбегается как с традиционными для паникеров воплями (\"Измена!\", \"Окружают!\", \"Спасайся, кто может!\"), так и с воплем, который французы освоили за несколько лет до этого и в котором упоминаются те, кого при Ватерлоо и на подступах к нему не было. Кто же именно?": "Казаки.",
  "Современный район Кракова Казимеж когда-то был самостоятельным городом с крепостными стенами, ратушей и своими традициями. О его былой независимости сегодня напоминает сохранившаяся с тех времен улица. Как она называется?": "Краковская.",
  "Один интернет-пользователь считает, что читать эту культовую книгу XX столетия в ванне - цинично по отношению ко всем ее героям. Назовите эту книгу.": "\"Дюна\".",
  "Закончите одним словом хайку Мацумото Такаси: \"Кончается год. Оглянувшись назад, итожу все свои...\".": "\"... хайку\".",
  "Пользуясь случаем, еще раз приветствуем вас в Геленджике! Слово \"ИКС\" происходит от греческого корня \"кедрон\", означающего \"жало\", \"острая шишка\". \"ИКС\" - это название ножа, изначально разработанного как оружие боевого пловца. Назовите ИКС.": "Катран.",
  "Говоря об одной известной аллее, герой Довлатова называет связанную с ней историю \"выдумкой Гейченко\". А какие деревья растут в этой аллее?": "Липы.",
  "Прозвище угандийского диктатора Иди Амина - \"Дада\" - можно перевести с суахили словом \"АЛЬФА\". Согласно одной из версий, рядовой Амин получил это прозвище из-за объяснений, которые он давал офицерам, регулярно обнаруживавшим в его палатке женщин. Некоторых специалистов со средним образованием принято именовать АЛЬФАМИ. Какое слово мы заменили словом \"АЛЬФА\"?": "Сестра.",
  "По выражению ЗОрана ЛУкича, выгнать из команды центрового Павла Подкользина, чей рост, по некоторым данным, достигает 2 метра 30 сантиметров, пришлось за то, что игрок ПЛЕВАЛ в ПОТОЛОК. Какие слова в мы заменили словами \"ПЛЕВАЛ\" и \"ПОТОЛОК\"?": "Витал, облаках.",
  "ОНА считает, что спектакль должен в первую очередь соответствовать требованиям времени. ОНА исполнила роль волчицы в фильме \"Про Красную Шапочку\". Назовите ЕЕ.": "[Галина] Волчек.",
  "Согласно одной из версий, ОНА обязана своим названием вандалам. Согласно другой - Атлантиде. Третья версия связывает ЕЕ название со словом германского происхождения, означающим \"разделенная земля\". Назовите ЕЕ.": "Андалусия.",
  "Шведский король Густав III был смертельно ранен 16 марта 1792 года во время НЕГО. Неудивительно, что разоблачить убийцу короля удалось не сразу. Другой \"ОН\" долгое время не пропускался цензурой ввиду \"слишком резких страстей\". Назовите ЕГО.": "Маскарад.",
  "В книге английского писателя герой просит женщину, представленную ему как китаянку, совершить несложное действие. Увидев, что женщина принялась ДЕЛАТЬ ЭТО, герой понимает, что перед ним японка. \"Двое из ларца\" - герои советского мультфильма 1965 года - помогали ДЕЛАТЬ ЭТО Вовке. Какие два слова мы заменили словами \"ДЕЛАТЬ ЭТО\"?": "Загибать пальцы.",
  "Считается, что слово \"ИКС\" ввел в оборот изобретатель Томас Эдисон. Первым кинорежиссером, использовавшим ИКС на съемочной площадке, стал Сесил Демилль, создавший эпические картины \"Десять заповедей\" и \"Царь Царей\". Назовите ИКС.": "Мегафон.",
  "В память о событии, произошедшем летом 1904 года, были установлены партнерские отношения между российским городом и коммуной БАденвайлер, что в земле Баден-Вюртемберг. Назовите этот российский город.": "Таганрог.",
  "Внимание, в вопросе словами \"ЦЕПЛЯЙТЕ\" и \"ЦЫПЛЯТ\" заменены другие слова. \"ЦЕПЛЯЙТЕ лучше ваших ЦЫПЛЯТ\", - говорит ИМ наказанный Мальвиной Буратино. В Камбодже некоторые из НИХ считаются деликатесом. Мы не просим вас восстановить замененные слова. Назовите ИХ.": "Пауки.",
  "Стремясь вывести своего героя на театральные подмостки, минуя правки цензуры, автор сделал его испанцем. Но в характере персонажа публика всё равно узнавала настоящего француза. Назовите профессию этого героя.": "Цирюльник.",
  "Героиня Довлатова опасается выпускать в эфир интервью с ученым, изучающим канцерогенез, из-за возможных ассоциаций с \"ИКСОМ\". В \"ИКСЕ\" описывается ИКС при Ташкентском медицинском институте. Назовите ИКС.": "Раковый корпус.",
  "Рассказывая о похоронах Сталина, Эдвард Радзинский назвал уже готовых к дележу власти Хрущёва, Берию, Маленкова и Булганина ИМИ. По некоторым данным, сегодня в мире ИХ насчитывается более 16 миллионов человек. А вот кыргызский писатель Айтматов в ИХ число всё же не входил. Назовите ИХ одним словом.": "Чингисиды.",
  "В одном из своих произведений Дуглас Коупленд изобразил самого себя увозящим героев подальше от неприятностей. Рассуждая об этом, обозреватель Алексей Цветков назвал Дугласа Коупленда тремя словами. Напишите эти три слова.": "Бог из машины.",
  "В Кливлендском институте легких металлов вместо ПЕРВОЙ использовали длинную пластину из титана, а вместо ВТОРЫХ - газовую горелку. Назовите ПЕРВУЮ и ВТОРЫЕ.": "Красная ленточка, ножницы.",
  "Героиня ЛОрен Оливер холодной ночью сравнивает ИХ с игральными костями в стакане. Назовите ИХ.": "Свои зубы.",
  "Полиглот Бедржих Грозный на вопрос о том, как ему удалось выучить столько языков, ответил: \"ТАК\". ТАК изображен герой картины 1890 года. Как - ТАК?": "Сидя.",
  "На карикатуре, полученной из известной картинки, человек оборачивается и говорит: \"Прекратите меня преследовать!\". Символом чего является эта картинка?": "Эволюции человека.",
  "Герой Диккенса представляет себе, что будет, если посреди английских солдат вдруг окажется ИКС. Назовите ИКСА словом из трех букв.": "Бык. Незачет: Вол.",
  "По легенде, однажды капитан Рассел поднял тост за независимость страны. О происхождении чего рассказывает эта легенда?": "[Коктейля] \"Куба Либре\".",
  "В конце фильма, действие которого происходит во второй половине XIX века, один из героев предлагает второму сделать того бессмертным. Их разговор прерывает жена второго, заявляющая, что они опаздывают. Назовите второго героя.": "[Авраам] Линкольн.",
  "Герой Джона Диксона Карра зашифровал фамилию своего убийцы при помощи книги о мифологических чудовищах. Однофамильцем какого мореплавателя оказался убийца?": "[Фрэнсиса] Дрейка.",
  "Испанский монарх Карл I издал указ, в соответствии с которым сильнейшая сторона не имеет права атаковать дракона. Какие слова мы заменили словом \"дракон\"?": "Голый король.",
  "Песня Петра Налича называется \"Навести меня через Интернет\". В названии песни мы не заменили только слово \"меня\". Восстановите это название.": "\"Посети меня по сети\".",
  "В Нью-Йорке проходит городской квест, созданный на основе известной с 1980 года компьютерной игры. Название квеста получается добавлением шести букв к названию этой компьютерной игры. Напишите получившееся название.": "\"Pac-Manhattan\".",
  "(pic: 20120470.jpg) В компьютерной игре \"Фоллаут: Нью-Вегас\" в качестве ЕЕ символа было использовано вот это животное. До 2010 года по НЕЙ проходило шоссе. Назовите ЕЕ двумя словами.": "Плотина Гувера.",
  "Персонаж Мэри СтЮарт называл свою плавильную печь \"моя маленькая ОНА\". В этом вопросе мы заменили две буквы одной. Напишите исходное слово.": "Этна.",
  "Персонаж романа БЕрнарда КОрнуэлла погиб на стенах крепости, куда бежал от английских войск. До этого персонаж утверждал, что ему не страшна ОНА. Назовите ЕЕ двумя словами, начинающимися на одну и ту же букву.": "Королевская конница.",
  "Нападающий Арьен РОббен неудачно провел финал Лиги Чемпионов - слишком часто брал игру на себя и ошибался. Один болельщик, сравнив Роббена с российским футболистом, добавил в фамилию голландца две буквы. Какие?": "бб.",
  "ЖЖ-пользователь cuttysark [каттисАрк] создал сообщество, посвященное знаменитому американскому роману. Третье слово в первом посте сообщества - \"cuttysark\". Напишите первые два.": "Зовите меня.",
  "(pic: 20120473.jpg) В повести \"Летающий слон\" ПЕРВЫЕ императора Вильгельма сравниваются со ВТОРЫМИ. Назовите ПЕРВЫЕ и ВТОРЫЕ.": "Усы, бивни.",
  "Внимание, слова \"съели\" и \"ел\" - замены. В Блокаду на пивоваренных заводах Ленинграда обнаружили и съели двадцать семь тонн хмеля. В последние годы жизни Мичурин ел только то, что выращивал сам. Какое слово мы заменили словом \"ел\"?": "Курил.",
  "[Ведущему: обязательно прочитать комментарий, в котором еще раз содержится фамилия Мёрдок. :-)] Героиня романа Айрис Мёрдок \"Отрубленная голова\" когда-то была прекрасной девушкой, а теперь выглядит просто ужасно. С кем сравнивает эту героиню пользователь форума magicbay.ru [мэджикбЭй точка ру]?": "С Медузой Горгоной.",
  "Телеканал CBS [си-би-эс] планирует снять сериал про Шерлока Холмса. Он будет называться... Ответьте одним словом: как?": "\"Элементарно\".",
  "Юрий Иванов пишет, что форварды, лишенные связи с линией обороны, подобны ПЕРВОМУ, оказавшемуся без ВТОРОЙ. Назовите фамилию ПЕРВОГО и короткое имя ВТОРОЙ.": "Штирлиц, Кэт.",
  "Опадающие лепестки камелии напоминали японцам об АЛЬФАХ. Назовите писательницу - автора романа \"АЛЬФА\".": "[Айрис] Мёрдок.",
  "Получив известие о междоусобицах в Греции, Александр Македонский презрительно заметил: \"В то время как мы побеждаем Дария, в Греции идет ОНА\". Назовите ЕЕ пятнадцатибуквенным словом.": "БатрахомиомАхия.",
  "Максим Буров пишет, что мегаполисы - плоды с древа урбанистического познания. Какой город он при этом упоминает отдельно?": "Нью-Йорк.",
  "Английское слово \"wen\" [уэн] означает фурункул, грозящий вот-вот лопнуть. Что англичане называют Большим Уэном?": "Лондон.",
  "Цитата из поэмы Пастернака: \"И тут он вырос на трибуне\". Назовите и того, о ком идет речь, и то, с чем сравнивает этого героя Дмитрий Быков.": "Ленин, гриб.",
  "Цитата из школьного сочинения: \"Мой папа - нефтяник. Он работает ГРИБОМ\". Какое слово мы заменили словом \"ГРИБОМ\"?": "Боровиком.",
  "Испанские конкистадоры не нашли здесь ни золота, ни серебра. Поэтому одна из версий происхождения этого топонима - от слова \"бесполезный\". Назовите этот топоним.": "Антильские острова.",
  "Герой Дмитрия Быкова любил девушку, а та ушла к другому. Быков пишет, что герой потерял или проиграл свою любимую. Какие глаголы мы заменили словами \"потерял\" и \"проиграл\"?": "Упустил, уступил.",
  "Герой БЕрнхарда Шлинка считает, что \"Одиссея\" - это не сюжет о вечном возвращении, ведь народ, который придумал ЭТУ фразу, не мог верить в вечное возвращение. Что это за фраза?": "\"Нельзя дважды войти в одну и ту же реку\"."
}