{
  "Тодд Маккарти, говоря о том, что фильм \"ФАрго\", с одной стороны, реалистичен, а с другой - стилизован, отмечает две фразы, первая из которых присутствует в начале фильма, а вторая - в конце. Воспроизведите обе.": "\"Фильм основан на реальных событиях\", \"Все совпадения с реальными лицами случайны\".",
  "Так называемые \"масляные грамоты\" действовали в период поста. Разновидностью чего они были?": "Индульгенций.",
  "Сорок один процент площади какого штата США занимают водные пространства?": "Мичиган.",
  "В 1994 году на британском Канале 4 появился албанский репортёр Кристо. В каком фильме то же лицо появилось в 2006 году?": "\"Борат\".",
  "Это прозвище носит \"Клуб авангардистов\". Автор вопроса, разумеется, пользуется предметом, который носит такое же прозвище. Какое прозвище?": "Клава.",
  "Какое понятие появилось в 1890-е годы, когда журнал \"Букмэн\" стал публиковать свой рейтинг?": "Бестселлер.",
  "Кинокритика ПолИн Кайл позабавила надпись на афише: \"Зрители до семнадцати лет допускаются только в сопровождении взрослого\". На афише какого фильма?": "\"Лолита\" [Стэнли Кубрика].",
  "Филолог Ланселот Уэйл приходил в бешенство, когда окружающие начинали шутить, поминая героя Ветхого Завета. Назовите этого героя.": "Иона.",
  "Что разработано учёными Христофором Клавиусом и Луиджи ЛИлио, а названо в честь Уго БонкомпАньи?": "Григорианский календарь.",
  "Иштван Рат-Вег приводит жалобы библиофилов на тех, кто для этого действия использует визитную карточку, спичку, булавку или просто палец. О каком действии идёт речь?": "Разрезание страниц.",
  "Исследователь Менденхолл заметил, что по своей стилистике ОНИ напоминают договоры хеттских владык со своими вассалами из Малой Азии. Назовите ИХ.": "Скрижали Завета / 10 заповедей.",
  "В фельетоне XIX века Иван Аксаков пишет, что у нерадивых чиновников из-под мундира выглядывает ОН. Назовите ЕГО.": "Халат.",
  "Интересно, что некоторые британские актрисы, игравшие в шекспировских пьесах во времена Второй мировой, использовали корсет, сжимающий грудь. В чём было отличие этих актрис от других?": "Они играли мужские роли.",
  "Про героя Олеши ходила легенда, что он пришёл на одну свадьбу, всячески пытался испортить её, а после его ухода обнаружилось поистине чудесное явление. Какое именно?": "Всё вино превратилось в воду.",
  "Аполлинер был похож на римлянина, за что друзья его прозвали словом, которое при переводе на английский превращается в фамилию другого поэта. Какого?": "[Александра] Попа (Поупа).",
  "Не многие участники триатлона или пентатлона стали известными. Но вот участник Додекатлона известен всем. Назовите его.": "Геракл.",
  "Восстановите пропуск в пародии на \"Доктора Хауса\": \"Что это, Бэрримор? - [пропуск], сэр!\".": "Волчанка.",
  "Говоря о русской литературе, Пётр Вайль, по его словам, наделяет Маленького Человека ИМИ в виде компенсации. Назовите ИХ.": "Большие буквы.",
  "Назовите двумя словами того, кого Герман Мелвилл сравнил с мушкетом на аналое.": "Военный священник.",
  "Для Кюхельбекера эпидемия холеры послужила завязкой сюжета, воплотившегося в его книге \"Русский ОН\". Какое слово мы заменили местоимением ОН?": "\"Декамерон\".",
  "Рассказывают, что к НЕМУ однажды хотели вселить красногвардейцев. Зинаида Гиппиус съязвила, что следовало бы вселить целую дюжину. Назовите ЕГО.": "[Александр Александрович] Блок.",
  "В детстве Уэсли напугал мужчина в шляпе. Какой топоним входит в название самого известного произведения Уэсли?": "Улица Вязов.",
  "Однажды в Гёттингенскую академию пришла телеграмма, автор которой утверждал, что СДЕЛАЛ ЭТО. Подробности он обещал прислать письмом, но так и не прислал. Какие три слова мы заменили словами \"СДЕЛАЛ ЭТО\"?": "Доказал теорему Ферма.",
  "В книге Виталия Белявского сказано, что в Древнем Вавилоне погашенные векселя разрывали или возвращали должникам. Какое слово мы заменили и на какое?": "\"Разбивали\" (\"раскалывали\") на \"разрывали\".",
  "На картине Боттичелли \"Весна\", в частности, изображены кадуцЕй - символ врачебной профессии - и дерево, листы которого напоминают лавр. Назовите имя и фамилию заказчика картины.": "Лоренцо Медичи.",
  "После 1910 года Иван ОзОлин стал исповедовать всепрощение и непротивление злу насилием, а затем покончил с собой. Начальником чего был Иван ОзОлин?": "Начальником [железнодорожной] станции [Астапово].",
  "Рассказывая об этом человеке, Овидий упоминает яблоки Гесперид. Назовите этого человека.": "Мидас.",
  "Учёные полагают, что Ван Гог имел склонность к веществу туйон, поэтому он и пил абсент, в котором оно содержится. Интересно, что когда для перезахоронения откопали могилу Ван Гога, его скелет опутывали корни ЕЁ. Назовите ЕЁ.": "Туя.",
  "Он сказал, что и на его могиле напишут: \"Парень, который отрезал ухо\". Назовите его имя и фамилию, начинающиеся на одну и ту же букву.": "Майкл Мэдсен.",
  "Закончите одним словом диалог из фильма \"Лихорадка субботнего вечера\". - Ты наверняка плохая любовница. - Почему же тогда мне ухажёры на утро присылают цветы? - Может, они думают, что ты...": "... умерла.",
  "Кото - это японский струнный инструмент. Существует японская идиома: \"Играть быку на кото\". В русской эквиваленте этой идиомы упоминается другая принадлежность для игры. Какая?": "Бисер.",
  "Дэвид Эдмондс и Джон Айдиноу пишут, что в 1913 году ОН не выжил бы в Вене, если бы не еврейские лавочники, покупавшие его работы. Назовите ЕГО.": "[Адольф] Гитлер.",
  "Синестезия - явление, когда при раздражении одного органа чувств наряду со специфическими для него ощущениями возникают и ощущения, соответствующие другому органу чувств. Назовите синестета, который родился 25 декабря 1871 года.": "[Александр Николаевич] Скрябин.",
  "Творчеству какого писателя была посвящена статья Добролюбова \"Когда же придёт настоящий день?\"?": "И.С. Тургенева.",
  "Иностранный критик отнёс роман Домбровского \"Хранитель древности\" к фантастическому реализму, поскольку в книге рабочие пьют спирт из-под зародышей - и совершенно ясно, пишет критик, что в жизни такого быть не может. Домбровский отозвался на это так: \"Пусть скажут спасибо, что я не описАл, как они...\" Закончите цитату двумя словами, начинающимися на одну и ту же букву.": "Зародышем закусывают.",
  "Александр Закушняк говорил, что ни в коем случае нельзя обращаться к первому или второму - иначе остальные увидят только твоё темя. Какой из них упоминается в произведении 1980 года?": "Восьмой.",
  "Кем, согласно учению адапционистов, приходится Богу Христос?": "Приёмным сыном.",
  "Иероним Босх, как известно, родился в городе Хертогенбос. Назовите художника, который родился в городе Маасейк.": "[Ян] ван Эйк.",
  "В одном романе над Вознесенским издеваются: \"Ты не ПРОПУСК. Ты - другое\". Восстановите пропуск.": "Гойя.",
  "По немецкой традиции, действовавшей в начале двадцатого века, врач должен был угостить умирающего... Чем?": "Шампанским.",
  "Фокусник Торрини бросил своё занятие после того, как во время одного из трюков нечаянно убил своего сына. Чьё имя упоминалось в названии этого трюка?": "Вильгельма Телля.",
  "На сайте Internet Movie Database [интернет муви датабэйс] каждый фильм имеет рейтинг; максимальная возможная оценка - десять. Какой фильм занимает в топ-листе 154-е место?": "\"8 1/2\".",
  "Славянофильское издание \"Московские ведомости\" с одобрением писало о том, что на маскараде у графа Панина не было ни одного ТАКОГО платья. Какого ТАКОГО?": "Русского.",
  "Рассказывают, что известный американец остановил свой выбор на НЕЙ потому, что ОНА высыхает быстрее других. Назовите ЕЁ двумя словами.": "Чёрная краска.",
  "В одном документальном фильме есть такая видеорифма: кадр с проезжающими вагонами сменяется кадром с бутылками, передвигающимися по конвейеру. Чьему творчеству посвящён этот фильм?": "Венедикта [Васильевича] Ерофеева.",
  "В музее Эшмолин до сих пор хранится чучело, которое видел Льюис Кэрролл. Чьё чучело?": "Дронта.",
  "В фильме \"Море внутри\" пара неизлечимо больных собирается прибегнуть к эвтаназии. Его зовут Рамон, а какое испанское имя носит она?": "Хулия.",
  "Врач шестнадцатого века ЖубЕр был автором \"Трактата о смехе\". Назовите самого известного ученика ЖубЕра.": "[Франсуа] Рабле.",
  "[Ведущему: четко прочитать слово \"идей\".] Книги серии, выпускаемой издательством \"Знание\", рассказывают об истории различных открытий и изобретений. Одно из слов в названии серии - \"идей\". Как она называется?": "\"Жизнь замечательных идей\".",
  "Пётр Вайль называет известное произведение сценарием военного фильма с подробной росписью эпизодов и кадров. А что он при этом уподобляет долгим титрам голливудских блокбастеров?": "Список кораблей.",
  "Цитата из научно-популярной книги Айзека Азимова: \"Борьба с персами была явно неравной, поскольку Афины контролировали территорию не больше острова Родос\". Что и на что мы заменили?": "Род-Айленд на остров Родос.",
  "У Екатерины Сиенской ОНИ не проявлялись внешне. У Елизаветы Спальбек ОНИ были и на голове. Назовите ИХ.": "Стигматы.",
  "На афише фильма \"Шофёр мисс Дэйзи\" лИца двух главных героев находятся в НЁМ. Назовите ЕГО тремя словами.": "Зеркало заднего вида.",
  "Герой Германа Мелвилла считает, что могила в бухте Кеалаекекуа пуста. Чья могила?": "[Джеймса] Кука.",
  "Какое имя собственное несколько раз звучит в припеве песни Сергея Шнурова \"Терпи\"?": "Питер.",
  "В фильме \"Крестный отец 3\" ОНА занимает у главного героя минуту и, можно сказать, является кратким пересказом двух предыдущих частей. Назовите ЕЁ.": "Исповедь.",
  "В комедии \"Сон в летнюю ночь\" Шекспир сравнивает ЕГО с серебряным луком. Назовите ЕГО.": "Полумесяц.",
  "Средневековый ученый ДжабИр ибн ХаййАн рассказывает о птице, из внутренностей которой добывают камень, помогающий от гепатита. Автор сообщает только об одной её особенности. Назовите эту особенность двумя словами, начинающимися на одну и ту же букву.": "Жёлтый живот.",
  "Благодаря искусству какой страны учёным известно, как выглядела морда вымершей породы овец ovis longipes [Овис лонгИпес]?": "Египет.",
  "Согласно анекдоту, когда Уччелло засиделся, работая над геометрией, его позвала в постель жена, и Уччелло ответил, что такая геометрия нравится ему больше всего. Какое слово мы заменили словом \"геометрия\"?": "Перспектива.",
  "Персонаж сериала \"Клиника\", выдававший себя за дальтоника, прокололся, взяв быстро и безошибочно ПЕРВУЮ, а не ВТОРУЮ. Назовите киногероя, который тоже взял ПЕРВУЮ.": "Нео.",
  "Кого Китс ругал за то, что тот уничтожил очарование радуги?": "[Исаака] Ньютона.",
  "Мишель ПастурО пишет, что полосатая тюремная форма, возможно, имела прообразом полосатую форму на флоте. Какое слово итальянского происхождения использует при этом ПастурО?": "Галеры.",
  "В каком году был снят фильм \"Гусарская баллада\"?": "1962.",
  "Сергей Бернатосян пишет, что в драке рождается ОНА. Назовите ЕЁ двумя словами, начинающимися на одну и ту же букву.": "Избитая истина.",
  "Назовите монаха, который писал, что где же как не в центре храма висеть светильнику.": "[Николай] Коперник.",
  "Родные нашли для душевнобольного Жана-Батиста Тавернье место, по их мнению, более приятное, чем психлечебница, но однажды он лишился своего пристанища. Назовите точную дату, когда это произошло.": "14 июля 1789 года.",
  "Процитируйте самое известное послание, адресованное Бэл-шАрру-уцУру.": "Мене, мене, текел, упарсин.",
  "Пётр Образцов пишет, что в Европе ОНИ необходимы только в случае Люксембурга, Бельгии, Германии и Франции. Назовите ИХ двумя словами.": "Четыре краски.",
  "Один сборник рассказов Акутагавы называется \"Муки ада\", но автор вопроса придумал для него другое название - \"Сторона зла\". Каким образом автор вопроса получил это название?": "Он перевёл слова \"муки ада\" с японского на русский.",
  "Его научные исследования никогда не проводились. Но Ричард Бертон, осмотрев и ощупав его, пришёл к выводу, что это аэролит. Где именно пришлось для этого побывать Бертону?": "В Каабе.",
  "Средневековый поэт Ульрих фон Лихтенштейн, получив от возлюбленной письмо с язвительным отказом, десять дней в ожидании писаря прикладывал письмо к сердцу, а на ночь клал под подушку. А зачем, в первую очередь, он ждал писаря?": "Чтобы тот ему прочёл письмо.",
  "Добравшись до города Кумы, ОН построил там храм, причем храм, как ни странно, был посвящен Аполлону. Назовите ЕГО.": "Дедал.",
  "По словам Сергея Шнурова, в первую очередь России нужно тратить деньги на образование и на НИХ. Назовите ИХ.": "Дороги.",
  "Маленький Джеймс Максвелл вместе с отцом, поместив внутри исколотой иголкой сферы свечу, устроили самодельный ИКС. С каким словом рифмовал ИКС Маяковский?": "Пролетарий.",
  "Александра ФиАда пишет, что одна из проблем греческой полиции - албанцы, незаконно перебегающие в Грецию. Полиция их ловит и депортирует, но граница проходит по гористой местности, которую сложно патрулировать, и те в надежде на удачу всё равно продолжают свои попытки. Чье имя упоминает при этом Александра ФиАда?": "Сизифа.",
  "Когда Тур Хейердал показал полинезийцам фотографии манхэттенских небоскребов, это не произвело на них никакого впечатления. Но вот снимок двухэтажного дома их поразил. Какое отличие между этими двумя снимками стало тому причиной?": "На первом снимке людей не было, а на втором - были.",
  "В британском сериале у героини взламывают почту и шлют от ее имени любовный e-mail ее знакомому. В итоге этот знакомый является перед героиней в ТАКИХ носках. Каких ТАКИХ?": "Жёлтых.",
  "Легенда возникла благодаря неточному переводу. Более точный перевод - \"мужская шишка\". А какой неточный?": "Адамово яблоко.",
  "Вазари, говоря об ажурной резьбе, украшающей готические храмы, пишет, что ЕГО будто бы заменила ОНА. ОНА, как известно, побеждает ЕГО. Назовите ЕЁ и ЕГО.": "Бумага и камень.",
  "В какой день в Англии часто поминали \"дырку в жакете\"?": "1 апреля.",
  "В начале XX века о травле с помощью судебных преследований говорили: сделать из ПЕРВОЙ ВТОРУЮ. У ПЕРВОЙ и ВТОРОЙ совпадают пять букв. Назовите обеих.": "Фемида, Артемида.",
  "По преданию, Хью де ТабарИ, попавший в плен к СаладИну, отказался сделать нечто, поскольку пленник не может поднять руку на пленившего. Что именно сделать?": "Посвятить Саладина в рыцари.",
  "На традиционном изображении богини Нут по её телу ползёт жук. Персонификацией чего является Нут?": "Неба.",
  "В фильме \"Это случилось в долине\" герой как будто оказывается на празднике в городе времён Дикого Запада. Однако благодаря ИХ количеству зритель быстро понимает, что герой попал не в прошлое, а на маскарад. Назовите ИХ.": "Звёзды на флаге США.",
  "Это действие означало вызов на диспут по какой-либо богословской проблеме. Кто совершил это действие в октябре 1517 года?": "Мартин Лютер.",
  "Что, по словам Марии Ватсон, испытывают в дантовском Чистилище чревоугодники?": "Муки Тантала.",
  "Галилей уподобил ИХ ушам, а Гюйгенс - нимбу. Назовите ИХ.": "Кольца Сатурна.",
  "Стивен Фрай пишет, что в 1852 году \"Холодный дом\" Диккенса стал теснить на полках ЕЁ. Назовите ЕЁ.": "\"Хижина дяди Тома\".",
  "Герой рассказа Ричарда Мэтисона считает, что Библию написали роботы. Какое латинское выражение стало названием этого рассказа?": "Deus ex machina.",
  "Викторианская книга полезных советов рекомендовала небольшую полочку для НИХ выкрасить люминесцентной краской. Назовите ИХ.": "Спички.",
  "В Средние века считалось, что камень гелиотроп имеет различные волшебные свойства. Но приобретает он их только после того, как натереть камень соком... Чего?": "Гелиотропа (который растение).",
  "Беатрис Отто пишет, что не знает, существовали ли в Японии придворные шуты, однако в известном произведении шут изображен с такой художественной силой и пониманием этого фенОмена, что возникает уверенность: автор не мог не вдохновляться какой-то местной шутовской традицией. Назовите упомянутое произведение.": "\"Ран\" (Акиры Куросавы).",
  "По одной из версий, ОН научил мужчин Фракии однополой любви, за что и поплатился. Назовите ЕГО.": "Орфей.",
  "В американском фильме \"Счастливые случаи\" подруги держат фотографии своих бывших в одной коробке. Надпись на этой коробке на слух неотличима от названия сериала. Что это за надпись?": "Ex-files.",
  "Герой одного американского фильма бежит с каторги и на протяжении всего фильма пытается добраться до дома. Его жену зовут Пенни, а сам он - тёзка президента США. Как же его зовут?": "Улисс.",
  "Август Шлегель назвал комедию, которая изображает людей, удовлетворяющих свои животные инстинкты, ЕЮ наоборот. Назовите ЕЁ.": "Басня.",
  "Татьяна Михайлова пишет, что в романах Оксаны Робски присутствует некая иерархия ценностей, определяемая доступностью или эксклюзивностью вещи. Так, к доступным вещам относятся мерседесы, тойоты, бакарди. А к недоступным - Cayenne, Bentley, JackDaniel's BlueLabel [кайен, бентли, джэк дэниэлс блю лэйбл]. При этом для доступных вещей Робски, как правило, использует ПЕРВУЮ, а для недоступных - ВТОРУЮ. Назовите ПЕРВУЮ и ВТОРУЮ.": "Кириллица, латиница.",
  "Название заметки об убийстве австрийца Морица Шлика на три буквы короче, чем название немецкой новеллы. Как же называется эта заметка?": "\"Смерть в Вене\".",
  "Августин писал, что астрологические гороскопы не могут быть правдивы. Доказывая это, он упоминает двух персонажей Ветхого Завета. Назовите их.": "Исав и Иаков.",
  "Название одной сети казино состояло из двух слов. Второе слово - \"массив\". Назовите первое.": "Игорный.",
  "В греческом театре хор не только пел, но и танцевал. О какой пьесе Томас Кахилл сообщает, что хор в ней танцевал, преодолевая определённые неудобства?": "\"Лисистрата\".",
  "Известный физик Ганс Христиан Эрстед в своей книге в разделе \"Уродливое в природе\" пишет, что на суше ИКС неуклюж и смешон, но в воде - величественен и красив. Назовите ИКСа.": "Лебедь.",
  "[Ведущему: умеренно педалировать слово \"начать\".] Предусмотрительные авторы нацистских инструкций указывали, что при проведении собраний следует пресекать попытки начать петь гимн \"Deutschland &uuml;ber alles\" [дОйчланд Юбер Аллес]. Почему?": "Потому что, как правило, никто не помнил гимн целиком.",
  "Знакомый Гертруды Стайн сказал: \"Человек приобщается к цивилизации между восемнадцатью и двадцатью пятью годами... Так что мужчины, пошедшие на войну в восемнадцать, были...\" Закончите двумя словами.": "\"... потерянным поколением\".",
  "Возврат в Бельгию Гентского алтаря был одним из условий Версальского договора. Поэтому, когда в 1934 году была похищена одна из створок алтаря, и предполагаемый похититель стал писать письма за подписью D.U.A. [дэ у а], возникла версия, что D.U.A. расшифровывается... Как?": "Deutschland &uuml;ber alles [дОйчланд Юбер Аллес].",
  "В произведении Ивана Охлобыстина \"Мотылёк\", содержащем аллюзии на \"Лолиту\" и самогО Набокова, употребляется слово-каламбур, начинающееся на \"либИдо...\". Воспроизведите его полностью.": "Либидоптеролог.",
  "В США есть мемориал, частью которого является голубой столб около пяти метров высотой. В каком городе он находится?": "Нью-Орлеан.",
  "Гумберт Гумберт вспоминает, как читал книгу на скамейке в парке, и вдруг некая девочка стала поправлять роликовые коньки, поставив ногу на скамейку. Книга, по словам Гумберта, заменила ему в тот момент ЕГО. Назовите ЕГО двумя словами.": "Фиговый лист.",
  "О ком Айзек Азимов пишет, что тот лежал, погружённый в свои мысли?": "Архимед.",
  "Существует такое количество субатомных частиц, что редкий учёный знает их все. Энрико Ферми как-то сказал: \"Если бы я мог запомнить имена всех этих частиц, я был бы ЗУБРИЛОЙ\". Какое слово мы заменили словом \"ЗУБРИЛА\"?": "Ботаник.",
  "Известно, на какие хитрости идут порой контрабандисты. Более полугода назад в аэропорту Барселоны был задержан преступник, пытавшийся провезти монолитный кусок кокаина под видом... Чего?": "Гипса.",
  "ЕМУ же принадлежит другой вариант формулы, который состоит из трех Ч: честность, чуткость, чистоплотность. Назовите ЕГО.": "[Феликс Эдмундович] Дзержинский.",
  "Исключительно благодаря ЕМУ было установлено около трех тысяч видов ископаемых членистоногих. Назовите ЕГО.": "Янтарь.",
  "Кондрат Майданников в \"Поднятой целине\" так объясняет жене это слово: \"Вот, к примеру, у винтовки есть боёк, каким пистонку разбивают... В винтовке эта штука - заглавная, без неё не стрельнёшь... Так и в колхозе: [пропуск] есть самая заглавная фигура\". Заполните пропуск.": "Ударник.",
  "У цензора Соловьёва было немало недостатков. Закончите эпиграмму на него: Не оставляет и вопроса, Что на печать он...": "... смотрит косо!",
  "Авторы советской книги рассказывают про фокусника-афганца, который выступал со змеёй. Он нажимал ей на какую-то точку возле головы, и змея, вытягиваясь, впадала в каталептическое состояние. Кто, по мнению авторов книги, тоже владел секретом этого трюка?": "Аарон.",
  "Заполните пятибуквенным словом пропуск в двустишии Веры Павловой: \"Только у [пропуск] палеолита / ничего не может быть отбито\".": "Венер.",
  "Однажды Бертран Рассел задал своему другу Джорджу Муру вопрос, на который тот ответил утвердительно. Рассел высказал парадоксальное мнение, что этот ответ был для Мура уникальным случаем. Какой же вопрос задал Рассел?": "Врёте ли вы когда-нибудь?",
  "Название статьи Зорина о поэме \"Москва - Петушки\" состоит из четырёх слов. Первые два - \"Пригородный поезд\". Назовите оставшиеся два слова.": "Дальнего следования.",
  "Проводя параллели между главным героем \"Москва - Петушки\" и Христом, исследовательница Сушилина обращает внимание на следующий фрагмент: \"... они прижали меня к полу...\". Какое слово мы заменили словом \"прижали\"?": "Пригвоздили.",
  "У популярного в Греции мальчика Бобоса есть прямой аналог в России. Назовите его.": "Вовочка.",
  "Герой произведения Ивана Охлобыстина отказывается спать на надувном матрасе, ссылаясь на гипертрофированную ПЕРВУЮ, и отказывается спать в гамаке, ссылаясь на гипертрофированную ВТОРУЮ. Назовите ПЕРВУЮ и ВТОРУЮ.": "Боязнь воды и боязнь высоты.",
  "Эту операцию проделывали с соколами на то время, пока он привыкнет к хозяину. Та же операция проделана в \"Божественной комедии\" с завистливыми. Что за операция?": "Зашитые глаза.",
  "В честь Климента Охридского назван Софийский государственный университет. Назовите учителей Климента Охридского.": "Кирилл и Мефодий.",
  "В сериале \"Дживс и Вустер\" некоторых героев в разных сезонах играли разные актёры. Кроме того, статья Википедии сообщает еще одно обстоятельство, путающее зрителей сериала. Какое?": "Некоторые актеры в разных сезонах исполняли разные роли.",
  "Японская пословица, описывающая сильный ИКС, гласит: \"Из горла рука высовывается\". Назовите ИКС.": "Голод.",
  "Что изобрёл сотрудник фирмы, страховавшей рабочих, который, очевидно, воспользовался опытом военных?": "Рабочую каску.",
  "С какой птицей Герцен сравнил западников и славянофилов?": "С двуглавым орлом.",
  "Умберто Эко говорит, что в некоторых странах диктатура единого источника информации сменилась бесконечным множеством различных источников информации. \"Вместо одного ЕГО, - пишет Эко, - появились миллионы \"кузенов\"\". Назовите ЕГО.": "Старший брат.",
  "В 1955 году ряду французских городов угрожало наводнение. Журнал \"Пари-матч\" сравнил наскоро сооруженные дамбы против паводка... С чем?": "С баррикадами.",
  "Персонаж Тома Стоппарда, хулиганя по телефону, представлялся Брауном. А какая у него была фамилия на самом деле?": "Смит.",
  "Цитата из записных книжек Венедикта Ерофеева: \"Чемпион мира по шашкам - Куперман\". Какое слово мы пропустили?": "Русским.",
  "В одной книге сообщается такой символический факт: во времена войны в Великобритании в ходу были пироги с... Чьим мясом?": "Голубей.",
  "Герою известного романа находят работу не по специальности - школьный сторож. Но говорят, что он, наверное, сможет аккуратно разбить клумбы в школьном саду. Назовите роман.": "\"Замок\"."
}