{
  "\"Как на это указывает мое собственное имя, я предназначен самой судьбой не более не менее как спасти современную живопись от лености и хаоса\". Кому принадлежат эти слова?": "Сальвадору Дали.",
  "Пушкин писал: \"В моем воображении ПЕРВАЯ относится к ВТОРОЙ, как элегия к дифирамбу\". ВТОРАЯ описана в одном из произведений Пушкина, а благодаря ПЕРВОЙ он имел достаточно свободного времени, чтобы написать это и некоторые другие произведения. Назовите ПЕРВУЮ и ВТОРУЮ.": "Холера и чума.",
  "Существует три его разновидности, каждая из которых характеризуется тремя числами. Характеристики эти таковы: 3,8 км, 180 км, 42 км - большой; 2,5 км, 80 км, 20 км - средний; 1,5 км, 40 км, 10 км - короткий. О чем идет речь?": "О триатлоне.",
  "До 1905 года Норвегия и Швеция были объединены под властью одного монарха. В конце XIX века из-за стремления Норвегии к независимости обстановка в объединенной стране накалилась. Летом 1895 года вооруженного столкновения удалось избежать только благодаря норвежскому парламенту, отказавшемуся от ряда требований. Это произвело сильное впечатление на одного человека. О том, что он сделал вследствие этого, мир узнал 2 января 1897 года. Назовите этого человека.": "Альфред Нобель.",
  "Имена каменотеса Хепи, художественного ремесленника Ирамуна, крестьянина Аменемхеба, водоноса Хамуаса и негра-невольника Эенофера дошли до нас из 12 века до нашей эры. Это первые из сохранившихся имен тех, кто был признан виновным в преступлении, которое в Египте строго карается и поныне. О каком преступлении идет речь?": "Разграбление гробниц.",
  "Предмет поисков средневековых ученых, помещение, заключенный, сосуд. Недавно к этому списку добавилась организация. Какая?": "Орден феникса.",
  "В 1913 году в Российской империи была отчеканена монета достоинством 1 рубль. На ее аверсе были изображены два человека. Кто именно?": "Михаил Федорович и Николай II.",
  "Адрес сайта этого московского объекта - www.xxc.ru. О каком объекте идет речь?": "Храм Христа Спасителя.",
  "Покорение диких племен шло успешно. Огнестрельное оружие и алкогольные напитки делали свое дело. Белые люди уже выходили на побережье Тихого океана. Только одно племя смогло оказать серьезное сопротивление. Они великолепно владели холодным оружием, были меткими лучниками, искусными лазутчиками, способными выкрасть военачальника из вражеского лагеря. К таким людям нельзя было относиться несерьезно. В решающей битве в 1747 году правительственный отряд был разгромлен ими. В результате племя смогло заключить мир на выгодных для себя условиях, платить символическую дань и сохранить земли и самоуправление. Этот народ существует и по сей день. Назовите его.": "Чукчи.",
  "В одном из современных энциклопедических словарей в статье, посвященной Петру Ильичу Чайковскому, самой ранней датой является 1840 год - год рождения композитора. Самой поздней датой является 1958 год. Что же произошло в этом году?": "С 1958 в Москве проводится Международный конкурс имени Чайковского.",
  "Когда вышла в свет первая греческая газета, ее назвали его именем. Он же был изображен на первых почтовых марках Греции. Назовите его.": "Гермес.",
  "В одном небольшом английском городе у здания школы стоит памятник с надписью: \"Здесь в 1823 году ученик Уильям Уэбстер Эллис нарушил правила\". Как называется этот город?": "Регби.",
  "\"Он сразу же пропитался всеми запахами, привкусами и квинтэссенциями аскетически-мистического испанского духа. И сделался более ревностным испанцем, чем даже сами испанцы\". О ком так отзывался Сальвадор Дали?": "Эль Греко.",
  "Доктор биологических наук Жанна Резникова говорит, что наши представления о них не совсем верны. На самом деле они стремятся как можно больше отдыхать. Отдыхают, застыв и покачиваясь на ногах в своеобразном трансе. Они стараются сэкономить как можно больше времени и усилий, чтобы предаться этому отдыху. О ком она так говорит?": "О муравьях.",
  "Сохранилось предание, что если на этой стройке в результате оплошности строителя кирпич падал со стены на землю, то строителя казнили. В каком городе происходило это строительство?": "В Вавилоне.",
  "Один американский школьник в работе по литературе написал, что современником Шекспира был писатель, создавший роман \"Горячий осел\". Кого этот школьник имел в виду?": "Сервантеса.",
  "Этот человек, более известный под псевдонимом, как-то сказал: \"Человек без воображения - это человек без крыльев\". В своей профессиональной деятельности он руководствовался девизом, в котором упоминались два крылатых существа. Какие?": "Бабочка и пчела.",
  "Во II веке нашей эры, объединив названия первой и второй, придумали название для всех. Говорят, что это сделал философ Тертуллиан. Мы пользуемся этим названием до сих пор. Вспомните это слово.": "Алфавит.",
  "Вьетнамский герой Ле Лон однажды возле озера встретился с волшебным существом, получил от него меч и с помощью этого меча прогнал из Вьетнама китайских захватчиков. Нам известен другой герой, который, встретившись с подобным существом, получил другой ценный предмет. Что же он получил?": "Золотой ключик.",
  "В каких измерительных инструментах иногда используются молотая яичная скорлупа или свинцовая пыль?": "В песочных часах.",
  "Местами, где туристы могут их чаще всего увидеть, являются: Канкоура (Новая Зеландия), Мосселбай (побережье ЮАР), Анденес (побережье Норвегии), Генуэзский залив (Италия), побережье штата Массачусетс, Галапагосские острова. Сейчас организуются специальные туристические поездки, в программу которых входит наблюдение за ними. В Исландии такая отрасль туризма уже играет заметную роль в бюджете. Кого же так хотят увидеть туристы?": "Китов.",
  "В \"Энциклопедии женского здоровья\", изданной в 1995 году, рассматриваются не только вопросы физического здоровья женщины, но и психологические, социальные проблемы современных женщин. В частности, там есть статьи: \"Второе замужество\", \"Неверность\", \"Планирование ухода на пенсию\". Статьи расположены по алфавиту. Название статьи, расположенной между статьями \"Синдром хронической усталости\" и \"Соблюдение диеты\", совпадает с названием фильма. Как же называется эта статья?": "\"Служебный роман\".",
  "Какого человека на жаргоне студентов-литературоведов называют \"А в кубе\"?": "Анну Андреевну Ахматову.",
  "Имя какого философа носит греческий Центр ядерных исследований?": "Имя Демокрита, предложившего теорию атомного строения материи.",
  "Марк Твен, придумавший шутливую биографию этого святого, писал, что у этого человека было десять детей, а он покинул их и ушел в монахи. Несмотря на то, что он снискал святость, свой грех перед детьми он должен искупать до конца веков. А как зовут этого святого?": "Николай (Санта-Клаус).",
  "В Исландии около 955 г. первый известный исландский астроном Торстейн Черный Халльстейнссон придумал \"sumarauki\" (летнюю добавку), которая применялась раз в 5-6 лет. Что с той же целью применяем мы?": "Високосный год (29 февраля).",
  "В книге американской писательницы Эмили Пост \"Этикет\" сказано, что во время исполнения гимна нельзя разговаривать, есть и курить. Есть еще одно запрещение, видимо, очень актуальное для американцев. Какое?": "Нельзя жевать резинку.",
  "Иноэ Дайцукэ, живущий на острове Окинава, работал аккомпаниатором на вечеринках. Однажды он не смог аккомпанировать на одном собрании, но, подумав, нашел выход из положения. Подумав еще немного, он изобрел то, что сейчас очень популярно не только в Японии, но и по всему миру. Что же он изобрел?": "Караоке.",
  "Первым был Копоний, вторым - Амбивий, третьим - Анний Руф, четвертым - Валерий Грат. Кто был пятым?": "Пятый прокуратор Иудеи Понтий Пилат.",
  "В Новой Зеландии регулярно проводятся чемпионаты по двум видам спорта, зародившимся в XVIII веке и имеющим прикладное значение. Первый вид спорта - рубка деревьев. А второй?": "Стрижка овец.",
  "Шведское правительство очень внимательно относится к иммигрантам. В течение некоторого времени после приезда им оплачивают расходы на то, что считается необходимым для жизни в Швеции. К этому относятся: жилье, питание, медицинское обслуживание и... Что еще, необходимое для трудоустройства в Швеции, входит в этот список?": "Обучение шведскому языку.",
  "В 1545 году испанский мореплаватель Ининьи Ортис Ретес обнаружил большой остров к востоку от Молуккских островов. Темный цвет кожи жителей острова напомнил ему Африку. Какое название Ретес дал острову?": "Новая Гвинея.",
  "Знаменитый археолог Говард Картер писал: \"При нынешнем состоянии наших знаний мы можем с уверенностью сказать только одно: единственным примечательным событием его жизни было то, что он умер и был похоронен\". О ком так писал Картер?": "О Тутанхамоне.",
  "Вы наверняка знаете, что на купюрах российской империи достоинством 100 рублей была изображена императрица Екатерина. Благодаря этому, как считают исследователи, возникло два жаргонных слова. Первое - \"катьки\", обозначение тех самых купюр. Второе слово активно используется до сих пор. Назовите его.": "Бабки.",
  "Некоторые исследователи считают, что это Констанс д'Авалос, любовница Джулиано Медичи. Но все же большинство людей уверено, что эту всемирно известную женщину зовут... Как же ее зовут?": "Мона Лиза Джоконда.",
  "Как мы называем изобретенный в 1897 году Георгом Лейнером молотковый перфоратор?": "Отбойный молоток."
}