{
  "Первоначальное название ЭТОГО ПРОИЗВЕДЕНИЯ содержало слова \"... примечают в поле, нет ли где ворога...\". А каким словом это название начиналось?": "\"Богатыри\".",
  "Клуб аквалангистов города Николаева называется так же, как и произведение, впервые поставленное на сцене в 1897 году. Как именно?": "\"Садко\".",
  "Мужчин, тратящих много времени и денег на свой внешний вид, стало в последнее время так много, что для них придумали новое слово - \"метросексуал\". Мужчин, не подверженных новому веянию, а по старинке не особо следящих за собой, называют немного по-другому. Как именно?": "Ретросексуал.",
  "В комедийном детективе \"Ищите женщину\" героине необходимо сообщить жене убитого, что ее муж мертв. Чтобы завести разговор, героиня спрашивает у вдовы, из чего сделана одна деталь ее одежды. Какое же животное послужило материалом?": "Песец.",
  "Согласно одному афоризму, первое - окно в мир, второе - замочная скважина в сортир. Первые четыре буквы у них - одинаковые. Назовите эти четыре буквы.": "Любо.",
  "В одном спортивном журнале автор вопроса прочитал, что выражение \"сделать за ЭТО\" в английском языке означает \"сделать за ничего, сделать за бесплатно\". Мы не спрашиваем, какому виду спорта был посвящен журнал. Назовите ЭТО русским словом, но уже из шести букв.": "Любовь.",
  "\"От того какую музыку слушают и любят люди, зависят переживания их души в астральных сферах\". Именно так Борис Гребенщиков трактует русскую пословицу. Какую?": "Каков поп, таков и приход.",
  "Чей череп был обнаружен в гротах Чжоукоудяня в 1923 году?": "Синантропа.",
  "Гибель знаменитого аса Манфреда фон Рихтгофена была для войск союзников событием. На лавры тех, кто его сбил, претендовали и стрелявшие с земли пулеметчики, и преследовавший Рихтгофена капитан ВВС. Провести экспертизу не удалось: сам Рихтгофен был ранен как в ноги, так и в живот, а его самолет практически сразу разобрали. С какой целью?": "На сувениры.",
  "Изначально это должно было называться \"Торжество Тамерлана\". А на каком названии в конце концов остановился автор?": "\"Апофеоз войны\".",
  "ОН - лауреат престижной премии. ЕЕ прапрапрабабушку в 1850 году оценили в 475 долларов. Назовите их общую фамилию.": "Обама.",
  "В детективе \"Ищите женщину\" одного из персонажей его подчиненная характеризует как \"джентльмена до кончиков пальцев\". Но самом деле одно из слов в ее определении мы заменили. Назовите изначальное слово.": "Отпечатков.",
  "В 1871 году по инициативе Бисмарка была созвана конференция лингвистов. Канцлер объявил ее провалившейся и, несмотря на появившийся вскоре первый словарь Конрада Дудена, продолжал противиться реформам. В подвластных Бисмарку канцеляриях продолжали писать по-старому. По этому поводу шутили, что школьники учат орфографию, а чиновники... Что?": "Оттографию.",
  "Назовите дисциплину, в которой на Олимпийских играх 1948 года серебряную медаль завоевал бывший узник фашистского концлагеря Биргер Рууд.": "Прыжки с трамплина на лыжах.",
  "До прихода к власти Гитлер неоднократно участвовал в пропагандистских поездках. После нескольких из них в директивах о проведении собраний с его участием появилось указание: \"Если в рядах присутствующих запоют песню \"Германия\", то, по возможности после первой строфы, председательствующий, прибегнув к возгласу \"Хайль!\", прекращает собрание, так как...\". В чем же заключалась причина?": "\"... так как опыт показал, что большинство присутствующих не знает текст следующих строф\".",
  "Удачной охоты! \"Та, что я взял в Стране Воспоминаний - почернела, ... из Царства Будущего - сделалась вся красная\". Эта цитата взята из пьесы. Какой?": "\"Синяя птица\".",
  "Михаил Эпштейн пишет, что для хрономана время - сильнейший наркотик. Что он после этого сравнивает с иглами, всаженными в вену?": "Стрелки часов.",
  "Юрий Анненков пишет в своих мемуарах, что Борис Пастернак встретил ЕЕ скорее фонетически, как стихийный порыв, как музыку, как метель. Сам же Пастернак обратился к НЕЙ в 1918 году так: \"... Иностранка // Ты по сердцу себе приют у нас нашла\". Назовите ЕЕ.": "Революция.",
  "В переводе с французского это слово означает \"отправленная, порученная\". Изначально так во Франции называли парадную одежду рыцарей и придворных, означавшую принадлежность тому или иному сюзерену. А в авиации этим словом называется схема раскраски самолета. Что же это за слово?": "Ливрея.",
  "Одну песню из этого фильма хотели запретить, усмотрев намек на Кубу. За другую тоже было страшно, пришлось переделать слова, и вместо песни про простого советского человека получилась песня про простых советских... Кого?": "Зайцев.",
  "Александр Зацепин признавался, что \"Песенка про зайцев\" из \"Бриллиантовой руки\" наверняка была бы другой, если бы он брился безопасной бритвой, а не электрической. Почему?": "В жужжании электробритвы он и услышал мелодию песни.",
  "Когда-то в Москве девушки, отобранные для этой работы, должны были иметь внушительный рост и размах рук не менее полутора метров. Кроме этого, необходимо было иметь мелодичный сильный голос и обладать хорошей памятью. Где же они все работали?": "На телефонной станции.",
  "Гондурасские и никарагуанские ОНИ получили международную известность благодаря революции на Кубе. С НИМИ в процессе изготовления совершают действие, обратное тому, что вы попытаетесь сделать с этим вопросом. Назовите ИХ.": "Сигары.",
  "В СССР были популярны анекдоты про тупых прапорщиков. В Италии смеются над карабинерами - итальянскими полицейскими. Пример: Встречаются два приятеля в баре: - Я на этой неделе продал 10 автомашин. - Молодец, а я продал часы одному карабинеру. - И всего-то? - Это еще не всё. Вместе с часами я ему продал 5 кг корма... Для кого?": "Кукушки.",
  "Еще один анекдот про карабинеров. Карабинер читает газету с траурными объявлениями и говорит: - Не понимаю, как все эти люди смогли умереть ТАК. А президент Франции Николя Саркози пригрозил однажды бойкотировать саммит НАТО, если его заставят сидеть ТАК, а не рядом с генеральным секретарем. Как ТАК?": "В алфавитном порядке.",
  "Одно время Борис Пастернак переводил грузинские стихи, в т.ч. оды в честь Сталина. Что заменено на ИКС и ИГРЕК в следующей строфе? И ты недостижимого достиг: Ты пересоздал ум людей и душу, Рука с ИКСОМ покрыла материк, И с ИГРЕКОМ - ушла концом за сушу.": "Серпом, молотом.",
  "ОН есть у каждого из вас. ЕГО латинское название - Os sacrum [ос сакрум]. Согласно шутке, Иисусу Христу пришел именно ОН. Назовите ЕГО.": "Крестец.",
  "Из окон одного из помещений бывшей киностудии DEFA на территории Потсдама вам покажут озеро. В этом озере когда-то водились лебеди. Внимание, вопрос: для чего некоторые жители ГДР покупали надувных резиновых лебедей?": "Чтобы бежать на Запад.",
  "Согласно статистике, товарищеские матчи между этими неевропейскими странами проводились в 1997 и 2000 годах, и обе встречи были доиграны до конца. О претензиях к состоянию поля после игры нам не известно. О каких двух странах идет речь?": "Ямайка и Колумбия.",
  "Вспоминая 1960-е, Майя Туровская пишет, что ЕГО романы до странности напоминали соцреализм: мир состоял из наших и ненаших, а те, в свою очередь, делились на хороших и плохих. Только в соцреализме деление было по идеологическому признаку: простые люди и заправилы, а у НЕГО - по половому: красавицы и чудовища. Назовите ЕГО.": "Ян Флеминг.",
  "Театральный режиссер Петр Фоменко осуществил постановку пьесы Островского \"Без вины виноватые\" там, где, по мнению одного из персонажей пьесы, и должны находиться артисты. Где же именно?": "В театральном буфете.",
  "Согласно КВНовской шутке, в Белоруссии чиновники попадут в ад только после Лукашенко. Обоснованием этого служит расхожее выражение. Какое?": "Нельзя поперед батьки в пекло.",
  "Название какого немецкого города происходит из языка лужицких сербов и означает \"каменистый ручей\"?": "Хемниц.",
  "Доминиканские сигары ручной скрутки марки Courvoisier (Курвуазье) упаковываются в индивидуальные стеклянные тубы и запечатываются оригинальной пробкой. Однако родство со знаменитым коньяком не ограничивается стеклянной тарой и пробкой. Что еще в течение около полутора лет происходит с этими сигарами?": "Выдерживаются в бочках из-под коньяка.",
  "Парапланерист Пьер Буйю в случае необходимости вынужденной посадки на склоне советует: \"... нужно искать компромисс между заходом строго [два слова пропущены] и приземлением поперек склона... Это вопрос здравого смысла и чутья... и конечно, крутизны склона.\" Назовите пропущенные слова.": "Против ветра.",
  "В конце 1990-х в России был записан альбом, посвященный творчеству одной английской группы. Первое слово в его названии происходит от французского глагола, означающего \"спешить\", и означает особый вид почтовых отправлений. Какой же группе был посвящен этот альбом?": "Depeche Mode.",
  "Один пользователь Живого Журнала, находясь за границей, сообщил о только-только совершённом поступке и добавил: \"Пока жив\". Закончите одним словом ответную реплику другого пользователя: \"После какой прелюдии можно по достоинству оценить...?\". Что?": "Фугу.",
  "В Древнем Египте для знати это изготавливалось из золота или драгоценных металлов. Итальянцы называют это \"стуццикаденти\", а македонцы - \"чепкалка за заби\". Как это называем мы?": "Зубочистки.",
  "Валентин - разновидность шелковой ткани, первоначально привозившейся с Востока. В предыдущем предложении допущена ошибка - в названии ткани перепутаны буквы. Как же на самом деле называется эта ткань?": "Левантин.",
  "Сайкэйрэй - самый низкий, средний - с углом тридцать градусов, легкий - с углом пятнадцать. Таковы три вида японских... Чего?": "Поклонов.",
  "Соперники очень уважали Льва Яшина. Когда португалец Эйсебио реализовал пенальти на 12-й минуте матча за третье место на чемпионате мира 1966 года в Англии, он подошел к Яшину и... Что же он сделал?": "Извинился.",
  "Так называется микромутация, вызывающая появление соответствующего признака в популяции и приводящая к возникновению новых этнических систем в затронутых ею регионах. Эти же два слова были написаны на табличке, висевшей долгое время в туалете одного истфака. Что же это за два слова?": "Пассионарный толчок.",
  "Посольство, направленное к патриарху Иеремии II в Константинополь, потерпело неудачу - предложение было отвергнуто как не соответствующее каноническим правилам празднования Пасхи. Назовите имя инициатора этого посольства.": "Григорий.",
  "По данным 2008 года, к числу особо крупных относятся 45, из них 21 в Северной Америке, 13 в Азии, 10 в Европе и 1 в Австралии. Каждый из них достиг отметки более чем в 25 миллионов, а рекордсмен в Атланте и все 90. Назовите их.": "Аэропорты.",
  "В свое время в народе был популярно наклеивание на лобовое стекло автомобиля ниточки елочного \"дождя\" из фольги. С какой целью?": "Противоугонной.",
  "Неподалеку от Сан-Франциско, на еврейском мемориальном кладбище можно увидеть памятник, сооруженный по макету Михаила Шемякина. На гримерном столике среди прочего разбросаны маски несыгранных трагических ролей. Кому поставлен этот памятник?": "Савелию Крамарову.",
  "В немецком путеводителе по Санкт-Петербургу издательства \"ДюМон\" сообщается, что в местном университете учились три ИКСА России: Керенский, Ленин и Путин. Какое немецкое слово мы заменили на ИКС?": "Fuehrer (фюрер).",
  "Суп-рассольник, борщ с пирожком, стерлядь, барашек, заливное из фазана, фрукты в вине, каплуны, салат, спаржа, мороженое. Всё это можно найти на одном из творений художника Аполлинария Васнецова, получившего царский заказ. Но это был вовсе не натюрморт. А что?": "Меню.",
  "В этом вопросе \"РЕПА\" и \"РЕПКА\" - замены. Пожалуй, самого известного нам РЕПКУ звали Михаил. А какое имя переводится с древнееврейского как РЕПА?": "Адам.",
  "В России дворовых людей дразнили \"ЭТО пролизал насквозь\". А еще говорили: \"Без ЭТОГО в суд не ходи\". Назовите ЭТО.": "Поднос.",
  "Дворовыми людьми называли крепостных крестьян, которых господа использовали в качестве домашней прислуги. В их число входили и кухарки. Ответьте, чем \"белая кухарка\" отличалась от \"черной\".": "Повариха, готовившая для господ, называлась \"белой кухаркой\", для дворни - \"черной кухаркой\".",
  "Завоевательные походы Карла XII \"из варяг в греки\" проходили с севера на юг по \"солнечной дороге\". Под каким именем, по мнению Ярослава Кеслера, Карл XII попал в русский фольклор?": "Соловей-разбойник.",
  "В 2007 году в России, в Тульской области было ликвидировано нелегальное производство одного товара. Фальсификат на 90% состоял из поваренной соли. В Германии производители этого товара по затратам на рекламу перегнали даже долгое время лидировавшие табачные фирмы. Что же это за товар?": "Стиральный порошок.",
  "Чемпионом Бундеслиги сезона 2008/09 гг. стал клуб \"Вольфсбург\", сумевший во втором круге улучшить игру в гостевых матчах. Тренер Феликс Магат однажды даже взял с собой на выезд специальную табличку и повесил ее в командной раздевалке. На табличке было написано всего одно слово. Какое?": "Вольфсбург.",
  "Поначалу Deutscher Aktienindex (DAX) хотели назвать \"Информационной системой о курсах немецкой биржи\", из-за чего он чуть было не стал тезкой известной рок-группы. Какой?": "KISS.",
  "Христиан II, проиграв сражение Густаву I, бежал на время под покровительство своего дяди, саксонского курфюрста Фридриха III Великого. Назовите англичанина, который, как утверждают, зная об этом факте, отправил туда же и одного земляка Христиана.": "Шекспир.",
  "Вам, наверное, известны сокращения Ph.D. - от латинского Philosophiae doctor (доктор философии), или LL.M. - от Magister legum (магистр юриспруденции). Иногда за этими титулами в скобках может стоять дополнительная информация. Что означают встречающиеся в этих скобках сокращения Oxon. и Cantab.?": "Оксфорд и Кембридж.",
  "Проход по этому туристическому маршруту выглядит так: впереди идет мужик в старинной крестьянской одежде, за ним - человек в кафтане при сабле, а дальше уже тянутся туристы в цивильном. По смыслу происходящего они - тоже... Кто?": "Поляки.",
  "Однажды немецкая спортсменка Мартина Бек приняла участие в соревновании, суть которого можно выразить суммой 1,9 + 90 + 21,1. Тем самым, можно сказать, она несколько понизила свой статус биатлонистки. Как называлось это соревнование?": "Полутриатлон.",
  "Один из диснеевских мультипликационных персонажей, друг Кларабеллы Кау, в немецком переводе носил имя Руди Росс. В другом немецком варианте - Фердинанд. Хотя я оговорился, и пропустил в этом другом варианте одну букву. Какую?": "Латинскую P или русскую П.",
  "По описанию хода стычки, нет особых оснований полагать, что англичане могли захватить в качестве трофея орудие убийства. Но считается, что оно было переделано в трость и передавалось по наследству в семье адмирала Дэвида Милна, товарища убитого. А где произошло это убийство?": "На Гавайях.",
  "Как правило, на плече у них изображался государственный флаг и надпись. В 1978 году можно было увидеть надписи &#268;SSR, POLSKA и DDR. Назовите человека, на котором в 1981 году можно было увидеть надпись буквами кириллицы БНМАУ.": "Жугдэрдэмидийн Гуррагча.",
  "Герой одного анекдота, отвечая на вопрос, почему он в рабочее время болтается по городу, объяснял, что работает, как он выразился, на доменнОй фабрике. А конкретнее - вырезателем дырочек в цеху, выпускающем... Что?": "[Камни домино] дубль-пусто.",
  "Нам трудно судить о том, каким кулинаром был Моцарт и стоял ли он у плиты. Тем не менее, сохранился портрет, где он предстает одетым в фартук, а это значит, что он был уже в тот момент настоящим мастером. Мастером чего?": "Масонской ложи.",
  "Недавно в Бразилии судья при исполнении обязанностей прибег к помощи полиции. Служители правопорядка с щитами и дубинками в итоге вынужены были применить к нарушителю перцовый газ. А что этот нарушитель незадолго до того увидел перед собой?": "Красную карточку.",
  "В России это появилось благодаря Петру I. Петр даже приказал поставить особый стол в царской приемной, чтобы ожидающие аудиенции просители проводили время с большей пользой. Шекспир позволил себе допустить в одной из своих пьес анахронизм, утверждая, что Клеопатра занималась этим со своим евнухом. А один французский историк свидетельствует, что во время Варфоломеевской ночи король Карл IX стрелял из аркебузы по гугенотам, выпустив из рук свой... Что?": "Кий.",
  "В продолжение бильярдной темы. В этом произведении XVI века хоть и не упоминается бильярд, но очень часто встречается \"Луза\". Назовите автора этого произведения.": "Камоэнс.",
  "Верный слуга философа Канта должен был ежедневно будить его в 4:45 утра, а если Кант начинал ворочаться, просто выкидывал его из постели. В таком духе прошли, так сказать, долгие годы счастливой совместной жизни. Но когда слуга женился, стал выпивать, и дом начал приходить в упадок, Кант уволил его и сделал запись: \"Теперь нужно совсем забыть о Лампе\". Почему о Лампе?": "Это была фамилия слуги.",
  "Один российский болельщик лондонского \"Челси\" взял себе сетевой псевдоним, по которому, если не знать, что этот человек - болельщик \"Челси\", можно подумать, что он поклонник творчества одного древнего грека. Кого именно?": "Аристофана.",
  "Один туристический сайт носит несколько сумасшедшее название, на одну букву длиннее чеховского. Какое?": "Палатка N 6.",
  "Среди прочих, \"Ауди\" в 1964 году, \"Шкода\" в 1991-м, \"Бентли\", \"Бугатти\" и \"Ламборджини\" в 1998-м. Эти соответствия почерпнуты из группы статей Википедии. Как называется эта группа?": "Volkswagen Group.",
  "Действие какой оперы происходит в 1570 году в городе, немецкое название которого - Плескау?": "Псковитянка.",
  "Автомобильная фирма \"Хорьх\" была основана в 1899 году. А что в ГДР называли фирмой \"Horch & Guck\"?": "Министерство национальной безопасности.",
  "Чьим старшим братом был библейский тезка Гаруна-аль-Рашида?": "Моисея.",
  "И еще об Аароне. Считается, что своим целебным фиолетовым цветом аметист гасит душевную боль и тревогу, успокаивает и очищает мысли, наполняет ауру положительной энергией и добрыми намерениями. А вот в рассказе об облачении Аарона говорится, что аметист - Гад. Почему?": "Аметист соответствует колену Израилеву Гад.",
  "Первая в мире появилась в 1878 году в Нью-Хейвене (штат Коннектикут) и содержала 50 записей. Первая в Германии появилась в Берлине в 1881 году и получила нелестное прозвище \"Книга 99 придурков\". Обладателями чего были эти \"придурки\"?": "Телефонных номеров.",
  "На немецкой политической карикатуре изображены бегуны с барьерами. До финиша добегают только пятеро. Да и барьеров, кстати, тоже пять. А вот в Австрии карикатуристу хватило бы и четырех барьеров, которые символизируют... Что?": "Процент голосов избирателей, необходимый политической партии для попадания в парламент.",
  "Последняя Сталинская премия была вручена этому человеку в 1952 году за Максима Горького. До того она вручалась за группу \"Требуем мира!\", академика Крылова и полковников Юсупова и Хижняка. Назовите двоих, с которыми было связано первое получение Сталинской премии в 1941 году.": "Рабочий и колхозница.",
  "Барбара Энн Скотт - канадская фигуристка, олимпийская чемпионка 1948 года в Санкт-Морице. С 1945 по 1948 год она выиграла все чемпионаты по фигурному катанию Северной Америки. В 1947 году стала первой североамериканкой, выигравшей чемпионат Европы и мира, после чего родной город Оттава подарил ей новый автомобиль. Но она отказалась от подарка. Почему?": "Чтобы сохранить любительский статус.",
  "Немецкий ученый XV века Йоханнес Мюллер вошел в историю под прозванием Региомонтанус, потому что родился в Кёнигсберге. Однако в Калининграде вы не найдете памятников и вообще каких-нибудь следов Региомонтануса. Почему?": "Он родился в другом Кёнигсберге!",
  "Конькобежец Иван Скобрев в одном из своих интервью рассказал о спринтерах-легкоатлетах, которые переходят в зимний командный вид спорта, где приносят много пользы. Что же это за вид?": "Бобслей.",
  "В 1667 году английский натуралист Роберт Гук дал ей латинское имя, вошедшее во все европейские языки. Профессор Сергей Черныш сожалеет, что русские ботаники в свое время предпочли однокоренному слову \"келья\" более чуждый свободе термин. Какой?": "Клетка.",
  "В Тобольске его строили плененные под Полтавой шведы. В Астрахани он неправильной четырехугольной формы с четырьмя глухими и тремя проездными башнями. В Казани он стал каменным только в XVII веке. Назовите его.": "Кремль.",
  "К потолку Тронного зала замка Нойшванштайн приделана позолоченная люстра. Ответьте двумя словами, начинающимися с одной и той же буквы: в форме чего сделана эта люстра?": "Королевской короны.",
  "Итак, к потолку Тронного зала замка Нойшванштайн приделана позолоченная люстра, а в спальне романтичного короля Людвига в пологе кровати были сделаны искусственные месяц и звезды. Зачем?": "Чтобы король мог представлять, что он ложится спать под открытым небом.",
  "Чарльз, герцог Орлеанский, в 1415 году сидевший в тюрьме в одиночной камере, и решивший бороться со скукой путем писания посланий собственной жене, считается создателем первых СЕРЕЖЕК. Какое слово мы заменили на \"СЕРЕЖЕК\"?": "Валентинок.",
  "\"С одной стороны - замечательно сильный, непосредственный и искренний протест против общественной лжи и фальши, с другой стороны, ... истасканный, истеричный хлюпик, называемый русским интеллигентом\". Вы прослушали отрывок из статьи, опубликованной в газете \"Пролетарий\" в 1908 году. Какими тремя словами в заголовке этой статьи охарактеризован ее герой?": "Зеркало русской революции.",
  "Каковы более привычные нам названия барического минимума и барического максимума?": "Циклон и антициклон.",
  "Его остов погребен под грунтом в основании одного из причалов Петропавловского морского торгового порта. Фрагменты его корпуса и иллюминатор каюты, в которой некогда пребывал Маяковский, сегодня находятся в городском Военно-историческом музее. В честь кого он получил свое имя?": "Теодора Нетте.",
  "Доктор Джейн Роджерс из института Сэнгера в 2003 году сказала: \"Это как перейти от записи первой демонстрационной музыкальной кассеты к работе над полноценным компакт-диском\". А за три года до того Билл Клинтон сказал так: \"Теперь мы узнаем язык, на котором Бог создал жизнь\". Назовите четыре буквы, входящие в этот \"язык\".": "A, C, G, T.",
  "Культуролог Майя Туровская постаралась объяснить своим американским аспирантам разницу между Россией и США так: \"В Америке у каждого есть ПЕРВАЯ, но мало у кого ВТОРАЯ. В России у каждого есть ВТОРАЯ, но почти ни у кого нет ПЕРВОЙ.\" Назовите писателя, который за десять лет объединил ПЕРВУЮ и ВТОРУЮ.": "Гроссман.",
  "Однажды болельщики франкфуртского \"Айнтрахта\", когда их команда в матче на Кубок Германии довела счет до крупного, начали скандировать название команды соперников, вкладывая в это обидный смысл. Впрочем, после пятого гола скандировать почти перестали. С какой командой играл тогда \"Айнтрахт\"?": "\"Шальке 04\".",
  "Культурные различия между неевропейскими и европейскими евреями нередко приводили в Израиле к поддержке оппозиционных партий и движений. Наиболее радикальным из них было движение \"Черные пантеры\", основанное в 1968 году по образу и подобию националистического движения афроамериканцев. А как назывался более умеренный вариант \"Черных пантер\"?": "\"Бело-голубые пантеры\".",
  "Что профессор Сергей Черныш назвал корсетом, позволяющим растительной клетке держать осанку?": "Целлюлозу.",
  "Перламутровые встречаются в северных горных странах - Финляндии, Скандинавии, в США на Аляске. Серебристые - в низких и экваториальных широтах, где отмечается максимальная вулканическая активность. О чем идет речь?": "Об облаках.",
  "Назовите российский коллектив, чьи концертные программы в 2010 году получили названия - на 23 февраля \"Шагом фарш\", а на 8 марта \"В гостях у скалки\"?": "\"Уральские пельмени\".",
  "ЕГО жена однажды заметила, что Америке нужны герои с большими ушами, такие как Микки-Маус и ее муж. А сам ОН в начале 2009 года сказал, что роль ИКСА сыграет через восемь лет. Назовите фамилии и ЕГО, и человека, которого мы обозначили как ИКС.": "Смит, Обама.",
  "Герхард Шрёдер сказал однажды: \"В своей жизни я встречался с двумя великими артистами\". Первый - это Чарли Чаплин. Для второго Чаплин является кумиром, в Германии он живет с 1991 года и известен как Счастливый Ганс. Назовите его имя и фамилию.": "Олег Попов.",
  "Немецкий футбольный тренер Йорг Бергер назвал свою автобиографическую книгу \"Мои два тайма\". То, что он назвал \"первым таймом\", уже 20 лет как невозможно в принципе. О своем \"втором тайме\" мог бы рассказать и Олег Попов. Что же такое \"первый тайм\"?": "Жизнь в ГДР.",
  "Ульф Мербольд однажды пожаловался, что несмотря на то, что происходило в его жизни три раза, его зарплата никогда не повышалась. Назовите его самого известного восточногерманского коллегу.": "Зигмунд Йен."
}