{
  "Немецкого учителя Конрада Коха во второй половине девятнадцатого века обвиняли в том, что он занес в Германию \"английскую болезнь\". Что именно так называли?": "Футбол.",
  "ДЕЛАЯ ЭТО, также добавили, например, звук ветра и шум мотора. Согласно анекдоту, в одном из посланий ОН просит не ДЕЛАТЬ ЭТОГО, ибо когда ОН врет, у НЕГО краснеют уши. Назовите ЕГО.": "Штирлиц.",
  "Лаборатория имени Ферми в Иллинойсе долгое время обладала самым большим в мире ускорителем частиц. Каких животных содержит лаборатория в память о том, что на территории Иллинойса раньше были прерии?": "Бизонов.",
  "ОНА завершает фильм \"Бесславные ублюдки\", что автор вопроса счел своеобразной подписью. Назовите ЕЕ.": "Тарантелла.",
  "После того как Дмитрий Медведев раскритиковал одно из высказываний Владимира Путина, американский журнал \"Иностранная политика\" сравнил их обоих с хорошим и плохим... Кем?": "Полицейскими.",
  "Это событие в 1833 году было одним из следствий ослабления Османской империи. Перспективы аналогичного события обсуждаются и в наши дни, только замещенным оказался бы не феникс, как тогда, а ЭТО. Назовите ЭТО.": "Евро.",
  "Некоторые известные песни Боба Дилана были написаны им в 1967 году, когда музыкант на несколько месяцев поселился в городке, тогда еще мало кому известном. Как называется этот городок?": "Вудсток.",
  "Он продемонстрировал \"что-то круглое, темное, похожее на изюминку, запеченную в пудинге\". И это после удара по голове. Чьей?": "Наполеона.",
  "В 2000 году один американец взял пластиковое ведро, несколько компакт-дисков, видеокассету, несколько купюр, книгу, банку консервов и поехал в соседний лес. Родоначальником чего он стал?": "Геокэшинга.",
  "\"Не ослабела ли еще козацкая сила? Не гнутся ли козаки?\" - вопрошал Тарас Бульба в произведении Гоголя. Что за вещество упоминается в вопросе, который предшествовал этим двум?": "Порох.",
  "Терри Пратчетт пишет, что если к попкорну добавить соли и масла, он будет на вкус как ЭТО. Назовите ЭТО двумя словами.": "Соленое масло.",
  "Одноклеточный организм эмилианиа гексли имеет две хромосомы. Но при вирусной атаке он растворяет одну из них, и становится невидимым для вирусов. Ученые назвали такую стратегию в честь существа, о котором поведал их британский коллега. Назовите это существо.": "Чеширский кот.",
  "Александр Мирзаян в одной из своих песен замечает, что там, где появляются ОНИ, народ превращается в племя. А какой ОН вынесен в заглавие произведения, которое начинается со слов \"Дельце как будто подвертывалось выгодное\"?": "Вождь краснокожих.",
  "Мильтон в \"Потерянном рае\" назвал ЕГО \"Величественнейшей из божьих тварей, подобной острову\". А так ОН описывается в Ветхом Завете: \"Дыхание его раскаляет угли, и из пасти его выходит пламя\". Назовите ЕГО.": "Левиафан.",
  "Во Владимире, Анапе и Ступино на одноименных улицах есть кафе \"Дольче вита\". А в Симеизе на такой же улице есть гостевой дом, названный по итальянскому острову. В честь кого же названы все эти улицы?": "Горького.",
  "С падением мавританского владычества в Испании связывают деградацию арабского слова \"аль-каид\" - \"начальник\". Какое слово после этого появилось в русском языке?": "Лакей.",
  "Около деревни Мугере в Бурунди есть огромный камень. На нем высечены дата и две фамилии, в одной из которых тоже есть \"камень\". Назовите обе фамилии.": "Ливингстон, Стэнли.",
  "Талисманами какого московского учреждения по итогам детского конкурса в начале 2012 года были выбраны филин и инструмент \"Скопик\"?": "Планетария.",
  "150-я Идрицкая стрелковая дивизия вошла в историю благодаря принадлежавшему ей предмету. Какое название из двух слов получил этот предмет после того, как его прикрепили к конной скульптуре Вильгельма I?": "Знамя Победы.",
  "Организаторы первой в СССР мастерской по мультипликации предлагали ввести в фильм мультипликационные эпизоды, но режиссер экранизации отказался. В итоге подготовленные эскизы пригодились для создания мультфильма \"Межпланетная революция\". Об экранизации какого произведения идет речь?": "\"Аэлита\".",
  "Не обнаружив ни полезных ископаемых, ни пряностей, родственных индийским, Педру Кабрал рассчитывал, по крайней мере, порадовать короля ИХ неповторимой красотой. Звуки, издаваемые самыми крупными из НИХ, и дали ИМ название. Какое?": "Ара.",
  "В августе 2010 года в Харькове была презентована фата длиной в 113 метров. Продемонстрировать наряд невесте помогли ОНИ. Словарь синонимов к образованному от НИХ слову дает в том числе варианты \"высокопарность\" и \"неестественность\". Назовите ИХ.": "Ходули.",
  "Маори делятся на семь племен: Арава, Аотева, Мататуа, Таинуио, Курахаупо, Токомару, Такитуму. Имена эти даны по определенной логике. Как, если следовать той же логике, назывались бы жители массачусетского Плимута?": "Мэйфлауэрцы.",
  "Всего их двадцать. Нумерация идет по спирали по часовой стрелке от первого. Второй из них - Биржа, девятый - Опера, четырнадцатый - Обсерватория. Также есть Люксембург и Гобелен. Назовите их двумя словами.": "Округа Парижа.",
  "Из шести частей этого произведения особую популярность снискало вступление в темпе румбы. Это произведение сопутствует рассказу об одном дне строительства Магнитогорского металлургического комбината. Как же оно называется?": "\"Время, вперед!\".",
  "В русском фольклоре скорее всего упоминается не полевой, не стеблевой дальневосточный, и даже не какой-нибудь муравьелюб, а обыкновенный домашний. А какая часть интерьера русской избы чаще всего упоминается в фольклоре вместе с ним?": "Шесток.",
  "Эта передача в форме игрового спектакля появилась в 1975 году. В ее названии есть \"...ГДе...\", а автором идеи был Эдуард Успенский. О какой передаче идет речь?": "\"АБВГДейка\".",
  "<раздатка> И ты стремишься ввысь, где солнце - вечно, Где неизменен гордый сон снегов, Откуда в дол спадают бесконечно Ручьи алмазов, струи жемчугов. Юдоль земная пройдена. Беспечно Свершай свой путь меж молний и громов! </раздатка> Перед вами первые шесть строк из стихотворения Валерия Брюсова. А сколько еще в нем строк?": "Девять.",
  "Как называется фильм, в котором роль дна Невы выполнило дно Средиземного моря, а то, что снаружи показывалось как \"Москвич 412\", внутри салона оказывалось \"Фиатом 1100\"?": "\"Невероятные приключения итальянцев в России\".",
  "Из-за исполинских размеров и огромных свисающих ветвей этот представитель семейства кипарисовых получил название АБРАМЦЕВО дерево. Что мы заменили в этом вопросе на \"АБРАМЦЕВО\"?": "Мамонтово.",
  "К кому на его 75-летнем юбилее в 2008 году Алла Пугачева обратилась со словами: \"Ты превратил свою и нашу жизнь в цветы поэзии!\"?": "[Андрею] Вознесенскому.",
  "Внутри Италии в этом качестве выступает город Имола, а вот в Пакистане, в отличие от большинства других стран, используют саму \"Италию\". Для чего?": "[Фонетического] обозначения латинской буквы \"I\".",
  "В одном итальянском городе есть отель, названный в честь уроженца Гренобля. Этот отель, как и все другие в этом городе, тоже своего рода ОНА. Назовите ЕЕ двумя словами.": "Пармская обитель.",
  "В книге Линн Трасс, посвященной английской пунктуации, говорится, что знаки препинания делятся на ограничители и стиратели. Назовите слово в оригинале книги, которое мы заменили на \"стиратели\".": "Terminators.",
  "Соглашаясь с тем, что всё в мире относительно, Юрий Олеша упоминал ЕГО. В 2008 году в Англии появился первый в мире интернет-ОН, 75% клиентов которого никогда не пользовались подобными услугами раньше. Назовите ЕГО.": "Ломбард.",
  "Труд, доработанный и изданный пани Эльжбетой после смерти ее мужа, содержит данные с точностью до минуты. И это более трехсот лет назад! Назовите фамилию пани Эльжбеты.": "Гевелий.",
  "Несмотря на просьбы некоторых пассажиров, чиновники английского города Лутон, в котором базируется авиакомпания \"EasyJet\", отказались ДЕЛАТЬ ЭТО. В статье об уже знакомых вам Эльжбете и Яне Гевелии предполагается, что с ними ЭТО произошло на самом деле. Что же такое \"ДЕЛАТЬ ЭТО\"?": "Заключать браки на небесах.",
  "Первая ОНА вступила в строй в США уже в 1892 году и прославилась как \"без барышень и проклятий\". Назовите ЕЕ тремя словами.": "Автоматическая телефонная станция.",
  "На самой дорогой из существующих ИХ имеется царапина, которую, по легенде, оставил шпорами не чуждый искусству Наполеон. А кто регулярно пользовался этой ЕЮ с 1974 по 2007 год?": "[Мстислав] Ростропович.",
  "Как вы уже знаете, Мстислав Ростропович долгое время играл на инструменте, принадлежавшем французскому виолончелисту Дюпору. Ростропович называл виолончель своей \"любовницей\" и рассказывал, что очень огорчился, узнав о некоторой особенности французского языка. Что же так огорчило Ростроповича?": "Во французском языке слово \"виолончель\" - мужского рода.",
  "ЕГО держит в руке скульптура, украшающая фонтан в центре Болоньи. Неудивительно, что на вывеске одной стоматологической лаборатории в Болонье тоже изображен ОН. На многих православных и католических иконах черти мучают ИМ грешников. Назовите ЕГО.": "Трезубец.",
  "В девятнадцатом веке многие гамбургские судовладельцы зарабатывали на эмигрантах, желавших добраться до Америки. Но из-за погодных условий Атлантики число пассажиров в зимние месяцы резко сокращалось. Что придумал в начале 1890-х предприниматель Альберт Баллин?": "Круизы.",
  "Один из документов Посольского приказа от 1629 года содержит упоминания о \"цысаре римском\", \"короле датском\" и о \"Любке\". О \"Любке\" писали как минимум двое лауреатов Нобелевской премии по литературе. Назовите любого из этих лауреатов.": "Томас Манн.",
  "В 2012 году мюнхенская \"Бавария\" в полуфинале Лиги Чемпионов одержала победу над мадридским \"Реалом\" в серии послематчевых пенальти. Журнал \"Фокус\" писал, что цена первых двух пенальти, отраженных голкипером \"Баварии\", - 159 миллионов евро. А почему именно такая цена?": "Такова суммарная стоимость отступных, заплаченных в свое время мадридским \"Реалом\" за игроков, не забивших пенальти.",
  "Люцида, снабженная четырехгранной призмой, была изобретена в 1807 году английским физиком Волластоном. Как называется известная еще в Древнем Китае противоположность люциды?": "Обскура.",
  "Во время Великой Отечественной войны в Ивановском Химико-Технологическом институте в студенческой столовой регулярно подавалось непонятное блюдо. Студенты полагали, что это просто Широкое Употребление Капусты Работниками Умственного Труда. Назовите это блюдо по-французски или хотя бы по-немецки.": "Шукрут.",
  "С 14 по 19 июня 1999 года состоялся самолетный ОН вдоль границ Российской Федерации в честь 2000-летия Рождества Христова. А с 23 по 25 апреля 2009 года состоялся вертолетный ОН по памятным и святым местам России, приуроченный к 64-й годовщине Победы в Великой Отечественной войне. Назовите ЕГО двумя словами.": "Крестный ход.",
  "(pic: 20120871.jpg) Перед вами обложка одного из изданий книги, на которой мы оставили только центральный элемент оформления. Назовите автора этой книги, известного композитора.": "Кейдж.",
  "ОНИ бывают в том числе натуральные, стилизованные и абстрактные. Согласно афоризму Лешека Кумора, ОНИ всегда поспевают за модой. Назовите ИХ.": "Манекены.",
  "Согласно Оксфордскому словарю английского языка, это слово впервые упоминается в шестнадцатом веке как шотландское сокращение английской фразы. Священник Георгий Завершинский считает, что за всем этим маскарадом кроется духовное опустошение современного человека в секулярном мире. Назовите это слово.": "Хэллоуин.",
  "Журнал \"Шпигель\" однажды опубликовал фотографию ценника на плоды, пользующиеся особым спросом в определенный момент года. Ошибочная надпись на ценнике выглядела как приветствие европейской столице. Какой?": "Вене.",
  "Тюрингский город Зоннеберг на границе с Баварией с севера окружен горами. По этой причине Зоннеберг - единственный в бывшей ГДР город, в котором есть нечто южное. Что же именно?": "ALDI Sued.",
  "Первой буквой своего названия ОН обязан уксусу. Императорское патентное ведомство в Берлине зарегистрировало ЕГО еще в 1899 году как торговую марку. Какой фирмы?": "\"Bayer\".",
  "Однажды автор вопроса сделал в Интернете запрос на фамилию немецкого ученого, автора атласа \"Уранометрия\", и объекты, в отношении которых было принято предложение этого ученого. В ответ среди прочих были получены ссылки, упоминающие Михаэля Баллака и Руди Фёллера. Напишите фамилию этого ученого.": "Байер.",
  "Несмотря на то, что эту оперу при жизни никак не мог увидеть Пушкин, ее название перед фамилией поэта можно увидеть в адресе посвященного Пушкину сайта. Что же это за опера?": "Аида.",
  "Его прах перевезли из Америки в 1957 году в мемориальной \"золотой сфере\" и поместили в музей, а его единственным официальным наследником стал племянник Савва Косанович. Назовите этого человека.": "Никола Тесла.",
  "Этот город был освобожден от фашистской оккупации одним из последних в Европе в результате долгой осады. В советской экранизации его роль сыграл город Хотин. Назовите этот город.": "Ла-Рошель.",
  "В 1903 году Эмиль Йеллинек добился разрешения присоединить имя своего ребенка к своей фамилии. А перед какой фамилией это имя употребляется чаще всего в наши дни?": "Бенц.",
  "Поначалу один человек держал доску, а второй - две палки, соединенные шарниром. Потом эти два приспособления объединили в одно. Опытный пользователь, не обязательно буддист, может управиться с ним даже одной рукой. А что начинается после его применения по назначению?": "Съемка.",
  "В продолжение темы про кинохлопушки. На заре кинематографа использовалась обычно черная доска и белый мел для надписей, а сейчас, как правило, применяется белая доска и черный маркер. Почему?": "Ранее при изготовлении фильмов применялась съемка в негативе, и на этапе монтажа черный фон хлопушки становился белым, что было удобнее для восприятия.",
  "Саксонского курфюрста Августа Сильного нередко сравнивают с французским \"Королем-солнце\". А что из себя представляет другое саксонское солнце - родственник китайского колеса?": "Фейерверк.",
  "Клуб садоводов с таким названием как бы приглашает желающих войти в мир садоводства. По мнению автора вопроса, этим словом можно назвать дочерей одного русского князя. Что же это за слово?": "Калитка.",
  "Как полагают, это известное требование связано с тем, что водку производили из картофеля, из-за чего у напитка появлялся маслянистый привкус. Сейчас рекомендуют делать как раз наоборот. А кто регулярно выдвигал это требование?": "Джеймс Бонд.",
  "Эта \"овца\" собиралась стать балериной. В хореографическом училище под аккомпанемент пианиста она прочла свое стихотворение \"Похоронный марш\", принимая при этом трагические позы. Луначарский с трудом сдерживался от смеха. В первом выпуске \"Ералаша\" в 1974 году был сюжет и по ее сценарию. Назовите ее.": "Агния Барто.",
  "Они бывают в том числе силикатные, гипсовые, шлакощелочные, цементные. Из каких двух ингредиентов состоит одноименный напиток, конкретно популярный в Чехии?": "Бехеровка и тоник.",
  "Английская Википедия проводит параллели между НИМИ и лИмериками. А теперь закончите одним словом шутку Алексея Ёкса: \"После того как хоровод разогнали в адронном коллайдере, он распался на элементарные ...\".": "Частушки.",
  "Гугл в своих рекомендациях пользователям не рекомендует сообщать пароли даже ИМ. Наилучшими учениками считаются молодые ОНИ, рано оставшиеся без попечения родителей и ведущие холостяцкий образ жизни. Назовите ИХ.": "Попугаи.",
  "Что является основным компонентом парфюмерной продукции, продающейся на сайте под названием \"Areveola\" [аревеола]?": "Алоэ вера.",
  "Чехи пострадали и от первого золотого, и единственного серебряного НЕГО. Ответьте максимально точно, от какого НЕГО, как тогда полагали, 19 ноября 1969 года пострадал \"Васко да Гама\".": "Тысячного [гола] Пеле.",
  "Хотя сам этот человек считал себя недостойным, большинство из нас скорее назовет его титул, чем настоящее имя. Впервые же этот титул применил по отношению к нему в 1915 году Рабиндранат Тагор. Что же это за титул?": "Махатма.",
  "На одной карикатуре изображенные в виде собак средневековые военные обсуждают новое эффективное орудие, снаряды которого можно использовать до девяти раз. В названии этого орудия по сравнению с привычным дважды изменена одна буква. Как же оно называется?": "Котопульта.",
  "Римский-Корсаков назвал ЭТО гимнастикой музыкального слуха. От каких двух слов произошло название ЭТОГО?": "Соль и фа.",
  "В Калифорнии в 1860-е годы можно было видеть подпрыгивающих мужчин в окружении буйволов или быков. Этот известный еще в древнем Китае метод называли \"пинать ногами вниз\". Метод чего?": "Бурения.",
  "В 2010 году впервые за 60 лет в американской армии сменились ОНИ. Новые ОНИ - квадратные, большей площади, с подвернутыми внутрь полями. О чем идет речь?": "О парашютах.",
  "Международная шкала кредитных рейтингов Standard & Poor's позволяет сравнивать между собой надежность эмитентов и обязательств разных государств. Выставляемые компанией рейтинговые оценки имеют буквенное обозначение: от оценки AAA, присваиваемой исключительно надежным эмитентам, до оценки D, присваиваемой эмитенту, объявившему... Ответьте одним словом, что?": "Default.",
  "После отмены при Бараке Обаме запрета на въезд граждан США в целях развития туристического бизнеса на Кубе собирались построить целых 16 ИХ. Интересно, что вскоре после Карибского кризиса Фидель Кастро, намереваясь пригласить Джона Кеннеди, тренировался на одном из НИХ вместе с Че Геварой. Что же собирались строить на Кубе?": "Поля для гольфа.",
  "Английское слово \"squat\" [сквот] в том числе означает приседание. В одном из видов спорта есть движение, которое с конца 1980-х называют \"бЕсти сквот\". А в честь кого?": "[Натальи] Бестемьяновой.",
  "В фигурном катании ОН до 90 градусов считается нормой и не штрафуется, до 180 - дает 70% стоимости прыжка, больший - оценивается как прыжок ступенью меньше. Лучше пообсуждайте подольше, но назовите ЕГО правильно.": "Недокрут.",
  "Николай Грязев в своих заметках о походе Суворова в 1799 году описал, как однажды атакующая линия русской армии, пробежав опасную зону ТАКИХ выстрелов, начала теснить французов. В двадцатом веке французская артиллерия могла производить ТАКИЕ выстрелы из установок \"Плутон\" и \"Гадес\". Какие ТАКИЕ?": "Ядерные.",
  "В восемнадцатом веке в оформлении английских гостиных вошел в моду ТАКОЙ красный цвет. Однако исследователи из итальянского Национального института оптики выяснили, что ТАКОЙ цвет на самом деле больше желтый. Какой ТАКОЙ?": "Помпейский.",
  "Сооружением, введенным в строй в 1965 году, поначалу заведовали две компании: французская ATMB и итальянская SITMB. Что означают в названиях этих компаний последние две буквы?": "Монблан.",
  "По существовавшим когда-то правилам в Англии лошадям смешанных кровей коротко подрезали хвосты. От этого они становились похожими на хвосты, как у... Кого?": "Петухов.",
  "Как установки для искусственного дождя помогают индийским кинорежиссерам обходить цензуру?": "Их использование позволяет показывать женские фигуры, рельефно проступающие под мокрой одеждой.",
  "Одна из самых известных моделей ИХ появилась в США в середине 1930-х и предназначалась изначально для военных летчиков. По мнению комика Фреда Аллена, знаменитость - это человек, который всю жизнь добивается известности, а потом ходит в НИХ. Назовите ИХ.": "Солнцезащитные очки.",
  "На одном из рекламных плакатов франкфуртского зоопарка можно увидеть совсем не относящееся к зоопарку городское здание и надпись: \"У нас есть не только ПЕРВЫЕ и ВТОРЫЕ\". Назовите ПЕРВЫХ и ВТОРЫХ в любом порядке.": "Быки и медведи.",
  "В одной кулинарной статье упоминаются \"кастрюли\" \"Амазонка\", \"Каштанка\" и даже \"Царевна лягушка\", сладкий плов в которой наверняка придется по вкусу. А что из себя представляют все эти \"кастрюли\"?": "Тыквы.",
  "ИХ делают из полиуретана, полипропилена, силикона и даже ваты, хотя наиболее безвредными для стенок считаются сделанные из поливинилхлорида. Так же иногда называют и взяточников. Как именно?": "Беруши.",
  "Варлам Шаламов в середине 1950-х сравнил их с лагерными вышками. Ответьте словом из трех букв, что находится в самой высокой из этих \"вышек\".": "МГУ.",
  "Заметка \"Газеты.Ру\" о требованиях английских работодателей была озаглавлена \"ОНО ставит крест на карьере\". Согласно шутке команды КВН \"Вятка\", в кроссворде ОНО было загадано как \"слово, в котором пять букв по вертикали и три по горизонтали\". Назовите это слово.": "Распятие.",
  "Закончите двумя словами, начинающимися на одну и ту же букву, следующий афоризм: \"От любви до ненависти один шаг, но сделать его надо гордо, во фраке, под...\".": "\"... марш Мендельсона\".",
  "Послушайте пародию на детские арифметические задачи: \"У ПОЛИ было два яблока, а у МИШИ одно\". Кого мы заменили на ПОЛЮ и МИШУ?": "Наполеон, Кутузов.",
  "Часть ЕГО названия переводят словом \"услада\", а часть ЕГО самого можно увидеть на картине Николая Ге \"Петр I допрашивает царевича Алексея Петровича в Петергофе\". Назовите ЕГО.": "\"Монплезир\".",
  "В одной из песен Аркадия Арканова есть слова \"Мы с тобой в тревожный час!\", \"В сердце каждого из нас!\" и даже \"Еще много-много раз\". А всё потому, что, по легенде, фраза Колумба \"Благодарю бога, что мы вышли из этих глубин\" дала название не только мысу Грасиас а Диос, но и еще одному топониму. Какому?": "Гондурас.",
  "К основным приемам игры на НИХ относятся, среди прочих, \"хлопушка\", \"копытца\", \"солнышко\", \"забор\" и \"веер\". В Ирландии в похожем качестве использовали овечьи ребра. Назовите ИХ.": "Ложки.",
  "31 марта 2010 года последняя чешская ОНА была отправлена в \"Музей курьезных случаев и рекордов\", который находится в маленьком городке Пелгржимове. В США последняя ОНА была отправлена 3 февраля 2006 года компанией \"Western Union\". Назовите ЕЕ.": "Телеграмма.",
  "Авторы журнала \"Красная бурда\" в начале 2012 года полагали, что лозунг \"Олимпийские объекты за рекордные сроки\" вполне реален, только в нем нужно правильно расставить слова. А как именно?": "\"Рекордные сроки за олимпийские объекты\".",
  "Закончите одним словом сентенцию французского писателя Альфонса Жана Карра: \"Пишущая женщина грешит вдвойне: увеличивает количество книг и уменьшает количество...\".": "\"... женщин\".",
  "Что, по мнению Аркадия Райкина, не камуфляж, а концентрированное воплощение сущности изображаемого персонажа?": "Маска.",
  "В марте 2012 года в Кувейте на Гран-при по спортивной стрельбе произошел скандал. Вместо гимна Казахстана организаторы включили музыкальный фрагмент из фильма 2006 года. Назовите заглавное имя героя этого фильма.": "Борат.",
  "Статья об этой знаменитой зоне субдукции утверждает, что слово, употребляемое в ее русском названии, неточно, и место ее расположения скорее можно охарактеризовать словом \"прОпасть\". Каково же ее русское название?": "Марианская впадина.",
  "О ком Евгений Евтушенко писал, что одно из его творений было противовоздушной звуковой обороной родного города?": "О [Дмитрии] Шостаковиче.",
  "Назовите творческий псевдоним, которым его обладательница обязана своим гримасам и позам, похожим на те, что использовал Фредди Меркьюри.": "Леди Гага.",
  "В 1850-х годах князь Вяземский в одной из заграничных поездок иронично писал, вспоминая молодость: \"Мы все ДЕЛАЛИ ЭТО и в Байроны, и многие довольно удачно их корчили\". Что мы заменили на \"ДЕЛАЛИ ЭТО\"?": "Глядели в Наполеоны.",
  "В 1961 году \"&ouml;ffentlichen F&uuml;rsorge\" [оффентлихе фюрзорге] заменили ЭТИМ. А на школьном жаргоне ЭТО - шпаргалки. Назовите ЭТО.": "Sozialhilfe [социалхильфе].",
  "В фильмах про трансформеров автобот Рэтчет обычно использует диски своей циркулярной пилы для спасательных работ. Однако во время боя он может применить их в качестве лезвий, скрытых в руке. Какое слово мы заменили на \"лезвий, скрытых в руке\"?": "Сюрикэнов.",
  "Цитата из книги, вышедшей в 1922 году: ТАКИЕ \"творения могут дать всемирный поэтический язык, рожденный органически, а не искусственно, как эсперанто\". В словаре Даля ТАКОЙ можно назвать статью о слове \"Умазывать\". Какой ТАКОЙ?": "Заумной.",
  "В арабском языке ЕЕ индийское название \"ратх\", что означает \"колесница\", превратилось в \"Рух\", откуда и попало в Европу. А вот у русских ОНА стала называться не колесницей, а как другое транспортное средство. Какое?": "Ладья.",
  "Этнически ОНИ делились на три группы: кучанек (\"едоки бизонов\"), ямпарки (\"едоки собак\") и юпы (\"лесной народ\"). Один литературный персонаж потребовал извинений за причисление к ИХ вождям. Назовите ИХ.": "Команчи.",
  "Это итальянское слово, вероятно, родственно русской кепке, хотя в более широком смысле так называют и голову. Назовите любого из представителей творческой династии, для которого это слово является фамилией.": "Фрэнсис [Форд] Коппола, София [Кармина] Коппола, Николас Кейдж.",
  "Говоря о ложных друзьях немецких переводчиков, Олаус Фабер приводит ряд примеров. Например, в исландском языке kind [кинд] - это не ребенок, а овца. Не обошел Фабер вниманием и русский язык, призывая не путать глагол настоящего времени третьего лица единственного числа с существительным, ставшим заглавием русского романа девятнадцатого века. Что это за существительное?": "Идиот.",
  "[Ведущему: выделить голосом слово \"недобор\".] Вопрос для тех, у кого по очкам недобор. Он ядовит, но из-за сладкого вкуса растворимых в воде соединений его вначале называли \"глюциний\". Сейчас мы его называем словом, произошедшим от минерала. Как же именно?": "Бериллий.",
  "Процедура кормления птенца у змееядов необычайно сложна. Сначала птенец хватает змею за хвост и начинает тянуть ее из родительской глотки. Вытянув, наконец, добычу изо рта родителей, птенец начинает сам ее заглатывать. Иногда такое вытягивание длится 5-10 минут и более, в зависимости от размеров змеи. Ученые полагают, что эта процедура неприятна для родителей. Почему?": "Змеиные чешуйки направлены назад и могут причинить неприятные ощущения.",
  "Согласно шутке, так называется невысокое фантастическое существо в виде прекрасных девушек в персидской мифологии. А еще так называется одна компания, выпускающая заборы. Как же именно?": "\"Периметр\".",
  "Катал однажды я Подружку на санях. И выпав из саней, В сугроб свалился с ней. Упавши хохоча в объятия мои, Она в сугробе сгоряча Призналась мне в любви. Вы прослушали один из переводов песни, в названии которой есть ОНИ. Назовите город в Новгородской области, в котором расположен музей ИХ.": "Валдай.",
  "\"Егоза\", \"Егоза Супер\", \"Аллигатор\", \"Егоза Аллигатор\", \"Кайман\", \"Егоза Кайман\", \"Кобра\", \"Гюрза\" - таковы некоторые марки ЕЕ. Назовите ЕЕ двумя словами.": "Колючая проволока.",
  "В одном из рассказов Бунина пассажир смотрит из окна поезда на \"ландыши\". А что служило, так сказать, \"стеблями\" этих \"ландышей\"?": "Телеграфные столбы.",
  "\"Я не вовремя сделался советским... Я чувствую, что теперь многим на вершине нравилось бы больше, если бы я был таким, как прежде до перестройки\". О каком Борисе нашли такую запись в архивах ОГПУ?": "О Борисе Пастернаке.",
  "Какого своего \"чувствительного\" предшественника Карамзин называл на русский манер Лаврентием?": "Лоуренса Стерна.",
  "В одной статье о выборах президента России в 2012 году отмечалось, что на этом \"участке\" явка была стопроцентной, а избиратели находились в районе Гавайских островов. Назовите этот \"участок\" как можно короче.": "МКС.",
  "Когда страны Восточной Европы перед вступлением в Евросоюз начали ужесточать визовый режим со странами бывшего СССР, стали говорить, что на ЕГО место пришел бархатный. Назовите ЕГО.": "Железный занавес.",
  "Закончите гарик Игоря Губермана: Едва пожил - уже старик, Создатель не простак, и в заоконном чик-чирик мне слышится ...": "Тик-так.",
  "Сейчас указатель с названием этой улицы закреплен высоко на здании на углу. Каждые три месяца муниципальному совету приходится перекрашивать стену дома рядом с пешеходным переходом. А сам переход внесен в список британского наследия. Назовите эту улицу.": "Abbey Road.",
  "На войне Иннокентий Смоктуновский попал в плен, через месяц бежал, после чего воевал в партизанском отряде и в итоге дошел до Берлина. В 1946-1951 годах он выступал на сцене Норильского Заполярного театра драмы. А чем был обусловлен выбор такого места работы?": "Оттуда бы уже никуда не сослали.",
  "Одной из самых значимых ролей Иннокентия Смоктуновского в театре была роль князя Мышкина на сцене Ленинградского БДТ. По мнению Анатолия Смелянского, появление в рецензиях на спектакль слова \"чудо\" означало театральное КУПАНИЕ КРАСНОГО КОНЯ. Что мы заменили в этом вопросе на \"КУПАНИЕ КРАСНОГО КОНЯ\"?": "Явление Христа народу.",
  "Александр Македонский был единственным сыном Филиппа от царицы Олимпиады. На упреки Александра Филипп отвечал: \"Это чтобы ты получил царство не по наследству, а по достоинству\". А в чем именно Александр упрекал отца?": "В большом количестве единокровных братьев и сестер.",
  "В романе Артура Кларка \"3001: Последняя Одиссея\" упоминается университет, который всё еще хвастался своим натуральным ИКСОМ. ИКС - одна из самых известных ролей Ноябрины. Назовите ИКС.": "Плющ.",
  "В \"Мастере и Маргарите\" ОНИ служат олицетворением праздной роскоши. Источник Уаи-О-Тапу в Новой Зеландии называют ИМ из-за обильных выбросов углекислого газа. Назовите ИХ.": "Бассейны с шампанским."
}