{
  "Мы приветствуем участников Чемпионата Германии по брэйну - 2013. На одном из туристических сайтов сообщается, что если вы скажете это слово на Ямайке, вам могут ответить: \"Здесь не ад и я не низкий\". Что это за слово?": "Hello.",
  "\"Афина и Марсий\" были опознаны по описаниям Плиния Старшего и Павсания. Что держит в руке тот, кто был опознан по детальному описанию Лукиана?": "Диск.",
  "Для ИХ поддержания сотни рабов без остановки вращали подъемное колесо. В западной традиции в ИХ названии чаще встречается город, а в русской - имя. Какое?": "Семирамида.",
  "В одном из своих выступлений Иван Бунин назвал ЭТО чудом современной техники, давшим ему как писателю наиболее полное удовлетворение. Американцев ЭТО, как правило, застает в постели. Назовите город, откуда ЭТО исходит.": "Стокгольм.",
  "Многие жители Дуйсбурга и Дюссельдорфа до сих пор с ностальгией вспоминают трамвай, ходивший некогда между городами. Одной из причин являлось наличие ЭТОГО. Заведение под названием \"Пассажир\" в центре Мадрида стилизовано под ЭТО. Назовите ЭТО словом, пишущимся в русском через дефис.": "Вагон-ресторан.",
  "Автор трактата \"Философия клоунады\" Александр Грог считает Луи де Фюнеса и Джима Керри великими чехами кинематографа. Какое слово мы заменили на \"чехами\"?": "Буффонами.",
  "Корней Чуковский писал, что огромный ОН богача Елисеева в Петербурге выходил на три улицы. ОНА - изначально настоятельница приюта или монастыря. Слова \"ОН\" и \"ОНА\" пишутся одинаково. Назовите ЕГО или ЕЕ.": "ДомИна.",
  "Представьте себе корпус судна, покрашенный в черную и белую полоску. Особое устройство попеременно подает на полосы слабый электрический заряд - то на белые плюс, на черные минус, то наоборот. В результате образуется электрическое поле, запускающее процесс электролитической диссоциации воды вблизи корпуса судна. С какой проблемой призвана бороться эта технология?": "С обрастанием корпусов судов морскими организмами.",
  "Согласно высказанному в марте 2013 года мнению, ИКС приятен тем, что его образы понятны даже неспециалистам. Не то, что его предшественник с высокой поэзией. Неофициальным стандартом другого ИКСА стала вышедшая в 1978 году книга, известная специалистам как \"Кей энд Эр\". Назовите ИКС.": "[Язык] Си.",
  "Почему карпаччо правильно писать с двумя \"ч\", а гаспачо с одним?": "Удвоенное \"ч\" характерно для итальянского языка, а вот для испанского или португальского - нет.",
  "На одном российском сайте рубрика, рассказывающая о поступивших в продажу новинках, называется так же, как и известная украинская достопримечательность. Как именно?": "Привоз.",
  "В одной из своих падежных форм ЭТО оканчивается на ТО. Соединение ТОГО и ЭТОГО используется, например, в стеклах, изменяющих прозрачность. Назовите и ЭТО, и ТО в любом порядке.": "Серебро, бром.",
  "В одном из своих произведений Борис Ямпольский описывает ярмарочную суету: например, костоправы обещают вправить и выправить все кости, массажисты - сделать тело нежным и розовым. А кто, зазывая клиентов, обещает им синеву?": "Цирюльники.",
  "Художники Антонио Гарулло и Марио Отточенто установили в Риме ИКС с фигурой Сильвио Берлускони, улыбающегося внутри. Инсталляция получила название \"Мечта итальянцев\". В 2011 году ИКС помог осуществить мечту многих северокорейцев. Назовите ИКС двумя словами.": "Стеклянный гроб.",
  "В музыкальной пародии конца 1990-х упоминался \"бегемот-фагот\". Произнесите любое из названий песни, на которую была сделана эта пародия.": "\"Скрипка-лиса\" / \"Скрип колеса\".",
  "В описании фигур высшего пилотажа часто встречаются петли и восьмерки. А вот в описании ЕГО танцевальных движений есть не только петли и восьмерки, но и треугольники, переходящие в квадраты с пятиугольниками, а также двойные и тройные кольца. Кто же двигался таким образом?": "Каа.",
  "Наталья Иванова пишет, что во время ИКСА революции машину Керенского публика засыпАла розами. ИКС самогО Керенского прошел в Казанской губернии в поместье родственников. Назовите ИКС двумя словами.": "Медовый месяц.",
  "Альбом Фрэнка Заппы \"Джаз из ада\" удостоился предупредительного ярлыка \"Parental Advisory\" из-за композиции \"Торнадо в точке джи\". При этом надо отметить, что композиция была... Какой?": "Инструментальной.",
  "В Норвегии ЭТО используется как корм для коров, свиней и овец. В 2012 году ученые Северо-Восточного федерального университета разработали рецептуру хлеба \"Полярный\", в котором содержится ЭТО. Назовите ЭТО.": "Ягель.",
  "В 1926 году польская компания в городе Брест-Литовск, ныне белорусском Бресте, изобрела способ промышленного производства ЭТОГО. ЭТО получило свое название от растения, а растение, в свою очередь, - от животного. Какого?": "Зубра.",
  "В рассказе об этом популярном в Венгрии древнем имени упоминается, что в России царя часто называли батюшкой. О каком имени идет речь?": "Аттила.",
  "Этот мифологический образ стал популярен в один из исторических периодов Франции. В ходу были, например, выражения \"ОНА анархии\" и \"ОНА аристократии\". Назовите в любом порядке более известную с тех времен противоборствующую пару ИХ.": "Гидра революции, гидра контрреволюции.",
  "Английская Википедия в статье о НИХ сообщает, что в начале XIX века в Париже по русскому образцу были построены \"воздушные променады\". Далее в статье говорится об ИХ парадоксальном русском названии. Каком?": "Американские горки.",
  "1 апреля 2013 года агентство \"РИА Новости\" сообщило об увеличении количества молодых людей, которые берут ЭТО для прохождения службы в армии. Назовите ЭТО двумя словами, начинающимися на разные гласные.": "Академический отпуск.",
  "Одно из учений протестантов гласит, что Бог уже предопределил точное число тех, кто спасется. Поэтому у протестантов, в отличие от католиков, намного меньше ИХ. Назовите актера, которого по четырем одинаковым причинам называют голливудским \"ИМ\".": "Том Круз.",
  "На государственной службе ОН сумел расшифровать переписку агентов испанской инквизиции. Возврат к корням означал для НЕГО переезд в город Фонтене-ле-Конт, где он родился в 1540 году. Назовите ЕГО.": "[Франсуа] Виет.",
  "Историк Нина Молева утверждает, что ОНА приехала из Италии буквально на руках княгини Изабеллы Чарторыйской. А кто находится на руках у НЕЕ самой?": "Горностай.",
  "Она говорила, что ее детство кончилось в тот день, когда мать оплакивала кончину Чехова. А на вопросы о происхождении псевдонима отшучивалась: \"У меня всё валилось из рук\". Назовите этот псевдоним.": "Раневская.",
  "Уважаемые знатоки! Уже много лет под джазовую музыку мы можем наблюдать что-то вроде левАд, крупАд и баллотАд. Внутри какого устройства?": "Волчка.",
  "Вечером 5 марта 2013 года в английскую полицию поступило заявление о совершённом преступлении. По мнению звонившего, на его глазах гражданин Турции совершил противоправное действие в отношении гражданина Португалии, работающего в Англии. Назовите предмет, послуживший, так сказать, орудием совершения преступления.": "Красная карточка.",
  "Ежегодно английская королева Виктория получала на день рождения от своего коллеги несколько сотен емкостей с ЭТИМ. По одной из версий, ЭТО появилось благодаря аббату Мате Сепши-Лацко, который в середине XVII века решил не обращать внимания на гниль. Назовите ЭТО.": "Токайское вино.",
  "ЕГО предшественником был \"Кубок Муссолини\". В одной статье ОН был назван марсианским марсом. Мы не спрашиваем, что мы заменили на \"марс\". Назовите ЕГО.": "Золотой лев.",
  "В марте 2013 года президент США Барак Обама выступил с речью в порту Майами на фоне кранов. С одного из кранов ветер сдул прикрепленный американский флаг, и стала видна эмблема китайского производителя. Один из комментаторов сравнил сдутый флаг с тем, что вернули после недавнего ремонта Аполлону на фронтоне Большого театра. С чем же именно?": "С фиговым листком.",
  "В меню одного из кафе во фламандской части Бельгии есть кофе \"Юстиция\". Несколько капель чего добавляют в это кофе перед подачей клиенту?": "Ликера \"Адвокат\".",
  "Американский ученый Питер Друкер считал, что цель ЭТОГО - сделать усилия по сбыту ненужными. Персонаж Виктора Пелевина предположил, что название специалистов в ЭТОМ происходит от слова \"мрак\". Назовите ЭТО.": "Маркетинг.",
  "В XVI веке в Аугсбурге был построен поселок для бедняков, состоявший из нескольких десятков типовых двухэтажных домов. Поселок получил название \"рай\". Какие пять букв мы пропустили при чтении этого вопроса?": "Фугге.",
  "В конце XIV века в битве при Земпахе отряд герцога Леопольда Баварского смог опрокинуть ЕГО, но был атакован с тыла главными силами противника. Девиз известной своими инновациями часовой компании \"Tag Heuer\" [таг хойер] гласит: \"ОН с 1860 года\". Назовите ЕГО двумя словами.": "Швейцарский авангард.",
  "Кому, согласно шутке, жена родила сначала четвертого, пятого, шестого, и только потом - первого, второго и третьего сыновей?": "Джорджу Лукасу.",
  "<раздатка> Пятый междуна родный конкурс ИКСОВ на русском языке </раздатка> Проходивший в 2012 году \"Пятый международный конкурс ИКСОВ на русском языке\" по сравнению с четвертым лучше соответствует \"сложности\" ИКСОВ. Традиционные правила ИКСОВ запрещают, в частности, метафоры и антропоморфизм. Назовите ИКС.": "Хайку.",
  "У сотрудника одного из немецких аэропортов Райнхарда Рудольфа есть лицензия на ношение оружия. Однако чаще всего он просто хлопает в ладоши. В чем состоят его обязанности?": "Прогонять птиц.",
  "Белла Ахмадулина писала о простуде: Отныне болен ты. Ты не должник ни дружб твоих, ни праздничных процессий. Благоговейно подтверждает [ПРОПУСК] твой сан особый средь людей иных. Какое имя собственное пропущено в этой цитате?": "Цельсий.",
  "Нидерландский ученый Юст Липсий стремился избегать участия в политических дискуссиях. Ради этого он переехал для преподавательской работы из Лейдена в Лувен и даже несколько раз за жизнь менял... Что?": "Вероисповедание.",
  "Один из аспектов православной пасхи - празднование смены Ветхого Завета Новым. Что же в православной традиции символизирует Новый Завет, а что, не используемое в православии, - Ветхий?": "Кулич и маца.",
  "Реклама одного американского унитаза гласит, что он использует на 88% меньше воды, чем стандартный унитаз. Подскажем, что на логотипе нет изображения испанского судна. Как же называется этот унитаз?": "\"Пинта\".",
  "В январе 2013 года журнал \"ЭкОномист\" опубликовал статью, посвященную проблемам международного терроризма и ситуации в Мали. Какие две буквы в заголовке статьи были вставлены в слово \"Афганистан\"?": "ри.",
  "По меткому замечанию одного из блоггеров, к началу Мировой войны единственным произведением Ленина, которое прочитал кто-то помимо узкого кружка марксистов, была статья \"Карл Маркс\". Назовите род издания, в котором с сокращениями и под псевдонимом была опубликована эта статья.": "Энциклопедический словарь.",
  "Послушайте строчку Беллы Ахмадулиной: \"Я жила взаперти, как огонь в фонаре\". Продолжая ряд, далее Ахмадулина сравнивает себя с насекомым. А что она назвала простором идеальной тесноты?": "Янтарь.",
  "По мнению комика Экарта фон Хиршхаузена, слово \"windows\" [виндоуз] - вовсе не английское, а индейское, и означает: \"Белый человек будет сидеть перед монитором, уставившись на НИХ\". Дизайнер Танва Тивавонг придумал светофоры, оформленные светодиодами в виде НИХ. Назовите ИХ.": "Песочные часы.",
  "Первые образцы изобретения этого итальянца были деревянными и легко ломались. Но он сам, оправдывая свое имя, стал спасителем своей идеи, перейдя на металлические стержни. В знаменитом киноэпизоде с участием Мэрилин Монро созданные им предметы становятся видны на несколько секунд. Назовите его фамилию.": "Феррагамо.",
  "Летом 2013 года Хосеп Гвардиола должен возглавить мюнхенскую \"Баварию\". Когда соперником \"Баварии\" в полуфинале текущего розыгрыша Лиги чемпионов жребий выбрал \"Барселону\", пошли разговоры о том, что тренерский штаб \"Баварии\" обязательно проконсультируется с Гвардиолой. В ответ на это один из представителей \"Баварии\" заметил в шутку, что смысла в этом нет, ведь Гвардиола никогда не ДЕЛАЛ ЭТОГО. Чего же именно?": "Не обыгрывал \"Барселону\".",
  "У Жана Кальвина французский язык впервые обрел стиль, пригодный для рассуждений о религиозных идеях. А всё благодаря переводу с латыни труда под названием \"Наставление в христианской вере\". Назовите автора этого труда.": "Жан Кальвин.",
  "Поэтическая сентенция, цель которой дать краткое и меткое поучение, в Древней Греции называлась эльфа. Какое слово мы заменили на \"эльфа\"?": "Гнома.",
  "В середине 1990-х погибли рэпперы Тупак Шакур и Ноториус Б.И.Г., представлявшие разные регионы США. Опасаясь роста насилия, враждующие рэпперские группировки заключили мирное соглашение. Так возникло название, с которым перекликается название намного более известной организации, основанной в Москве в 2001 году. Приведите любое из этих названий.": "\"Единая Америка\".",
  "Закончите одним словом строфу из стихотворения Беллы Ахмадулиной \"Тифлис\": Жил во мне соловей, всё о вас он звенел, и не то ль меня сблизило с вами, что на вас я взирала глазами зверей той породы, что знал ...": "\"... Пиросмани\".",
  "После того как бегун Майкл Джонсон установил мировой рекорд на дистанции 200 метров, он сфотографировался на фоне табло. На табло был высвечен результат - девятнадцать и тридцать две сотых секунды. Также на фотографии видно то, к чему относятся десять с половиной и одиннадцать. Что означают эти числа?": "Размер кроссовок.",
  "Из-за картины \"Олимпия\" Эдуард Мане подвергся обструкции в прессе. Послушайте цитату: \"Область моей защиты расширяется - я ратую уже не за одного человека, а за искусство в целом. Изучая на примере Эдуарда Мане то, как принимают у нас оригинальных художников, я протестую...\". Назовите автора цитаты.": "Эмиль Золя.",
  "В XVI веке вехами в развитии французского языка стали труды Маро-младшего, Гренгора, Лефевра и Оливетана. Назовите автора подобного же труда, ставшего вехой в развитии немецкого языка.": "Мартин Лютер.",
  "В описании Дельфийского Возничего - бронзовой статуи в музее Дельф, соседствуют слова \"посвящение\" и \"Полизала\". А какая в данном случае связь между этими словами?": "Статуя была посвящена дельфийскому святилищу человеком по имени Полизал.",
  "20 ноября прошлого года в российских новостях сообщения о симпозиуме, открывшемся в штате Кинтана-Роо, соседствовали с поздравлениями. Хотя симпозиум был посвящен вовсе не персоне, которой исполнилось 87 лет. Назовите эту персону.": "[Майя] Плисецкая.",
  "Герой стихотворения Беллы Ахмадулиной говорит: ... я Зевсу не соперник, но и моей главы возлюбленная дщерь, в сей миг, замедлив шаг на мраморных ступенях, то не она ль стоит и озирает чернь? Назовите этого героя.": "Фидий.",
  "ЭТО сравнивали в том числе с воздушным десантом. Как ни парадоксально, ЭТО вознесло своего создателя в топ самых известных уроженцев Портленда. Назовите ЭТО.": "Фосбери-флоп.",
  "ТАКАЯ борода - верный признак того, что вентиляция гнезда недостаточна. Участники традиционного канадского конкурса соревнуются в отращивании ТАКИХ бород. Каких - ТАКИХ?": "Пчелиных.",
  "Начиная с XV века, в этой стране получили большое распространение \"марийные песни\". Интересно, что в 2009 году там пытались сорвать концерт Мадонны, назначенный устроителями на 15 августа. Назовите эту страну.": "Польша.",
  "Так называются музыкальные эпизоды в комедиях Плавта, где актеры начинали петь. Если бы великий философ писал стишки в духе Губермана, они могли бы получить такое же название. Какое?": "Кантики.",
  "Автор вопроса считает, что именно среди сотрудников Имперского Министерства народного просвещения и пропаганды и были настоящие ОНИ. Назовите ИХ выражением, пришедшим, как ни странно, из английского.": "Граммар-наци.",
  "Во время недавнего обращения Барака Обамы к народу присутствовали все члены правительства, кроме министра энергетики Стивена Чу. Ему было велено не появляться. Почему?": "В случае, если бы всё правительство вдруг взорвали, он стал бы президентом.",
  "В этом грандиозном сооружении соединились традиции Греции и Востока: элементы всех трех ордеров и эллинских форм - с малоазийской высокой платформой и классически восточной кровлей в виде ступенчатой пирамиды. А чье имя увековечено в названии этого и подобных ему сооружений?": "Мавзола.",
  "В одном из стихотворений Беллы Ахмадулиной упоминаются \"сверканье блёсен, жалобы уключин\" и говорится о том, что \"сбываются хотения мои\". В этой же строфе упоминаются живые существа. Какие именно?": "Щуки. Незачет: Рыбы. :-)",
  "Одна русская писательница, эмигрировавшая во Францию, утверждала, что ее псевдоним сложен из имени сына и названия имения. И действительно, сына звали Георгий, а имение Песочин в Харьковской губернии принадлежало ее семье. Однако на первый взгляд казалось, что ее псевдоним - подражание. Кому?": "Жорж Санд.",
  "Экономическая депрессия, упадок культуры, продажность судов, бессилие законов и многое другое высмеивается в сочинении, не теряющем актуальность уже двадцать веков. Как же называется это сочинение?": "\"Сатирикон\".",
  "Крепость в украинском городе Хотин подвергалась осаде в 1739, 1769, 1788 и 1807 годах. Назовите любого из четверых, \"оборонявших\" ее в 1978 году.": "Атос, Портос, Арамис, Д'Артаньян.",
  "Автор вопроса назвал так хлопья попкорна, а один американец назвал так произведение, экранизированное под тем же названием. Каким?": "\"Дети кукурузы\".",
  "Существует психический феномен, который заключается во внезапном ощущении того, что ты сталкиваешься с ситуацией или человеком первый раз, хотя на самом деле они хорошо тебе знакомы. Первые четыре буквы в названии феномена - \"жамЕ\". Назовите оставшиеся.": "вю.",
  "Русская поговорка: \"Два Егорья: один ТАКОЙ, другой СЯКОЙ\". Связана она с тем, что святому Егорию посвящены два дня в календаре - 26 ноября и 23 апреля. Какие слова, отличающиеся только первой буквой, мы заменили на \"ТАКОЙ\" и \"СЯКОЙ\"?": "Холодный и голодный.",
  "На ежегодных чемпионатах по одной игре частота ИХ появления составляет 29,6%. Назовите ИХ.": "Ножницы.",
  "ОНИ снялись в таких фильмах, как \"Ангар 18\", \"Одиссея 5\", \"Космические ковбои\". Назовите деталь, в честь которой ОНИ называются.": "Челнок.",
  "Реклама туризма в какую страну утверждает на английском, что только там есть любовь?": "Словению.",
  "В Африке и Австралии ЭТО используют в качестве баров, храмов, автобусных остановок и общественных туалетов. Назовите ЭТО словом, которое начинается и заканчивается на одну и ту же букву.": "Баобаб.",
  "Правитель социалистической Албании Энвер Ходжа запустил программу, которая действовала почти двадцать лет. За это время было построено более 700 тысяч ИХ. Сегодня некоторые переоборудованы в кафе или мини-отели, а самое популярное применение ИМ нашли подростки - для свиданий. Назовите ИХ.": "Бункеры.",
  "Однажды, празднуя гол в ворота противника, Лионель Месси схватил мяч и кое-что с ним сделал. По прошествии пары недель Месси подтвердил слух... О чем?": "Что его подруга беременна.",
  "В английском городе Хай-Вайкомб, начиная с XVII века, существует традиция подвергать мэра одной и той же процедуре в начале и в конце выборного срока. Причем вторая процедура раньше могла закончиться для мэра и неблагоприятно, ибо в случае определенного исхода его бы обвинили в расхищении казны. Что это за процедура?": "Взвешивание.",
  "В 1901 году ОН узнал о смерти своего близкого друга Карлоса Касагемаса. Позже ОН говорил: \"Я погрузился в синий цвет, когда понял, что Касагемас мертв\". Назовите ЕГО.": "Пабло Пикассо.",
  "В немецком фильме 1956 года главный герой поет о своей родине, где каждый мужчина полон темперамента, а в лесу водятся пумы и попугаи. Кто еще там водится, согласно этим куплетам?": "Обезьяны.",
  "В Северной Америке телефонные номера в диапазоне от 555-0100 до 555-0199 специально отведены для этого, в чем вы могли неоднократно убедиться. Для чего же?": "Для вымышленного использования в телесериалах, фильмах, компьютерных играх и других художественных произведениях.",
  "Согласно одной из версий, одно из своих самых известных произведений этот человек создал 2 декабря 1985 года в 6 часов утра. Назовите этого человека.": "Борис Гребенщиков.",
  "В 1733 году умер польский король Август II. Последовавшие за этим события с участием России, Австрии, Саксонии, Франции, Испании и Сардинского королевства историки называют четырьмя словами. Какими?": "Война за польское наследство.",
  "Согласно проведенному недавно исследованию, ЕГО кнопки в 40 раз грязнее сидения унитаза. Назовите ЕГО.": "Лифт.",
  "ОН был основан в 1639 году как буддийский монастырь и назывался Оргоо. Как мы называем ЕГО сейчас?": "Улан-Батор.",
  "В Великобритании в средние века существовал обычай: все приносимые ТУДА печеные изделия складывали в одну большую кучу - чем выше, тем лучше. Куда же именно?": "На свадьбу.",
  "[Ведущему: выделить голосом слово \"переиначенный\".] В стихотворении, посвященном Булату Окуджаве, Белла Ахмадулина упоминает населенный пункт, переиначенный снегопадом в безымянную прелесть зимы. А как называется этот населенный пункт?": "Переделкино.",
  "В творчестве писателя Бориса Ямпольского был заметный ИКС на еврейской теме. Когда его спрашивали: \"Вы знаете язык?\", он отвечал: \"Только ИКС\". Что такое ИКС?": "Акцент.",
  "В качестве НИХ применяют, например, цианамид кальция или хлорат магния. Автор вопроса в шутку относит к НИМ книжных червей, предпочитающих большой формат. Назовите ИХ.": "Дефолианты.",
  "ВЫдубицкий монастырь расположен близко к реке. Когда-то на лодках, выдолбленных из цельных стволов дуба, переправлялись через реку. По другой версии, в местности, от которой получил свое название монастырь, когда-то выплыл... Кто или что?": "Перун.",
  "Афинский трагик ХерИл принимал участие в соревнованиях с Эсхилом и Софоклом; одержал, по преданию, 13 побед на Великих Дионисиях. А в чем заключается главная для нас трагедия Херила?": "Ни одна из его трагедий не сохранилась.",
  "Андре Моруа пишет, что Жорж Санд вслед за Руссо верила в естественную доброту людей и не признавала догмата. Какого?": "Первородного греха.",
  "В одном из стихотворений Беллы Ахмадулиной есть строки: \"Вплотную к зренью поднесен простор\" и \"Она - белкА, а не зрачка виденье\". Какая река упоминается в следующей после этой строчке?": "Ока.",
  "Когда в 1967 году отмечалось 50-летие Октябрьской революции, в Москве на здании СЭВ можно было увидеть \"50\", а на проспекте Калинина - \"СССР\". Несмотря на то, что СССР просуществовал еще более двух десятков лет, Владимиру Паперному этот метод оформления напоминил о событиях во дворце. Чьем?": "Валтасара.",
  "В 2002 году в ходе одной церемонии над Виндзором пролетел самолет времен Второй мировой войны. За два года до этого над Лондоном пролетели десять самолетов британских ВВС. Что символизировал каждый из этих десяти самолетов?": "10 лет.",
  "[Ведущему: \"б-ца\" прочесть как \"бецеа\".] На Руси латинскую азбуку называли абеце. А что в рукописных книгах означало \"б-ца\"?": "Богородица.",
  "В опубликованном недавно интервью журналист рассказывал, что этот режиссер во время беседы то покусывал себе ногти, то тер свой нос. Одной из затронутых тем была трансформация романа в фильм. О каком режиссере идет речь?": "Лана Вачовски.",
  "Средневековое сочинение Спачиньского \"О травах, о лейках и водках, о рыбах в море и в реках, о философском учении, о кровопускании, об искусстве аптекарском\" стало одной из предшественниц польских ИХ. Первая польская ОНА появилась в XVIII веке и называлась \"Новые Афины\". Назовите ЕЕ.": "Энциклопедия.",
  "Какую рыбу в шутку не рекомендуют смешивать с другими во время варки ухи?": "Ерша.",
  "Назовите фамилию основателя английской фирмы, на которую Наоми Кэмпбелл обиделась за рекламный призыв: \"Подвинься, Наоми, в городе новая дива\".": "Кэдбери.",
  "Цитата из романа Виктора Пелевина: \"... представьте, что железнодорожный обходчик идет вдоль рельсов. На шпалах мелом нарисованы особые значки. Обходчик заглядывает в специальную таблицу соответствий, которую ему выдало железнодорожное начальство, и пишет на рельсах требуемые буквы или слова\". Далее писатель сравнивается с таким обходчиком и с машиной... Чьей?": "Тьюринга.",
  "Начало ответа на этот вопрос вам подскажут две ноты. К числу ТАКИХ движений относятся вальденсы, гуситы, катары и лолларды. Каких - ТАКИХ?": "Дореформационных.",
  "Белла Ахмадулина в одном из своих стихотворений так отозвалась об этой фразе: \"Какая вспыльчивость и щедрость!\". Далее Ахмадулина упоминает полмгновенья с любимым человеком. О какой фразе идет речь?": "\"Полцарства за коня!\".",
  "Мэр Лондона Борис Джонсон назвал ИХ неуклюжими чудовищами и убрал с лондонских улиц. Автор вопроса считает, что нередко встречающееся ИХ русское название особенно удачно благодаря дефису. Что же это за название?": "Автобус-гармошка.",
  "На итальянской карте одного итальянского же города это слово встречается не раз. В одном случае оно несет информацию о самой карте. А еще оно есть в названии построенного на месте церкви масштабного сооружения. Какого?": "[Театра] \"Ла Скала\".",
  "Герой Эдуарда Багрицкого говорит: Я отшвырну свой шутовской колпак, И впереди несущих гибель толп Вождем я встану. Этот же герой у советского драматурга сравнивает горячее время с тем, что носит на груди. С чем же?": "Пеплом Клааса.",
  "Все вы, наверное, слышали о \"Большой Берте\". Назовите московский аналог гентской \"Безумной Греты\".": "Царь-пушка."
}