{
  "\"- Я взвесил всё и обдумал, ну вот Он лучше Блаженного Васьки. Конечно, под клуб не пойдет, темноват, - Об этом не думали классики.\" Первый камень здания, о котором так пишет Владимир Маяковский, был заложен Александром III. Что же это за здание?": "Собор Парижской Богоматери.",
  "Морские ПЕРВЫЕ - семейство рыб надотряда акул, а морские ВТОРЫЕ - семейство рыб отряда скорпенообразных. Сухопутные ПЕРВЫЕ - млекопитающие, а сухопутные ВТОРЫЕ - грибы. Назовите и ПЕРВЫХ, и ВТОРЫХ.": "Лисицы и лисички.",
  "Сначала отпала игра, потом осталась лишь монета, да и та в итоге превратилась в букву. Какую?": "С.",
  "Ариадна Эфрон вспоминала о кукольном представлении, виденном в детстве - кукла Кашпарек задавала детям загадку об украденной страшным черным орлом маленькой звездочке, находившейся в плену у похитителей добрых три сотни лет. \"А потом пришли охотники, пиф-паф, от орла только перья полетели! Он выпустил пленницу из когтей, и вот она вновь сияет на небосклоне... Что же это за звездочка, дорогие девочки и мальчики?\". Ответьте на эту загадку и вы.": "Чехословакия.",
  "В народе их называли \"святой троицей\", а на встрече в Белом Доме Рузвельт встречал их в кабинете, стоя рядом со своим инвалидным креслом. Известно, что главного в этой троице прочили в главы НКВД, и это при том, что однажды он сидел в тюрьме за хулиганство, связанное с мостом. Назовите его фамилию.": "Чкалов.",
  "В конце 1980-х на витрине бутика Франка Москино в Милане было написано по-английски (в примерном переводе): \"Куда вы готовы?\". Но это была всего лишь игра слов. На самом деле надпись должна была дать понять, что в бутике продается... Что?": "Готовая одежда.",
  "\"ОН - тот же аэроплан, только без воздушного гонга... В пулеметах и других огнестрельных орудиях трудно хорошо использовать тепло горения, потому что труба... обязательно должна быть цилиндрической и потому очень длинной. В НЕМ же труба - коническая, сильно расширенная, и потому ее можно делать тем короче, чем угол конуса или его расширение больше (но не больше 30 градусов).\" О чем так писал сын польского дворянина?": "О звездолете.",
  "Герметичный сосуд высотой 60 мм найден в дренажном желобе времен Римской империи в Саутворке. В нем было обнаружено вещество, содержащее животный жир, крахмал вареных зерен или корней и окиси олова в качестве пигмента. На веществе сохранились отпечатки пальцев. В качестве чего оно использовалось?": "Крема для кожи.",
  "Недавно был опубликован список самых непопулярных профессий в науке. В первую десятку вошли, к примеру: ученые, проводящие исследования прямой кишки; паразитологи, изучающие вшей, глистов и пр.; специалисты по канализации и утилизации сточных вод. А по какой причине в первую десятку попали археологи, специализирующиеся на изучении Шумера, Ассирии и Вавилонии?": "Все эти древние цивилизации находились на территории современного Ирака, где в последнее время идет война.",
  "Марсель Ашар писал, что мужчина ревнует к своим предшественникам. К кому, по его мнению, ревнует женщина?": "К тем, кто будет после нее.",
  "В мае 2004 г. началась рассчитанная на несколько месяцев реставрация здания франкфуртской ратуши на площади Рёмер. По словам руководителя проекта Эдвина Шварца, балкон здания был бы ненадолго очищен от лесов во время работ только в одном случае. Каком?": "Если бы сборная Германии по футболу стала в Португалии чемпионом Европы.",
  "Какой труд дал основание Фридриху Энгельсу сказать о его авторе, что он вычистил авгиевы конюшни не только церкви, но и немецкого языка?": "Перевод Мартина Лютера Библии на немецкий язык.",
  "Тесак с широким тяжелым клинком называется словом, образованным от латинского корня. И этим же словом называется взрослый самец морских котиков и кабана. Назовите это слово.": "Секач.",
  "Какой известный стандарт разработала объединенная группа экспертов в области фотографий?": "JPEG.",
  "Говорят, что, узнав о поручении Петрарки перевести Гомера с греческого на латынь, этот человек разыскал переводчика в Венеции, уговорил перебраться во Флоренцию и выхлопотал для него стипендию флорентийского университета - дабы он, не зная нужды, трудился над переводом. Утверждают также, что этот благодетель переводчика знал на греческом всего одно слово. Какое?": "Декамерон.",
  "Рассказывают, что Летиция Рамолино, женщина мужественная и бодрая духом, будучи беременной, принимала участие в нескольких сражениях. Однажды она пошла по случаю праздника Успения к обедне в церковь Аяччо, но вынуждена была возвратиться домой. Не успев дойти до спальни, она разрешилась от бремени в комнате, устланной древними коврами с изображением героев Илиады. Под каким именем нам известен этот новорожденный?": "Наполеон [Бонапарт].",
  "У Руссо ЭТО - художественное произведение мемуарного характера, у Августина - богословский трактат о заблуждениях язычества и спасительном обретении христианской веры, у Льва Толстого - публицистический трактат о кризисе веры. А у кого ЭТО гусарское?": "У Дениса Давыдова.",
  "Уважаемые немецкие знатоки! Если из травы можно получить гроб, из нежного - врача, а из пузыря - мазь, то представителя какой национальности можно получить из гороха?": "Серба.",
  "Эти почки имеют в длину 60-80 микрон, диаметр их наиболее широкой части равен 40 микронам. Расположены они в составе желобовидных, грибовидных и листовидных сосочков, преимущественно на спинке. Спинке чего?": "Языка.",
  "На Руси были известны сборники текстов молитв и торжественных песнопений под названиями: \"Триодь постная\", содержавшая службы до наступления ЭТОГО, и \"Триодь цветная\", содержавшая службы во время и после ЭТОГО. Что ЭТО?": "Пасха.",
  "Известный американский писатель обвинил известного американского режиссера в плагиате, мол, тот взял и просто поменял цифры. А какой немец также упоминается в этом обвинении?": "Фаренгейт.",
  "Согласно распространенной исторической легенде, эта женщина прокляла Петербург, произнеся слова \"Быть пусту месту сему!\". Она была насильно пострижена в монахи и сослана в суздальский Успенский монастырь. Ее называли царица Авдотья. Кто же эта женщина?": "Евдокия Федоровна Лопухина.",
  "В 15-17 вв. это сооружение представляло собой два отдельных здания, покрытых временной крышей и замкнутых, друг против друга, временными стенами. Назовите имена тех троих, чьи останки, согласно легенде, покоятся там и по сей день.": "Каспар, Валтазар, Мельхиор.",
  "По мнению Андрея Козака, это - морская рыба, используемая для смягчения хода автомобиля, причем самок этой рыбы в ритуальных целях часто носят на плече солдаты. Что же это за рыба?": "Скат.",
  "В одном из выпусков передачи \"Спокойной ночи, малыши!\" обсуждался вопрос, какой у этого человека телефонный номер. Первая версия, \"минус 1-2-3-4\", была опровергнута справедливым контраргументом, после чего удалось до него дозвониться по номеру \"минус 20-30-40\". Приведите этот контраргумент.": "Настоящий мороз начинается после минус двадцати градусов.",
  "Черчилль сказал о НЕМ: \"Он был, очевидно, разумным и тщательно отшлифованным дипломатом, который составил бы достойную компанию таким корифеям, как Мазарини, Талейран или Меттерних\". А в 1986 г. ОН успел дать интервью \"Московским новостям\", в котором сообщил: \"У меня счастливая старость. Хочу дожить до ста лет.\" О ком идет речь?": "О Вячеславе Молотове.",
  "История с Анекдот.Ру. Дед покупает в аптеке выписанные внуку витамины \"Дуал Вит\" с разноцветными драже: одно - минералы, другое - витамины. Желая продемонстрировать внуку приобретение, дед протянул ему на ладони два драже. С кем после этого сравнил деда внук?": "С Морфеусом.",
  "Все мы - и игроки, и авторы вопросов - не любим, когда в вопросы вкрадываются фактические ошибки. Вот и Верещагин в свое время осуждал фактические ошибки: солдаты съезжают вниз, держа вверх штыки, конь гарцует перед пропастью и т.д. Всё это относилось к произведению искусства, созданному через 100 лет после события, увековеченного в нем. Как называется это произведение?": "\"Переход Суворова через Альпы [в 1799 году]\".",
  "Человек в красном плаще, ударяя по своему широкому мечу, заметил, что он всего лишь, цитата: \"Nachrichter, как говорят наши соседи - немцы\". В каком городе этот человек работал по своей специальности?": "Лилль.",
  "Изначально они носили шуточный характер и, хотя позднее стали преимущественно лирическими, сохранили комическое в своем названии. А немецкий автор Гюнтер Вольфарт умудрился превратить их во множественном числе в помесь акулы и коровы. О чем идет речь?": "О хайку.",
  "В 1805 году аптекарь Зертюрнет выделил первый алкалоид опиума и дал ему название \"морфин\", в 1832 году Робике выделил кодеин, а в 1848 году Мерк выделил из опиума папаверин. Но переворотом в истории употребления органических опиатов стал 1853 год. В этом году врач из Эдинбурга Александр Вуд изобрел... что?": "Иглу для подкожных инъекций.",
  "\"Новые земли\", мультимедиа, застой в реформах, Миллениум, \"старая Европа\" - все они встречаются в этом списке. Назовите сочетание цветов, пополнившее этот список в 1998 г.": "Красно-зеленый (Rot-Gruen).",
  "В статье, рассказывающей об одном из матчей московского ЦСКА, можно было прочесть следующий пассаж: \"По сравнению с победным матчем со \"Спартаком\" наставник ЦСКА Артур Жоржи не сделал ни одной замены в основном составе, что и не удивительно, согласно известной поговорке\". Что же это за поговорка?": "Коней на переправе не меняют.",
  "Французский писатель эпохи Возрождения Бонавентюр Деперье в одной из своих новелл рассказал о невежественном судье, который знал всю Библию наизусть, за исключением трех ее частей. Каких именно?": "Начала, середины и конца.",
  "Анна Ахматова назвала ЕГО золотой голубятней у воды. Назовите того, кто, совершив свое последнее путешествие из Александрии, навсегда остался в НЕМ, дав ЕМУ свое имя.": "[Святой] Марк.",
  "Специальное генеалогическое исследование показало, что такие люди, как мультипликатор Уолт Дисней, основатель журнала \"Плэйбой\" Хью Хефнер, принцесса Диана, актер Клинт Иствуд являются дальними родственниками Джорджа Буша-младшего. Более того, девятиюродным братом Буша оказался человек, который старше его на три года и к которому у Буша нет никаких оснований испытывать родственные чувства. Назовите этого человека, если роман 1900 г. повествует вовсе не о его родственнице.": "Джон Керри.",
  "Поэт первой половины 16 в. Клеман Маро, несмотря на официальный запрет перевода Священного писания на новые языки, переложил на французский язык псалмы Давида. И хотя переложения Маро имели большой успех при дворе, где их распевали придворные дамы и кавалеры, сорбоннские богословы отреагировали по-своему. Как?": "Включили эти переводы в индекс запрещенных книг.",
  "Журнал \"Шпигель\" сравнивает эпоху правления британского премьер-министра Тони Блэра, рост популярности лейбористской партии в прошлом и последовавший затем спад с неким лондонским сооружением на берегу Темзы, кстати, самым большим в мире. Каким именно?": "Колесом обозрения.",
  "Первоначально он был одет в крестьянскую белую рубаху, испещренную разноцветными заплатами, а затем, переехав в другую страну, постепенно переоблачился в изящный костюм, сшитый из правильной формы лоскутков в форме треугольников и ромбиков. Так он превратился из сельского увальня в галантного любовника. Несмотря на неоднократно слышанное признание, что он без имени и, в общем, без судьбы, назовите его имя.": "Арлекино.",
  "Основу диеты любого сумоиста составляет рис, который придает организму легкость и гибкость. Обед сумоиста длится ровно два часа. Спортсмены рассаживаются вокруг очень низеньких, но очень больших столов, в центре которых стоит чан со специальной жирной похлебкой с кусочками мраморного мяса полугодовалых бычков, которых ежедневно массируют под определенную музыку. Также на столах лежат различные моллюски, травы. Еда запивается плотным пивом. Вокруг столов ходит тренер с длинной палкой. В каком случае он пускает ее в ход?": "Как только тренер замечает, что кто-то перестал жевать, борец тут же оказывается поколоченным.",
  "Как известно, Сталин назвал XVII съезд партии 1934 г. \"съездом победителей\", однако позднее перед \"победителей\" стали добавлять слово на букву \"р\". Назовите это слово.": "Расстрелянных.",
  "Под каким названием была экранизирована пьеса Александра Гладкова \"Давным-давно\", с учетом того, что фильм вышел на экраны в год 150-летия победы над Наполеоном?": "\"Гусарская баллада\".",
  "Это произведение искусства, выполненное для тронного зала персидского шаха Хосрова I Ануширвана, называлось \"Весна Хосрова\". По краям были изображены прекрасные цветы, переданные в т.ч. самоцветами, золото изображало землю, течение вод было передано прозрачными драгоценными камнями. Из самоцветов были в этом саду и плоды на деревьях, а сами деревья были из шелка. По всей видимости, \"Весна Хосрова\" является самым дорогим из известных в истории... Чего?": "Ковров.",
  "Этим словом греки поначалу называли особенные охотничьи сапоги. Назовите это слово, а поможет вам в этом мышь мусорного ведра.": "Котурны.",
  "Чтобы упорядочить законодательство империи, при Александре I была учреждена Комиссия по составлению законов под председательством министра просвещения Завадовского. В комиссию был введен человек, не замедливший высказать антикрепостнические идеи. \"Эх, Александр Николаевич! - упрекнул его Завадовский. - Охота тебе пустословить по-прежнему! Или мало тебе было Сибири?\". Кто же был этот человек?": "Александр Радищев.",
  "Представитель одной висбаденской организации, основанной по принципу \"Анонимных Алкоголиков\", выступил против открытия неким учреждением своего Интернет-филиала, опасаясь роста числа потенциальных членов организации. Что же это за учреждение?": "Казино.",
  "Название колонки в газете \"Frankfurter Rundschau\", рекомендующей просмотр тех или иных телепередач, на одну измененную первую букву отличается от названия немецкой юмористической телепередачи. Как же называется эта колонка?": "Das guckst du.",
  "Ахматова сравнила ЕГО с ломтем чарджуйской дыни. А мышонок из сказки Александра Волынского очень хотел стать летучей мышью, поскольку считал, что именно летучие мыши превращают в НЕГО большую головку сыра. А как эту головку сыра называем мы?": "Луна.",
  "Согласно шутке, разница между мужчиной и ребенком в том, что ребенка можно оставить одного... С кем?": "Няней.",
  "Венецианский художник Каналетто, умерший более 200 лет назад, пользовался камерой-обскурой, фотографируя контуры городского ландшафта, а потом зарисовывая их. С помощью его картин ученые пришли к выводу, что некий показатель равен 80 см. Что же это за показатель?": "Подъем уровня воды в лагуне.",
  "Хью Джекмен, Джеймс Марсден, Фамке Йенссен, Анна Пакин, Халле Берри. А благодаря чему в этот же список можно было бы добавить народного артиста СССР Георга Отса?": "Благодаря исполнению партии Мистера Икс.",
  "Зимой 1975-1976 гг. в Австрии под снежными лавинами были погребены 106 человек. Из них 23 были спасены товарищами, 13 - спасательными командами, двое - специально обученными собаками. А кому были обязаны спасением еще 68 человек?": "Самим себе.",
  "Вы наверняка знаете, что такое фрески. А вот в Испании 16 в. определенную категорию людей стали называть frescos ricos (фрескос рикос). Как таких людей называют в России?": "Новые русские.",
  "Заголовок интервью, опубликованного в \"Зюддойче Цайтунг Мэгэзин\", обыгрывает название недавно вышедшего на экраны фильма и переводится на русский \"Я хочу\". Назовите фамилию давшего это интервью актера.": "Смит.",
  "В одном из романов Владимира Тучкова он назван самым виртуальным существом на свете. А какой способ казни оказался по отношению к нему неосуществим?": "Отрубление головы.",
  "В округе Мултномах, штат Орегон, США, Департамент социальных служб нанял переводчика с этого языка. Департамент обслуживает нужды 60.000 душевнобольных, находящихся в нескольких больницах на территории округа. Некоторые из них ни на каком ином языке не говорят. А на веб-странице радиостанции \"Немецкая волна\" с недавних пор можно почитать или послушать новости на этом языке. Директор радиостанции Эрик Беттерман считает, что это должно помочь пользователям из других галактик получить сведения о Германии. Найдите верный путь к ответу и скажите, что же это за язык?": "Клингонский.",
  "Возможно, вы слышали, что слово \"колбаса\" возводят к еврейскому \"коль басар\" (всё мясное). А какое слово по тому же принципу возводят ко \"всей Торе\"?": "Культура.",
  "Эта повесть восходит к средневековому французскому куртуазному роману, главный герой которой носит благородную фамилию д'Антоно. С середины 16 в. она известна и у славян и сблизилась с богатырской сказкой, причем герой \"обзавелся\" венценосным папашей и чуть другим именем, в котором часто ставят неправильное ударение на первый слог. Как же его стали звать?": "БовА.",
  "Юморист Андрей Козак характеризует ЕГО как героя славянских сказок, старшего брата Синей Бороды. А если убрать из ЕГО имени букву, получится тригонометрическая функция. Назовите ЕГО.": "Синеус.",
  "Шайрская лошадь, выведенная в Англии, ведет свою историю со времен завоевания Альбиона римлянами и является одной из древнейших тяжеловозных пород. Сейчас такими лошадьми пашут землю очень редко, в местах, где трактор портил бы почву. А кто получил письменно-печатное предупреждение остерегаться именно таких мест?": "Генри Баскервиль.",
  "Его прадед - Рамон Эйкем, всеми уважаемый торговец рыбой и вином в Бордо, купил дворянство и замок в 15 в. Самая известная его книга была задумана как сборник выписок из любимых произведений античных авторов со своими комментариями. Однако в итоге его собственная личность, переживания и опыт вышли на передний план. Кто же этот человек?": "Мишель Монтень.",
  "Назовите фамилию голландского астронома, еще в начале 20 в. предсказавшего существование скопления мелких и средних небесных тел непосредственно за внешними пределами Солнечной системы.": "Оорт.",
  "Императору Карлу V ОН показал Александра Македонского с супругой, а в Виттенбергском университете по просьбе студентов вызвал к жизни Елену Прекрасную, которую сделал своей наложницей. А кто являлся ЕГО чертовски болтливым и мудрым спутником?": "Мефистофель.",
  "Прокуратура Мексики официально сообщила, что генеральный прокурор Рафаэль Мачедо де ла Конча прошел специальную хирургическую операцию. В одну из его рук был имплантирован специальный чип, позволяющий в случае похищения установить его местопребывание. Другой мексиканский судья, Макс Моралес, выступил с критикой такого шага. Чем он обосновал свою критику?": "Тем, что теперь потенциальные похитители будут специально искать этот чип.",
  "Какая автомобильная фирма избрала для одной из своих реклам латинское выражение \"через тернии к звездам\"?": "Опель.",
  "Вечером 29 августа 2004 г. по окончании телетрансляции комментатор заметил, что только теперь-то, собственно, и начинается... Что и почему?": "Олимпиада. Потому что Олимпиадой называется четырехлетний период между Олимпийскими играми.",
  "Тапас - это разнообразные испанские легкие закуски. Их подают к пиву, вину, сидру или как закуску перед обедом. В переводе \"тапас\" означает \"крышка\". Существуют разные легенды об изобретении тапас. Одна из них утверждает, что в прибрежных кабачках стаканы с вином и пивом накрывали кусочками лепешек или ветчины. Для чего?": "Для защиты от мух.",
  "Этот актер Ленинградского БДТ снялся в кинофильмах \"Любовь Яровая\", \"Интервенция\", \"Ошибка резидента\", \"Опасные гастроли\", \"Судьба резидента\" и многих других. Однако звание народного артиста СССР он получил позже, в год, когда друзья переиначили его отчество в \"Закадрович\". Назовите фамилию этого актера.": "Копелян.",
  "Вставьте пропущенные слова в московскую фанатскую присказку 1970-х: \"Мы - [... ...], а вы - сокосное лето\".": "\"... шины времени\".",
  "Андрей Белый однажды назвал ее отсутствием содержания и дырой, через которую ветер вечности уносит духовные ценности. А на одном сайте рекомендуют связывать ее с собакой через ошейник и вход в конуру. Назовите ее.": "Буква \"О\".",
  "Осип Мандельштам, как и многие другие литераторы, в тяжелые послереволюционные годы в Петрограде страдал из-за того, что не умел толком растопить печку. А Андрей Белый, жалуясь на голодную жизнь, восклицал: \"Я не могу хвоститься\". Что же вызывало у Белого такие душевные муки?": "Стояние в очередях.",
  "Перуанская селекционная программа, длившаяся 34 года, завершилась выведением новой породы этих животных. Они достигают теперь немалых размеров и массы тела до 1 кг. Дело в том, что в Перу очень любят их как пищу. Их мясо богато белками, но почти не содержит жиров. Молва использует их для гендерно-профессионального сравнения. Назовите их.": "Морские свинки.",
  "В сохранивших архаичность фарерском и исландском языках \"лейда\" означает \"прокладывать курс корабля\", \"вести за руку\". Что норманны называли именем собственным Лейдар?": "Полярную звезду.",
  "В июле 2004 г. Джордж Буш в одном из своих интервью выразил уверенность в двух победах техасцев. \"Он выиграет, и я выиграю выборы в ноябре. Не стоит даже беспокоиться по поводу исхода этих двух гонок\". Кто же этот второй техасец?": "Лэнс Армстронг.",
  "Как только ее не называли: \"святая муза\", \"Беатриче 20 века\", \"Пиковая дама поэзии\", \"убивица\". В передаче на \"Радио Свобода\", озаглавленной \"Дьявол без копыт или ангел без крыльев?\", утверждалось, что она в 1928 г. была чуть ли не первой женщиной в Москве, севшей за руль автомобиля. Кто эта женщина?": "Лиля Брик.",
  "С 16 в. в Испании началось насильственное крещение мусульман, был введен запрет на употребление арабского языка, детей отдавали в христианские школы и т.д. А что достаточно было один раз сделать для того, чтобы мечеть считать католическим храмом?": "Отслужить в мечети мессу.",
  "Один из героев Виктора Пелевина, выслушав отказ своего товарища приложиться к бутылке, недовольно заметил: \"У меня тоже не листья\". Чем же был обоснован отказ?": "Проблемой с почками.",
  "Заполните пропуски в дифирамбе Бориса Львовича, посвященном директору Центрального Дома Актера: \"Чем Эскина сегодня знаменита? Тем, что и [...] вы, и [...]!\"": "Мастер, Маргарита.",
  "Закончите четверостишие Бориса Львовича, посвященное одному популярному артисту: \"Не езжай ты, Саша, в Голливуд, В логово расизма распроклятого: Там при первом крике: \"Черных бьют!\" Тут же все рванут лупить...\".": "\"... Панкратова\".",
  "Жена Михаила Светлова Радам была грузинка. Когда их сыну пришло время выбирать национальность, он сообщил отцу, что решил вписать в паспорт \"еврей\". Светлов, улыбнувшись своей грустной улыбкой, погладил сына по голове и сказал: \"Успокойся, мальчик: ты никакой не еврей!\" \"Почему?\" - вспылил сын. Что ответил мудрый папа?": "\"А потому, что никакой настоящий еврей не откажется от возможности написать себе: \"грузин\"!\".",
  "Эстрадные куплетисты Вашуков и Бандурин однажды решили, что хватит работать \"номером\", и сделали себе афишу сольного концерта. Плакат волею художника получился такой: большущими буквами фамилии концертантов, а в правом уголке - они сами, маленькие такие, с гитарой и гармошечкой-концертино. Эти плакаты они заслали в один небольшой городок, в назначенный день сели на поезд и поехали. Приезжают - их никто не встречает. Отправились на поиски и у здания местной филармонии обнаружили администратора, с которым договаривались о гастролях - он спал на лавке. \"Лажа, ребята, - сказал он, - никого народу нет. А всё афиши ваши: у нас в городе сроду на... не ходили!\". Так на кого же не ходили?": "На лилипутов.",
  "Актер Александр Абдулов и режиссер Роман Балаян приехали однажды на кинофестиваль в американский город Альбукерке. Случилось так, что о переводчике для них не подумали, и уже было начался скандал, но дело разрешилось неожиданным образом. На фестиваль приехал гость из Франции, который английский знал хорошо, поэтому он переводил Балаяну, а тот уже пересказывал Абдулову. Кто же был этим гостем?": "Шарль Азнавур.",
  "В одной актерской семье сын пошел в первый класс. Первого сентября дети разошлись по классам, только этот сидит в коридоре со своим портфельчиком. \"Почему ты не идешь в класс, - спрашивает его завуч, - ты что, не слышал, что был... звонок?\". Что ответил завучу мальчик?": "\"Вот дадут третий, - тогда и пойду!\".",
  "В Копенгагене по случаю крещения Кристиана IV во дворе замка школяры совместно с молодыми придворными и служителями дворца разыграли пьесу \"Давид, побеждающий Голиафа\". В итоге дело дошло до того, что несколько человек из числа находившихся на сцене получили увечья. Причем нанесли их им зрители! Что их побудило к этому?": "Желание помочь \"хорошим\" персонажам одолеть \"плохих\".",
  "В одном из рассказов Виктора Пелевина китаец Чжан неожиданно оказывается важным лицом в СССР. На торжественной встрече к нему приблизились две женщины, неся перед собой что-то темное и круглое, похожее на переднее колесо от трактора \"Шанхай\". Один из референтов прошептал Чжану на ухо, что это так называемый... Что?": "Хлеб-соль.",
  "Постепенно Чжан узнал, что главной обязанностью правителя СССР было наигрывать какую-либо мелодию на белом рояле. Считалось, что при этом он задает исходную гармонию, в соответствии с которой строится всё остальное управление страной. Какую мелодию, как удалось выяснить Чжану, играл Хрущев в день, когда был сбит вражеский самолет?": "\"Полет шмеля\".",
  "Однажды, лет так полтораста назад, в пригороде одного американского города на кладбище на несуществующей могиле был поставлен мраморный памятник. На нем написали, что здесь похоронен человек, застрелившийся из пистолета системы Кольт. С какой целью это было сделано?": "Рекламной.",
  "Беспорядочное граффити на стенах римских городов портило внешний вид их улиц. Многочисленные запреты ни к чему не приводили, в результате власти приняли решение создать специальные места для объявлений. В людных местах появились выбеленные и разграфленные в клеточку части стен. Позже они стали называться \"Альбумсами\". На этих \"стендах\" углем писали разного рода объявления. На них же писали новости. Состоятельные и знатные люди заказывали копии альбумсов, которые для них писали на папирусе. Эти папирусные свитки считаются прообразом... Чего?": "Газет.",
  "В одном из произведений Льва Кассиля упоминаются блондинка и брюнетка, каждая из которых могла работать за елку, извозчика, китайскую пагоду, цветочный горшок на подставке и за архиерея. А как звали ставшую равной им, имевшую дело с ними как вместе, так и по отдельности?": "Алиса.",
  "Как вы, наверное, знаете, Одиссей на вопрос циклопа Полифема о своем имени ответил, что его зовут Никто, а позже ослепил великана. А вот Льюис Кэрролл изобрел приспособление, которое он назвал никтографом. Для чего оно служило?": "Писать в темноте.",
  "Назовите человека, получившего в своей стране орден святого Улафа, от правительства Перу - орден Офицера особых заслуг, при этом ставшего режиссером единственного фильма в истории его страны, получившего \"Оскар\".": "Тур Хейердал.",
  "Китайцы играли в подобную игру еще за тысячу с лишним лет до н.э. Игра называлась \"ди дзяу ци\". Однажды разногласия по поводу правил этой игры вызвали распри между королевскими домами Гизов и Бурбонов. А большой любитель спортивных забав английский лорд Бофорт познакомился с этой игрой в Индии и привез ее на родину, что и повлияло на то, под каким названием она нам теперь известна. Под каким же?": "Бадминтон.",
  "История этого дома началась в 1765 году, когда вышедший в отставку капитан ирландского батальона армии короля Людовика XV по имени Ричард осел в одной из французских провинций. А его потомок по имени Морис однажды предложил использовать звездочки. Назовите фамилию Ричарда и Мориса.": "Хеннесси (Hennessy).",
  "У немцев - ромбики, у британцев - узелки, у австрийцев - шестиконечные звездочки. А что у французов и у перенявших у них русских?": "Пятиконечные звездочки.",
  "Им присуща радиальная симметрия строения, часто придающая им внешнее сходство с цветком. Вторая особенность - полиморфизм. Один и тот же вид может быть представлен на разных стадиях жизненного цикла совершенно непохожими друг на друга структурными типами. Сводятся эти типы к двум основным - подвижному и неподвижному. Какое название носит каждый из этих двух типов?": "Полип, медуза.",
  "Тюлени, сначала оклендские, а потом калифорнийские золотые, просуществовали всего 10 лет, а вот их \"коронованные\" земляки, тоже начавшие свой путь в конце 1960-х, существуют и по сей день. Как они называются?": "\"Лос-Анджелес Кингз\".",
  "Он был или считается автором множества произведений, в т.ч.: \"Таблица царств\" (хронология древних царств), \"О музыке\" (или \"О гармонии\") в трех книгах, \"Об аналеммах\" (это сочинение сохранилось только в переводах), \"Планисфера\", \"О господствующих критериях\" (краткий трактат о теории познания и душе). Но главным образом он известен нам как создатель \"Альмагест'а\" (\"Альмагест\" - арабизированная транскрипция греческого названия \"Мегалэ Синтаксис\" - \"Великое, или Большое Построение\") в 13 книгах. О ком идет речь?": "О Клавдии Птолемее.",
  "В 1865 году коньячный дом Хеннесси первым в регионе начал поставки напитка не в бочках, а в бутылках. С какой целью?": "Чтобы защититься от подделок.",
  "Что в СССР у младших офицеров было диаметром 13 мм, у старших - 20, у генералов - 23, у маршалов Советского Союза - 50 мм, а у маршалов родов войск - поменьше (40 мм)?": "Звезды на погонах.",
  "Это один из древнейших символов охраны, безопасности. В Древней Греции его можно было встретить на монетах, на дверях домов, хлевах и даже на колыбельках. У друидов Галлии, Британии, Ирландии этот т.н. друидский крест был символом защиты от внешних злых сил. До сих пор его можно увидеть на оконных стеклах средневековых готических построек. Великая французская революция возродила его как символ античного бога войны Марса. Ими обозначали чин командиров французской армии - на головных уборах, эполетах, шарфах, на фалдах мундира. Нарисуйте этот символ.": "Пятиконечная звезда, пентаграмма.",
  "Хельге Ингстад и его жена археолог Анне Стине в 1960-х гг. обнаружили на острове Ньюфаундленд, в местечке Лянс-о-Мидоуз, следы почти тысячелетней давности стоянок. Именно Ингстада называют \"человек, который отменил открытие...\". Чье?": "Колумба.",
  "Два раза папирус, потом камыш, а перед папирусами древесина. Какого дерева?": "Бальсового.",
  "Она предназначалась для испанского павильона на Всемирной выставке в Париже, а затем хранилась в нью-йоркском Музее современного искусства. В 1981 г., уже после смерти Франко, она была передана в Прадо. Как она называется?": "\"Герника\".",
  "В православной догматике существовало понятие \"воздушных мытарств\". Так называлось путешествие по слоям, населенным различными демонами, разрывающими пораженное грехом сознание на части. А сколько длилось, согласно традиции, такое путешествие?": "40 дней.",
  "Первый получил образование при дворе византийского императора Михаила III, отказался от административной карьеры, стал патриаршим библиотекарем, затем преподавал философию. Второй был управителем одной из стран, затем удалился в монастырь и, отказавшись от сана архиепископа, стал игуменом монастыря Полихрон на берегу Мраморного моря. Назовите имена этих родственников.": "Кирилл и Мефодий.",
  "Новый альбом группы \"Центр\" называется \"Регион 5\". Подразумевается под этим территория бывшего СССР, хотя мог бы, например, подразумеваться Индостан или Африка. Добавим, что под \"Регионом 7\" ничего конкретного пока не подразумевается, а \"Регион 8\" - это самолеты, круизные лайнеры и т.п. Назовите аббревиатуру, связанную с этим делением на регионы.": "DVD.",
  "На одном из эмигрантских вечеров, когда некто говорил об Ордене интеллигенции и обещал скорое всемирное царство элиты, Георгий Иванов, скептически вздохнув, переиначил известную поговорку, заменив в ней первую букву первого слова на другую гласную. Что же у него получилось?": "\"Элита едет - когда-то будет?\".",
  "Гумилев изобрел для запоминания трехстопных размеров свою систему, основанную на именах поэтов: дактиль - удар на первой стопе - Анна Ахматова, амфибрахий - удар на второй стопе - Георгий Иванов. А кто служил ему примером анапеста?": "Он сам - Николай Гумилев.",
  "В 1992 г. на черногорском острове Святого Стефана состоялся своеобразный римейк события 20-летней (на тот момент) давности. А недавно один из участников выступил с обращением к президенту США: \"Мы... совершили одно и то же преступление. Примените то же наказание и ко мне. Арестуйте меня. Посадите...\" нас \"... в одну камеру... Только дайте нам с собой...\". Что?": "\"... шахматы\".",
  "В тексте первого манифеста царя Александра I от 12 марта 1801 г. встречается слово \"бабки\". Назовите ближайшее следующее за ним существительное.": "Екатерины.",
  "По таким остаткам описаны сотни видов насекомых, но до недавнего времени среди них не было ни одной бабочки. И вот, наконец, первой стала Voltinia dramba из семейства Riodinidae, жившая около 20 млн лет назад на Антильских островах. Пять прекрасно сохранившихся взрослых бабочек этого вида были найдены на одном из островов, принадлежащем Доминиканской Республике. В чем же они были найдены?": "В янтаре.",
  "В эмигрантском русском языке в Париже часто можно услышать о визите к генералисту, который послал сделать радио. \"Радио\" это не имеет отношения ни к русскому Попову, ни к итальянцу Маркони, а имеет к немцу. Назовите фамилию этого немца.": "Рентген.",
  "Какое понятие, по мнению обозревателя газеты.ру, на востоке связано с лисами, на западе - с волками, а в России - с погонами?": "Оборотень.",
  "Все вы, наверное, слышали о тактике \"выжженной земли\". А вот в рассказе о японских танках времен Второй мировой войны упоминается \"выжженная трава\". Какое же отношение имеет выжженная трава к японским танкам?": "Это название цвета, в который часто окрашивали танки.",
  "Отец первого был известным американским ученым в области информатики, преподавал в Мичиганском университете. Родители второго, оба математики, в 1979 г. эмигрировали из СССР в США. Я не спрашиваю у вас их имена. Ответьте, с помощью чего была найдена эта информация?": "Поисковой системы Google.",
  "Актер МХАТа Мозалевский под конец жизни самозабвенно увлекся строительством дачи. Он приходил за кулисы и громогласно сообщал: \"Сегодня посадил смородину!\". Потом прикрывал рот рукой и шепотом добавлял: \"Черную...\". \"А почему шепотом?\" - недоумевали коллеги. Мозалевский отвечал им, что, дескать, боится вопроса, который может задать ему партком. Что это за вопрос?": "\"А почему не красную?\".",
  "К его 70-летнему юбилею Путин подписал указ о вручении ордена Дружбы. А когда-то Хрущев тонко и подробно прокомментировал его игру, чем невероятно его шокировал, а потом сказал: \"Вы высокий, наверное, мама давала вам много витаминов\". Кто же этот человек?": "Ван Клиберн.",
  "Заслуженный мастер спорта по футболу Виктор Дубинин на сезон 1950 года был назначен старшим тренером московского \"Динамо\". А на освобожденную им вакансию был приглашен человек, о котором когда-то французский теннисист Анри Коше, еще только отбирая детей в свою московскую школу, сказал: \"Из этого толстяка выйдет толк\". Кто же прославился на месте Дубинина?": "Николай Озеров.",
  "В городе Бамберге, где в ходу франкский диалект, бутерброд с колбасой называется вурстбродла, с рыбой - фишбродла, есть пивоварня \"Фэссла\", а в ресторане \"Цум Штернла\" вам подадут братвурстпфэннла. Однажды, собравшись распить бутылочку пива \"Бамбергер Швэрцла\", автор вопроса расположился на скамейке, расстелив местную еженедельную газетку. Посмотрел на ее название, и смешно стало, не еженедельник, а прямо закуска к пиву какая-то. Как же называется этот еженедельник?": "WOBLA.",
  "\"Конечно, прошлое - потемки, Но вот бы вышел анекдот, Когда б, прочтя его, Потемкин Послал бы вновь служить во флот.\" Назовите адресата этой эпиграммы Бориса Брайнина.": "Валентин Пикуль.",
  "Говорят, что этот разговор, а может, и не один, проходил в одном из лондонских портовых кабачков. Один из собеседников, очень опустившийся и спившийся, т.к. Англия его встретила довольно равнодушно, по ходу беседы то и дело восклицал в приступе тоски: \"О, мой остров!\". А кто был вторым собеседником, воспользовавшийся вскоре рассказами первого?": "Даниэль Дефо.",
  "Председатель Союза писателей Чили Рубен Асокар в беседе с Маргаритой Алигер вспоминал, как в грудном возрасте его использовали на работе в церкви в конце декабря. Как именно его использовали?": "В роли новорожденного Иисуса на рождественской мессе.",
  "Авторство этой повести приписывается государеву дьяку Федору Васильевичу Курицыну. Основой ее послужили, вероятно, устные предания, услышанные им при дворе Матьяша Хуньяди. Позднее к этой теме обращались итальянский гуманист Бонфини, папа Пий II, немецкий хронист Мюнстер, мейстерзингер Бехайм, сатирик Фишарт, американский поэт Нэш, румынские писатели Эминеску и Садовяну. Кто же был главным героем этой повести?": "Дракула, он же Влад Цепеш.",
  "С ним не расстается в поездках принц Чарльз, Алле Пугачевой подарил его Борис Краснов. Они бывают стационарные и переносные, а их название происходит от устаревшего немецкого слова, частью которого является \"доска\". О чем идет речь?": "О мольбертах.",
  "Александр Куприн в письме одному еврейскому литератору пенял: \"У [пропуска] врожденный талант, он может вырасти в орла русской литературы, а вы украли его у нас, просто украли: Боже мой, что вы сделали с этим молодым орлом? Вы потащили его в еврейскую черту оседлости и обрезали его крылья\". Этот орел позднее стал волком. О ком же так писал Куприн?": "О Владимире Жаботинском.",
  "Вы, вероятно, не раз брали это двумя пальцами. А Владимир Жаботинский романтично описал это как \"замкнутый в серо-полосатую кобуру поцелуй солнца\". Что же это?": "Семечко подсолнуха.",
  "Современные басуты верят, что крокодил может убить человека, цапнув его ЭТО. В Интернете встречаются рекомендации, как ЭТО можно имитировать средствами Фотошопа. А Алла Пугачева словами Леонида Дербенева пыталась убедить нас, что ЭТИМ являются и земля, и деревья, и небо. Что же ЭТО?": "Отражение в воде.",
  "Это прилагательное образовано от названия открытия, сделанного при исследовании легколетучей фракции жидкого воздуха. В нем можно увидеть прозвище человека и тут же рядом его перевод на русский. Назовите это прилагательное.": "Неоновый.",
  "На дворе уже декабрь. Каждый год в декабре празднуют, ну, например, католическое Рождество. А вот эти ежегодные декабрьские праздники устраивались вовсе не в честь известной вам сети магазинов или же российской футбольной команды высшей лиги. В чью же честь они устраивались?": "Бога Сатурна.",
  "Известный модельер Карл Лагерфельд (1938 г. р.) вот уже несколько лет придерживается здорового образа жизни, не ест жирную пищу, не употребляет сахар. А что, по его словам, ему заменяет на вкус глоток крепкого эспрессо, смешанного с диетическим пепси?": "Шоколад.",
  "\"Чувство родины всё же не имеет в себе человеческого объекта; в сыновней любви к доктору [пропуск] изживаю я конкретную любовь: от человека к человеку; и мне стыдно стыдиться естественных чувств и застегивать пуговицы сюртука своего; мало чем могу я гордиться; ряды окаянств моих вижу я с трезвостью; но в любви к родине и в любви к доктору [пропуск] может быть и всё оправданье мое\". Какого же доктора упоминает муж Аси Тургеневой?": "Рудольфа Штейнера.",
  "Из интервью игрока: \"... Тут у меня кончились патроны, я достаю кисточку - и в рукопашную!\". А в какую игру он играет?": "Пэйнтбол.",
  "Русско-японская война вызвала к жизни большое количество новых солдатских жаргонизмов: какую наблюдательную технику за ее форму называли \"колбаса\"?": "Дирижабли.",
  "Как известно, в Германии в роли чукчей в анекдотах выступают восточные фризы. А вот журнал \"Шпигель\" приводит реальную опечатку из одной остфризской газеты. В рекламном объявлении, обещающем веселый зимний отпуск, были переставлены местами две буквы, в результате занятие спортом превратилось в нечто противоположное. Во что же именно?": "В пьянку.",
  "Обмен телеграммами между Луначарским и Шаляпиным, отказавшимся вернуться на родину. Луначарский сообщил Шаляпину, что тот лишен звания народного артиста. \"Я не народный артист, а ТАКОЙ\", - заносчиво ответил телеграммой Шаляпин. \"ТАКИМИ бывают вагоны\", - ответил в свою очередь Луначарский, и на этом обмен телеграммами прекратился. Как же себя назвал Шаляпин?": "Международным артистом.",
  "Ее социальный состав был весьма разнообразным - от сына конюха (Петр Степанов) до родственников патриарха (Савеловы) и князей (Одоевские и Голицыны). Там побывали русские, украинцы, белорусы, поляки, литовцы, татары, молдаване, грузины, греки - всего около 100 человек. Появилась она в 1687 г. и стала первой подобного рода в Москве. Как же она называлась?": "Славяно-греко-латинская академия.",
  "Этот нобелевский лауреат родился в Париже в семье потомственных гугенотов. А как переводится его фамилия с польского на русский?": "Еврей.",
  "Согласно энциклопедии, эта фамилия могла образоваться от прозвища какого-нибудь пустобреха или разини. Среди ее обладателей заглавный герой \"Аквариума\", олимпийский чемпион по гимнастике и украинский легионер. Есть и президент. Президент чего?": "Молдавии.",
  "Однажды иностранец, изучавший русский язык, принял жителей одного российского города за членов религиозной общины или жителей столицы древнего царства, которая сейчас называется Шомрон. А чье имя носил этот российский город с 1935 по 1991 гг.?": "Валериана Куйбышева.",
  "В одном из выпусков \"Спокойной ночи, малыши!\" Хрюша признался в том, что он ИХ не знает, но надеется, что ОНИ знают его, ведь он, как-никак, по телевизору выступает. А вот некий игумен Никон полагает, что ОНИ вредны для церковного хора, ибо закрепощают исполнение. Назовите ИХ.": "Ноты.",
  "Австралийские власти попросили этого человека, чтобы он помог им провести \"Дни Австралии в России\". \"А то русские думают, что в Австралии кенгуру, коала, [пропуск]. А те, наоборот, считают, что в России только медведи, зима и [тот же пропуск]. Я хочу помочь развеять это заблуждение\". Закончите оба списка одним и тем же словом из трех букв.": "Цзю.",
  "В одном театре был рабочий сцены, которого часто увольняли за пьянство. Однажды весь театр отмечал премьеру, а ему все договорились не наливать ни под каким видом. Он шлялся из цеха в цех, везде его гоняли, наконец, под сценой он увидел трех электриков, уже разливших по стакану и собиравшихся опрокинуть без всякой закуски. \"Молодые, - подлизался алкаш, - налейте, не обижайте старика! Вы мне - полстакана, а я вам яблочко, а?\". Налили ему. Выпили, занюхали рукавом. Молодые говорят: \"Ну давай скорей свое яблочко!\". Что в ответ сделал рабочий?": "Станцевал \"яблочко\".",
  "Цитата: \"... обычно остро встает вопрос о равномерном включении в издержки производства... предстоящих расходов, поскольку единовременное списание крупных расходов может привести к увеличению себестоимости и даже стать причиной убытка\". А теперь ответьте, что Борис Брайнин назвал лучшим средством борьбы с суевериями?": "Тринадцатую зарплату.",
  "Афинский клуб \"АЕК\" был основан эмигрантами, которые оказались в греческой столице после того, как их родной город отошел во владение Турции. Из названия клуба даже можно понять - эмигрантами из какого именно города. Из какого же?": "Константинополя.",
  "Из платины делают тигли, чашки, стаканы, ложечки, лопатки, шпатели, фильтры, электроды. У коммерчески успешных музыкантов выходят платиновые диски. А о чем шла речь в серьезной журнальной заметке, озаглавленной \"Платиновый пузырь\"?": "О завышенном курсе продажи платины на биржах.",
  "\"Зато теперь я могу наконец снова носить каблуки!\". После какого не очень приятного события так однажды сказала Николь Кидман и почему?": "После развода с Томом Крузом. Круз невысок ростом, на каблуках Кидман выше его.",
  "У русских помещиков часто были в ходу щекобиты - специальные орудия для битья по щекам. Они получили широкое распространение, т.к. для дворянина считалось зазорным... Что именно?": "Марать руки о холопов.",
  "В 1494 г., когда в Испании были приговорены к сожжению иудейские и мусульманские книги, духовник Изабеллы Франсиско де Сиснерос спас множество рукописей, передав их в библиотеку университета Алькала де Энарес. Какая тематика этих книг послужила формальным основанием для их спасения?": "Медицина.",
  "Почему начавшие появляться в Португалии в начале 16 в. дешевые издания называли \"веревочными книгами\"?": "Их развешивали на веревках для обозрения покупателей.",
  "В 1604 г. в Париже Пьером Дюпоном была основана особая мастерская. Инициатором ее создания был король Генрих IV. Вызвано это было государственной необходимостью: слишком много денег французская знать тратила на импорт. Продукция изготавливалась исключительно на заказ, рисунки для нее создавали величайшие художники того времени. В 1665 г. подобное производстве началось и в городе Обюссон. А в 1825 г. мастерская Дюпона была присоединена к знаменитой фабрике Гобелен, действующей и по сей день. О производстве чего идет речь?": "Ковров.",
  "Кому посвящена эпиграмма Бориса Брайнина, концовка которой звучит так: \"Поэт спешит на пьедестал, // Чтоб из Зимы не кануть в Лету\"?": "Евгению Евтушенко.",
  "В 1844 г. придворный часовщик саксонского короля Адольф Ланге первым совершил этот не терпевший отлагательств переход. Вслед за ним несколькими годами позже последовали его швейцарские коллеги. Переход требовал введения новых инструментов, и Ланге успешно занимался их разработкой. Что же пришло на смену устаревшей парижской?": "Метрическая система.",
  "Закончите одним словом четверостишие Бориса Брайнина \"Испания\": \"Интерес для знатоков Представляет бой быков. Я же бьюся об заклад, Что тореро сам...\".": "\"... рогат\".",
  "\"Кому - на! Кому - нет! Кому зубы прикладом выставила, кому - как мне, вставила зубы\". О чем так говорил Владимир Маяковский?": "О коммуне.",
  "Ирина Одоевцева так описывает свою встречу с этим человеком в эмиграции в Париже: \"Прищуренные глаза, как две щели на большом, широком, массивном лице. Густые серо-стальные волосы бобриком и какая-то военная выправка, хотя он до своей головокружительной карьеры был штатским - петербургским помощником присяжного поверенного Сомова...\". Его \"... боготворили толпы, а под фотографией красовалась подпись: \"Его, как первую любовь // России сердце не забудет\".\" Кто же это был?": "Александр Керенский.",
  "Что, опираясь на народную мудрость, юморист Борис Брайнин советует готовить заранее анонимщику?": "\"Телегу\".",
  "Закончите что-то вроде бескрылки Бориса Брайнина: \"На счетчик глянул - и мороз по коже: От Мосэнерго мне большой привет - Ведь с каждым днем дороже и дороже [...]\".": "\"Московских окон негасимый свет\".",
  "Закончите расхожим выражением миниатюру Бориса Брайнина: \"Палач первый день на пенсии. Пьет и курит. Пьет и курит. В комнате накурено - хоть ... ...\".": "\"... топор вешай\".",
  "Как, по мнению Бориса Брайнина, называется графоман, которого бог наделил талантом?": "Гений.",
  "Чилоэ - самый большой остров архипелага, который тянется до Антарктики и завершается Огненной Землей и мысом Горном. Маргарита Алигер в своих заметках о путешествии в Чили сообщает, что остров Лемуй, жители которого во всем поддерживали коммунистов, называли чилотской...?": "Кубой.",
  "Санитарка Мария Попова послужила прообразом для героини Варвары Мясниковой, вот только имя у этой героини было изменено и звать ее стали, как жену Дмитрия Андреевича. Назовите фамилию этого последнего.": "Фурманов.",
  "В последние годы жизни Борис Бабочкин был профессором ВГИКа. А так как характер у Бабочкина был не сахар, молодежь постоянно сочиняла издевательские байки о профессоре. Эти байки и разлетелись по всей стране, обрастая новыми подробностями. Так, по одной из версий, и появились ОНИ. Что же это за ОНИ?": "Анекдоты про Чапаева.",
  "В начале лета 1921 г. Осип Мандельштам уехал из Петербурга и никто не знал, куда и почему. Вестей он о себе не давал и только весной 1922 г. стало известно, что Мандельштам женился и живет в Москве. Этой новости плохо верили - женатого Мандельштама никто не мог себе представить. Но побывавший в Москве Корней Чуковский подтвердил - женат. А на вопрос - на ком, разведя руки и улыбаясь, ответил: \"Представьте, на...\". Закончите одним словом.": "Женщине.",
  "Заполните пропуск-оборвыш в эпиграмме-бескрылке Бориса Брайнина на Беллу Ахмадулину: \"Когда б прочел наш классик Беллу, Едва б он был настолько строг, Чтоб [... ...] строк\".": "... не сыскать в России целой две пары стройных женских",
  "Начало последнего стихотворения Александра Блока: \"Имя [... ...] В Академии Наук! Звук понятный и знакомый, Не простой для сердца звук! Это - звоны ледохода На торжественной реке, Перекличка парохода С пароходом вдалеке. Это - древний сфинкс, глядящий Вслед медлительной волне, Всадник бронзовый, летящий На недвижном скакуне.\" Пропущенные два слова стали в именительном падеже названием книги. Назовите автора этой книги.": "Андрей Битов.",
  "Георгий ИвАнов и Георгий АдамОвич в разговорах между собой никого почти никогда не называли по имени или фамилии. У всех были прозвища. Скажите, кого они называли Амхой, а кого Великим Мугом, или просто Велимугом или Мугом.": "Анну Ахматову и Николая Гумилева.",
  "Заполните пропуски в эпиграмме Бориса Брайнина на Юрия Яковлева: \"'Давным-давно' без похвальбы Вы были истинным гусаром, Но по '...' И вам досталось: '...!'\".": "\"Иронии судьбы\", \"С легким паром\".",
  "Как, по мнению Бориса Брайнина, называется теорема, доказавшая свое алиби?": "Аксиома.",
  "В ходе освещения президентских выборов в США часто говорилось о том, что решающую роль в победе того или иного кандидата будут играть т.н. \"swing states\" (свинг стэйтс). Таковых в октябре 2004 г. насчитывали 10. Чем же они отличаются от всех остальных?": "В этих штатах невозможно заранее предсказать, за какого кандидата проголосует большинство.",
  "В юмористическом диалоге двух коллег первый, глядя на мяукающую собаку, радуясь, говорит: \"Ах, какая реакция!\". Второй же высказал первому претензии, мол, теперь его проект придется переименовать в какого-нибудь Матроскина. Назовите фамилии обоих, начинающиеся с одной буквы.": "Павлов и Преображенский.",
  "По воспоминаниям Маргариты Алигер, Корней Чуковский по-ребячески обожал подарки и дарить ему что-либо было ужасно приятно. Дарили ему и коробки с хорошим мылом, одеколоны и тому подобное. Каждый такой подарок Чуковский называл \"мой...\". Напишите недостающие девять букв.": "\"... додырским\".",
  "Маргарита Алигер вспоминает о своей поездке в Чили: \"Нам никогда не удается отдохнуть в самое жаркое время дня, как это здесь принято. Обеды тянутся обычно очень долго, собственно почти до...\". Чего?": "Ужина.",
  "До 1574 г., пока капитан Хуан Фернандес не открыл обходной маршрут, путь из Вальпараисо в Перу занимал один месяц, в то время как путь из Перу в Вальпараисо продолжался три. В чем же была причина такой разницы?": "Из Вальпараисо в Перу приходилось идти против течения [Гумбольдта].",
  "Дмитрий Сергеевич Лихачев показал, что в этом произведении соединены два фольклорных жанра - \"слава\" и \"плач\": прославление князей и оплакивание печальных событий. Назовите это произведение.": "\"Слово о полку Игореве\".",
  "Догадайтесь, кто является адресатом эпиграммы Бориса Брайнина, и закончите ее одним словом: \"У микрофона не для вида Парламентарий-фронтовик. Взошла в зенит звезда Давида - Нет, нет, не бойтесь, он - ...\".": "Калмык.",
  "Известно, что русские солдаты называли Аракчеева \"гатчинским капралом\" и \"Силой Андреевичем\". А кого они называли \"Болтай да и Только\"?": "Барклая-де-Толли.",
  "В период гражданской войны и интервенции в России солдатский жаргон обогатился такими понятиями, как \"дзыга\" (артснаряд), \"плевалка\" (пушка), \"черепаха\" (бронепоезд). Догадайтесь, что называли \"швейной машиной,\" и скажите, как зовут самую известную нам такую \"машинистку\".": "Анка.",
  "Во время гражданской войны белые могли \"отправить в штаб Духонина\", а красные на Дальнем Востоке - \"отправить в республику Иртыш\". Что же это означало на жаргоне и тех, и других?": "Расстрелять.",
  "Каштанка говорит Муму: - Пойдем погуляем! - Не, мы сейчас пойдем с Герасимом в театр. Смотреть пьесу. А какую пьесу?": "\"На дне\".",
  "Первые они появились уже в 4 в. в Египте вокруг Табенны на берегу Нила. На Руси они начали появляться в 11 в. - основывались князьями в городах и находились на их попечении. Особенно большое их количество возникло в 14-15 вв., когда было положено начало колонизации северных районов. А в 1764 г. при Екатерине II было введено штатное расписание, разделявшее их на три класса и отбиравшее земельные владения. О чем идет речь?": "О монастырях.",
  "\"Кто знает, что такое слава! Какой ценой купил он право, Возможность или благодать Над всем так мудро и лукаво Шутить, таинственно молчать И ногу ножкой называть?..\" О ком так пишет Анна Ахматова?": "О Пушкине.",
  "Первая редакция этого произведения была начата в Ленинграде в конце декабря 1940 г. и закончена в Ташкенте в августе 1942 г. Объем последней редакции 1964 г. почти вдвое превосходил первоначальный текст. А кто, если верить заглавию, в этом произведении отсутствует?": "Герой.",
  "Сторож зоопарка совершает ежедневный обход. Проходит мимо клеток с обезьянами и вдруг видит, что горилла сидит и читает - в одной руке у нее Библия, в другой - \"Происхождение видов\" Дарвина. Он в изумлении спрашивает: \"Ты что?\". Горилла, меланхолически перелистывая страницы: \"Да вот хочу понять, кто я - ПЕРВЫЙ своему ВТОРОМУ или ВТОРОЙ своему ПЕРВОМУ?\". Назовите ПЕРВОГО и ВТОРОГО.": "Сторож, брат.",
  "Южная Америка и Австралия - 28. Южная Америка и Северная Америка в районе Карибского бассейна - 8. Австралия и нечто Тихоокеанское - 46. Нечто Тихоокеанское и Южная Америка - 5. Что выражают эти числа, если упомянутое нечто - плита?": "Скорость движения навстречу друг другу (в миллиметрах в год).",
  "Это московское учреждение было основано в сентябре 1931 г. Его эмблемой в наши дни является профиль основателя с надетым на палец руки шариком. Назовите фамилию основателя.": "Образцов.",
  "Тот смельчак, который изнасилует старшую дочь королевы или подожжет военные доки в Портсмуте, может попасть в Уондсуортскую тюрьму и познакомиться там с последней оставшейся в Англии... Кем или чем?": "Виселицей.",
  "Вопрос задается из 1987 года, из Монреаля. Концентрация ЭТОГО измеряется в так называемых единицах Добсона (ЕД), при этом 1 мм соответствует 100 ЕД. Средняя толщина ЭТОГО составляет 330 ЕД. Что образуется в тех местах, где концентрация ЭТОГО низка?": "Озоновая дыра.",
  "Николай Гумилев придумал особое слово для обозначения некой категории поэтесс. Сам он давал этому слову такое определение: \"Это особый сорт грибов-поганок, растущих под \"Четками\"\". Воспроизведите это слово.": "Подахматовки.",
  "Древние индейцы, населявшие Северную Америку, для пропитки своих лодок-каноэ использовали природные нефтяные смолы. А в каком процессе их использовали древние египтяне, если результаты этих процессов дошли и до наших дней?": "В мумификации.",
  "Вставьте два пропущенных слова в эпиграмму Бориса Брайнина на Александра Гельмана: \"Желаем новых творческих успехов, Ведь \"Премии\" дают не за простой. \"...\": Чехов, Шекспир, Островский, Шоу, Лев Толстой.\"": "\"Мы - нижеподписавшиеся\".",
  "- Какая разница между шизофреником и неврастеником? - Шизофреник знает, что дважды два пять, и спокоен... А неврастеник?": "Неврастеник же уверен, что дважды два четыре, но нервничает.",
  "Иван Бунин однажды негодовал по поводу ИХ изобилия в стихах: ОНИ будто \"какая-то домашняя птица, вроде курицы, под всяческими соусами подаются. Жареные, вареные, свежеощипанные - ведь и перья из ИХ крыльев на поэтическую потребу идут. А уж о лире и не говорю. Кому только ОНИ ее не протягивали.\" Кто же эти ОНИ?": "Ангелы.",
  "Злая шутка сравнивала когда-то деталь брюк Билла Клинтона с американской частью Большого. Напишите название этой части шестью буквами.": "US Open.",
  "Во время прогулок по Ташкенту спутницу Анны Ахматовой часто узнавали и окликали. Но ее это раздражало, и Ахматова успокаивала ее: \"Ничего, терпите. У каждого из нас есть свои \"мули\"\". Кто же была эта спутница?": "Фаина Раневская.",
  "Днем рождения этих мероприятий считается 12 апреля 1919 года, когда 13 коммунистов и 2 беспартийных железнодорожника депо станции Москва-Сортировочная безвозмездно и срочно, за одну ночь, потому что отряды красноармейцев ждали отправки на фронт, отремонтировали три паровоза. Как назывались эти мероприятия?": "Субботники.",
  "Перед использованием они закаливались, очищались от перепонок, на конце расщеплялись, реже - павьи, а чаще всего... Какие?": "Гусиные.",
  "\"Би Джиз\" пели о том, что они знают, как вызвать эту болезнь, а у любителей кино эта болезнь связана с определенным днем недели. Назовите актера, исполнившего в последнем случае главную роль.": "Джон Траволта.",
  "Один из самых простецких и привычных атрибутов тогдашней фермерской Америки. Дружеский шарж на индустриальные новшества начала века. Символ аристократизма и королевского величия. Назовите всех троих так, как мы их знаем из русского пересказа.": "Страшила, Железный Дровосек и Трусливый Лев.",
  "В 1934 году 24-летний Эдди Рознер стал обладателем \"Золотой трубы\" - главного приза Международного конкурса джазовых музыкантов в Италии. Молодой трубач так понравился самому Луи Армстронгу, что великий музыкант подарил подрастающему коллеге свою фотографию с надписью \"Белому Луи Армстронгу\". Какая надпись стояла на подаренном в ответ фото Рознера?": "\"Черному Эдди Рознеру\".",
  "Англичанину это напомнит о роде британских войск, немцу - тоже об \"армейском подразделении\", уже, к счастью, несуществующем, а нам - о средствах передвижения. В каком городе выпускаются эти средства?": "Риге."
}