{
  "В юмористическом рассказе Хью Моллигена излагается нестандартная версия ЕГО биографии. На самом деле ОН якобы произвел неудачную операцию и был лишен права заниматься частной практикой. Околачиваясь на Ривьере, ОН вывихнул плечо, дергая рычаги игровых автоматов. Назовите человека, которого ОН вскоре встретил в английской больнице.": "Холмс.",
  "Ватсон, как врач, едва ли не в каждом рассказе сетует на отнюдь не здоровые привычки и беспорядочный образ жизни Холмса. В результате в оригинале одного из рассказов одно и то же прилагательное применяется и к характеру Холмса, и к его клиенту. Назовите этот рассказ.": "\"Скандал в Богемии\".",
  "Внимание, в вопросе есть замена. На своей личной веб-странице Януш Вишневский написал: \"Боже, помоги мне быть таким, каким считает меня моя ОМЕГА\". В оригинальном названии его известного произведения \"Одиночество в сети\" российские читатели могут увидеть другую ОМЕГУ. Какое слово мы заменили ОМЕГОЙ?": "Собака.",
  "ПЕРВЫЙ тезка взял себе этот псевдоним в 20-х годах прошлого века, став писателем. ВТОРОМУ тезке пришлось взять себе этот же псевдоним в начале 60-х годов прошлого века - по настоянию тогдашнего руководителя Всероссийской творческой мастерской эстрадного искусства. Впрочем, довольно скоро ВТОРОЙ отказался от навязанного ему псевдонима, к тому же у него, в отличие от ПЕРВОГО, не было более известного брата. Напишите настоящие фамилии и ПЕРВОГО, и ВТОРОГО.": "Катаев, Петросян.",
  "ОН - несомненно русский, и обладает тем же редким качеством, что и \"ауканье\". На самом деле, посланник надеялся не на НЕГО, а на Монету. Мы не спрашиваем, какое слово мы заменили словом \"Монета\". Напишите фамилию посланника.": "Резанов.",
  "Фрэнсис Бэкон захотел проверить, может ли холод предохранить мясо от порчи. Заморозил курицу, сильно простудился, заболел и умер. В своей прощальной записке он сравнил себя с римлянином - тем самым, который перед смертью привязывал к голове подушки. Назовите этого римлянина максимально точно.": "Плиний Старший.",
  "Одна из НИХ начала самостоятельное существование 8 февраля 1587 года в одном из замков Нортгемптоншира, другая - 16 октября 1793 года в Париже. В середине XIX столетия появилась еще одна знаменитая ОНА - тогда совсем не дорогая, а ныне могущая стоить и за тысячу фунтов. Назовите каждую из НИХ двумя существительными.": "Голова королевы.",
  "(pic: 20080111.jpg) Перед вами репродукция картины Саврасова. Внутренний антураж этого дома вы наверняка видели на более известной картине менее известного художника. Назовите населенный пункт, в котором находился этот дом.": "Фили.",
  "В 1985 году в ФРГ, желая привлечь побольше девочек к научной работе, провели рекламную кампанию. Один из слоганов гласил: \"Maedchen haben mehr im Kopf\" [мэдхен хабен мер им копф], буквально \"В голове у девочек больше\". При этом снятые в рекламных роликах девочки старательно выполняли подражательное действие, за которое в обычной жизни вряд ли удостоились бы похвалы. Что же они делали?": "Высовывали язык.",
  "В историческом фильме \"Царство небесное\" действие происходит во времена крестовых походов. На сайте www.ilovecinema.ru ошибочно указано, что актер Дэвид Тьюлис в этом фильме исполнил роль медика. Ответьте одним словом, кого на самом деле сыграл там актер?": "Госпитальера.",
  "ЭТО СЛОВО - одно из названий известного народа, которое окончательно вышло из употребления в 20-х годах XX века. ЭТИМ СЛОВОМ можно в шутку назвать людей, восхищающихся Бисмарком. Назовите предмет мебели, название которого является однокоренным ЭТОМУ СЛОВУ.": "Оттоманка.",
  "В вопросе словами \"ПАВЛИНЫ\" и \"МАВЛИНЫ\" заменены другие слова. Персонаж пьесы Маяковского \"Баня\" Иван Иванович делится впечатлениями от посещения Большого театра. Он говорит, что в театре красиво и удивительно интересно; что там на сцене с цветами порхают, поют, танцуют разные сильфиды, ПАВЛИНЫ и МАВЛИНЫ. Иван Иванович попросту запутался в иностранных словах, потому и появились МАВЛИНЫ - как результат арифметической операции с ПАВЛИНАМИ. Напишите слово, которое мы заменили на слово МАВЛИНЫ.": "Цвельфы.",
  "В вышедшем в 2007 году очередном продолжении известного фильма один из героев, придя в казино, делает ставку на три последовательных числа. Назовите эти числа.": "11, 12, 13.",
  "В антиутопии Замятина \"Мы\", где жизнь зарегулирована, ЕГО изучают как памятник литературы. Герой Честертона, предпочитавший порядок хаосу, желал читать ЕГО, а не стихи. ЕГО можно увидеть на обложке одного из первых изданий известной поэмы. Назовите ЕГО.": "Железнодорожное расписание.",
  "На одном форуме футбольных болельщиков предлагали названия в советском стиле для зарубежных команд. Так, были придуманы команды \"Автомобилист\" (Детройт) и \"Нефтчи\" (Дубаи). А для клубов Сеула и Хургады были предложены два названия по аналогии с уже существующими клубами в Северодвинске и еще одном городе бывшего СССР. Как же предложили назвать команду Сеула и как - команду Хургады?": "\"Желтоморец\" и \"Красноморец\".",
  "Запишите две латинские буквы: EU. Эта строка представляет собой двухбуквенный код раздела Википедии на одном из европейских языков. Назовите самую известную аббревиатуру, пришедшую из этого языка.": "ETA.",
  "В романе Аксенова \"Вольтерянцы и вольтерьянки\" русские юноши, попав в Париж, знакомятся с некими Жозефом и Жаком. Рассказывая о них позже, юноши сравнивают Жозефа и Жака с Игорем и Данилой. Мы не спрашиваем фамилию Жозефа и Жака; скажите, кто имелся в виду под Игорем и Данилой.": "Икар и Дедал.",
  "Внимание, в вопросе есть замена. В своей книге знаменитый немецкий летчик Рудель вспоминает о пребывании в русской избе: \"После наступления темноты клопы пикируют на тебя с потолка с точностью, которая делает их поистине \"лимонами\" мира насекомых\". Какое слово мы заменили словом \"лимонами\"?": "\"Штуками\".",
  "Прослушайте перевод стихотворения, написанного на фарси: \"Час прощенья наступил, / Я ухожу к Аллаху навеки. / Я была зачарована / красотой возлюбленного / и плАчу кровью, что никогда / не увижу его больше\". А теперь ответьте, создание чего началось в 1639 году и длилось 16 лет.": "Тадж-Махала.",
  "И еще о грустном. ИКС ИГРЕК появился в 2001 году. Его участники говорят: \"ИКС - это город, в котором каждый из нас хотел бы побывать. Мы надеемся, что когда-нибудь мы устроим там феерическое выступление! A ИГРЕК - просто знак того, что мы постоянно в дороге\". Согласно одному туристическому сайту, среди ИГРЕКОВ в ИКСЕ есть Sunroute, Sunshine Citi Prince, Shiba Park, Keio Plaza. Назовите ИКС ИГРЕК.": "\"Tokio Hotel\".",
  "Внимание, в вопросе есть замены. Цитата из романа О. Генри \"Короли и капуста\": \"Консул был весь поглощен своим годовым отчетом. Ему было только двадцать четыре года, и в Коралио он прибыл так недавно, что его служебный пыл еще не успел остыть в тропическом зное, - между ЧЕТВЕРТЫМ и ДЕСЯТЫМ такие парадоксы допускаются\". Какие два слова мы заменили на \"ЧЕТВЕРТЫЙ\" и \"ДЕСЯТЫЙ\"?": "Рак, Козерог.",
  "В рассказе Бориса Акунина, чтобы поймать злодея, который вот-вот придет в замок, Фандорин запирает все окна и двери, кроме парадного входа. Помощник сыщика, японец Маса, объясняет другому участнику операции, почему заперты двери: дом стал ПЕРВОЙ. Однако из-за особенности произношения ПЕРВАЯ превратилась во ВТОРУЮ, которая тоже прозвучала довольно уместно, если учесть, что в замке ловили преступника. Кстати, ВТОРАЯ официально считается памятником архитектуры. Назовите ПЕРВУЮ и ВТОРУЮ.": "Бутылка, Бутырка.",
  "Персонаж пьесы Владимира Маяковского \"Баня\" Велосипедкин говорит о бюрократе Победоносикове, что тот в анкетах на вопрос \"Что делал до 17 года?\" отвечает \"Был в партии\", при этом не уточняя, в какой именно. Далее Велосипедкин упоминает выражение, обычно употребляющееся, когда человек в чем-то ничего не смыслит. Напишите это выражение.": "Ни бе, ни ме.",
  "В первой половине XX века известными мастерами ЭТОГО были Валентина Кавецкая, Таисия Савва, Ефим Нейд. Современный мастер ЭТОГО Александр Бармин указывает, что ЭТИМ прекрасно владели Генри Форд и Джон Рокфеллер-малдший, опровергая тем самым известное суеверие. Сформулируйте это суеверие.": "Не свисти, денег не будет.",
  "Как известно, слово \"спутник\" полвека назад вошло во многие языки мира. В течение последних лет \"Новости Би-Би-Си\" неоднократно использовали другое, чем-то похожее русское слово. В словаре Даля в качестве примеров употребления этого слова приводятся пары: Иисус Навин - Моисей, Кутузов - Барклай. Напишите это слово.": "Преемник.",
  "Внимание, в вопросе словом \"МАРС\" заменено другое слово. У киргизов существует предание, что каждому их роду самим Чингисханом были даны отдельная тамга, т.е. печать, прикладываемая к бумаге вместо подписи, и отдельный МАРС. По МАРСУ каждый род можно было отличить в бою. Назовите русское слово, которое, по одной из версий, происходит от слова \"МАРС\".": "Ура.",
  "Фильм \"О тех, кто украл луну\", снятый в 60-х годах, рассказывает о Яцеке и Плацеке из деревни Запецек, решивших продать луну. Фильм всегда пользовался популярностью в своей стране, а в последние годы спрос на него еще больше вырос. Назовите фамилию исполнителей главных ролей в этом фильме.": "Качинские.",
  "<раздатка> Кто ты? Богиня или жрица? - Мечту стоящу я спросил. Она рекла мне: \"Я - Фелица\"; Рекла - и светлый облак скрыл От глаз моих ненасыщенных Божественны ее черты; Курение мастик бесценных Мой дом и место то цветы Покрыли, где она явилась. Мой Бог! Мой [ТРИ СЛОВА ПРОПУЩЕНО]!.. Душа моя за ней стремилась; Но я за ней не мог идти? </раздатка> Перед вами стихи Державина. На месте пропуска стоит крылатое выражение, впервые появившееся именно в этом стихотворении. Через минуту напишите три пропущенных слова.": "Ангел во плоти.",
  "В своем эссе \"Мать и музыка\" Марина Цветаева писала, что этот домашний предмет не имеет себе подобных, что в нем есть что-то магическое, ведь из всех предметов именно он требовал, чтобы маленькая Марина сидела смирно, а сам - вертелся! Назовите этот предмет максимально точно.": "Табурет для игры на фортепиано.",
  "\"Русский Newsweek\" в одной статье отмечает: Ельцин в свое время выводил на улицы миллионы. Победил в великой войне маршал Жуков. Премьеры всех времен - Черчилль и Тэтчер. Величайшие президенты США - ясное дело, Линкольн и Рузвельт. Ну и, конечно, Ленин, Троцкий, Сталин, Брежнев, Путин... Развивая эту мысль, журналист пишет, что Сталин убил Кирова не просто как потенциального соперника, а как единственного, кроме самого Сталина, оставшегося в руководстве страны обладателя. Обладателя чего?": "Хореической фамилии.",
  "Якобинец Мерсье с негодованием вспоминает, как один чиновник поутру промедлил с выполнением его приказания, потому что натягивал ИХ. Назовите ИХ французским словом.": "Кюлоты.",
  "Сын советского художника Дубасова вспоминает, что в ходе выполнения одной творческой работы его отец хотел сохранить художественный стиль, пытался перенять фактуру рисунка, стремился соблюдать устоявшуюся традицию цветовой гаммы. Рассказывая об образцах, которые всегда были у отца на столе, он употребляет два уменьшительно-ласкательных имени. Напишите любое из них.": "\"Катенька\" или \"петенька\".",
  "Фридрих Мурнау так говорил об этом изобретении: \"... дикость, бред, издевательство... Сон - это высшая форма искусства, доступная человеку... Сон - это неуловимая, бестелесная материя... Вам что - снятся джазовые певцы? Полковые оркестры? Вы что, можете разобрать во сне слова песен?\". Назовите упомянутое изобретение двумя словами.": "Звуковое кино.",
  "После одного события Ангелу Меркель, как говорят шутники, теперь можно целовать и фотографировать. Кстати, первым политиком-женщиной, с которой случилось такое событие, была Маргарет Тэтчер. Назовите еще одну женщину, благодаря которой стали возможны такие события.": "Тюссо.",
  "(pic: 20080112.jpg) <раздатка> К МАДАМ МИОЛАН-КАРВАЛ &nbsp; В апрельской пригоршне лучей Я слышал жаворонка трели; Подобно музыке капели Звенел влюбленный соловей. &nbsp; Полями шел я - жницы пели. Лег отдохнуть в тени ветвей - Слагал мне песни суховей, Раскачивая крону ели. &nbsp; Когда ж, Мирейо де Гуно Винсен любовное вино Жемчужных слов твоих вкушает, &nbsp; Тогда по-детски слезы лью - Жестоко молодость мою Задора голос твой лишает. &nbsp; 1864 </раздатка> И то, что вы видите на фотографии, и стихотворение, которое мы вам раздали, можно назвать ЕГО работой. Назовите ЕГО одним словом.": "Мистраль.",
  "[Ведущему: если перерыв по регламенту продолжается не 10 минут, а больше или меньше, необходимо внести соответствующее изменение в текст вопроса.] Последний вопрос перед перерывом. Перерыв будет продолжаться ровно 10 минут, просим не опаздывать. Говоря об учении древних друидов, Цезарь называет его неким латинским словом. Это слово подчеркивает упорядоченный характер друидического знания. Напишите это слово на латыни или по-русски.": "Дисциплина.",
  "Внимание, в вопросе словами \"ТРАФАЛЬГАРСКИЙ КВАДРАТ\" заменены другие слова. Цитата из русского перевода книги Брэма Стокера \"Дракула\": \"У ТРАФАЛЬГАРСКОГО КВАДРАТА я отпустил кэб и пошел пешком\" [конец цитаты]. Один из популярных вопросов неискушенных туристов - какие представления идут в ТРАФАЛЬГАРСКОМ КВАДРАТЕ. На самом же деле никакого КВАДРАТА нет, а есть типичная для этого города организация движения транспорта. Назовите топоним, который мы заменили словом \"ТРАФАЛЬГАРСКИЙ\".": "Пикадилли.",
  "В оригинале это был большой кувшин. По одной из версий, он символизирует женское начало, да и всю историю с ним можно рассматривать как осуждение женщины - не зря героиню этой истории сравнивают с Евой. Во что превратился этот кувшин благодаря, по всей видимости, ошибке Эразма Роттердамского?": "В ящик.",
  "Героиня романа Джорджетт Хейер, рассказывая о письме, полном ругательств, бранных слов, оскорблений, предполагает, что автор письма начитался ЭТОГО. Назовите ЭТО двумя словами, начинающимися на одну и ту же букву.": "Словарь синонимов.",
  "<раздатка> Федор Тютчев: Кто без тоски внимал из нас, Среди всемирного молчанья, Глухие времени стенанья, Пророчески-прощальный глас! &nbsp; Петр Вяземский: И сколько диких дум, бессмысленных, несвязных, Чудовищных картин, видений безобразных, - То вынырнув из тьмы, то погружаясь в тьму, - Мерещится глазам и грезится уму! </раздатка> Перед вами строфы из стихотворений, посвященных ЕЙ. По мнению Ирины Сурат, для еще одного поэта ОНА - только точка, от которой начинается плавание. Назовите этого поэта.": "Мандельштам.",
  "В вопросе есть замена. Этот населенный пункт Московской области в советское время неоднократно переименовывался, а современное название получил в 1996 году. Интересно, что более 60% его жителей имеют высшее или среднетехническое образование. Интересно также, что, согласно штемпелям на повестках, в нем действует \"РЕВОЛЮЦИОННЫЙ народный суд\". Какое слово мы заменили на \"РЕВОЛЮЦИОННЫЙ\"?": "Королевский.",
  "Некоторые физические недостатки часто бывают у самых любимых игрушек. Например, мишка без лапы, оловянный солдатик без ноги. Мы не будем спрашивать, какая игрушка стационарно находилась в детской семейки Аддамсов. Ответьте, каким сложным именем Венсдей Аддамс назвала другую игрушку - свою любимую куклу.": "Мария-Антуанетта.",
  "В романе Мартина Вальзера \"Один влюбленный мужчина\" есть такой эпизод. Гете и его последняя любовь, Ульрике фон Левецов, приходят на костюмированный бал, одетые персонажами одной популярной в то время книги. При этом Гете, естественно, пришел в костюме ИКСА. В костюме другого ИКСА, запомнившегося особой походкой и смехом, пришлось в восьмидесятых годах побыть Евгению Герасимову. Напишите ИКС.": "Вертер.",
  "Первое теоретическое описание процесса с ЕГО участием было сделано в 1615 году ученым Либавием, предлагавшим использовать серебряные трубки. А 4 ноября 2007 года ИМИ стали участники движения \"Россия молодая\" в рамках акции, названием которой послужили слова из произведения нобелевского лауреата. Как же называлась эта акция?": "Мы с тобой одной крови.",
  "Житель Череповца Андрей Успенский сравнивает свою деятельность с работой разгоняющего в бобслее - работа его заканчивается на первых десятках метров, хотя впереди еще длительная трасса. В 2006 году он был признан лучшим представителем своей профессии в России. Назовите коллегу Успенского, автора знаменитой \"поэмы\", действие которой происходит под Полтавой и Харьковом.": "Макаренко.",
  "Одна из методик повышения персональной эффективности предлагает каждый день ставить перед собой 10 целей: одну крупную, две важных, три нужных и четыре по текучке. Какое название из двух слов носит эта методика?": "Морской бой.",
  "Персонаж Бориса Акунина - перешедший в православие старообрядец Одинцов - носит имя, намекающее на сходство с одним историческим лицом. Имя это в России достаточно редкое, пожалуй, даже более редкое, чем парное ему женское. Зато фамилия, происходящая от этого имени, в России прекрасно известна. Напишите эту фамилию.": "Ульянов.",
  "ЕГО фамилия происходит, по одной из версий, от латинского слова со значением \"молва\". Забавно, что в своей последней реплике ОН опасается молвы. Назовите ЕГО.": "Фамусов."
}