{
  "В языке живших очень бедно бретонцев не было аналога этого пожелания. В одной заметке это пожелание адресовали тем, кто грызет гранит науки. Напишите это пожелание.": "Приятного аппетита!",
  "На рисунке Алексея Талимонова краски вылезают из тюбиков и ложатся на холст. Что использует художник, изображенный на этом рисунке?": "Флейту.",
  "Одна научно-популярная книга называет ЭТО \"всего лишь саркофагом для червяка\", так как, согласно этой книге, причиной появления ЭТОГО в большинстве случаев являются мелкие паразиты. Назовите ЭТО.": "Жемчужина.",
  "В романе Набокова ИХ использует экзальтированная поэтесса. Когда она решает покончить с собой, то, уходя в беспамятство, делает неловкое движение, и в результате ее спасают соседи. Назовите ИХ точно.": "Красные чернила.",
  "В книге \"От Милана до Рима...\" говорится, что в 1652 году в НЕЙ была пробита дверь. Кто и зачем это сделал, остается тайной. Назовите ЕЕ.": "\"Тайная вечеря\" [Леонардо да Винчи].",
  "Один метод определения ИХ положения в определенный год основан на изучении красной охры на фресках, написанных в этот год. Назовите тот из НИХ, который ближе к вам.": "Северный магнитный полюс.",
  "В спектакле театра на Литейном, поставленном по знаменитому произведению Мопассана, один из персонажей с иронией обращается к демократу. При этом он называет демократа тремя словами. Напишите эти три слова.": "Милый друг народа.",
  "На картине Маковского \"Народное гулянье...\", висящей в Государственном Русском музее, один из балаганных павильонов приглашает посмотреть некое природное явление. Отойдя от картины, автор вопроса вскоре тоже увидел это природное явление. Назовите это природное явление.": "Извержение Везувия.",
  "После оглашения одного списка телеведущий Джей Лино отметил, что в этом имени собственном, к сожалению, нет слова \"me\". Напишите это имя собственное.": "Emmy.",
  "Персонаж одного фильма утверждает, что видит призрака, стоящего за спиной своего друга, и даже может с этим призраком разговаривать. Сам друг этого призрака не видит и не слышит, но соглашается проверить, правду ли говорит персонаж. Для проверки друг использует элементы ЭТОГО. Назовите ЭТО тремя словами.": "\"Камень, ножницы, бумага\".",
  "По мнению автора вопроса, выражение \"гидра контрреволюции\" звучит особенно зловеще из-за ИКСА. ИКСЫ входят в название игры, первая версия которой была выпущена в 1974 году. Назовите эту игру.": "Dungeons and Dragons.",
  "Первый магазин этой фирмы, открытый в Сан-Франциско в 1969 году, продавал джинсы - одежду, которая подчеркивала зазор между молодыми людьми и поколением их родителей. Назовите эту фирму.": "GAP.",
  "Герой романа \"Тайна Красного Дома\" спрашивает у своего друга: \"Ты готов быть ИКСОМ <...>? Задавать идиотские вопросы, чтобы дать мне шанс взять над тобой верх?\". Интересно, что недавно \"опасность\" позволила ИКСУ проявить себя противоположным образом. Назовите эту \"опасность\".": "Jeopardy!",
  "По одной версии, в 1913 году известный француз предлагал, чтобы ИХ на НЕМ становилось все больше и больше. И если бы предложение француза было принято, сейчас ОН напоминал бы разноцветный старинный доспех. Назовите ИХ двумя словами.": "Олимпийские кольца.",
  "Действие одной современной кинокомедии происходит в начале XX века в европейской столице. Африканский правитель очень преклонного возраста выходит из здания, где он долгое время находился. Он оглядывается вокруг, говорит, что здесь очень красиво, но явно не хватает... Чего?": "Пирамиды.",
  "Анатолий Карпов известен и как выдающийся шахматист позиционного стиля, и как ловкий, изворотливый политик. Биографы Карпова Исаак и Владимир Линдеры отмечают, что Карпов - мастер ДЕЛАТЬ ЭТО и на шахматной доске, и в политике. Из фольклорного источника известно, как те, что ДЕЛАЛИ ЭТО, не преуспели. Какой глагол мы заменили словами \"ДЕЛАТЬ ЭТО\"?": "Лавировать.",
  "[Ведущему: необходимо сказать, что ответ надо нарисовать на раздатке, а в углу написать номер команды.] (pic: 20110150.jpg) Перед вами недорисованный рекламный плакат одной авиакомпании, которая предлагает \"четыре рейса в Лондон ежедневно\". Дорисуйте этот плакат.": "(pic: 20110151.jpg)",
  "По одной версии, человека, в честь которого ОНИ были названы, звали Эдвард Ладлэм. После того как королева Нидерландов Беатрикс обратилась к подданным с просьбой поменьше пользоваться Интернетом, ее причислили к НИМ. Назовите ИХ.": "Луддиты.",
  "[Ведущему: между словами Уолдо и Каш надо сделать небольшую паузу, чтобы было понятно, что это имя и фамилия.] Героя романа Уильяма Стайрона зовут Уолдо Каш. По происхождению он поляк. Говоря о НЕЙ, Стайрон употребляет слово \"культя\". Назовите ЕЕ.": "Фамилия [Каш].",
  "[Вариант 1 (если ведущий найдет для турнира соску).] Черный ящик. Героиня Уильяма Фолкнера обращается в аптеку со своей проблемой. Аптекарь в ответ предлагает позаботиться о последствиях этой проблемы и советует купить предмет, который находится в черном ящике. Выбирая этот предмет, рекомендуется обратить внимание на местоположение дырочек или надрезов. Что в черном ящике? [Вариант 2 (если ведущий не найдет для турнира соску).] Героиня Уильяма Фолкнера обращается в аптеку со своей проблемой. Аптекарь в ответ предлагает позаботиться о последствиях этой проблемы и советует купить ЭТО. Выбирая ЭТО, рекомендуется обратить внимание на местоположение дырочек или надрезов. Назовите ЭТО.": "Соска.",
  "В одной книге рассказывается история, в начале которой фигурирует сделанная в Англии иголка, а в конце - чубук для трубки. Какое животное фигурирует в более известном варианте той же истории?": "Блоха.",
  "Героиня Алистера Маклина, американка английского происхождения, удивляла своих знакомых тем, что могла ДЕЛАТЬ ЭТО в уме. Посетитель одного из форумов, якобы победивший в нескольких международных интернет-лотереях, с иронией пишет, что ему уже некуда ДЕЛАТЬ ЭТО. Какие четыре слова мы заменили на \"ДЕЛАТЬ ЭТО\"?": "Складывать фунты и доллары.",
  "<раздатка> Когда тело Элоизы поместили в гробницу рядом с телом Абеляра, мертвого уже более двадцати лет, по нему вдруг словно прошла внезапная волна, и двое влюбленных заметно придвинулись друг к другу. </раздатка> Мы раздали вам фрагмент биографического произведения 1854 года. В одной из сцен произведения главный герой разбивает банку. Назовите фамилию главного героя.": "Гальвани.",
  "Во время одного расследования Эркюль Пуаро говорит, что для капитана Гастингса английский офицер по определению является ЕЮ. Ученица композитора Даргомыжского Мальвина БАмберг стала ЕЮ в 1858 году. Назовите ЕЕ двумя словами.": "Жена Цезаря.",
  "Герой одной поэмы в беседе с городскими властями упоминает комаров в Татарском ханстве, летучих мышей-вампиров во владениях индийского низАма и багдадских скорпионов. С властями какого города беседовал герой?": "Гаммельн.",
  "В камбоджийской сказке обезьяны пригласили черепаху на праздник. Когда черепаха приблизилась к месту проведения праздника, обезьяны ее встретили. Черепаха уже почти добралась до места, но тут одна обезьяна спросила у черепахи, как ее здоровье. И всё закончилось очень печально. Оказавшись в аналогичной ситуации, героиня произведения русского писателя осталась жива, но до места назначения не добралась. Назовите эту героиню.": "Лягушка-путешественница.",
  "Герой Питера Хёга разыскивает женщину, которая может либо ответить на важные для него вопросы, либо, что гораздо вероятнее, сдать его в руки полиции. Адрес этой женщины он записал на ИКСЕ. В одном стихотворении, прилагающемся к ИКСУ, упоминаются машина, дача и многое другое. Назовите ИКС двумя словами.": "Лотерейный билет.",
  "\"Последствия машинного мышления были бы слишком ужасны. Давайте же надеяться, что машины ни на что подобное не способны\" - подобные аргументы против искусственного интеллекта ученый Дуглас Хофштадтер называет \"ПЕРВАЯ во ВТОРОМ\". В знаменитом эпизоде советского фильма только ПЕРВАЯ не находится во ВТОРОМ. Назовите ПЕРВУЮ и ВТОРОЙ.": "Голова; песок.",
  "<раздатка> ...z m&#281;&#380;em Piotrem... </раздатка> Перед вами цитата из статьи о НЕЙ. Назовите ЕЕ.": "Мария Склодовская-Кюри.",
  "У героини Уильяма Фолкнера до свадьбы умер жених. Прослушайте отрывок о ней в переводе Мери Беккер: \"Мисс Колдфилд в своем вечном трауре - она носила его уже сорок три года - по сестре ли, по отцу или по нему\". Какие две буквы в этой фразе мы пропустили?": "жу.",
  "ЭТО - старое название небольшой иконы, написанной на холсте. В одном репортаже говорится, что только ЭТО смогло прекратить избиение спортсмена. Назовите ЭТО.": "Полотенце.",
  "Писатель Марсело ФигЕрас утверждает, что на месте этого города раньше находилось болото, и климат там был нездоровый. Поэтому название можно было воспринять как насмешку. Назовите этот город.": "Буэнос-Айрес.",
  "[Ведущему: обязательно прочитать комментарий к вопросу!] Мальчик из романа Марсело ФигЕраса \"Камчатка\" в детстве играл с тремя похожими друг на друга детьми разного возраста из одной семьи. Этих детей писатель сравнивает с НИМИ. Назовите ИХ.": "Матрешки.",
  "Ходжа Насреддин в беседе с эмиром бухарским часто обосновывал необходимость принятия невыгодных для эмира решений, например, снижения налогов или отмены платы за передвижение по дорогам, опасным сочетанием звезд. В инструкции к подарку, который получил на 13-летие сын автора вопроса, тоже упоминается о том, что некоторые сочетания звезд небезопасны. Назовите этот подарок.": "Велосипед.",
  "Цитата из аннотации к одному современному зарубежному роману: \"Советские дети 70-х грезили над книгой о дальних странах, мечтая хоть глазком взглянуть на африканские саванны или джунгли Южной Америки. И не подозревали, что сами были для кого-то экзотикой. Что где-то на другом конце глобуса мальчишка водил пальцем по карте, повторяя все изгибы реки МутнОвка\". Назовите город с населением около 200 тысяч человек, расположенный неподалеку от этой реки.": "Петропавловск-Камчатский.",
  "[Раздаточный материал - вырезанный домик; домик должен быть именно такого размера.] (pic: 20110152.gif) Педагог Ирина Шишкина на первом занятии, посвященном знакомству с предметом изучения, дает ребенку такой домик. Еще она говорит ребенку, что справа от домика надо посадить растение. Какое?": "Фасоль.",
  "Юный герой романа ХалЕда ХоссейнИ собирается участвовать в конкурсе воздушных змеев. Мальчик не умеет делать воздушных змеев, и за несколько месяцев до конкурса отец дарит ему лошадку. Что мальчик должен сделать с лошадкой незадолго до конкурса?": "Разбить.",
  "[Ведущему: внятно прочитать слово \"Гоголь\".] В Интернете можно найти такую шутку. Виктор Янукович заявил: \"Мне нравится Гоголь. Это мой любимый...\". Закончите.": "Поисковик [в Интернете].",
  "[Ведущему: прочитать слово \"каждое\" с артикуляцией окончания, чтобы оно четко отличалось от \"каждая\".] При проведении чемпионата мира по футболу в Катаре планируется использование искусственных ИХ из легких углеродистых материалов. Каждое из них будет управляться дистанционно. Назовите ИХ.": "Облака.",
  "(pic: 20110153.jpg) В одном комиксе два человека в кафе делают заказы, текст которых вы получили. Официант приносит заказанное, оба пьют, после чего второму человеку становится плохо. Назовите двумя словами то, от чего он пострадал.": "Перекись водорода.",
  "Однажды храбрый военачальник Луи де Крийон вспылил в ЕГО адрес: \"Крийон ни перед кем не склонялся и никогда не отступал\". В одной комедии ОН, застигнутый в объятиях девушки, делает вид, что просто выполняет свои обязанности. Назовите ЕГО.": "Учитель танцев.",
  "Рассказывая о койотах, Википедия упоминает число 49, после чего делает уточнение, используя топоним. Напишите этот топоним.": "Гавайи.",
  "(pic: 20110154.jpg) [Ведущему: в случае, если раздатку удастся напечатать только черно-белую, предупредить команды: \"Раздача напечатана черно-белой по техническим причинам, и это не связано с изменениями, о которых говорится в вопросе\".] Перед вами один из самых известных кадров эпопеи \"Звездные войны\", с которого мы убрали ЕГО, хотя это не очевидно. Назовите ЕГО.": "Солнце.",
  "Генрих Гейне восхищался: \"Среди этаких дрязг - да еще думать! Но писать он не мог, это было невозможно\". При этом Гейне упомянул имя из двух корней, которое стало, согласно Википедии, нарицательным. Напишите это имя.": "Ксантиппа.",
  "[Ведущему: не озвучивать кавычки и дефис. Ударение в слове \"меби\" на первый слог.] Чтобы ликвидировать путаницу, предлагается, в частности, \"меби-\". Ответьте тремя цифрами, чему будет соответствовать \"меби-\".": "2^20 (два в двадцатой степени).",
  "Согласно одному несерьезному источнику, самые маленькие в мире шагающие экскаваторы используются для создания ИХ. Я не спрашиваю, сколько ИХ в большинстве случаев требуется. Назовите ИХ.": "Лунки для гольфа.",
  "Советник президента Ирана по делам искусства назвал это произведение \"частью американской психологической войны против иранской культуры\". Назовите точно основное место действия этого произведения.": "Фермопилы.",
  "Бриджит Бардо заметила, что настоящая женщина не станет носить на себе ЭТО. А Анри Пуанкаре сказал, что наука есть ЭТО гипотез. Назовите ЭТО.": "Кладбище.",
  "(pic: 20110155.jpg) Престижный московский ночной клуб называется так же, как и знаменитое произведение, начальная сцена которого перед вами. Как именно называется этот клуб?": "\"Сумерки богов\". Незачет: \"Гибель богов\".",
  "Альтист Данилов, герой одноименного фантастического романа, любил слушать не совсем обычную музыку, причем его особенно волновало звучание одного из \"исполнителей\". Цитата: \"В нем не было рева воинственных труб, напротив, тот голос был нежно-голубой\". Назовите этого \"исполнителя\".": "Марс.",
  "В биографическом фильме ОН держит в руках свой парик и рассматривает его. В предыдущей фразе мы пропустили устаревший вариант имени собственного. Напишите этот вариант.": "Дант.",
  "В одной исторической книге утверждается, что ОНА должна была навсегда прекратить споры вокруг земельной собственности. Назовите ЕЕ тремя словами.": "\"Книга Страшного Суда\".",
  "Один специалист предложил использовать для НЕЕ особую модификацию американских горок. Более известный специалист по НЕЙ находился в тюрьме с 1999 по 2007 год. Назовите ЕЕ греческим словом.": "Эвтаназия."
}