{
  "Внимание, в вопросе есть замена. В одной детской книжке упоминается вспыльчивый папа и мама - учительница музыки, которая, по словам автора, служит ТОРМОЗОМ в слишком бравурных папиных разговорах. Кстати, ведущего Чемпионата Германии с полным на то основанием тоже можно назвать ТОРМОЗОМ. А Миша Перлин пусть не радуется, потому что он тоже ТОРМОЗ, только по другой причине. Какое слово мы заменили на слово \"ТОРМОЗ\"?": "Модератор.",
  "При изготовлении знаменитого португальского продукта один из процессов осуществляется без помощи машин, хотя и не вручную. Использование машин неприемлемо, ибо машины могут повредить ИХ, что сильно снизит качество продукта. А что собирался сделать с одной из НИХ герой советского поэта?": "Зарыть в землю.",
  "В немецком энциклопедическом словаре между статьями об интонации и интоксикации помещена статья о государственном акционерном обществе, чья реклама появилась в берлинских газетах в 1929 г. Это общество существует и по сей день. Как же оно называется?": "\"Интурист\".",
  "Латинское слово, означавшее \"прокол\", изменило свой вид в немецком и польском и стало обозначать затычку в бочке. В таком виде оно перешло и в русский язык, где от него было образовано имя низкорослого персонажа. Назовите коллегу этого персонажа, похожего на него, только чуточку повыше.": "Винтик.",
  "Внимание, в вопросе есть замена. Братья Джон и Вилли Хендриксы из Голландии - признанные специалисты по части травки! Неудивительно, что именно они получили заказ из-за рубежа на особую травку, вернее, смесь травок, которая состоит на 75% из мятлика лугового и на 25% из плевела многолетнего. Предназначена она для 37 ЗЛАЧНЫХ МЕСТ, из которых дюжина привлечет особое внимание. Какие два слова заменены здесь на \"ЗЛАЧНЫЕ МЕСТА\"?": "Футбольные поля.",
  "Известная топ-модель Кейт Мосс обладает ростом 169 см и весом 45-50 кг, что довольно гармонично сочетается с фирмой, заключившей с ней многолетний контракт на демонстрацию одежды. Как называется эта фирма?": "Calvin Klein.",
  "Опера композитора Эрнста Тоха написана по мотивам известной сказки. В постановке режиссера Кордула Дойпера в опере нет ни короля, ни королевы. Невесту для сына ищут владельцы магазина. Назовите промышленные товары, которыми торгует их магазин.": "Матрасы.",
  "Согласно строгому предписанию Пятикнижия, ТАКИЕ считались культово нечистыми и не допускались к богослужению. Согласно иудейской легенде, ТАКИМ стал Иисус Христос после попытки взлететь. Изображения ТАКОГО Христа встречаются на иконах и римских мозаиках V-VI веков. Даже внешний вид православного креста наводит на мысль, что Иисус был именно ТАКИМ. Каким же?": "Хромым.",
  "Когда в роковые тридцатые годы один киевлянин спрашивал у другого, куда подевался тот или иной человек, отвечавший мог многозначительно прихлопнуть руками, намекая на народное название лукьяновского арестного дома. Приведите это народное название.": "Ладушки.",
  "(pic: 20060027.gif) Перед вами - игральная карта из коллекции Андрея Абрамова. Страна, в которой выпущена эта карта, имеет в своем самоназвании удвоенную букву. Как называют эту букву сами жители страны?": "Лямбда.",
  "Эта африканка, как правило, оливково-зеленая, сероватая или коричневая, так что имя она получила явно не за свою наружность. Чтобы найти в ней хоть что-то соответствующее названию, надо заглянуть ей в рот, но на это мало кто отважится. Так что всё дело, видимо, в ужасном характере. Известная актриса на время стала ее тезкой. Назовите режиссера, благодаря которому это произошло.": "Тарантино.",
  "Цицерон, рассказывая о современном ему образовании, писал, что при освоении одной дисциплины изучали скорее ремесло ПЕРВОГО, чем науку ВТОРОГО. ПЕРВЫМИ довелось быть Аврааму Линкольну и Джорджу Вашингтону. Назовите российского ВТОРОГО, который почти два века назад отказался от ПЯТОГО.": "Лобачевский.",
  "Милостивые государи знатоки! В одной песне Михаила Щербакова на просьбу пустить кого-то в Эльзас следует отрицательный ответ одним словом. Каким?": "Нельзя-с.",
  "В последние годы своей жизни этот писатель присоединился к движению \"В защиту дикой природы\", занялся ИХ серьезными исследованиями и неоднократно выступал в ИХ защиту. Но что пресс-конференции и сухие цифры перед прославленным блокбастером?! Перед смертью писатель заявил, что жалеет, что написал свой роман и что позволил его экранизировать. Мы не спрашиваем, кто ОНИ. Назовите этот роман.": "\"Челюсти\".",
  "Внимание, в вопросе есть замены. На второй год мировой войны в Чикаго был собран первый танк, масса которого составляла 1400 тонн, из которых 72 тонны приходилось на топливо. В целях конспирации танк был назван \"цистерной\". Какие слова мы заменили на \"танк\" и \"цистерна\"?": "Реактор и котел.",
  "ОН появился всего на несколько секунд в одной из серий знаменитого фильма, после чего отправился вслед за одним малоприятным персонажем. Спустя три десятилетия после выхода фильма ОН был продан на аукционе за 6500 долларов. Назовите фамилию ЕГО тезки, который в этом же фильме появлялся на экране едва ли не в каждой серии.": "Шелленберг.",
  "В 1655 г. датский натуралист Олао Ворм предложил для них названия, образованные от греческого слова \"капля\", что сходно с русскими вариантами: капь верхняя и капь нижняя. Что же это за два названия?": "Сталактит и сталагмит.",
  "Вероятно, вам случалось решать задачки про путешествия из пункта А в пункт Б. А вот в 1929 г. два человека, А и Б, в течение примерно двух месяцев переезжали из Висбадена в Берлин, из Берлина в Гаагу, оттуда в Амстердам, затем в Роттердам и опять в Висбаден. В результате тот, кто обозначен в нашей задачке как А, получил крупную денежную сумму. Кстати, этот человек однажды сам составил задачку, где, в частности, присутствуют А и Б. Назовите фамилию этого человека.": "Алехин.",
  "В июне 1834 г. разочаровавшийся в отношениях с властями Пушкин писал своей жене: \"Теперь они смотрят на меня как на холопа, с которым можно им поступать, как угодно... Будь осторожна... вероятно, и твои письма распечатывают: этого требует ОНА\". ОНА упоминается в переделке пушкинского стихотворения времен перестройки. Свой след ОНА оставила и в немецком языке, в виде сокращения. Напишите это сокращение.": "Stasi.",
  "За всю свою историю существования ЭТО не раз запрещалось властями различных государств. Так, например, Конвент французской республики запретил ЭТО как \"бич, изобретенный деспотизмом\". Согласно \"Энциклопедическому словарю\" Брокгауза и Ефрона, ЭТО является одним из образцов так называемых \"рисковых сделок\", а Владимир Даль предлагал называть ЭТО \"розыгорка\". Назовите ЭТО одним словом.": "Лотерея.",
  "Одна особа, знавшая этих братьев по работе, колко замечала, что один из них был слишком любопытен и совался во все, что только мог, другой - слишком долговяз, третий слишком любил драгоценности, а самый маленький вообще ничего не делал и очень этим гордился. А под каким именем нам известен еще один брат, противостоявший остальным четверым?": "Большой.",
  "Внимание, в вопросе есть замена. Большинство раритетных марок является следствием обычного типографского брака. Например, иногда появляются так называемые \"кошкины слезы\", когда в печатную форму листа одной марки попадает клише другой. Отпечатанные таким образом марки могут иметь окраску, отличную от окраски остальных. Интересно, что настоящие кошкины слезы могут иметь разную окраску, но всегда такую же, как у соседей, рядом с которыми они оказались. Какие два слова мы заменили словами \"кошкины слезы\"?": "Кукушкины яйца.",
  "Согласно легенде, святой Брендан однажды причалил к небольшому острову. Разведение костра посреди острова привело к неожиданным последствиям, после чего спутники Брендана в страхе бежали на корабль, а Брендан успокоил их, объяснив, что случилось на самом деле. Неудивительно, что святой Брендан считается покровителем моряков, путешественников, а также ИХ. Назовите книгу Ветхого завета, героем которой является один из НИХ.": "Книга пророка Ионы.",
  "Билл Клинтон опубликовал книгу о своей жизни. Республиканцы же язвят, что в названии книги лишней является одна буква. Какая?": "F.",
  "\"В нем видится изящество огромного, чудовищное и дикое изящество. Его стенки ширятся в смелом и мощном изгибе. Даже пролом зияет, словно зев таинственной и темной пещеры\". Назовите то, что вдали от родины так поразило француза Теофиля Готье.": "Царь-колокол.",
  "Одно из толкований слова \"фальшивить\" в словаре Ефремовой содержит сочетание из трех коротких слов, на слух совпадающее с вариантом написания фамилии великого англичанина. Такое написание встречается, например, в произведении с длинным названием. Ответьте максимально точно, каким ценным для знатоков качеством охарактеризованы при этом достойные упомянутого англичанина россияне?": "Быстрые разумом.",
  "Она, в общем-то, ничего из себя не представляет. Так что неудивительно, что прославиться с ее помощью, как заметил Цаль Меламед, удалось только лишь одному уроженцу Фаэнцы. Назовите его.": "Торричелли.",
  "Согласно соннику с одного киевского сайта, увидеть ЕЕ во сне - к семейному счастью и довольству. А согласно словарю языческой мифологии славян, ОНА - демонический локус, воплощение и вместилище чёрта. Казалось бы, связи никакой. Тем не менее, назовите ЕЕ.": "Бузина.",
  "Теннисиста Николая Давыденко за успешное выступление на турнире в Китае Газета.Ru сравнила с вымышленным животным. Видимо, это животное - зеленого цвета. Назовите это животное двумя словами.": "Шанхайский барс.",
  "Цитата из произведения, написанного на древний сюжет: \"А вот и цветущие розы, благоухающие и многокрасочные. Но ОН знал, как эти прекрасные розы сделать еще прекраснее. Торопливо переходя от одного куста к другому, ОН касался роз, пока все они не поникли отяжелевшими головками\". А кто - ОН?": "Мидас.",
  "[Ведущему: поскольку ответ длинен, дать играющим для записи на несколько секунд больше.] По-русски эта крылатая фраза звучит величественным шестистопным ямбом. А вот на предполагаемом языке оригинала она далеко не так красива. Опросы местных жителей показали, что они об этой фразе слыхом не слыхивали, точнее, для них она совершенно заурядна. Высказываются серьезные подозрения: да уж не выдумал ли ее какой-нибудь советский журналист, например, Илья Эренбург? Воспроизведите эту фразу.": "Над всей Испанией безоблачное небо.",
  "Впервые такое объявление разместил в газете еще английский король Карл II. Объявление аналогичного содержания фигурирует в детском рассказе из сборника 1957 года. Еще одно похожее объявление впервые прозвучало в 1979 году. Назовите имя собственное, которое во втором случае подразумевалось, а в третьем было указано явно.": "Дружок.",
  "<раздатка> От Пассау, главным образом [... ...], количество воды в Дунае почти удваивается. Зрители долго не отпускали актеров своими овациями со сцены \"Ленкома\", [... ...] Михайловну и ее партнеров за прекрасный спектакль. </раздатка> В первом предложении пропущены два слова. Такие же два слова пропущены во втором предложении. Восстановите их.": "Благодаря Инну.",
  "Эту универсальную замену обычно употребляют, когда не располагают полной информацией. Эта замена как нельзя лучше подходит братьям Виктору и Дмитрию, поскольку в этом случае она становится указанием на совершенно конкретное лицо. Назовите двумя словами высокий пост, который уже более 10 лет занимает отец Виктора и Дмитрия.": "Президент Белоруссии.",
  "Стоянки устаревшего вида транспорта в одном из городов Италии пестрят плакатами: \"Нет дикой манере езды!\". А что эти плакаты требуют не поднимать?": "Волну.",
  "Английская фирма разработала специальный датчик углекислого газа. Создан он по заказу транспортной компании, осуществляющей товарные перевозки в больших грузовых фургонах по тоннелю под Ла-Маншем. Прибор крепится внутри фургона, а его дисплей - в кабине водителя. Разработчики считают, что новинка будет пользоваться спросом у водителей-дальнобойщиков во многих развитых странах. Ответьте двумя словами, чему должен препятствовать данный прибор?": "Нелегальной иммиграции.",
  "Во втором издании Большой Советской энциклопедии статья с таким названием есть, а в третьем - нет. Хотя, казалось бы, что крамольного в международном музыкальном фестивале, который, кстати, до сих пор ежегодно проводится в конце мая? Напишите это название.": "Пражская весна.",
  "Работниц одного челябинского предприятия теперь знают не только в лицо. Их фотографии в стиле \"ню\" украшают рекламные щиты города. Итог акции удачен: количество клиентов растет как на дрожжах. Догадавшись, какую продукцию выпускает это предприятие, восстановите первые слова фразы из статьи об этой истории: \"[Пропуск], а также плечи, ноги и грудь\".": "Хлеб - всему голова.",
  "Во времена Богдана Хмельницкого запорожцы выражали свое недовольство по поводу вхождения Украины в состав России, ссылаясь на то, что, в отличие от Европы, в Московском государстве преследуют ИХ. Времена изменились, и теперь украинцы могут быть недовольны вхождением их страны в Евросоюз, потому что в нынешней Европе ИХ тоже не жалуют. Назовите ИХ.": "Курильщики.",
  "Согласно капитану Врунгелю, судьба судна зависит от его имени. Жаль, что об этом правиле не знали матросы, выбравшие в 1921 году для своего корабля такое название. Иначе они предвидели бы, что корабль подвергнется атаке беспощадного врага, получит несовместимые с жизнью повреждения и ляжет на дно. Об этом корабле говорил в своих воспоминаниях один известный герой. Назовите его фамилию.": "Степанов.",
  "Американский ученый Пол Вольф высказал предположение, что друг и лечащий врач этого человека, желая облегчить его страдания, давал ему щедрые порции дигиталиса - лекарства на основе наперстянки. А наперстянка, как известно, ядовитое растение, которое издавна называли травой-\"цветообманом\". Назовите этого человека.": "Ван Гог.",
  "В одном из номеров российского периодического издания за 1898 год была опубликована статья о кучере конки, название которой состояло из четырех слов. Первых два слова - \"Двенадцать раз\", а два других совпадали с названием самого периодического издания. Напишите эти два слова.": "\"Вокруг света\".",
  "Мария Чалык в детстве очень расстроила папу вопросом: \"Она что, такая слабая, что ее защищать надо?\". Братья Кличко тоже защищали ее, Виталий - 29 февраля 2000 г., а Владимир - 18 января 2001 г. Назовите ее.": "Диссертация.",
  "Аполлон Григорьев упоминает напечатанную в середине XIX века повесть под названием \"Висяша\", вызвавшую негодование прогрессивной общественности. Кто послужил прообразом главного героя этой повести?": "Белинский.",
  "Евгений Клюев вспоминает, что когда ему в детстве прочли хрестоматийное произведение, то он не понял последнюю строчку и спросил: \"Так какова она была?\". Назовите это произведение.": "\"Ворона и лисица\".",
  "Во время прилета российских олимпийцев из Турина в аэропорту \"Шереметьево\" возникла идея встретить соскучившихся по Родине спортсменов не только цветами и поздравлениями, но и некими предметами. В каждом из этих предметов есть ОНА. Любопытно, что ОНА - это уничижительное определение, которое дала своей бронзовой медали фигуристка Ирина Слуцкая, претендовавшая на золото. Вспомнив церемонии награждения в Турине, назовите ЕЕ тремя словами.": "Дырка от бублика.",
  "В статье о Готтфриде Кисове, председателе немецкого фонда защиты памятников, рассказывается в т.ч. о его борьбе за реставрацию одного хозяйственного сооружения в городке Аурих, что в Восточной Фрисландии. Какому литературному герою автор статьи противопоставил Кисова?": "Дон Кихоту.",
  "Жанр этой песни связан с одним городом, при этом в тексте песни упоминается совсем другой город. В припеве этой песни полтора десятка слов, причем \"одно\" упоминается девять раз. Назовите это одно слово.": "Уно.",
  "Последние измерения показали, что массовая доля аргона в воздухе составляет 0,933 процента, а не 0,917, как считали ранее. Что, по словам специалистов одного французского учреждения, в результате этого \"полегчало\" на 15 микрограммов?": "Эталон килограмма."
}