{
  "С одной стороны, Пушкин был не в ладах с математикой. С другой, противоположной стороны, в одном из писем Пушкин описывал дилижанс, который \"поспешал как черепаха, а иногда даже как...\". Как кто?": "Рак.",
  "Слово \"властелин\" по-древнеисландски - \"ярл\", а по-турецки - \"бег\". Слово \"груша\" по-турецки - \"армуди\". Какое слово происходит от турецкого выражения, в переводе означающего \"властелин груш\"?": "Бергамот.",
  "В детской компьютерной игре \"Добрая крестная\" много аллюзий на различные сказки. Во время загрузки этой игры в левой нижней части экрана нарисован обращенный вправо профиль одного сказочного персонажа. Назовите этого персонажа.": "Пиноккио.",
  "В Малайзии говорят, что когда ЕГО возвращают обратно, ОН сопротивляется и издает шипящий звук, похожий на разъяренную змею. Назовите ЕГО.": "Крис.",
  "<раздатка> Лимерик (рифмовка AABBA) &nbsp; У [...] Неплохая, ей-богу, судьба. Ей лимерик подряд Все писать норовят. Неплохая такая судьба. </раздатка> Бескрылка - это задача, в которой требуется восстановить пропущенные слова в придуманном стихотворении. При этом пропущенные слова - хорошо известное выражение или словосочетание. Обычно в бескрылке указывают схему рифмовки. В данном случае - рифмовка AABBA. Восстановите пропущенные слова.": "Рифмовки AABBA.",
  "\"- Гляньте-ка: ГОЛОВА в ГОЛОВУ идут два колумбийца по соседним дорожкам!\". В этой шутке ЖЖ-пользователя gmaj мы сделали замену. Какое шестибуквенное слово мы заменили словом \"ГОЛОВА\"?": "Ноздря.",
  "Внимание, это вопрос с заменой по древнегреческой мифологии. У Еврипида есть такие строки: Старинный кров бессмертных - небеса, - Лоснящий медью плеч Геракл когда-то Родил с богиней Майю... Какое слово мы заменили на слово \"Геракл\"?": "Атлант.",
  "(pic: 20090438.jpg) Одно из этих изображений - фотография белорусского фотографа. Какими двумя словами она называется?": "Минские вазы.",
  "Согласно историку академику Кессиди, это известное выражение заканчивается, вопреки распространенному мнению, словами \"входим и не входим\". А какими словами это выражение начинается?": "\"В одну реку\".",
  "В 1898 году Эдвард Бартон, проведя несколько лет в Японии, вернулся в Англию и объявил о создании ЭТОГО. В отсутствие конкурентной борьбы, ЭТО быстро стало популярным и даже упоминается в небольшом произведении 1903 года. Назовите ЭТО.": "Баритсу.",
  "<раздатка> Last time when people listened to the Bush, </раздатка> В одном университете под фотографией президента Буша написали предложение. Первая часть предложения перед вами. Какое числительное есть во второй части предложения?": "40.",
  "Блиц. Михаил Ардов в интервью критикует руководство Русской Православной Церкви. 1. Он говорит, что митрополиты - это всевластная и никому не подотчетная группа. Эту группу он называет неологизмом, который образуется добавлением четырех букв к слову \"митрополит\". Назовите этот неологизм. 2. Также он говорит, что архиереи РПЦ относятся к богатейшим людям России. Их он называет неологизмом, который образуется добавлением четырех букв к слову \"архиерей\". Назовите этот неологизм. 3. Говоря о связях Московской Патриархии с самой верхушкой светской власти, он предлагает альтернативную расшифровку для букв МП (Московская Патриархия) в аббревиатуре РПЦ МП. Как он расшифровывает эти буквы?": "1. Митрополитбюро. 2. Олигархиереи. 3. Медведева-Путина.",
  "Историко-революционная шутка знакомого автора вопроса звучит так: - Секрета нет. Сейчас я зайду к себе на Садовую, а вечером планирую заседать в Учредительном Собрании. - Заседание не состоится. - Это почему? - Потому что Володюшка уже... Закончите шутку двумя словами, первое из которых - предлог.": "В Разливе.",
  "[Ведущему: вопрос читать медленно, особенно про синхротрон. :-)] В Иордании разрабатывается международный проект, в основе которого - работа ускорителя элементарных частиц - синхротрона, предназначенного для экспериментальной науки и прикладного применения на Ближнем Востоке. По словам основателей проекта, его задача - открыть странам Ближнего Востока доступ в современную науку. Какое название получил этот проект?": "SESAME.",
  "Отрывок из романа Олдоса Хаксли, в котором мы заменили одно слово: \"... Играли фонтаны, скалились львы..., и любовник леди Чаттерлей стоял, вознесенный к облакам, точно святой Симеон-столпник\". Напишите то слово, которое было в цитате изначально.": "Гамильтон.",
  "Черные вороны Тауэра - достопримечательность Лондона. Достопримечательностью какого европейского города являются более четырехсот \"черных лебедей\"?": "Венеция.",
  "(pic: 20090189.gif) Перед вами неофициальный герб одного небольшого города на Урале. Как называется этот город?": "Чайковский.",
  "В вопросе есть замена. Рассказывая о своей поездке в СССР, Джеральд Даррелл писал, что за три недели он НАПИСАЛ больше КНИГ, чем Оскар Уайльд за всю свою жизнь. Какие два слова мы заменили на слова \"написал книг\".": "Перецеловал мужчин.",
  "В одной книге про этого человека сказано: \"Какой духовной значительностью должен обладать тот, кто отважился как равный войти в этот ареопаг человечества!\". Тезка этого человека - мастер скрытого проникновения, хорошо владеющий японскими кинжалами сай. Назовите имя человека, о котором идет речь.": "Рафаэль.",
  "В одном научно-популярном фильме утверждается, что большинство природных спиралей - например, раковины моллюсков или спиральные галактики - по форме практически идентичны друг другу. Создатели фильма назвали эти спирали ИКСОМ Творца вселенной. В рекламе легкой и гибкой обуви на следе от ботинка видны ИКСЫ. Назовите ИКС двумя словами.": "Отпечаток пальца.",
  "Цитата из фильма \"Российская империя. Александр III\": \"Контр-реформаторы каждый раз предупреждают: ОНА грозит половодьем, весенним потопом, который снесет всех и вся\". Назовите ЕЕ одним словом.": "Оттепель.",
  "Персонаж одной повести Марка Твена, действие которой происходит в XIX веке, носит античное прозвище. Это прозвище он получил после того, как учитель увидел у него на ноге одну большую родинку, а вокруг нее четыре маленьких. Назовите это прозвище.": "Юпитер.",
  "Герой романа Андрея Геласимова рассматривает резную спинку кровати, на которой изображены ангелы. Некоторые из них съезжают вниз по перилам, а некоторые передразнивают ЕГО храп. Назовите ЕГО имя.": "Иаков.",
  "<раздатка> - Мне справку бы о вас иметь хотелось! - Ах, справку? Моментально. Вам лишь стоит Отправиться в ТАНЖЕР: обо мне там Любой прохожий с радостью расскажет! </раздатка> Название какого города в этом отрывке из известной пьесы мы заменили на Танжер?": "Бергамо.",
  "Однажды автор вопроса и его дети гуляли в парке. Мимо проехал всадник на лошади. \"Это ОНА\", - сказала старшая дочка, и была права. \"Какая же это ОНА, - возразил младший сын, - это же лошадь\". И он тоже был прав. Название какого животного мы заменили на слово ОНА?": "Рысь.",
  "В семидесятых годах в школе, где учился автор вопроса, уроки пения начинались с короткой распевки, где были такие слова: \"Пятый класс, пятый класс, снова звонок прозвенел для нас\". Спустя много лет автор вопроса сообразил, что лишь таким образом молодая учительница могла хоть немного познакомить учеников с творчеством одного зарубежного композитора. Назовите этого композитора.": "Э.Л. Уэббер.",
  "Около полувека назад ЦРУ решило тайно разместить в советском посольстве в Вашингтоне особое устройство для получения секретных сведений. Такое устройство было создано. Во время его испытаний действительно было получено много интересной информации, как-то: кулинарные рецепты, ноты, анекдоты и карикатуры из газет и журналов, модные выкройки... Назовите максимально точно место, где было размещено это устройство.": "Ксерокс.",
  "На ярмарке, проходившей на Юге США, продавалась майка, на которой был изображен Белый дом с развевающимся над ним флагом Конфедерации. Под рисунком, как издевка, были помещены слова лауреата Нобелевской премии. С этих же слов начинается песня популярного музыкального коллектива. Напишите эти слова.": "I have a dream.",
  "Том Сойер собирался, когда разбогатеет, купить ЕГО, а еще барабан и саблю. У Джорджа Буша ОН есть. Персонаж пьесы Сергея Михалкова становился ЕГО обладателем даже дважды, потому что как-то раз отказался оформлять школьную стенгазету. Назовите ЕГО двумя словами.": "Красный галстук. Незачет: Пионерский галстук.",
  "В пионерских лагерях после отбоя подростки часто развлекали друг друга, пересказывая на память интересные книжки. Журналиста Наталья Рей вспоминает о таком случае из своего детства: одна девочка объявила, какой роман будет сегодня, и начала свое повествование. Когда она упомянула в своем рассказе великого полководца, слушатели удивились: они-то были уверены, что действие будет происходить в Финляндии. А как, по мнению слушателей, звали главную героиню этого романа?": "Таиса.",
  "Через шесть лет после съемок \"Кинг-Конга\" экономный продюсер решил еще раз воспользоваться его декорациями и снял их в другой картине. Правда, после этого снять их в третий раз было уже нельзя. Назовите город, который они изображали во втором фильме.": "Атланта.",
  "[Ведущему: ударение в фамилии на первый слог.] Многие университеты Европы и Америки располагают коллекциями работ Леопольда Блашка и его сыновей. Эти работы создавались с 50-х годов XIX века по 30-е годы XX века и по сей день используются студентами для изучения в полном объеме простейших, беспозвоночных, в частности медуз, и других представителей водной фауны. Назовите профессию Леопольда Блашка.": "Стеклодув.",
  "[Ведущему: о кавычках не сообщать.] В шестидесятых годах прошлого века сотрудники музея Маяковского с большим трудом разыскали некую \"Птичницу Агафью\". Когда-то именно с ней юный Володя Маяковский впервые предавался ЭТОМУ. Не понравилось. Он даже подумывал, что никогда больше не будет заниматься ЭТИМ. Второй опыт у Володи оказался более удачным: мальчик познакомился с благородным иностранцем, который занимался ЭТИМ так много, что повредился в уме. После такого знакомства Маяковский почувствовал вкус к ЭТОМУ. Назовите ЭТО.": "Чтение.",
  "(pic: 20090439.jpg) ОН был создан в 1907 году, но и сейчас продолжает радовать поклонников своими успехами. Своим названием ОН обязан маяку и саду, а своими цветами - нарциссу. Мы поначалу зашифровали ЕГО название в виде ребуса, но потом, чтобы затруднить вашу задачу, каждую картинку в этом ребусе заменили на другую, сходную по смыслу. Назовите ЕГО.": "Фенербахче.",
  "В источнике этого вопроса ничего не сказано о количестве изделий. Однако естественно предположить, что их было изготовлено в полтора раза больше, чем в стандартном комплекте, причем по размерам эти изделия были меньше обычных. Мы не спрашиваем, кто их сделал, все равно вы этого не знаете. Назовите город, в котором они были созданы.": "Тула.",
  "ОНА имеет примерно четыре десятка стандартных форм. Среди них встречаются Яблоко и Горшок, Дипломат и Принц, Рожок и Топор, Бульдог и Вечернее платье, Канадская и Венгерская формы и даже специальная складная форма для ношения в кармане жилета. ЕЕ любители устраивают соревнования, суть которых прямо противоречит одной из частей олимпийского девиза. Назовите этот своеобразный спорт тремя словами.": "Медленное курение (выкуривание) трубки.",
  "В начале XVIII века нью-йоркский Гарлем превратился в место постоянных стычек между старожилами-голландцами и английскими иммигрантами. В 1727 году Шон Кертвуд открыл там паб, сделавший его богачом. Чтобы дать ответ на этот вопрос, вам, возможно, придется нарушить запрет, действовавший в этом пабе. Сформулируйте этот запрет через минуту.": "Разговаривать запрещено.",
  "Сообщение о вступлении в должность 13-го премьер-министра Израиля начиналось словами \"в модном костюме и отутюженной рубашке\". Какой месяц был указан в этом сообщении?": "Нисан.",
  "В апреле 1941 года в ходе балканской кампании 1-я танковая бригадная группа англичан пыталась оборонять ИХ, но была быстро выбита немцами. Назовите ИХ.": "Фермопилы.",
  "(pic: 20090440.jpg) Перед вами фотография одного миланского монумента, который называется \"АЛЬФА и БЕТА\". АЛЬФА и БЕТА понадобились перед погребением Карла I. Какие слова мы заменили на \"АЛЬФА\" и \"БЕТА\"?": "Игла и нить.",
  "Когда персонажу одного фильма нужно передать свое имя жестами, он указывает сначала на жука, а потом на сок. На самом деле, этот персонаж - \"тезка\" объекта класса M2. Назовите этот объект по-русски.": "Бетельгейзе.",
  "[Ведущему: вопрос читать очень медленно, интонацией помогая игрокам понять структуру фразы.] Во время автомобильной поездки Лолита рассказывает Гумберту, что, когда она была маленькой, она думала, что, если мама совершит это действие, ноль превратится в девятку. Назовите это действие.": "Дать задний ход.",
  "В газете \"Телесемь\" автор вопроса прочитал про Боровиковых, которые занимаются дрессировкой птиц и могут жонглировать голубями. Какое слово мы дважды пропустили?": "Семью.",
  "В конце этой повести Сантьяго дарит мальчику меч. Назовите эту повесть.": "\"Старик и море\".",
  "Один из персонажей Гашека живет на стипендию и специально затягивает свое обучение, чтобы не работать. Фамилия этого персонажа созвучна английскому слову, один из переводов которого - \"благоденствие\". Напишите эту фамилию хотя бы приблизительно.": "Вельфер.",
  "<раздатка> All through this hour Lord be my guide And by Thy power No foot shall slide </раздатка> Перед вами строки либретто к оратории Генделя \"Мессия\". В \"многоязычном\" исполнении соответствующая мелодия звучит со второй половины XIX века. Назовите \"исполнителя\" двумя короткими словами.": "Big Ben.",
  "Героиня Джулиана Барнса, слушая тревожные предвоенные новости, спрашивает своего папу про женщину по имени Анн, ставшую, по ее мнению, премьер-министром одной из европейских стран. Назовите фамилию этой женщины.": "Шлюс.",
  "ИКС был создан в XIX веке. В фильме \"Братья Блюз\" ИКС использован в эпизоде, когда машина с неонацистами срывается и долго падает с моста. Назовите фильм 1979 года, в котором тоже был использован ИКС.": "\"Апокалипсис сегодня\".",
  "Наталья Кудряшова говорит об этом блюде так: \"Его надо готовить много, чтобы хватило и на первое, и на второе, и на третье\". Назовите это блюдо.": "Оливье."
}