{
  "Люди, которые шли мимо него, были поставлены в тупик. Еще бы - ведь в тот момент, когда они без всякой грации преодолевали водные преграды, и город был практически затоплен бурными потоками воды - он испытывал приступ оптимизма. Но, даже несмотря на свою радость, в этот день он все же о чем-то пожалел. О чем?": "О том, что день рождения только раз в году (Пусть бегут неуклюже, пешеходы по лужам, а вода по асфальту рекой, и не ясно прохожим, в этот день непогожий, почему я веселый такой).",
  "По его собственным словам, в детстве он был очень закомплексован. Например, он страдал страхом публичных выступлений, и для него было пыткой ответить урок перед всем классом. И хотя позже ему удалось преодолеть этот страх, многим из нас он запомнился как \"трус\". Назовите этого человека.": "Георгий Вицин.",
  "Актер Борис Сичкин одно время сидел в тюрьме. Он вспоминал: \"Нас, заключенных Тамбовской тюрьмы, окрыляла тихая, маленькая радость: проходя мрачными коридорами на допросы, мы видели на стене транспарант...\" На этом транспаранте фигурировало имя \"Ленин\". Что еще было написано на транспаранте?": "... с нами.",
  "Когда Тир был взят и многие тысячи жителей были вырезаны солдатами Македонского, жители другого финикийского города Сидона спасли многих Тирцев, отдавая предпочтение тем, у кого на руках были красно-фиолетовые пятна. Почему они старались спасать именно этих людей?": "Это были мастера, владевшие секретом изготовления пурпура.",
  "Сильвио Берлускони, лидер итальянской правоцентристской оппозиции, владеет практически безграничной монополией на рынке итальянских средств массовой информации. Журналист \"Итогов\", призвавший Берлускони поубавить пыл, озаглавил свою статью измененной строчкой одной из песен известного барда. Скажите, как журналист назвал свою статью, посвященную Сильвио Берлускони?": "\"Чуть помедленнее, Берлускони...\"",
  "Во время Олимпийских игр в Нагано некий Сусуму Коямо вполне официально предложил спортсменам \"уколоться\", обещая, что результаты повысятся, а допинг контроль ничего не обнаружит. Какую ассоциацию возглавляет Сусуму Кояма?": "Японскую Ассоциацию Иглоукалывателей.",
  "Валерий Тодоровский утверждает, что многие из НИХ становятся преступниками, образуя сплоченные кланы. Их боятся, ведь даже если во время криминальных разборок есть шанс, что удастся договориться, то ОНИ, не выслушав, сразу начинают стрелять. Кто они?": "Глухие.",
  "Лопес де Гомара писал об этом человеке, что он был умен, но по природе бунтарь, \"источник неприятностей для своих родителей\". Около 1503 года он направился в порт Валенсию для того, чтобы принять участие в итальянских войнах, и если бы он не изменил своих планов, мы, вероятно, так никогда о нем бы не узнали. Но он изменил свои планы, и изменил историю целых народов. Скажите, в каком качестве он нам более всего известен?": "В качестве Конкистадора (Эрнандо Кортес).",
  "Когда Фараон Египетский Тутмос 3-й наконец занял трон в 1490 году до н. э., он повелел стереть со всех памятников Египта имя одного из своих предшественников, правившего страной более 20 лет. Сделал он это потому, что считал, что у этого человека не было никакого права занимать место фараона. А вот почему он так считал, вы и скажете через 1 минуту.": "Потому, что это была женщина (царица Хатшепсут, его мать, 1525-03 гг. до н.э.)",
  "Часто организациям присваивают почетные имена тех людей, которые их создали или основали. А вот сэр Роберт Пил создавший в 1850-м году некоторую организацию в одной из европейских столиц так и не удостоился этой чести официально, несмотря на то, что созданная им организация существует и эффективно функционирует все эти годы. Назовите эту организацию.": "Лондонская полиция (\"Бобби\"- Bobbies)",
  "Идея этого впервые пришла к ее изобретателю Деннису Гарбору, венгерскому ученому, работавшему в Англии, в один из весенних дней 1947 года. Постепенно она захватывала воображение всё большего числа исследователей и выросла в большое самостоятельное направление. Сегодня вы можете увидеть это на выставках, в библиотеках, на товарах в магазине и даже в вашем собственном кошельке. Это переводится с древнегреческого двумя словами: полная запись. Что это?": "голограмма.",
  "В 1971 г. произошло событие, которое с фантастической скоростью начало в корне менять нашу жизнь. Он родился в том знаменательном году в Америке, в Калифорнии, и мы не погрешим против истины если несмотря на его маленький размер добавим к нему титул \"Его величество\"; - столь велико оказалось его влияние практически на все сферы деятельности. О чем речь?": "Первый микропроцессор (не компьютер или персональный компьютер)",
  "Фролова башня была построена в 1491 г. миланским архитектором Пьетро Солярио. В 1658 г. ее переименовали в честь иконы, написанной над ее воротами. А в 1706 г. Пётр I установил на башне самый заметный ее элемент, купленный им в Голландии. А как называется это строение сейчас?": "Спасская башня.",
  "Он появился в Англии в 1679 г. Всем он нравится, но некоторые с ним в ссоре. Некоторые поссорились с ним так сильно, что это коренным образом изменило их жизнь. На латыни первые слова его: \"Есть у тебя личность\". О чем речь?": "закон о неприкосновенности личности.",
  "У птиц это связано с продолжением рода, для человека же, как правило, раньше это обозначало некоторое место, а в наши дни гораздо чаще обозначает некоторое движение. В последнем случае это обладает силой. Что это?": "ток (место где токуют птицы, площадка для молотьбы и движение электрических зарядов).",
  "Этот художник родился в 1878 году, а умер в 1935. Много писал, преподавал и даже основал одно из художественных движений. Интересно, что в последний год своей жизни он рисовал только портреты членов своей семьи. А чем он памятен нам более всего?": "Черным квадратом (художник - Малевич, движение - супрематизм)",
  "Помните, как в советском кинопрокате западные 2.5-часовые фильмы превращали в \"двухсерийные\" и брали за билеты двойную цену? Так вот, оказывается это началось значительно раньше: еще в конце 18-го века в Петербурге на спектаклях по пьесе Мольера \"Мещанин во дворянстве\" на билеты назначались двойные цены. А почему так приходилось делать?": "из-за больших расходов на постановку. Требовалось много актеров, декораций, бутафории и т.д. Обычные спектакли тогдашнего репертуара требовали меньших затрат. Тур: \"Брейн-ринг\"",
  "После гибели командира Нормандии - Неман Тюльяна, генерал Захаров попытался разъяснить французам один из основных принципов воздушного боя. Его французский был очень беден, и генерал воспользовался веником. Какой же принцип в тот день генерал Захаров смог объяснить летчикам?": "Необходимость ведения коллективных действий.",
  "Доктор физико-математических наук Владимир Фридкин замечает, что некая книга стала для него путеводителем по Иерусалиму. Как называлась книга, если автор ее никогда в этом городе не был?": "\"Мастер и Маргарита\" Булгакова.",
  "Кассий Лонгин, Квинт Лигарий, Домицый Агенобарб, Понтий Аквила, Туллий Кимвр, Сервий Гальба, и еще около 60 человек. Вряд ли все из вас слышали эти имена раньше, хотя все вы знаете, к чему причастны люди, входившие в этот список. А как звали того из этого списка, чье имя вы наверняка неоднократно слышали?": "Юний Брут.",
  "Я не вижу в этом ничего плохого, и часто провожу за этим время. А вот Адам Мец утверждал, что на Востоке это долгое время оставалось проклятым людьми верующими, и что восточные поэты часто сравнивали это с непостижимыми силами судьбы. Что же это?": "Нарды.",
  "Еще не так давно поляки шутили, что для того чтобы поднять курс злотого, надо просверлить в нем 4 дырки. Зачем?": "Продавать как пуговицы.",
  "Этот телец, установленный в начале одной из известных улиц, не золотой, а бронзовый, но вот нос его отполирован почти до золотого блеска. Каждое утро его касаются, по пути на работу, некие суеверные люди. Где и кем работают эти люди?": "Брокерами на Уолл-Стрите.",
  "После их смерти в некоторых частях Англии их тела мумифицировали и замуровывали в стены домов, а в Египте их также мумифицировали, и хоронили в специальных склепах. Скажите, какое животное Египтяне обычно погребали вместе с ними?": "Мышку.",
  "Некий Крейвен прочел в газете заметку о том, что нашли мертвого мальчика, на котором обнаружили четыре симметричных пореза. Полиция пришла к выводу, что это не было самоубийством, и не было обнаружено следов того, чтобы кто-то вламывался в дом. Где, по мнению Крейвена, проживает убийца?": "На улице Вязов.",
  "\"Как я выжил в этом маленьком \"Мире\" - наверное так американец Майкл Фоэл назовет свою книгу, если когда-нибудь решит ее написать. В этой книге он опишет необычное приключение, которое ему довелось пережить. А где будет происходить действие книги Майкла Фоэла?": "На станции \"Мир\".",
  "Многие святые использовали ЭТОТ способ, чтобы приблизить себя к богу. Так, например, у святого Антония ЭТО касалось ног, у святого Авраама - рук и ног, у Святой Сильвии - всего тела, кроме кончиков ногтей. Не знаю, приближало ли это их к богу, но других людей, думаю, держало от них на расстоянии. Назовите способ, которым все перечисленные святые старались приблизить себя к богу.": "Они не мыли указанные части тела на протяжении многих лет.",
  "В \"Мировом Альманахе США\" среди 12 высших достижений этой страны лишь один пункт посвящен искусству. Произведение искусства, указанное в этом пункте, за все время своего существования не разу не меняло своего местоположения. Назовите это произведение, созданное учеником Огюста Родена, Борглумом.": "Портрет 4 Президентов, гора Рашмор.",
  "Одоакр, один из предводителей варваров положил конец постоянной смене беспомощных римских императоров. В 476 году он низложил императора Августина, второе имя которого, по иронии судьбы, совпадало с именем другого исторического персонажа. Назовите второе имя императора Августина.": "Ромул",
  "\"Глас в Риме слышен, плачь и рыдание и вопль великий; Рахиль плачет по детям своим и не хочет утешиться, ибо их нет\". А сколько лет было этим детям?": "\"От двух лет и ниже\" Избиение младенцев.",
  "Карьера этого человека казалась феерической. Сначала он был служкой у монаха Замятни, затем келейником архимандрита и дьяконом, и, наконец, стал придворным патриарха. Но прославился он отнюдь не своими достижениями в вопросах веры. Назовите его имя, если Ключевский сказал о нем, что он \"был испечен в польской печке, а заквашен в Москве\".": "Лжедмитрий I.",
  "Отличительной чертой револьверов \"бульдогов\" были небольшие размеры и короткий ствол. А как назывались уменьшенные варианты этих пистолетов?": "\"Щенки\".",
  "В конце XVI века Джону был дарован герб. В начале XVII века этот герб был подтвержден для его сына. На гербе было изображено копье. Теперь назовите имя сына.": "Уильям Шекспир (копье - spear).",
  "Мудреца спросили: \"Как называют женщину, которая всегда знает, где находится ее муж?\" Что ответил на это мудрец?": "Вдовой.",
  "Марк Твен заметил, что в день Благодарения все возносят смиренные молитвы богу, все, кроме... Кроме кого?": "Кроме индюков.",
  "Поэт Лифшиц, в \"исповеди манекена\", написал следующие строчки: Русский язык, Могуч и велик, Из уважения к предкам. Не позволяйте Калечить язык ... Закончите стихотворение, назвав во множественном числе имя и прозвище некой особы.": "\"Эллочкам-людоедкам\".",
  "Психологи считают, что такие дети более уязвимы, более эгоистичны, более целенаправленны, и добиваются в жизни большего. Но, как ни странно, ни один из президентов США не был таким ребенком, что ставит выводы ученных под сомнение. Скажите, о каких детях идет речь?": "О единственных детях в семье.",
  "Как известно, спиральные лестницы в средневековых замках всегда закручены по часовой стрелке. Это очень просто объясняется - поднимающимся рыцарям, держащим меч в правой руке, гораздо труднее вести бой, чем обороняющимся рыцарям - правшам. Система хороша, но не учитывает случая, когда наступающий рыцарь - левша. Впрочем, строители замков были уверены, что среди нападающий рыцарей левшей не будет. Почему?": "Левши считались связанными с дьяволом, и левша просто не мог стать рыцарем.",
  "Главная библиотека Университета шт. Индиана каждый год уходит в землю примерно на 2-2.5 сантиметра. Скажите, какой важный фактор не учли строители при возведении здания этого университета?": "Вес книг.",
  "В связи с каким событием, в 1752 году Бенджамин Франклин написал: \"Как приятно для старика лечь в постель 2 сентября, и не вставать до 14 сентября\"?": "В связи с переходом на Григорианский календарь.",
  "Прослушайте стихотворение: Это дело было так: Я сидел, курил табак. Подошел ко мне татарин, Меня по уху ударил. Я схватил его за грудь, И повел скорее в суд. Староста, староста, Рассуди пожалуйста: Если вы поняли, как будет продолжено это стихотворение, вы без труда назовете другое, гораздо более известное стихотворение, построенное по такому же принципу.": "у попа была собака..."
}