{
  "В Лондоне на берегу Темзы есть несколько зданий, где во время своих визитов в Лондон жили шотландские короли. А что размещалось в этом здании в середине 18 века?": "полиция (\"Скотланд-ярд\").",
  "В 1708 году один физик из Данцига пришел к выводу, что объем, на который этот химический элемент увеличивается при нагревании, пропорционален температуре, на которую его нагревают. Что это был за химический элемент?": "ртуть (термометр).",
  "В Индии существовала единица расстояния \"Му\". Как она определялась?": "Предел слышимости мычания коровы",
  "В августе 1911 года вся французская полиция была поставлена на ноги, все порты и границы строжайше контролировались. Искали ее. Искали даже в клиниках для умалишенных, т.к. находились люди, выдававшие себя за ее любовников. В конце концов в декабре 1913 года ее наконец-то нашли. Кто она?": "Мона Лиза.",
  "Марко Поло первым из европейцев видел полеты человека на аппаратах тяжелее воздуха. Что это были за аппараты?": "китайские воздушные змеи.",
  "На острове Диско, близ Гренландии, в 80-х был найден минерал, подобного которому ранее геологам на Земле не попадалось. И тем не менее людям он знаком уже почти 30 лет. Где они с ним познакомились?": "на Луне, образец очень напоминает лунные.",
  "Некий Рональд Селдестем всего за три кроны взялся познакомить желающих со своим средством. Тысячам людей, выславшим ему требуемую сумму он отвечал одинаково - \"Оставайтесь на суше\". В каком средстве были заинтересованы покупатели?": "в средстве против морской болезни.",
  "В 1904 году экспортеру этого продукта по имени Томас Силливан пришла идея в качестве упаковки вместо жестяных баночек использовать мешочки из шелка. Вскоре некоторые клиенты додумались употреблять продукт, не распаковывая. Что было предметом импорта?": "чай.",
  "Стихотворение армейского поэта: \"Здесь день перепутался с ночью, Которые сутки подряд Лишь тихо приборы стрекочут, Да тускло плафоны горят\". Где он служил?": "на подводной лодке.",
  "В Америке изготовляются обои, которые впитывают из комнаты нежелательные запахи и аэрозоли. Против чего они направлены в первую очередь?": "против табачного дыма.",
  "Уже после изобретения электрогенератора, электромотора и лампочки распространение электричества в быту тормозилось, пока в 1890 г. не было изобретено необходимое устройство. Какое?": "электросчетчик.",
  "10 октября 1913 года президент США В.Вильсон в ровно 9 часов утра нажал в Белом доме на золоченую кнопку. Импульс, пробежавший в доли секунды 4 тысяч км., подорвал 20 тонн динамита. Что получилось в результате?": "Тихий океан соединился с Атлантическим Панамским каналом.",
  "Булат Окуджава сочинил песню для двух жуликов, кончающуюся словами: Живут на свете эти трое, Им слава богу нет конца, Как говориться - зверь бежит И прямо на ловца. Вспомните первую строчку этого куплета.": "\"Какое небо голубое!\" - песня была написана для фильма \"Приключения Буратино\", но в фильм вошла без последнего куплета и с другой музыкой.",
  "В Америке, куда завезли из Англии водное поло, на первых порах очки давались той команде, игрок которой с мячом в руках целенаправленно переплывал поле соперников и касался доски с надписью. Что было написано на доске?": "goal - \"гол\" - цель.",
  "В одной из петербургских больниц провели бактериологическое исследование пальцев пятидесяти медсестер. У двадцати из них микробы были найдены на одной руке, а на пальцах другой руки микробы оказались лишь у одной. Какое новое правило гигиены было введено после этого?": "Снимать обручальные кольца.",
  "В 1994 году 3 молодых жителя Нью-Йорка, рисовавшие свастики на еврейских могилах, были приговорены судьей к необычному непродолжительному наказанию. Какому?": "они должны были посмотреть фильм \"Список Шиндлера\".",
  "Однажды у профессора анатомии университета г. Болонья заболела жена. Врачи прописали ей \"укрепительный бульон\" из лягушачьих лапок. А как была фамилия этого профессора?": "Луиджи Гальвани.",
  "К автомобилям фирмы \"Пежо\" конца прошлого века прилагался хлыст. Для чего?": "отгонять собак.",
  "В переводе с французского \"большая шапка\". Настолько большая, что под ней на несколько часов могут находиться несколько тысяч человек, самые смелые из которых забираются на самый верх, вызывая восхищенные взгляды остальных. Как это называется?": "шапито.",
  "По легенде, в 1943 году молодой антифашист получил задание - наблюдать за передвижением немецких судов и сутками сидел на пляжах. Это могло показаться подозрительным и он решил вести наблюдения скрытно. Кто он?": "Жак Ив Кусто.",
  "На 15 олимпийских играх в 720 году до н.э. бегун по имени Орсип из Мегарона перед стартом сделал это - и победил. Что же он сделал?": "сбросил с себя одежду (после этого все стали выступать голыми).",
  "В Чили - уасо, в Венесуэле - льянеро, в Мексике - вакеро, на Гавайях - паниоло. В их работе гораздо больше рутины, чем романтики. А как их называют в США?": "ковбои",
  "На счету барона Манфреда фон Рихтгофена было 80. Спустя 27 лет лучший результат был у Эриха Хартмана - 352. В СССР было максимум по 62 и 59. Чего?": "сбитых самолетов противника одним летчиком.",
  "Эта песня исполнялась как альтернатива трапезе примерно 4,5 раза, обрастая каждый раз новыми подробностями из жизни исполнителя. А кто ее исполнял?": "Колобок.",
  "Музей в финской деревне Муураме занимает 10 гектаров и больше напоминает небольшой городок. В нем есть экспонаты, рассчитанные на 20 человек, и есть промышленные образцы, умещающиеся в чемодане. Гиды рассказывают посетителям, что пользоваться экспонатами полезно для здоровья не более 12 минут. Что представлено в этом музее?": "сауны",
  "Игра \"Понг\", разновидность тенниса, поступившая в продажу в 1972 году было первой в своем роде. Какие еще подобные игры Вам известны?": "например, \"тетрис\".",
  "Закончите анекдот. Учитель богословия спросил учеников: \"Как вы думаете, много ли рыбы наловил Ной за время всемирного потопа?\". Какой ответ с каким обоснованием получил он от учеников?": "две, т.к. у него было всего два червяка.",
  "Германия находится на 32 месте, Россия - на 44, Польша - на 84, Франция - на 87, а Америка - только на 95. А на первом?": "Водород (перечислены номера элементов в таблице Менделеева соответствующие названным странам).",
  "Многочисленные параграфы знаменитого вавилонского свода законов - кодекса Хаммурапи - были посвящены изготовлению этого напитка. Процесс, исходные продукты, цены и даже объем производства - все было тщательно узаконено, а придворным дамам при дворе Хаммурапи ежедневно выделялось 3 литра этого напитка. О чем идет речь?": "о пиве.",
  "А. Македонский приметил среди своих воинов человека по имени Александр, который во время сражения постоянно обращался в бегство, и сказал ему: \"Прошу тебя, либо преодолей трусость, либо...\" Что?": "\"...измени свое имя.\"",
  "Роберт Энглунд сыграл свою роль уже в семи фильмах и жалуется, что ему не предлагают ничего \"поприличней\". На вопрос друзей, что ему подарить на день рождения, актер неизменно отвечает: \"Крем для снятия грима, килограммами\". Кого сыграл Эглунд?": "Фредди Крюгера.",
  "\"Родилась новая нация людей, не имеющих ни Родины, ни традиций, объединившаяся против всех...\". Так высказывался древнеримский просветитель Цельс в своем \"Слове Правды\". О ком он так написал?": "о христианах.",
  "По американским законам, нужно доказать новизну изобретения, прежде чем получить на него патент. Именно отсутствием новизны мотивировало американское патентное бюро отказы изобретателям перископа. Кто же опередил инженеров-подводников по мнению патентоведов?": "Жюль Верн.",
  "Средиземноморская фирма \"Касталия\" подрабатывает, продавая побочный продукт своей деятельности - нефть и мазут. Чем занимается эта фирма?": "очисткой моря и побережья.",
  "Американский борец Майкл Фарина в 1976 г. был допущен на ковер лишь тогда, когда он отложил в сторону майку, очки и выплюнул жвачку. Почему его не допускали к соревнованиям?": "не вписывался в свою весовую категорию.",
  "Однажды в Армавире на новогоднем утреннике вместо Деда Мороза детей поздравлял другой дед. Он раздавал подарки и фотографировался с желающими. Назовите его.": "Дедушка Ленин.",
  "Какое животное Бернард Гржимек назвал \"единственным защитником слонов и зебр в тех случаях, когда человек пытается отобрать у них родину\"?": "муха цеце.",
  "Назовите испанского поэта, которым восхищался Гарсия Лорка. Испанского драматурга, сценарием которого воспользовался Бунюэль. И архитектора, не любившего Ле Корбюзье.": "Сальвадор Дали.",
  "Как известно, одним из основных видов пищи на парусниках были сухари. Широко были распространены особые, так называемые \"корабельные\" сухари, отличавшиеся тем, что их пекли дважды. Как же назывались эти сухари?": "бисквиты",
  "Однажды английский журнал \"Стрэнд Мэгэзин\" разом потерял 20000 своих подписчиков, а один джентльмен, сотрудничавший в журнале, получил от дамы письмо: \"Вы - злодей, Вы - убийца\", и с ним перестала разговаривать собственная мать. Кто этот человек?": "Артур Конан-Дойль",
  "В Швейцарии, неподалеку от итальянской границы существует в своем роде музей. Там собраны чемоданы, зонтики, обувь, игрушки и даже автомобиль. Какая государственная служба пополняет этот музей?": "Таможня.",
  "Во флоридском городе Сарасота показывают два мемориальных места, связанных с именем писателя Эрнеста Хемингуэя. Первое - это ресторан, в котором он устроил пьяный дебош и обрушил люстру. Каково второе мемориальное место?": "больница, в которую он попал, получив люстрой по голове.",
  "Этот автомобиль считается \"самым дорогим автомобилем всех времен и народов\". Его построила авиационная фирма \"Боинг\". И использовался он всего в двух поездках. Кто же на нем ездил?": "космонавты на Луне.",
  "\"Ищи меня в начале апреля - середине мая, ищи в парке, в роще или в саду, но не ищи в лесу или в поле - там меня нет\" О чем идет речь?": "Буква \"А\"",
  "Перед вами сообщение Ассошиейтед Пресс: \"На рассвете 16 июля в Пустыне близ авиабазы Аламогордо взорвался склад боеприпасов. Взрыв был настолько силен, что привлек внимание в Галлоне на расстоянии 376 километров.\" Что же там произошло на самом деле?": "первое испытание атомной бомбы.",
  "В старой Франции для этого надо было съесть косточку черного петушка, в Греции - надеть шлем Аида, в \"Песни о Нибелунгах\" воспользовались плащом. У других народов в ход шли кольца, мечи, чаши, камни, змеиная корона и даже сердце нерождённого ребенка. У нас достаточно было головного убора. Для чего?": "чтоб стать невидимым.",
  "В 1839 году немецкий композитор отплыл из Риги в Лондон. Это трехнедельное плавание (включившее бегство от бури в норвежский порт, спасение от гибели), а также произведение Гейне (\"Мемуары господина фон Шнаблевского\") подвигло композитора на написание оперы. Какой?": "Летучий Голландец. Вагнер.",
  "В одной из сказок 1001 ночи у халифа в Багдаде разводили птиц, нужных порой халифу больше, чем любой из собственных сыновей. О каких птицах идет речь?": "почтовые голуби.",
  "В 1976 г. английская таможня обнаружила на складе таинственный груз из далекой страны - гранаты неизвестного типа: овальные коричнево-зеленые шероховатые корпуса, аккуратно уложенные в футляры. Только на полигоне обнаружили ошибку, более того, предметы оказались растительного происхождения. Из какой страны был груз?": "из Новой Зеландии (киви).",
  "Шведский король Карл XII, будучи убежденным женоненавистником, приказал заменить даму фельдмаршалом. Как мы зовем эту даму?": "Ферзь.",
  "Один известный автор писал: \"...Я сижу за столом и под моей любимой лампой с зеленым абажуром пишу те самые строки, которые вы сейчас читаете. Когда я перевожу взгляд, то вижу на столе нечто самое тонкое на свете, нечто \"двухмерное\", имеющее длину и ширину, но вовсе лишенное толщины!\" Что это, как вы думаете?": "Тень.",
  "Лев Гумилев считал, что это произошло из-за китайского шелка. Христиане объясняли это падением нравов. Плиний старший винил в этом дефицит торгового баланса с Индией. О чем идет речь?": "о падении Рима.",
  "Вначале он хорошенько поработал задними конечностями. Затем - одним из органов чувств. А что он сделал потом?": "победил.",
  "Писатель Освальд Винер однажды сказал: \"То, что истина в вине, несомненно является оправданием для вина...\" А что он сказал дальше?": "\"...это является также оправданием для истины\".",
  "В 1156 году до н.э. строительство гробницы Рамзеса Третьего было приостановлено. Это был первый подобный случай, описанный в истории. Что стало причиной остановки работ?": "забастовка.",
  "Гоголевский Аксентий Иванович Поприщин, гашековский Швейк Йозеф, булгаковский Иван Николаевич Понырев, пушкинский Герман. Что их всех объединяет?": "сумасшедший дом.",
  "Можно по-разному к большому бизнесу, но вот к регулярному распределению доходов организации, занимающейся высоколиквидными ценными бумагами, акциями, облигациями, недвижимостью, приковано внимание всего прогрессивного человечества. Назовите эту организацию.": "Нобелевский комитет.",
  "Первое, что он услышал было: \"А ведь уши-то велики!\" Второй его глаз получился несколько больше первого. Нос был из заплатки, последним появился рот. Кто он?": "Страшила.",
  "Типичным заданием на курсах дизайнерского ремесла было задание разработать один или несколько орнаментов. При этом запрещали пользоваться... Чем?": "калейдоскопом. Тур: Финал",
  "В 1968 году появился престижный приз футбольных бомбардиров - \"Золотая бутса\". Его учредителями стали еженедельник \"Франс футбол\" и... Кто еще?": "фирма \"Адидас\".",
  "В 30-е годы в Америке появились кинотеатры, где звуковое сопровождение фильмов можно было услышать по радиоприемникам. Для кого они предназначались?": "для автомобилистов.",
  "В 1987 г. в графстве Бэкингемшир под новым шоссе построили подземный переход диаметром 20 см., выложенный постоянно увлажняющимся пенобетоном. Для кого?": "для лягушек.",
  "В этом произведении эпистолярного жанра выражены идеи украинского патриотизма. Оно переводилось на русский, польский, немецкий, французский языки. Последний перевод выполнил сам Гийом Аполлинер. А где можно лицезреть момент создания этого произведения?": "на картине Репина \"Запорожцы пишут письмо турецкому султану\".",
  "Первый подводный дом, где водолазы жили неделю на глубине 33 футов был сделан в виде цилиндра. В честь кого жильцы прозвали это сооружение?": "в честь Диогена.",
  "В 1476 году в Генуе должны были быть выбраны 5 новых членов городского совета. Свои кандидатуры выставили 90 человек. Какая идея пришла в голову генуэзцу Бенедетто Гентиле, если на этом государство прилично заработало?": "он пронумеровал участников и устроил лотерею.",
  "Когда-то (это было в древнем Египте примерно в третьем тысячелетии до нашей эры) из дома в дом ходили несколько человек с двумя мешками камней. В одном мешке камни были белые, а в другом - черные. Для чего они это делали?": "Они вели перепись населения",
  "Мэр итальянского городка Кампанелло-Монте Аугусто Риело одновременно выполняет функции шефа городской полиции, судьи, службы коммунального хозяйства и сторожа. Почему?": "он единственный житель города.",
  "Как по-арабски \"властелин на море\"?": "Адмирал",
  "В одном благородном пансионе в России начала 19 века, должность эконома занимал Александр Яковлевич Дуссет. Лишь у него одного в пансионе все графы о прохождении военной службы были заполнены до отказа: участник русско-турецкой войны 1806-1812 годов, герой Отечественной войны, георгиевский кавалер. Этот человек, бывший к тому же превосходным рассказчиком, запал в память литератору, учившемуся в этом заведении. Как же в его произведении обращаются к герою, прототипом которого, по мнению многих литературоведов послужил Александр Яковлевич Дуссет?": "дядя - \"Скажи-ка дядя ...\", \"Бородино\", М.Ю. Лермонтова.",
  "Среди предметов обихода древних римлян порой находят небольшие пластины с надписью - \"Виктор\". Что мы делаем тогда, когда римляне пользовались этими предметами?": "кидаем монетку.",
  "Согласно некоторым мусульманским источникам, там находятся семьдесят тысяч городов, где проживают, в числе прочих, колдуны, чародеи, христиане, звездопоклонники, фараон и многие другие. Что это за место?": "ад.",
  "Она появилась во 2 веке н.э. в Италии, но распространилась очень не скоро. Вплоть до 16 века церковь запрещала ее применение, мотивируя это так: к тому, что дано богом, должно прикасаться только то, что создано богом, т.е. сам человек. Что это?": "вилка."
}