{
  "В 17 веке один европейский писатель сочинял небольшие басни для взрослых, с моралью в конце. Одна из них, например, предостерегала молодых девушек от случайных знакомств. Другая же говорила, что без протекции им очень трудно найти себе выгодную партию. Со временем морали исчезли, а истории остались. Назовите имя этого автора и названия историй, приведённых в примере.": "писатель - Шарль Перо, сказки - красная шапочка и золушка.",
  "Как известно, викторианская Великобритания отличалась весьма пуританскими нравами. В первой трети века положение начало меняться, что вызвало у многих ревнителей старых порядков сильное неудовольствие. ехидные журналисты спросили однажды жену одного из лордов, особенно яростную противницу \"упадка нравственности\", как же она, при таких воззрениях на определенные отношения между мужчиной и женщиной умудрилась произвести на свет пятерых ребятишек. Ответ достойной леди стал сакраментальным: \"Закрыв глаза и ...\" Закончите фразу.": "\"... и думая об Англии\"",
  "Отцом этой научной теории можно по праву считать Лактанция Александрийского, который сформулировал ее в начале IV века н.э. Усовершенствовали ее на протяжении нескольких веков такие великие умы, как Севериан Габальский, Козьма Индикоплов и Храбаний Мавр, архиепископ Майнцкий. А как звали человека, который экспериментально доказал ее неверность?": "Фернан Магеллан доказал, что Земля все-таки не плоская, а круглая. Тур: \"Что? Где? Когда?\"",
  "Генрих Гейне (Heinrich Heine) про это сказал так: \"Это как женщина - если она красива, то неверна, а если верна, то некрасива\". Гейне нередко занимался этим, да и сама процитированная фраза прошла через это. что же это такое?": "Перевод",
  "В конце июня все авиарейсы в Южной Корее были задержаны почти на час для снижения шума. на несколько часов позже начался рабочий день чтобы разгрузить транспорт. Временно было увеличено число городских автобусов. Что происходило в этот момент в стране?": "Вступительные экзамены в ВУЗы!",
  "Этот остров, лежащий к юго-западу от Суматры и Зондских проливов, стал известен европейцам в 1699 году, когда там потерпело крушение английское торговое судно. К своему удивлению, они обнаружили на острове высокоразвитую культуру - особенно сильное впечатление произвела столица туземцев, обнесенная каменной стеной высотой около метра. Что это за остров?": "Лилипутия.",
  "Вообще-то он известен всем нам как белый. Но если дать ему верховный титул, то он сразу станет черным. Так кто же он белый и кто черный?": "Мартин Лютер и Мартин Лютер Кинг.",
  "Президентским указом не положено строить в городе Вашингтон здания выше чем купол Капитолия. Однако в начале века был разработан архитектурный проект в результате которого было бы построено сооружение немного выше. Но об этом узнали и во избежание нарушения кое-кого посадили. Кого?": "Статую Линкольна. Он потому и сидит, что иначе был бы выше Капитолия.",
  "Блиц 1. Рокка - по-итальянски означает веретено. если Вы переведете на итальянский \"маленькое веретено\", то без труда назовете одно из главных достижений науки и техники XX века. 2. В Риме есть фонтан, в который по местному поверью, если хочешь вернуться в Рим, нужно бросить одну монету. Если хочешь жениться на любимой женщине - две монеты. А что желают себе те, кто бросает туда три монеты? 3. Некоторые театральные представления в итальянских театрах эпохи Возрождения кончались тем, что после них актерам вешали на шею бутылку и в таком виде они шествовали до своих гримерных. От этого обряда родилась весьма расхожая крылатая фраза. Попробуйте ее восстановить!": "1. \"Rochcheta\" - ракета, именно этому обстоятельству ракеты обязаны своим названием 2. Развестись 3. Потерпеть фиаско (ит. бутылка)",
  "Этот известный политический деятель должен был пойти по религиозной стезе, но выбрал иную карьеру. В словесном описании, данном соответствующими органами (до его прихода к власти), отмечались его рыжие волосы, дефект руки, плохая кожа лица и небольшой рост. А в историю он вошел под псевдонимом, которым сам себя никогда не называл. Под каким?": "Лжедмитрий. Сам себя он называл, разумеется, Дмитрий Иванович. Ответ \"Сталин\" не принимается - он-то сам себя Сталиным называл.",
  "Ежегодно журнал \"Тайм\" помещает на своей обложке фотографию \"человека года\". Но даже просто сняться для обложки обычного номера \"Тайма\" весьма и весьма престижно. Эта женщина появлялась на ней 10 раз - практически рекордное число. но она о своих появлениях даже не знает и не извлекает из них никакой пользы. А теперь назовите имя и профессию ее мужа.": "Плотник Иосиф. (Речь, разумеется, идет о деве Марии).",
  "Однажды владелец некой компании вывесил в своей конторе призыв (или лозунг), после чего главный бухгалтер бросил жену и сошелся с секретаршей босса, машинистка выкинула в окно свою машинку, и все до единого служащие потребовали прибавки в жалованью. Что же такого крамольного было написано в призыве?": "Сделай это сегодня, не откладывай на завтра!",
  "Лейчестерский университет в Англии ежегодно присуждает эти награды - золотую, серебряную и бронзовую - кому-нибудь из лекторов. Одним из недавних лауреатов золотой стал профессор Эшли Кларк, за лекцию о \"классическом механическом представлении движения тел в бесконечно протяженной вязкой среде\". Серебряную тогда же получил доктор Дуглас Коссар за лекцию о немецких словах, описывающих части ноги ниже щиколотки. Скажите, в форме какого предмета выполнены эти награды?": "Золотая, серебряная и бронзовая подушка - самым скучным лекторам.",
  "По утверждениям некого доктора публиковавшегося под псевдонимом Вильям Керси правительство США потратило более 30 миллиардов долларов на проведение (если верить его словам) крупнейшей аферы XX века, которая была якобы проведена в пустыне Невада недалеко от города Меркури. Его слова были частично подтверждены исследованиями специалистов-кинооператоров из Голливуда, однако убедительных доказательств они так и не нашли. В чем же заключался этот проект?": "Съемки всех высадок американских астронавтов на Луну якобы были проведены в специальных секретных павильонах в пустыне Невада.",
  "В известной книге Льва Успенского \"Слово о словах\" в главе, посвященной словарям встречаются слова \"акчобаб\", \"акчодром\", \"акчовед\". А какому именно словарю посвящены эти слова и почему?": "Обратному словарю, слова надо читать наоборот.",
  "На этом хорошо известном коллективном портрете вы найдете Эдгара По, Фреда Астора, Мэрилин Монро, Боба Дилана, Карла Маркса, Джонни Вайсмюллера, Бернарда Шоу, Льюиса Кэрролла, Альберта Эйнштейна, четверорукую индийскую куклу, каменную статуэтку японца и еще многих, многих других. За одну минуту вспомните... ну хотя бы четверых из этих многих. ответ просьба обосновать!": "Пол МакКартни, Джон Леннон, Джордж Харрисон, Ринго Старр (это портрет на обложке диска \"The Sgt. Pepper Lonely Hearts Club Band\").",
  "В Соединенных Штатах Америки он - один и в Канаде - тоже один, в России - семь, в Италии - 39, в Японии - 82, а в Германии?": "49 (ответ \"телефонный код страны\", естественно, принимается)",
  "На выездной практике профессор геологии В. В. Добровольский как-то сказал студентам: \"Каждый Образованный Студент Должен Курить Папиросы\", потом, взглянув на внимательно слушающего его внука, добавил: \"Ты, Юра, Мал. Подожди Немного, Человек\". А теперь попробуйте сказать, почему же вдруг профессор стал таким ярым пропагандистом курения.": "Это мнемоническая фраза (для запоминания геохронологической таблицы) Кембрийский, Ордовикский, Силурийский, Девонский, Каменноугольный, Пермский, Триасовый, Юрский, Меловой, Палеоцен...",
  "По общепринятой классификации этот дорожный знак, видимо, надо отнести к категории \"предупреждающие\". Устанавливался он только на перекрестках с крайне низкой интенсивностью дорожного движения и только на одной из дорог, ведущих к этому перекрестку. Конечно, трудно воспроизвести в точности, что было изображено или написано на этом знаке, но попробуйте сделать это хотя бы приблизительно.": "\"Направо пойдешь - коня потеряешь, ...\" и т.д.",
  "Первое: подкласс пресмыкающихся, которых многие систематики причисляют к птицам. Второе: деревья, определенные части которых использовались в качестве награды. Третье: деревья семейства бомбаксовых, характерные для саванн. Назовите четвертое.": "Первое - крокодилы, второе - пальмы, третье - баобабы, ну а четвертое, разумеется, жена французского посла.",
  "В XVI веке отсюда начиналась переправа через реку, рядом, по преданию, жил всеми уважаемый отшельник. Но его согнали с насиженного места, чтобы построить женский монастырь. Обиженный отшельник проклял это место. В XIX веке женский монастырь снесли, чтобы очистить место для нового строительства. Оскорбленная настоятельница монастыря пообещала новому строению новые беды. В XX веке об этих двух проклятиях вспомнили, а в каком именно году?": "В 1931 (ответ \"в том году, когда взорвали храм Христа Спасителя\" засчитывается)",
  "В древней Греции на надгробье мужчины, как правило, изображали атрибуты, соответствующие возрасту умершего. На надгробии старика изображали посох, как символ мудрости. На надгробии умершего в расцвете лет, то есть воина, изображалось оружие, а на надгробии мальчика или юноши изображались сосуд для масла и серповидный скребок - стригель. Эти два предмета были необходимы любому молодому греку. А для какого именно занятия?": "Борьба (именно борьба, другие виды спорта не засчитываются)",
  "Эта песня появляется в песенниках начиная с 1855 года, как песня неизвестного автора. Исследователи считают, что она представляет собой вольный перевод с польского. Оригинал сохранился в рукописном сборнике польских песен, датированном 1713 г. Цитата из этой песни употребляется значении \"очень мало, почти ничего\". В 1850 году Тургенев включил эту песенку в свою комедию \"Месяц в деревне\". напомните первую строчку песенки.": "\"Жил-был у бабушки серенький козлик...\"",
  "Этим словом пользуются и геологи, и биологи. Этим пользуются цари и короли, а также папа римский и высшие служители церкви. Этим также пользуются, особенно в торжественных случаях, представители некоторых гуманитарных профессий. Что это?": "Мантия",
  "В начале XX века российские психиатры бурно протестовали против внедрения этого, однако, вскоре без этого уже нельзя было представить нашу жизнь. С ума от этого никто не сошел. хотя миллионы мужчин приходили в ярость оттого, что миллионы женщин по вечерам находили себе в этом утешение. Что же это?": "Телефон",
  "В рассказе Чехова \"Ночь на кладбище\" главный герой рассказывает о своем посещении кладбища. Вот отрывки из его рассказа: \"Не боюсь я ни кладбищ, ни мертвецов... Вдруг я услышал вой... Вой был ужасный, могильный, тянущий за душу... Я окаменел от ужаса... Депре, Бауэр и Арбажи выскочили из головы и не осталось и следа от...\" Чего?": "вина, алкоголя, опьянения, чего угодно - лишь бы из ответа было ясно, что герой рассказа протрезвел (Депре, Бауэр и Арбажи - это вина)",
  "Как было отчество Трофима, которого примерно на 3700 лет опередил Яаков Ицхакович.": "Денисович (примерно за 3700 лет до Трофима Денисовича Лысенко Яаков, сын Ицхака увеличивал приплод пестрых овец путем кормления их прутиками с которых в некоторых местах была содрана кора).",
  "Героиня этой известной сказки жестоко пострадала во время перевода сказки на русский язык. Не верите? А вы попробуйте сами вместо обычной кожи и меха использовать для некоторой цели простой камень, а именно, некоторую разновидность кварца, и вы согласитесь со мной и назовете эту сказку": "Золушка (в сказке Перро, написанной в 1697 году, Золушка отправлялась на бал в меховых башмачках. Хрустальные башмачки - красивый, но нелогичный вымысел переводчика). Тур: Запасные вопросы",
  "В черном ящике двое - битый и небитый. Небитый - мужчина, битый - женщина. раньше за битого давали все, что положено, а за небитого могли и казнить. Теперь же за небитого дают примерно в 10 раз больше, чем за битого. Что в черном ящике?": "2 серебряных рубля. Небитый - с изображением царя Иоанна 6 (да-да, младенца), а второй, битый, с изображением императрицы Елизаветы. За небитый рубль с изображением Иоанна могли даже казнить. Сейчас этих рублей почти не осталось, и поэтому стоят они в 10 раз больше (DM 1000.-)",
  "В соответствии с международным морским правом морское торговое судно валовой вместимостью не менее 20 регистровых тонн обязано его иметь. В русском флоте они были введены в 1720 году Морским Уставом Петра Первого. В одной из инструкций, датированной 1758 годом, он упомянут в последнем пункте. О чем речь.": "О вахтенном (судовом) журнале",
  "В 1829 году было произведено 1-е испытание телеграфной связи между Петербургом и Кронштадтом. Это событие стало символом того, как невероятное становится очевидным. А почему?": "Это событие вдохновило Пушкина на написание знаменитого неоконченного стихотворения \"О, сколько нам открытий чудных готовит просвещенья дух...\" (которое в свою очередь стало символом передачи \"Очевидное - невероятное\") Тур: \"Брейн-ринг\".",
  "Чего у Ф.М.Достоевского не было вообще, у Марка Твена - 1, у Роберта Хайнлайна - 4, а у В.И.Ленина - несколько десятков?": "псевдонимов.",
  "На Филадельфийской выставке, посвященной 100-летию США, Д.И. Менделеев разговорился с русскими рабочими, маневрировавшими павильоны русской экспозиции. Им все в Америке не нравилось: все было глупо, суетливо, не по-человечески. \"Но есть же и кое-что хорошее - говорил Менделеев. - Например, вот, посмотрите, пьяных почти нет...\". Что ответили рабочие?": "\"Да это оттого, что и водка у них дрянная: ею не напьешься до пьяна!\"",
  "В 1456 году Папа Римский издал буллу, призывавшую всех христиан молиться за избежание \"гнева божьего\" или за направление этого гнева против иноверцев (турков). А в начале 18 века один англичанин дал этом \"гневу\" чисто научное объяснение. Как звали этого англичанина?": "Эдмунд Галлей.",
  "Этот человек жил в 19 в. в доме 7 по Сэвил-роудз, Берлингтон-Гарденс - том самом, где в 1816 г. умер Ричард Шеридан, - и был членом лондонского Реформ-клуба. Он стал знаменитым в субботу, 21 декабря 1872 г., в 20:45, а спустя 2 дня женился на особе по имени Ауда. Где он познакомился с ней?": "в Индии.",
  "Во время приема иностранных послов московскими великими князьями и первыми царями неподалеку от трона стоял кувшин с водой. Зачем?": "Чтобы после окончания приема государь вымыл руки, которые послы целовали",
  "Была такая русская загадка: \"Воимчики поют, сухо дерево везут\". Это загадка про похороны - попы везут гроб. А почему попы так странно называются - \"воимчики\"?": "Потому что они поют: \"Во имя Отца, и Сына, и святого Духа...\"",
  "Полинезийские легенды о сотворении человека очень похожи на соответствующие библейские предания. Полинезийцы считают, что прародительницу всех людей звали Иви. Что означает слово \"иви\" по-полинезийски?": "\"Ребро\" или \"кость\".",
  "Шарль Бодлер был автором не только \"Цветов зла\". Есть у него трактат под названием \"Искусственный рай\". Против чего направлен трактат Бодлера?": "Против употребления наркотиков.",
  "Что такое: \"Воспалительное заболевание костей, сопровождающееся разрушением костяных тканей\", в переводе с латыни означает \"гниение\"?": "кариес",
  "Цитата из \"Гамлета\": \"В высоком Риме, городе побед, В дни перед тем, как пал могучий Юлий, Покинув гробы, в саванах, вдоль улиц Визжали и гнусили мертвецы. Кровавый дождь, косматые светила, Смущенья в солнце; влажная звезда, В чьей области Нептунова держава, Болела тьмой, почти как в судный день\". Что это за влажная звезда, в чьей области Нептунова держава?": "Луна, влияющая на приливы и отливы.",
  "Как называется древний языческий символ солнца, а также бога Тора, повелевавшего молниями?": "свастика.",
  "В один из ясных дней полярного лета судно немецкой экспедиции в Антарктиду 1903г. \"Гаусс\" вмерзло в лед. Все обычные способы освобождения, включая взрывчатку и пилы, не привели к освобождению корабля. Помочь сумела только зола из топок парового судна. Каким образом?": "корабль обложили со всех сторон золой, которая впитала солнечные лучи и растопила лед.",
  "Кристиан Лихтенберг однажды заметил, что золото сильно изменило этот мир, но один металл изменил его еще больше. Что он имел в виду?": "свинец",
  "Пятая книга Моисеева. Второзаконие. Гл. 25. \"Если братья живут вместе и один из них умрет... то жена умершего не должна выходить на сторону за человека чужого, но деверь ее должен войти к ней и взять ее к себе в жены и жить с нею\". Какого известного сказочного героя очень волновала эта проблема?": "Малыша \"Малыш и Карлсон\".",
  "Скрещенные шпаги и знамя с российским гербом означают сражение и победу, каменная пирамида - славу и память, змея, держащая в пасти свой хвост - символ вечности. Пальма - долговечность, а пальмовая ветвь - победа и первенство. А что обозначает совокупность этих признаков?": "герб города Полтавы.",
  "В 1984 году японская фирма \"Накаяма\" выпустила в продажу шариковые ручки, снабженные неким новшеством. Первыми оценили преимущества новинки театральные и кино-критики. В чем оно заключалось?": "ручка была снабжена лампочкой, чтобы писать в темноте.",
  "В 17 в. моряки, возвращавшиеся из Индии, говорили, что там есть растение, которое без пчел делает мед. Что это за растение?": "дыня",
  "В одном рассказе О. Генри муж устроил жене скандал по поводу скверного пирога, поданного к завтраку. На что жена ответила ему примерно следующее: \"У меня есть одно утешение: ты не можешь ткнуть мне в глаза, что у твоей матери пирог всегда выходил лучше\". Как звали этих супругов?": "Адам и Ева.",
  "Лет этак за двести до встречи на Эльбе, в воскресенье, а быть может, и не в воскресенье, встретились на Аляске русские землепроходцы с английскими. Встретились - и удивились. А что из это удивления вышло?": "Удивились они тому, что воскресенье приходится на разные дни. После чего и было решено провести линию смены дат через Берингов пролив.",
  "К середине XIX в. во всей Европе был установлен действующий до сих пор закон. Многие ловкие люди пытались его обойти - это сулило значительные барыши. Это, однако, никому не удалось, и даже сейчас люди послушны этому закону, а все попытки обойти его считаются несерьёзными. Что это за закон?": "Закон сохранения энергии.",
  "В прошлом веке в Европе приобрели популярность книжные экслибрисы с изображением повешенного. Часто в роли висельника выступал Пьеро, иногда - другой персонаж. Рядом с рисунком помещалось стихотворение, пояснявшее, за что повесили несчастного. За что же?": "За то, что взял книгу почитать - и не вернул.",
  "В середине XIX в. в России шутили, что эта крепость построена русскими против русских. Что это за крепость?": "Петропавловская крепость.",
  "Сначала кончик хвоста, потом спина, лапы... А какая часть лица была последней?": "улыбка (Чеширский кот).",
  "Как раньше в австрийской армии называли больных, изнуренных, усталых, неспособных к боевым действиям солдат, которые из-за своего состояния шли за основными частями?": "мародеры (они, идя позади, обирали убитых).",
  "Они делились в России по \"специальностям\": а) богомолы, б) могильщики, в) ерусалимцы, г) севастопольцы, д) барабанщики. Кто они?": "Это нищие. Богомолы клянчили на паперти, могильщики на кладбище, ерусалимцы - мнимые странники, севастопольцы - участники обороны Севастополя, барабанщики стучали в окна.",
  "В 32 она способна увлечь серьезных мужчин. В 36 она может увлечь только дураков. В 52 ее многие считают полной, но она готова не только скрасить одиночество, но и будет своей в компании спортсменов. Как ее называют?": "Колода карт.",
  "\"Качели\", \"Очко\", \"Барашек\", \"Щелкунчик\" - эти чисто французские жаргонные слова обозначают отдельные составляющие. Назовите целое.": "Гильотина.",
  "Первые полицейские появились в Англии. Они носили жетон, указывающий на их принадлежность к полиции. Какое животное было изображено на жетонах?": "Легавая собака.",
  "\"Она настолько невыносима и безобразна, что нам приходится изменять ее каждые полгода\". О чем так сказал английский писатель Оскар Уайльд?": "о моде.",
  "Однажды житель Лондона Мармадук Ветерелл купил в магазине игрушек модель подводной лодки, приделал к ней игрушечную морскую змею и сфотографировал. Фотография обошла весь мир и только через несколько лет Ветерелл был разоблачен. За что он выдавал эту фотографию?": "за фотографию Лох-Несского чудовища.",
  "В 1868 году, в американском форту Кобб, на встрече с вождями чейенов, генерал Филипп Шеридан произнес некую фразу, которая стала потом американским афоризмом. Воспроизведите ее.": "\"Хороший индеец - мертвый индеец\".",
  "Наследный принц Эдуард - сын королевы Виктории - был известен как большой любитель всяческих развлечений. Однажды на уроке закона божьего учитель сказал ему: \"Могущественнее короля только...\" \"Знаю, знаю! - радостно воскликнул принц. - ...\" А что он знал?": "Что могущественнее короля только туз.",
  "Назовите римского бога, праздник которого отмечают в период наибольшей засухи и распространения пожаров.": "Вулкан.",
  "Кристиан Лихтенберг однажды заметил, что золото сильно изменило этот мир, но свинец изменил его еще больше. Но не тот свинец, из которого делают пули, заметил философ. А какой?": "свинец, из которого делают типографские литеры.",
  "В 1614 году английский король Якоб Первый сказал: \"Я удивляюсь, как мои предшественники могли допустить возникновение подобного заведения.\" О чем он так выразился?": "о парламенте.",
  "Алеутским женщинам, плетущим корзины, это было нужно для работы. А китайским богачам это было нужно, чтобы все видели, что они не занимаются никакой работой. Что это?": "Длинные ногти.",
  "По меткому выражению Шопенгауэра, талант попадает в цель, в которую никто попасть не может. В какую цель, по его мнению попадает гений?": "\"...Которую никто не видит.\"",
  "В XVI-XVIII вв. в Великобритании на эту специальность был большой конкурс. Кандидат должен был представить три справки: о совершеннолетии; о регулярном посещении богослужений и о добропорядочном поведении. Только после этого кандидат получал разрешение на работу, причём существенная часть его доходов доставалась королеве. Что это за специальность?": "Капер - пират с королевской лицензией.",
  "Их убивали так, чтобы их душа даже после смерти осталась в земле и ни в коем случае не отделилась от тела. Кто они?": "вампиры (осиновый кол).",
  "Примерно в 1700г до н.э. в Египте знали 1, Архимед знал 2, Птолемей - 3, араб Аль-Каши в 1436г - 16, Виет в 1579г - 10, англичанин Мэчен в 1706г нашел 100, а к середине 19в их знали 250. Некий капитан Фокс в 1864г произвел 1120 бросаний и узнал только 3, а через 90 лет 50 английских студентов написали по 5 пар чисел каждый, но узнали только 1. Сегодня их известно около 4 млн. Назовите хотя бы 2.": "3.1415...",
  "Как-то один российский губернатор жаловался графу Алексею Орлову (Чесменскому): - Только представьте себе, граф, - мои недоброжелатели распускают обо мне слухи, будто я беру взятки! - Вот-вот, - ответил Орлов, - то же самое было и со мной в Италии, где обо мне ходили слухи, будто я за бесценок скупаю и похищаю старинные произведения искусства. Но, заметьте, мой друг, слухи сразу же прекратились, ... Закончите фразу графа Орлова.": "\"как только я перестал это делать.\"",
  "Q, W, E, R, T, ... Продолжите ряд. Правильно, Y! А теперь вопрос. Именно такую последовательность запатентовал американский инженер Дворак для раскладки англоязычной клавиатуры. Но Дворак имеет ТРИ патента для раскладки клавиатуры пишущей машинки. Для кого предназначены еще две?": "Для людей с одной левой и с одной правой рукой.",
  "В британском парламенте до сих пор между местами двух основных противоборствующих партий проведены 2 черты, и выступающий не имел права находиться в пространстве между ними. Расстояние между чертами равно двум средним длинам некоего предмета. Какого?": "меча.",
  "В Голландии и Бельгии это является обязанностью. В Австралии за уклонение от этого с вас могут взыскать штраф. А в Греции за неучастие в этом вы можете лишиться паспорта. О чем идет речь?": "о выборах.",
  "Бельцек, Дара, Флоссенбург, Собибор, Люблин, Дахау. А какой самый известный?": "Освенцим.",
  "Английский адмирал Эдвард Вернон ненавидел, когда матросы напивались. Поэтому он приказывал разбавлять то, что они пили (ром). Какое прозвище было у этого адмирала?": "\"Грог\".",
  "После реконструкции стадиона \"Янки-стэдиум\" в Нью-Йорке (1976г) количество мест на нем сократилось на 9 тыс. Причина сокращения огорчила в основном американских врачей. В чем она заключалась?": "сидения пришлось сделать на 10 сантиметров шире из-за потолстения американцев.",
  "В 248 году до н.э. римский император Филипп Араб устроил грандиозные гладиаторские игры с битвой на воде. А что отмечали таким образом граждане великого Рима?": "1000 лет Рима.",
  "Главные экспортеры этого продукта питания - Индия, Бангладеш, Индонезия. Главные потребители - Франция, Бенилюкс. Ежегодное потребление - более 6000 тонн. Что это за продукт?": "Лягушачьи лапки.",
  "На больших галерах каждое весло приводилось в движение усилием 5-6 человек. Это были пленные, рабы и осужденные преступники. Турки называли такой корабль \"кадрига\" (ударение на первом слоге). Как называли такой корабль греки и балканские славяне?": "Каторга.",
  "Однажды одному высокопоставленному римскому чиновнику, когда он был уже на пенсии, напомнили об одном деле, которым он занимался несколько дней во время службы. Чиновник не смог даже вспомнить, о чем шла речь. Как звали этого чиновника?": "Понтий Пилат",
  "(формулировка!) Писатель Хайнц Кербер сказал: \"То, что в военное время называется борьбой, в мирное время называется...\" Как?": "игрой.",
  "Какое медицинское слово по-латыни обозначает \"я буду нравиться\"?": "плацебо.",
  "В циркуляре о содержании заключенных в Петропавловской крепости писалось: в июле - 4, в сентябре - 11, в ноябре - 18. Чего?": "свеч в камеру.",
  "В 1873 г страховое агентство Ллойда выпустило книгу кораблей, пропавших без вести. Какое название она получила?": "\"Красная книга\".",
  "Некоторые думают, что переименование российских городов началось только после Октябрьской революции. Ничего подобного: например, город Ново-Архангельск лишился этого имени еще в 1867 году. А почему?": "Потому что отошел к США - со все остальной Аляской.",
  "Недавно испанские ученые предложили кое-где вместо красного цвета использовать белый, утверждая, что эффект, вопреки распространенному предрассудку, не изменится. О чем идет речь?": "о корриде.",
  "Распознать болезнь сердца, остановить мигрень, вылечить артрит или боль в животе, подготовить пациента к операции без наркоза и многое-многое другое - все это можно сделать с помощью примитивнейшего оборудования небольших размеров. Какого?": "иголки (акупунктура).",
  "Марк Твен сказал: \"Завоевывать друзей невероятно трудно. И только одна вещь в жизни еще труднее...\" Какая?": "от них избавляться.",
  "В Библии по именам упоминаются только 3 ангела: Гавриил, Михаил и... Назовите третьего.": "Люцифер (падший ангел).",
  "Спортсменов, которые занимаются различными метаниями и толканиями, теннисом, фехтованием, стрельбой, подстерегает довольно экзотическая опасность, которая сказывается на их здоровье и облике. Для ее предотвращения приходится заниматься специальными физическими упражнениями. С чем она связана?": "Асимметричное развитие сторон тела, связанное с асимметричностью этих видов спорта.",
  "В начале 20 века в России была популярна карикатура, на которой был изображен маленького роста, неприметный император Николай 2, а радом с ним стоял огромный пожилой человек в крестьянской одежде. Кто был этот человек?": "Лев Толстой.",
  "В 1989 году ВВС США начали применять их для охраны своих баз. Они отличаются завидным слухом, а их содержание значительно дешевле, чем содержание собак. Их способности к охране известны уже очень давно. Кто же они?": "Гуси",
  "Какое животное, поедая свою жертву, иногда хватает такие большие куски, что они застревают в горле?": "крокодил.",
  "В 30-е годы в США родилась мода играть на пианино негромко, так, что создавалось впечатление, что оно как бы покрыто тряпкой. Какое название получил новый стиль?": "рэг-тайн (\"рэг\" по-английски \"тряпка\").",
  "На северо-востоке Америки расположены два штата - Мэн и Нью-Хемпшир. Американские водители шутят, что при проезде по дорогам этих штатов дышится значительно легче обычного. Почему?": "Только в этих двух штатах разрешено ездить без ремней безопасности.",
  "Когда в 16 веке ее увидели европейцы, они назвали ее Рио-Мар. А как теперь называем ее мы?": "Амазонка (\"Рио-Мар\" в переводе означает \"река-море\")",
  "Шарлотта Корде, Максимилиан Робеспьер, Жак Дантон, Мария Антуанетта. В жизни этих людей определенную роль сыграл парижанин по имени Шарль Сансон. Назовите его профессию.": "палач.",
  "За минуту вы должны вспомнить и исполнить рачью песню из кинофильма \"Приключения Буратино\".": "Рачьей песней в средние века называли палиндром. \"А роза упала на лапу Азора\"."
}