{
  "В свое время один человек заявил, что ему известен самый быстрый способ путешествия, намного превышающий скорость движения на самых быстрых автомобилях. За определенную сумму денег он обещал открыть свой секрет. Какой ответ получили бы вы, послав ему свои деньги?": "Сидите в своих креслах, при этом вы вместе с Землей в секунду перемещаетесь почти на 30 километров.",
  "Во Франции в королевских отчетах за 1369-1371 года перечисляются суммы, затраченные на покупку у парижского купца Бернара Беленати разных тканей, использованных совсем не для пошива платьев. А для чего, если с таки же успехом можно было взять и кожу?": "Для переплетов книг.",
  "В 1454 году мессер Таддео Паризио во всеуслышание заявил, что поскольку его дочери пришла пора выйти замуж, а она затрудняется сделать выбор между двумя основными претендентами, то жених будет выбран в честном поединке. Однако мессер не одобрял смертоносных поединков, как противоречащих христианской морали. Какие вспомогательные использовались в этом поединке?": "Доска и комплект шахматных фигур.",
  "\"Изловить эту рыбку нетрудно - Ребенку под силу. И купить эту рыбку нетрудно - Гроша бы хватило. А в тарелку ее положить - Так и вовсе безделка. Потому что она, как известно, Родится в тарелке. - Рыбку мне принеси! - Принести ее вам? Это можно. - Крышку с рыбки сними! - Ах, увольте, мне это так сложно, - Будто клеем приклеена крышка... Теперь Отгадайте загадку. Легче рыбку наружу извлечь или нам Обнаружить отгадку?\" Я не прошу вас давать ответ на этот вопрос Льюиса Кэрролла, скажите только, что это за \"рыбка\"?": "Устрица.",
  "Город-порт Сидон в Южном Ливане в древности был знаменит двумя ремеслами: по преданию, там открыли процесс получения стекла, и в городе процветали стеклодувы, а от второго ремесла остался холм высотой 50 и шириной 100 метров, целиком состоящий из разбитых раковин. То, что делали эти ремесленники, менялось на золото в пропорции 1 к 20. О чем идет речь?": "Из раковин добывали ПУРПУР.",
  "В японском городе Содзя существует особый банк, куда делают взносы строительные фирмы при подготовке строительной площадки. А после окончания строительства или ремонта здания они забирают свой вклад. Что же хранится в банке, если известно, что это не деньги и не ценные бумаги?": "В банке хранятся деревья, выкопанные с территории стройплощадки, которые после окончания строительства снова сажают.",
  "Часто в Англии на аптеке рядом с вывеской можно увидеть изображение собаки на облаке. Что это означает?": "Изображение красной собаки на облаке пара означает, что в аптеке продают горячие бутерброды с сосисками - \"Hot dog\".",
  "На первых показах новых коллекций \"от кутюр\" - высшей моды - специальные люди на входе осматривают руки всех пришедших зрителей, причем кое-кого могут и не пропустить. Зачем они это делают?": "Проверка рук нужна, чтобы выявить портных, пришедших бесплатно перенять новинки моды.",
  "По канонам красоты эпохи Возрождения у женщины должны быть белыми - кожа, руки, зубы, черными - глаза, брови, ресницы, розовыми - а вот что должно быть розовым, через минуту скажете вы, назвав правильно всю тройку.": "розовыми должны быть губы, щеки и ногти.",
  "Если верить мифам, любвеобильный Зевс явился к нимфе-спутнице богини охоты Артемиды в образе самой Артемиды, Нимфа, конечно же, не устояла. Вскоре Гера, заметив беременность нимфы, быстро вычислила возможного отца будущего ребенка и превратила нимфу в медведицу, которую Артемида во время охоты и убила. Зевс даровал ей бессмертие, и он до сих пор всем нам известна. Какой эпитет постоянно ее сопровождает?": "большая. Превращенная в медведицу, она стала созвездием Большая Медведица.",
  "В 1759 году Россия выпустила медаль в честь победы над Пруссией. Зачем эти медали понадобились прусскому королю Фридриху?": "Скупая медали, он старался избежать позора.",
  "В средние века - лица или организации, стоящие вне церкви; у масонов - ложи, не подчиняющиеся другим ложам более высокого ранга; в Советском Союзе - Сахаров, Солженицын, Бунин и многие другие. Кто?": "диссиденты. Тур: \"Брейн-Ринг\".",
  "Индейцы племени потаватуми утверждали, что когда старуха, взобравшаяся на Луну, кончит вязать свою корзину, наступит конец света. Но род людской спасает Большая Собака, которая всякий раз, когда корзина почти закончена, появляется и проглатывает бабусин полуфабрикат. Что же, по мнению индейцев, служит доказательством этого факта?": "Лунные затмения.",
  "Этих стариков в Древнем Риме не увольняли, они пользовались почетом, уважением и были свободны от работ. А когда могли понадобиться их услуги, если не только они, но и их соотечественники не хотели этого?": "В случае нападения врагов (ветераны - \"старые солдаты\").",
  "Кровать, кран, нож с вилкой, телефонная трубка. Кто они все?": "дорожные знаки сервиса - гостиница, пункт питания и т. д.",
  "Китайские купцы торговались, взяв друг друга за руки и указывая цену нажатием на определенные суставы пальцев. А что они делали, когда в конце концов приходили к удовлетворяющей обеих цене?": "Ударяли по рукам (\"ударить по рукам\").",
  "По некоторым легендам, на собрании зверей, где решался вопрос, быть на Земле вечному дню или вечной ночи, в конце концов после длительных дебатов выступил бурундук и без лишних слов показал на хвост своего соседа. А кем был этот сосед?": "Енотом (чередуются черные и белые кольца).",
  "В одной из загадок рассказывается, что в некой бочке можно встретить неперемешанные молоко и вино. А какого цвета сама бочка?": "Белого (яйцо, скорлупа).",
  "Что, по мнению наших предков, крайне необходимо для добывания органической материи из неорганической, имеющей форму очень неправильной полусферы?": "Труд (без труда не вытащишь и рыбку из пруда).",
  "В трактате немецкого алхимика Михаила Майера \"Бегущая Атланта\" есть такой рисунок: на переднем плане волк пожирает лежащего на земле царя, а на заднем плане тот же царь, целый и невредимый, подходит к берегу озера, где находится лодка, которая должна доставить его во дворец на противоположном берегу. Если под волком подразумевался сульфид сурьмы, то что подразумевалось под царем?": "Золото (способ очистки от примесей серебра и меди).",
  "\"Отель был двухэтажный, желтый с зеленым, высокие ноздреватые сугробы по сторонам крыльца были утыканы разноцветными лыжами. Владельцем этого немного мрачноватого отеля был сам Алек Сневар...\" А как назывался этот отель?": "\"У погибшего альпиниста\".",
  "В Древней Индии при совершении таинственных обрядов внезапно вспыхивали огни, наводившие суеверный страх на молящихся. В какой индийской провинции жрецы чаще других прибегали к подобным трюкам?": "В Бенгалии (бенгальские огни).",
  "У Ленского она лирическая, у Ивана Сусанина - героическая, у Виолетты - скорбная. Кто она?": "Об арии (с итальянского \"песня\").",
  "Компания \"Бритиш роупс лимитед\" изготовила 4 самых длинных в мире стальных троса по заказу Центрального совета по электроэнергии Великобритании. А где сейчас находятся эти тросы?": "На дне Ла-Манша (заказ для прокладки энергокабеля через него).",
  "В Хьюстоне эта книга состоит из 2889 страниц, а на острове Ангилья в 1972 году - из 26 записей. Что это за книга?": "Телефонный справочник.",
  "В 1878 году владелец салуна из города Дейтона в США Джеймс Ритти на пароходе плыл в Европу. На борту судна было нечего делать, поэтому все время Ритти проводил в машинном отделении, где наблюдал за действием механизмов. Его особое внимание привлекал счетчик оборотов винта. Что же он изобрел, вернувшись из поездки?": "Кассовый аппарат (\"Неподкупный кассир Ритти\").",
  "Австриец Герхард Цаунер предлагает отяготить лыжи свинцовыми пластинками, вес которых специально подобран. А где можно совершать путешествия на подобных лыжах, и что, кроме лыж с палками, нужно еще для этой прогулки?": "Под водой, акваланг (аквалангист скользит над самым дном и может отталкиваться от него палками).",
  "Журнал \"Наука и жизнь\" не советует его выбрасывать при поломке, ведь из некоторых его частей можно при наличии соответствующих навыков сделать большую иглу, шило, отвертки для мелких винтов, из других частей - штихель. Растягивающаяся пружина пригодиться для кухонной механической зажигалки, а ручка еще послужит в качестве рукоятки для отвертки. Что же это за поломанный предмет?": "Зонтик.",
  "Римляне в них верили, в США сейчас в них верит 42 процента американцев, а первый официальный клуб их искателей был организован в Англии еще в 1665 году. Кто же прославился под именем одного из них родом из Вазастана?": "Карлсон (привидения).",
  "По мнению многих всего лишь одна неделя с 1 по 8 сентября старого стиля вмещает в себя целых три месяца. Каким образом?": "Эта неделя называется \"бабьим летом\".",
  "Назовите страну, где отсутствие паспорта, работы и жилища являются преступлением, караемым смертной казнью через утопление.": "Вот одна из жертв - Буратино, а страна, как вы уже поняли - Страна дураков из сказки А.Н.Толстого.",
  "В конце прошлого века в некоторых русских газетах появилась следующая реклама: \"Эта новинка машины Жаккарда избавит Вас от чуждого любопытного взгляда, не загораживая свет подобно занавесу. Дешевое и удобное изделие особо рекомендуется живущим на первых этажах доходных домов\". Что это за новинка?": "Тюль.",
  "В одном из стихотворений Марины Цветаевой есть строки: \"...Гутенбергов пресс страшней, чем Шварцов прах.\" Что они означают?": "Печатное слово страшнее взрыва пороха.",
  "Что получают без благодарности, чем пользуются, сам не зная, как, что передают другим, когда не владеют собой и теряют неожиданно для себя?": "жизнь.",
  "Журнал \"Нью сайентист\" писал: \"Эта машина опасная спереди, грязная сзади и неудобная внутри\". Что это?": "мотоцикл.",
  "В 1991 году праздник города Петрозаводска был омрачен трагической гибелью многообещающего участника городских соревнований, пораженного крупным осколком стекла. 400 зрителей проводили в последний путь неудачника, а тело его стало сувениром. О каких соревнованиях идет речь?": "Тараканьи бега.",
  "Будучи осужден за изнасилование и посажен в тюрьму штата Индиана, бывший чемпион мира по боксу Майкл Тайсон практически сразу же совершил новый проступок. Он нарушил тюремное правило, запрещающее передавать другим заключенным ценные предметы. Какие это были предметы?": "Автографы.",
  "В 1927 году из Государственного Эрмитажа в Польшу была направлена ценнейшая историческая реликвия, непременный атрибут коронации польских королей. У этой реликвии было имя собственное - Щербец. Что же это было?": "Меч.",
  "Липа - первая, вяз - второй, клен - третий. береза - четвертая. На каком месте в этом ряду ольха?": "Ни на каком, т.к. ольха вообще не желтеет.",
  "1-й - кадры, 2-й - администрация и право, 3-й - внутренние проблемы, 4-й - тайная полиция, 5-й - уголовная полиция, 7-й - архив. Вы назовете и 6-й, если вспомните о 17-ти.": "6-й отдел РСХА занимался внешней разведкой (как известно из \"17-ти мгновений весны\").",
  "У пятого прокуратора Иудеи Понтия Пилата это, как известно, было, а у Горпины Дормидонтовны из Малиновки этого, как известно, не было. Чего?": "Мигрени.",
  "Что создали, собравшись вместе, гвардейский офицер, библиотекарь, инженер-фортификатор, химик, военный моряк и провинциальный музыкант?": "\"Могучую кучку\" (М.П.Мусоргский, В.В. Стасов, Ц.А. Кюи, А.П.Бородин, Н.А. Римский-Корсаков, М.А.Балакирев).",
  "Катастрофа, постигшая эту машину в 30-е годы, привела к потере практически всего мирового запаса одного химического элемента. Назовите его.": "Гелий. Им заполнили дирижабль.",
  "Как назвать человека, который любит освобождение от оплаты?": "Филателист.",
  "Приведите известный пример, когда точное исполнение работником условий трудового договора привело к сумасшествию работодателя.": "\"Сказка о попе и работнике его Балде\".",
  "Известный в прошлом путешественник Ю.Сенкевич на встрече, посвященной предстоящему путешествию на тростниковой лодке Ра-1 из Египта в Ю.Америку вместе с Туром Хейердалом, получил вопрос одного из скептиков, мол тот бросил в ванную тростник и тростник через пару недель сгнил. Так ведь и лодка из тростника тоже сгниет! Что ему ответил Ю.Сенкевич?": "\"А Вы почаще воду меняйте\". Такой был ответ Ю.Сенкевича. В стоячей воде тростник гниет, но не гниет в проточной.",
  "\"Если остаток от деления числа на 19 равен 0, 3, 6, 8, 11, 14 или 17\" - гласит это правило у евреев. А как оно звучит и других?": "если число делится на 4 без остатка (тогда год становится високосным, у евреев просто прибавляется еще один месяц).",
  "Присяжными в этом суде были: лягушка, крыса, хорек, еж, мышь-соня, ящерица, петух, крот, улитка, белка, аистенок и мышонок. Назовите имя обвиняемого.": "бубновый валет.",
  "Адмирал Колумб, художник Винсент Ван Гог, композитор Антонио Вивальди, актриса Сара Бернар, титан Возрождения Леонардо да Винчи, секс-бомба древности Клеопатра и многие другие известные люди могли бы иметь одно и то же прозвище. Какое прозвище имел покоритель Гренландии?": "Рыжий (Эрик Рыжий).",
  "Какое известное литературное произведение начинается с эпиграфа: \"Приехав в страну, старайтесь соблюдать ее законы и обычаи во избежание недоразумений.\"": "\"Мистер-Твистер\".",
  "Руан подарил мировой кулинарии утку по-руански, Вена - шницель по-венски, Страсбург - страсбургские пироги, Голландия - голландский сыр... А чем российская и мировая кулинария обязана со средневековых времен уральскому городу Перми?": "пельменями.",
  "Этот известнейший издатель журналов, оперный либреттист, драматург, баснописец, поэт, публицист и сатирик ряд своих произведений издал под псевдонимом Нави Волырк, а ряд - под настоящим именем. А теперь вопрос - каково же оно, это имя?": "Чтобы справиться с этим вопросом, достаточно прочесть \"Нави Волырк\" наоборот. Получится - Иван Крылов.",
  "В Древней Греции среди принятых за обедом развлечений была игра в вопросы и ответы. Вот один из этих вопросов: Не говори ничего, и ты выразишь мое имя, но если ты назовешь меня, говоря мое имя - о чудо! - ты не выразишь меня. Что я? Попробуйте ответить и вы.": "молчание.",
  "Это четверостишие написано Ломоносовым: Что зыблет ясной ночью луч? Что тонкий пламень в твердь разит? Как молния без грозных туч Стремится от земли в зенит? О чем писал Ломоносов?": "о северном сиянии.",
  "А.Конан-Дойль, Вересаев, М.Булгаков, Александр Розенбаум... Пополните этот ряд писателей и поэтов хотя бы еще одной фамилией, относящейся к тому же ряду.": "Чехов и другие врачи.",
  "Вспомните начало всем известной пословицы, что кончается словами: ...будет и великий пост.": "Не все коту масленица...",
  "Первым это сделал баск Хуан Себастьян Эль-Кано,за что был удостоен рыцарства. НО по какому-то недоразумению мы сейчас приписываем это тому, кто не успел это завершить. О чем идет речь?": "о кругосветном путешествии.",
  "Первое - молоток, второе - наковальня, третье - стремя. Какое животное идет следом?": "Улитка (молоточек, наковальня и стремечко, косточки среднего уха, передают звук на улитку внутреннего уха).",
  "Что такое \"мать жемчуга\"?": "Перламутр (\"перле\" - жемчуг, \"мутер\" - мать)",
  "В конце прошлого века в здании французского парламента взорвалась бомба, брошенная анархистами. Председатель - мсье Дюпюи сумел сохранить хладнокровие, чем и вошел в историю. Он произнес одну единственную, хорошо знакомую вам (но в других устах) фразу. Какую именно?": "Заседание продолжается.",
  "Самая маленькая из них - мармозетка. А какая самая большая?": "горилла.",
  "Представьте, что вы попали в Англию. Вам подают на десерт фрукты, мороженное и взбитые сливки. А теперь назовите все это по-английски.": "пудинг.",
  "Эта женщина стала символом любящего сердца и тоскующей души. Звали ее Ефросиньей, а как звали ее отца?": "Ярослав (\"Слово о полку Игореве\")",
  "В Намибии совсем недавно приняли решение удалять у носорогов под наркозом рог. Как ни странно, но многие защитники природы согласны с этой мерой. А зачем это делают?": "Чтобы их не убивали браконьеры (их уничтожают в основном ради рога).",
  "С древнейших времен дуб был символом мощи, нарцисс - самовлюбленности, калина - девичьей красы, рябина - горькой женской доли. А что было символом верности?": "Незабудка (по названию, кстати, видно).",
  "Обычно их делят на три группы: польские, графские и свистовые, последние знамениты дудками, графские - грустным оханьем, а польские - подражанием кваканью. Кто же они?": "Соловьи.",
  "В 1595 году по указу царя Федора Иоанновича там основывается кузнечная слобода. Тридцать кузнецов-самопальщиков переселяются туда из разных мест. В каком городе находилась эта кузнечная слобода?": "В Туле (кузнецами-самопальщиками тогда называли оружейников, тульское оружие).",
  "В монгольском языке слово \"сохраняется\" звучит как \"хадгалагдах\". Так что же все-таки сохраняется в этом слове?": "Само слово, если его прочитать наоборот (это палиндром).",
  "На шоссе близ города Пассау в ФРГ стоит дорожный знак с предупреждением об опасности, которая многократно возрастает перед дождем. Что же может повредить машину на этом участке?": "Столкновение с низко летящими ласточками.",
  "В самые напряженные дни подготовки к Полтавской битве Петр I слал в Москву гонца за гонцом, торопя изготовить и доставить ему огромную двенадцатифутовую медаль, на которой был изображен повесившийся над рассыпанными серебряниками Иуда. Кому он хотел его вручить?": "Переметнувшемуся к Карлу XII Мазепе.",
  "С помощью чего несколько представителей животного мира смогли вовлечь скопление воды цвета синьки в процесс горения?": "Спичек (\"лисички взяли спички, к морю синему пошли, море синее зажгли\" К.Чуковский).",
  "Хирам, руководивший строительными работами у Соломона, разделил подчиненных на три разряда и в каждом дал свой пароль. Однажды подмастерья, захотев узнать пароль мастеров, поймали Хирама, но тот предпочел умереть, но не выдать тайны. Когда через 7 дней Соломон, встревоженный исчезновением своего зодчего, приказал девяти мастерам отыскать его, мастера нашли лишь его истлевший труп. Кто же пользовался в качестве пароля фразой \"Труп истлел!\"?": "Масоны (\"вольные каменщики\").",
  "В 17 веке было популярно выражение, смысл которого сводился к нарушению физического закона, и в котором описывалось возникновение большого количества волн без всяких на то причин. Вспомните Шекспира и назовите это выражение.": "Много шума из ничего (звуковые волны).",
  "Автор изданной в Нью-Йорке книги \"Еврейская сотня\" попытался расположить по порядку 100 наиболее выдающихся с его точки зрения евреев. Понятно, что на первом месте оказался Моисей, на втором - Иисус Христос. Кто же, живший не так давно, причем точно существовавший реально, оказался на третьем месте?": "Альберт Эйнштейн.",
  "В Иране - Тропа Аримана, в древней Скандинавии - Дорога Одина, а с каким пищевым продуктом связано его название у нас?": "Молоко (млечный путь).",
  "Леонардо да Винчи изобрел оригинальный танк, представлявший собой деревянный каркас, обитый прочной кожей. В каркасе-панцире были предусмотрены бойницы, откуда спрятанный внутри воин мог поражать противника. Внимание, вопрос: кто, кроме воинов, находился внутри каркаса?": "Лошадь (танку же надо двигаться, воины не такие сильные, а моторов тогда не было).",
  "В 1804 году герб какого города Томской губернии был утвержден, если на этом гербе была изображена красная гора?": "Красноярска (яр - песчано-глинистое возвышение).",
  "Какое изделие, по мнению любого нормального вавилонянина, является самым замечательным из созданных богом-гончаром Эа?": "Человек, конечно (из глиняного месива, из глины).",
  "В Древней Руси можно было увидеть перевозку на четырех лошадях войскового барабана огромных размеров. А как он назывался?": "Набат.",
  "Про что Гай Плиний Старший сказал: \"В сравнении с ним никакая вещь зеленее не зазеленеет\"?": "Про изумруд.",
  "В \"Старинных собраниях азбучным порядком расположенных историй об удивительных и примечания достойных явлениях природы\" рассказывается об удивительных животных, которые дабы не замерзнуть зимой, летом вскарабкиваются на деревья, сцарапывают с листьев пух, топчут его ногами и расчесывают ногтями. О ком так рассказывали?": "О тутовом шелкопряде (зимой заворачивались в полученную пряжу - шелк).",
  "В феврале 1493 года, когда сильный шторм грозил погубить каравеллу Колумба, мореплаватель приказал выбросить один из бочонков за борт. Зачем он это сделал, ведь там, кроме вощеной парусины, почти ничего не было?": "в вощеную парусину были завернуты выписки из судового журнала - так Колумб хотел передать сообщение об открытии новых земель, если корабли утонут.",
  "Во вьетнамской пагоде Дау, находящейся в провинции Тхайбинь, неожиданно было обнаружено, что статуя жреца пагоды - средневекового философа Ву Кхака - отнюдь не произведение искусства, а нечто естественного происхождения. Что же это такое?": "это мумия самого ученого, покрытая специальным лаком и тонким слоем серебра.",
  "Более 1000 лет назад знаменитый китайский фармацевт Сунь Симяо изобрел рецепт пилюль бессмертия. Вот он: \"Положи 2 унции растертой серы и 2 унции растертой селитры на сковороду... зажги 3 стручка гледичии и брось их так, чтобы вся смесь вспыхнула пламенем. Когда огонь угаснет... добавь дерево и древесный уголь\". Пять императоров династии Тан умерли в мучениях от этих пилюль, прежде чем у придворных аптекарей зародилась мысль о несоответствии состава снадобья его назначению. А где же это средство (или его аналог) применяют до сих пор?": "в артиллерии (это порох).",
  "Впервые это было сделано на верфи в городе Чатам (Англия) в 1699 году. А в 1811 году это впервые сделала женщина - об этом даже сохранилась запись в книгах Британского адмиралтейства. Что же она сделала?": "разбила о форштевень бутылку шампанского.",
  "В годы первой мировой войны некоторые пилоты аэропланов носили во время полетов специальные костюмы, прошитые металлической проволокой. Зачем им были нужны эти костюмы?": "во время полета слабый ток от генератора шел по проволоке, имеющей большое сопротивление. Летчики таким образом грелись.",
  "В 17 веке в Англии начали использовать отслужившие свой срок кровати с пологом на четырех столбиках... в приусадебном хозяйстве. Так появились первые... Что?": "парники (на матрас насыпали землю, полог защищал от прямых солнечных лучей и т.д.)",
  "На Руси времен Петра Первого только 3 человека имели одну привилегию: губернатор московской губернии Тихон Стерешнев в силу хорошего отношения со стороны царя, боярин Черкасский из уважения к его преклонным годам и патриарх в силу его сана. Что же за привилегию имели эти люди?": "они имели право носить бороду.",
  "В Оружейной палате Московского Кремля до сих пор хранятся уникальные золотые карманные часы. На них не 12 делений, а 10. Из какой страны была фирма, их изготовившая?": "из Франции (после французской революции ученые предлагали разделить циферблат на 10 часов, час на 100 минут, минуту на 100 секунд)."
}