{
  "Говорят, что это разделение отдыхающей публики на два типа появилось в Крыму. Считалось, что представители первого, гораздо более многочисленного типа, в своей одежде предпочитали ситец. А какую ткань предпочитали вторые?": "Бархат.",
  "Радикально-авангардное объединение художников начала прошлого века, отколовшееся от \"Бубнового валета\", носило необычное название из двух слов, обозначающее предмет, который однажды был подарен законному владельцу. Как называлось это объединение?": "\"Ослиный хвост\".",
  "Авторы книги \"Российский менталитет и управление бизнесом\" замечают, что в русском языке одно и то же слово может означать процесс управления, объект управления и результат управления. Что это за слово?": "Организация.",
  "В предновогоднем номере газеты \"Газета\" утверждается, что это состояние имеет духовное и даже онтологическое значение. Это - маленькая модель страшного суда, искреннее раскаяние в содеянном, напоминание о неминуемой расплате как прямом следствии греха. Но в конце концов оно учит нас мужеству нового рождения. О чем так пишет газета?": "Похмелье.",
  "Один из олимпийских видов спорта появился в начале прошлого века в США, а в Европе первыми, кто начал им заниматься, были французские нудисты. Назовите его.": "Пляжный волейбол.",
  "Есть версия, что по первоначальному замыслу этот человек должен был носить имя Сава. Однако он так и остался безымянным, да и знаем мы об обстоятельствах его жизни и смерти совсем немного. А вот об одном его родственнике познания у нас, можно сказать, энциклопедические. Назовите этого родственника.": "Евгений Онегин.",
  "У архиепископа Толедо дона Алонсо Каррильо был слуга, чьей обязанностью было заносить в особую книгу все глупости, совершавшиеся в доме архиепископа. Однажды слуга записал в эту книгу самого господина за то, что тот дал большую сумму денег алхимику на покупку материалов для изготовления золота. А как планировал поступить слуга, если бы опыт оказался удачным?": "Внести в эту книгу алхимика.",
  "На коленях у Жака Ширака, одетого в стиле гангстеров 30-х годов, сидит девушка. Ей под юбку лезет стоящий рядом премьер Лионель Жоспен. Так карикатуристы изображают современных французских политиков. А как зовут девушку?": "Марианна.",
  "Согласно одному афоризму, ЭТО - вера, что упрямство фактов может быть преодолено еще большим собственным упрямством. Возможно, именно ЭТО поможет некоторым командам ответить, что же ЭТО такое.": "Женская логика.",
  "Английский ученый-психолог Дэвид Льюис утверждает, что ЭТО безопасно лишь для женщин, тогда как для мужчин может стать источником опасных болезней. Проведенные исследования показали, что лишь у четверти женщин наблюдались какие-либо незначительные отклонения, например, сердцебиение. Мужчины же, наоборот, крайне отрицательно отреагировали на ЭТО: у них участился пульс, стала проявляться аритмия, резко подскочило кровяное давление. Назовите ЭТО английским словом, которое относительно недавно проникло и в русский язык.": "Шопинг.",
  "Выдающийся физик Эрстед, открывший в начале XIX века магнитное действие тока, занимался не только научной, но и просветительской деятельностью, поддерживал молодые дарования. В частности, он много сделал для своего земляка и тезки. А как звали Эрстеда? Засчитан будет только точный ответ.": "Ханс Кристиан.",
  "Закончите высказывание Вольтера: \"Он был великим патриотом, гуманным человеком, истинным другом, - если, конечно, это правда, что он...\"": "\"... умер\".",
  "В военно-морских силах Швеции вводится новая форма, предназначенная для одной необычной категории военнослужащих. Период ношения такой формы ограничен. Назовите эту категорию военнослужащих максимально точно.": "Беременные женщины.",
  "После XX съезда, летом 1957 года состоялась первая встреча партийного руководства с деятелями культуры. Во время этой встречи Хрущев упрекнул Константина Симонова в том, что он недостаточно активно поддерживает перемены. Симонов, объясняя свою нейтральную позицию, привел в пример механизм, которым пользуются с 1906 года. Назовите это устройство.": "Коробка передач.",
  "Русская народная загадка: На поле Ногайском, На рубеже татарском Стоят столбы точеные, Головки золоченыя. Отгадку можно найти в названии культового романа, увидевшего свет в 1951 г. Назовите его автора.": "Джером Сэлинджер.",
  "В средневековом Индокитае им поклонялись как посланцам Бога и считали чистыми от греховной земной грязи. А вот в некоторых районах юго-восточной Африки их считали \"отмеченными преисподней\" и приносили в жертву богам. Немногим лучше относились к ним в Древнем Риме, где их считали неполноценными, а Сенат даже рассматривал закон, ограничивающий их права. Кто же они?": "Лысые.",
  "История знает не так уж мало двукратных олимпийских чемпионов по боксу. Однако достижение одного из них, американца Кирка, можно считать уникальным. Во-первых, потому что он открывает этот список, а во-вторых... Почему?": "Он победил дважды на одной Олимпиаде (в разных весовых категориях).",
  "Название рубрики журнала \"Максим\", рассказывающей о новых товарах, появившихся в продаже, всего одной буквой отличается от названия слоя. Догадавшись, о каком слое идет речь, ответьте, как называется рубрика.": "\"Тратосфера\".",
  "В документе, который Альберт Эйнштейн подписал в 1919 году при разводе с Милевой Марич, фигурировал необычный пункт. В каком случае он вступал в действие?": "В случае присуждения Эйнштейну Нобелевской премии.",
  "По словам В.В.Набокова, это слово появилось в середине XVIII века в Шотландии, а вошло в моду - в начале XIX века, причем не только в Британии, но и в других европейских странах. Назовите это слово.": "Денди.",
  "Назвав двух копытных одним обобщающим термином, вы волей-неволей упомянете орган. Для чего он служит?": "Для дыхания.",
  "Когда депутаты французского парламента подали запрос в правительство по поводу неумеренных трат Александра Дюма, посланного в зарубежное турне за государственный счет, Дюма счел себя оскорбленным и вызвал на дуэль весь парламент в полном составе. Депутаты отказались принять вызов. Чем они мотивировали свой отказ?": "Депутатской неприкосновенностью.",
  "В творчестве средневековых трубадуров одним из самых популярных жанров была альба - песня утренней зари и разлуки. Назовите действующих лиц альбы, которую Михаил Бахтин считал последней в истории.": "Ромео и Джульетта.",
  "В паре с выдающимся мастером бриджа Чарльзом Гореном некоторое время играла Хелен Собел. Что она ответила назойливому журналисту на вопрос: \"Каково ощущать себя партнером величайшего бриджиста?\"": "\"Спросите у Горена\".",
  "В Курской области, недалеко от бывшей усадьбы князей Барятинских, расположены три деревни, напоминающие о выходце из шляхетской православной семьи, когда-то владевшем этой землей. Первая деревня - Ивановка, вторая - Степановка. Как называется третья?": "Мазеповка.",
  "В переносном смысле это наверняка неоднократно случалось с каждым из вас. В самом прямом смысле это случилось, например, с Иоанном, Генри и Жоржем. А с известным профессором, можно сказать, случилось нечто, в чем-то аналогичное - а в чем-то прямо противоположное. Его товарищем по несчастью можно назвать персонажа классической русской литературы, имени которого мы не знаем. Зато всем известно имя его брата, которое мы и просим назвать.": "Черномор.",
  "Заголовок отчета в газете \"Московский комсомолец\" о футбольном матче Албания-Россия, доблестно проигранном российской сборной, начинался счетом матча (3:1) - а дальше шло крылатое выражение из трех слов. Воспроизведите это выражение.": "\"... в пользу бедных\".",
  "Английские историки доказали, что в 1662 г. житель Лондона Кристофер Маррет с помощью сахара добился того же эффекта, что и знаменитый француз, но сделал это на 20 лет раньше. Назовите имя француза.": "Периньон.",
  "Что, по мнению В.В.Набокова, делают люди, у которых слишком мало воображения, чтобы писать романы, и слишком короткая память, чтобы писать правду?": "Пишут мемуары.",
  "Владимир Крамник обычно успешно выступает на традиционном шахматном турнире в Монако, проводимом по не совсем обычным правилам. Поэтому его иногда ставят в один ряд с греком, англичанином и еще одним человеком, которого вы и должны назвать.": "Паниковский.",
  "Знак вычитания, равносторонний прямоугольник, максимальное расстояние между двумя точками окружности, кривая, ограничивающая часть земной поверхности, доступную взору, прибор для измерения температуры... Назовите фамилию человека, совершившего одинаковое действие по отношению ко всем перечисленным понятиям.": "Ломоносов.",
  "Цитата из Бориса Слуцкого: \"Ели стебли, грызли корни, Были рады крапиве с калиной. Кони, славные наши кони, Нам казались ходячей кониной.\" Чего, согласно высказанному в этом стихотворении утверждению, не бывает меньше, чем 409 с половиной грамм?": "Лихо.",
  "В мультфильме \"Моя жизнь\" маленький герой, глядя на небо, философствует на тему смысла собственной жизни и своей судьбы. По его словам, \"один дядя\" сказал ему, что он \"должен стать молодцом\". Впрочем, малыш не очень уверен в том, что он правильно расслышал этого дядю. Действительно, взрослый сказал ему немножко другое. Если вы догадаетесь, что именно заявил этот дядя, то сможете догадаться, кем является маленький герой этого мультфильма.": "Поросенком.",
  "Этот город, известный во многом благодаря регулярно проводящимся в нем соревнованиям, появился на карте лишь несколько десятилетий назад. А вот два его вымышленных тезки известны всем с детства. Назовите тех, кто придумал эти два города.": "Кампанелла и Носов.",
  "Этот правитель оставил заметный след в истории Египта. Он основал династию, вел завоевательные войны, проводил экономические реформы. А в 1964 г. у него появился тезка. Назовите животных, которым этот тезка стремился подражать.": "Бабочка и пчела.",
  "Их можно увидеть в США, Мексике, Бельгии, Эфиопии, Италии, Чили... О них писали многие русские поэты, например, Маяковский и Окуджава, которые некоторые из них точно видели. А вот Пушкин их никогда не видел, однако посвятил одному из них стихотворение. Как оно называется?": "\"Памятник\".",
  "При сплетении в канатик получается РОЛЯ, при прессовании нескольких роль - КАРОТТА. А что получается при скручивании и скатывании?": "Сигара.",
  "Джек Уорнер однажды поклялся, что этот ненавистный ему предмет никогда не будет показан ни в одном фильме, снятом кинокомпанией \"Уорнер Бразерс\". Что же это за предмет?": "Телевизор.",
  "Русское название этого происходит от французского слова, означавшего \"круглая подушечка для иголок\", которое, в свою очередь, восходит к названию музыкального инструмента. В литературе упоминается результат противозаконного использования этого, который, впрочем, в реальной жизни не встречается. Назовите этот результат.": "Табуретовка.",
  "Знаменитый кинорежиссер, недавно отметивший свое 90-летие, собрался снимать новый фильм о своем великом соотечественнике. Название этого фильма (в переводе на русский язык) состоит из трех слов, второе из которых - \"глазами\", а первое и третье совпадают. Назовите главного героя фильма.": "Микеланджело Буонарроти.",
  "Их названия очень похожи, что неудивительно, ведь они происходят от названия одной этнической группы. А вот то, что две последние буквы в названиях их родных городов одинаковы - чистая случайность. Назовите эти города.": "Глазго и Виго.",
  "В первый список можно включить тамаринов и саймири. Во второй - режиссера фильма \"Макунаима\" и одного из гонщиков \"Формулы 1\". Один человек утверждал, что оба списка весьма велики. Мы не спрашиваем, как его звали, поскольку известен он больше под другим именем. Под каким?": "Донна Роза де Альвадорец. Ответ \"Бабс Баберлей\" тоже засчитаем.",
  "Своему названию первые в последний раз соответствовали в 1912 г. А вот вторые и третьи до сих пор полностью соответствуют своим названиям. Назовите первые.": "Золотые олимпийские медали.",
  "Многие не верят в ее существование. Однако Кант считал, что с нее начинается любое человеческое знание. А еще говорят, что она подводит только тех, у кого она есть. Назовите ее.": "Интуиция."
}