{
  "В постмодернистской пьесе Аль Капоне говорит: \"Когда я слышу слово, моя рука тянется к пистолету\". Какое слово мы пропустили?": "Доброе.",
  "Черный ящик! Павел Ершов сравнил современного знатока, вынужденного постоянно играть одних и тех же редакторов, круг которых не меняется, с НЕЮ. Сейчас в черном ящике находится ОНА внутри... Чего?": "Волчок.",
  "Внимание, ведущий! Это правило этикета, по одной из версий, возникло во времена Дикого Запада, где готовность выхватить пистолет была вопросом жизни и смерти. Ответьте как можно точнее: что именно и в каком состоянии необходимо держать, согласно этому правилу?": "Нижнюю пуговицу пиджака расстегнутой.",
  "Один из проектов МММЦ - Школа личной эффективности - обещает научить больше успевать, больше делать, достигать цели. На ее логотипе можно увидеть несколько одинаковых геометрических фигур, которые сложены вместе и напоминают ИХ. Кто производит ИХ?": "Пчелы.",
  "(pic: 20150343.jpg) Назовите любую из тех, что составляют этот \"портрет\".": "Серпуховско-Тимирязевская [линия московского метрополитена].",
  "Раньше один из берегов Москвы-реки представлял собой заливные луга, где крестьяне заготавливали сено. Какой топоним обязан своим названием этому обычаю?": "[Улица] Остоженка.",
  "Встреченный автором вопроса на одной из станций метро гость столицы недоумевал, почему здесь нет вокзала, с которого ему нужно уехать. Добавим, что до 1937 года недоумение было бы еще сильнее. Назовите эту станцию метро.": "Октябрьская.",
  "Компания \"Бэйкерс\", приобретя права на картину, сделала популярной следующую историю: жених якобы заказал ее на свадьбу с дочерью обедневшего дворянина. Кем она вынужденно работала?": "Шоколадницей.",
  "По словам одного обозревателя, когда англичанин начинает говорить на французском, контекст приобретает для него оттенок эротичности из-за наличия ПЕРВОГО и ВТОРОГО. Кстати, и \"ПЕРВЫЙ\", и \"ВТОРОЙ\" - ПЕРВОГО. А что в этом вопросе ВТОРОГО?": "[Слово] \"Эротичности\".",
  "Пол Маккартни призывал голосовать против выхода Шотландии из состава Соединенного Королевства. Британский парламентарий по этому поводу высказался: неудивительно, что один из \"битлов\" хочет, чтобы мы... Закончите фразу на языке оригинала.": "\"... come together\".",
  "Обстановка на НЕЙ на момент повествования в произведении 1959 года далека от изобилия. Назовите ту, что дала ЕЙ имя.": "Амальтея.",
  "Борис Гребенщиков рассказывает о необычном ансамбле, возрождающем редкий жанр. Его участникам необходима слаженная работа, поскольку каждый инструмент может звучать только на одной ноте. Закончите фразу Гребенщикова двумя словами, начинающимися на одну и ту же букву: \"Послушайте сами, как по-настоящему звучит...\".": "\"... русский рог\".",
  "На логотипе известной организации перекрещенные ОНИ призваны символизировать защищенность: с давних времен в Европе изображение ИХ размещали на домах, чтобы уберечься от зла и несчастий. А где одну из НИХ обнаружили в экранизированном произведении?": "В постели.",
  "В комедии \"Невыносимая жестокость\" киллер по прозвищу Сиплый Джо перепутал действия: выстрелил из пистолета себе в рот, а в сторону жертвы... Что именно сделал?": "Побрызгал спреем [от астмы].",
  "Когда Джоан Роулинг выпускала первую книгу, издатель настоял, чтобы она использовала только ИХ: для привлечения аудитории мальчиков. Для этого писательнице даже пришлось позаимствовать кое-что у бабушки. Напишите ИХ.": "Дж.К.",
  "(pic: 20150346.jpg) Кто это?": "[Луи Жак МандЕ] ДагЕр.",
  "Артистку какой специальности в произведении 20-х годов автор сравнил с телеграммой?": "Канатоходка.",
  "<раздатка> Как я стал знать взор твой, С тех пор мой дух рвет страсть; С тех пор весь сгиб сон мой; Стал знать с тех пор я власть. Хоть сплю, твой взор зрю в сне, И в сне он дух мой рвет; О коль, ах, мил он мне! Но что мне в том, мой свет? Он мил, но я лишь рвусь: Как рвусь я, ты то знай. Всяк час я мил быть тщусь; Ты ж мне хоть вздох в мзду дай. </раздатка> Стихотворение Алексея Ржевского, согласно исследованию филологов, является нестандартным примером ИКСА. Слово \"ИКС\" также могло бы в нем быть. Что мы заменили ИКСОМ?": "Ямб.",
  "В 1992 году станция петербургского метро \"Красногвардейская\" была переименована в \"Новочеркасскую\". Ответьте точно: замены чего добился лишь спустя 19 лет дизайнер Иван Гладких?": "[Буквы] Ч.",
  "Герой современного сериала должен написать письмо и хочет показать себя более умным. Каким средством его учит пользоваться друг-палеонтолог?": "Тезаурус.",
  "Словом года - 2014 Оксфордский словарь признал глагол \"vape\" [вэйп], образованный от слова со значением \"пар\". Ответьте максимально точно, что он означает.": "Курение электронной сигареты.",
  "Ответьте двумя словами, не начинающимися на соседние буквы алфавита: создатели костюмов для какого миллиардера вдохновлялись зарисовками Леонардо да Винчи?": "Брюс Уэйн.",
  "(pic: 20150347.jpg) Внимание, вопрос содержит спойлеры! Перед вами фрагменты шести афиш. Напишите имя, которое встречается на каждой из них.": "Рокки.",
  "[Ведущему: именно \"Хеннес\", не \"Хённес\".] Хеннес посещал все домашние матчи одного немецкого футбольного клуба и считался его талисманом. Но когда клуб вылетел из высшей лиги, Хеннеса обвинили в низких результатах команды и перестали пускать на стадион. Ответьте одним словом, кто такой Хеннес.": "Козел.",
  "Бертран Рассел однажды сказал: \"Война определяет не того, кто прав, а того, кто...\". Закончите каламбур британца одним словом.": "\"... остался\".",
  "Подчеркивая отрицательное влияние церкви на общество, Говард Хаггард утверждает, что единственное упоминание об ЭТОМ в учебных пособиях долгое время сводилось к фразе: \"Приободрите женщину\". Назовите ЭТО максимально точно.": "Предродовая анестезия.",
  "Заблуждения, связанные с ЭТИМ, разделял один средневековый немецкий хирург, который с помощью ЭТОГО рассчитывал помирить поссорившихся супругов. Назовите ЭТО двумя словами.": "Переливание крови.",
  "Жак Ле Гофф пишет, что в монастырях средневековой Франции, когда \"кровь\" оказывалась негодной, прибегали к другому процессу. Назовите этот процесс словом с двумя корнями.": "Пивоварение.",
  "Многие предки персонажа Бегбедера, пользуясь аристократическим положением, учились в военной школе Сен-Сир. Персонаж говорит, что ее руководство с особой благосклонностью смотрело на... Ответьте максимально коротко: на что?": "Д.",
  "В архитектуре существует прием, когда сооружение строится не на вершине холма, а как бы огибает его дугой. Автор одной статьи метко сравнивает здание с ПЕРВОЙ, а холм - со ВТОРЫМ. Назовите ПЕРВУЮ и ВТОРОЙ.": "Бровь, глаз.",
  "В малоизвестном рассказе Булгакова, действие которого происходит в доходном доме на Большой Садовой, ОНИ по-змеиному шипели и источали щиплющий чад. Назовите ЕГО словом латинского происхождения.": "Примус.",
  "Сэмюэль Кольридж как-то дал актеру Эдмунду Кину неоднозначную характеристику. Можно подумать, что актер умело определял моменты, которые высвечивали зрителю характеры героев. Однако в контексте видно, что речь о непостоянстве и лишь эпизодических проявлениях яркости. Игру Кина Кольридж уподобил чтению Шекспира при НЕЙ. Кто создал \"ЕЕ\"?": "[Александр Николаевич] Островский.",
  "В фильме \"Хозяин морей: На краю земли\" доктор осматривает членов экипажа, пострадавших от кровопролитной битвы. После сцены, в которой он зашивает одному из членов экипажа живот, мы видим другого специалиста, восстанавливающего ЕЕ руку. Назовите ЕЕ.": "[Кариатидная] ростра.",
  "В документальном сериале один из рассказчиков поправляет себя: \"... вообще-то, здесь скорее можно говорить не о НЕМ, а о кусте\". Мы не просим вас назвать ЕГО. Назовите правителя, о котором шла речь.": "Всеволод [Юрьевич] Большое Гнездо.",
  "<раздатка> ____ Emeritus </раздатка> Одно из значений слова \"эмерИт\" - освобожденный от службы по причине пожилого возраста. Перед вами титул, в котором мы пропустили слово. Назовите его единственного обладателя.": "Бенедикт XVI.",
  "В вопросе словом \"АЛЬФА\" мы заменили три слова. Историк Хенрик БатОвский последовательно выпустил несколько книг: \"Кризис европейской дипломатии в 1938-1939 годах\", \"Последняя неделя мира\", \"31 августа 1939\". После выхода третьей книги появилась шутка, что следующим названием будет \"АЛЬФА\". Рекордные две АЛЬФЫ в начале 1950-х было на НИХ. Назовите ИХ точно.": "Часы Судного дня.",
  "В фильме \"Люди в черном - 3\" для перемещения во времени главному герою требуется развить огромную скорость. Отправной точкой его путешествия становится вертолетная площадка на одном из небоскребов Нью-Йорка. О каком дне ему сообщает первая попавшаяся в прошлом газета?": "Черный вторник.",
  "В своих сатирах Катулл называет офицера МамУрру словом \"mentula\" [мЕнтула]. Советские издания переводили это слово как \"хлыщ\" или \"хрен\", но эти переводы, как пишет Владислав Отрошенко, \"передавали только ЕЕ\", но не энергию оригинального слова. Назовите ЕЕ.": "Первая буква.",
  "Паола Волкова рассказывает, что, выполняя одну из работ, архитектор Джон Ди ездил в Стоунхендж, где изучал связь круга с Луной и Солнцем. А что строил Джон Ди?": "[Театр] \"Глобус\".",
  "Если верить Ричарду Платту, в XIX веке в Лондоне ни один человек не мог СДЕЛАТЬ ЭТОГО - настолько грязной была вода. Ответьте одним словом: СДЕЛАТЬ ЧТО?": "Утопиться.",
  "В отличие от другого автора, у Некрасова он \"маленький, желтенький, затерявшийся среди гула ревущих машин и человеческих глоток\". Что мы пропустили в этом вопросе?": "[Букву] \"Д\".",
  "Швейцарский домовладелец, у которого в 1916 году снимал комнату Ленин, вспоминал, что тот часто покупал средства, предназначение которых можно перевести на французский словом \"парашют\". Что это были за средства?": "[Средства] от облысения.",
  "(pic: 20150348.jpg) Эта картина Игоря Грабаря 1933 года, изображающая знакомую художника, пользовалась неожиданно большой популярностью в народе. Причиной этого исследователи считают \"имя\" картины. Напишите это \"имя\", совпадающее с названием другого отечественного произведения, написанного на сто с лишним лет раньше.": "\"Светлана\".",
  "Песня \"Wind Of Change\" [уинд оф чейндж] была написана под впечатлением от поездки группы \"Scorpions\" [скОрпионз] в СССР в 1988 году и стала гимном перестройки. А вот ТАКОМУ ветру, \"задувшему\" в том же году, чтобы попасть на экраны ТВ, понадобился \"Крем\". Какому - ТАКОМУ?": "Мусорному.",
  "27 марта 1903 года музыковед Ястребцев оставил дневниковую запись: \"Был у Римского-Корсакова с семи сорока пяти... вечер провел очень интересно\". В оригинальной записи вместо \"семи сорока пяти\" стоит другое, тождественное словосочетание из трех слов. Какое?": "Три четверти восьмого.",
  "Традиционно повар делил ЕЕ строго пополам, и к столу подавали одну из половин. По мнению автора вопроса, результат не слишком аппетитен. Поделите ее пополам в своих бланках.": "Фу-гу.",
  "Причиной смерти этого существа стал \"Человек\". Назовите это существо.": "Сфинкс.",
  "ТрИпа - основная часть кубинской сигары. Каким коротким словом называется внешний покрывной лист сигары, защищающий трипу от механических повреждений?": "Капа.",
  "В какой по счету строфе первой главы \"Евгения Онегина\" Пушкин рассуждает о \"трех парах стройных женских ног\"?": "XXX.",
  "В сборнике ГОра ЧахАла \"ИКС и ИГРЕК\" почти в каждом стихотворении главного героя убивают. В фильме 1993 года ИКСУ хватает авторского гонорара, чтобы приобрести ИГРЕК. Как фамилия этого ИКСА?": "Макаров.",
  "В 1976 году Рональд Уэйн и два его школьных приятеля решили основать небольшую компанию, однако первый серьезный раздор побудил Рональда продать свою долю за 800 долларов. Назовите имя любого из этих приятелей.": "Стивен.",
  "До ввода нового терминала ОН являлся конечной станцией Евротуннеля. Не так давно последнюю букву его названия на день заменили на \"ve\" [ви-и]. Какого числа это было?": "14 февраля.",
  "Вид анестезии, при которой больной становится нечувствителен к боли, но сохраняет рассудок и воспринимает всё происходящее вокруг, получил название \"ТАКОЙ сон\". А что ТАКОЕ появилось на российских прилавках в 2004 году?": "Дозор.",
  "Один блоггер рассказывает, что показывал фотографию этого влиятельного советского деятеля разным людям и просил их ответить, кто это, но люди отвечали, что это Андропов, Громыко или Сухомлинский. Вам эту фотографию мы не раздали, но она у нас есть. Назовите этого человека.": "[Михаил] Суслов."
}