{
  "Герой фильма \"Доброе утро\" говорит, что низкопробное утреннее шоу смотрят только те, кто потерял ЕГО. Герой другого фильма с ЕГО помощью мог управлять своей жизнью. С помощью чего?": "Пульт.",
  "По словам Джека Николсона, настоящая актерская работа начинается с ИКСА. Творческий метод Эдварда Вуда не предусматривал ИКСОВ - из соображений экономии и стремления к естественности. Назовите ИКС двумя словами.": "Второй дубль.",
  "Мастер перевоплощений Евгений Петросян в конце своих выступлений часто символически ДЕЛАЕТ ЭТО. Питер Богданович СДЕЛАЛ ЭТО в 1985 году, а Чак Рассел - в 1994 году. Ответьте двумя словами, что именно сделал.": "Снял \"Маску\".",
  "На одном фанатском постере фильма про неуязвимого супергероя находится название другого фильма - про войну во Вьетнаме. Назовите оба фильма.": "\"Ironman\", \"Full metal jacket\".",
  "Герой компьютерной игры \"Max Payne\" [Макс Пэйн], полицейский, встречается с мафиози и заключает с ним сделку. После выполнения условий сделки герои расстаются в хороших отношениях. Внимание, дуплет! 1. Цитатой из какого фильма обращается преступник к полицейскому в начале их разговора? 2. Цитатой из какого фильма обращается преступник к полицейскому перед расставанием?": "1. \"Крестный отец\". 2. \"Касабланка\".",
  "Главный герой фильма \"Беспечный ездок\" собирался уехать от суеты и спешки большого города и, перед тем как выехать, намеренно СДЕЛАЛ ЭТО. Героиня фильма Тарантино СДЕЛАЛА ЭТО по забывчивости. Ответьте, что именно.": "Оставила часы.",
  "Сняв свой первый фильм и получив за него множество наград, режиссер столкнулся с тем, что работы в большом кино в начале девяностых практически не было. Позднее ему помогло знакомство с историком Кириллом Зубковым. Какими четырьмя словами заканчиваются результаты их совместной деятельности?": "Всемирная история, банк \"Империал\".",
  "Надпись на одном юмористическом рисунке утверждает, что в НЕМ нет места косинусам. Где именно?": "В Городе Грехов.",
  "Фильм \"Наци\" получил у российских любителей кино второе название, которое звучит так: \"Немецкая...\". Закончите это название.": "История ИКС.",
  "В игре \"Starcraft II\" [старкрафт два], действие которой происходит в космосе, есть юнит баньши. Выходя на связь, он произносит фразу, по смыслу противоположную теглайну известного фильма. Назовите этот фильм.": "\"Чужой\".",
  "Однажды Петр Капица решил в выходной день провести для своего знакомого экскурсию по Институту физических проблем. На опасение спутника ученый ответил, что имеет ИКС. \"ИКС\" - название фильма ужасов, действие которого происходит в тридцатикомнатном особняке. Назовите ИКС четырьмя словами.": "Ключ от всех дверей.",
  "В румынском сказочном фильме главный герой, крестьянский юноша, отправляется на поиски царства бессмертия. Если в названии этой сказки последнее слово заменить на противоположное, то получится название фильма 2007 года. А кто был режиссером этого фильма?": "[Фрэнсис Форд] Коппола.",
  "В фильме \"Уолл Стрит: деньги не спят\" накануне краха американской экономики главный герой видит детей, играющих... С чем?": "C мыльными пузырями.",
  "В своем эссе обозреватель журнала \"Афиша\" Станислав Зельвенский пишет, что ЭТО - идеальная для кино метафора театральной сцены. Место, где длинный монолог не кажется неуместным, а красноречие - наигранным. Где обстоятельное обсуждение проблем морали - в порядке нормы. Мы не просим назвать ЭТО, назовите американского кинематографиста, которому посвящено эссе.": "[Сидни (Сидней)] Люмет.",
  "Какой фильм Станислав Зельвенский охарактеризовал так: \"Это что-то, происходящее между кем-то и кем-то\"?": "\"Где-то\".",
  "Когда герой фильма \"Часто задаваемые вопросы о путешествиях во времени\" меняет прошлое, чтобы спасти себя и друзей, режиссер показывает ИКС. ИКС упоминается в описании упражнения для тренировки памяти, которое нужно выполнять перед сном. Назовите ИКС.": "День в обратном порядке.",
  "Внимание, дуплет! 1. В шуточном коллаже фотография этого западного актера была изображена на подставке для пива. Назовите этого актера. 2. Известный актер жаловался, что в своей культовой роли ему пришлось произнести самое большое количество банальных и глупых реплик. Назовите эту роль.": "1. Алек Гиннесс. 2. Оби-Ван Кэноби.",
  "В культовом фильме заглавные герои носят светлую и темную шляпу. А кто в конце этого фильма остается без шляпы?": "Злой.",
  "В биографическом фильме о Джонни Кэше его отец показан суровым, холодным человеком, с металлическим блеском в глазах. Больно смотреть на главного героя, когда его отец в тысячный раз выражает ему свое презрение. Актер, игравший отца Кэша, известен, в основном, по другой роли. Назовите этого актера.": "Роберт Патрик.",
  "В начальных титрах фильма буква \"N\" дополнена стрелкой, указывающей вверх, а буква \"T\" - стрелкой, указывающей влево. Что это за фильм?": "\"К северу через северо-запад\".",
  "В начальных титрах фильма 2006 года логотипы \"Touchstone Pictures\" [Тачстоун Пикчерз] и \"Jerry Bruckheimer Films\" [Джерри Брукхаймер Филмз] появляются два раза. Назовите этот фильм.": "\"Дежа вю\".",
  "После войны поток туристов к рукотворному объекту был очень большим, так что в 1960-е годы правительству Таиланда даже пришлось пойти на переименование гидронима, чтобы реальное название ЭТОГО соответствовало ожиданиям гостей страны. Назовите ЭТО четырьмя словами.": "Мост через реку Квай.",
  "В одном фильме герой Стива Бушеми имеет пагубную привычку: забывает обо всем на свете, когда видит игровой стол или лотерейный билет. Чтобы не искушать судьбу, он вынужден СДЕЛАТЬ ЭТО. Это же действие фигурирует и в названии фильма с Николасом Кейджем. Так что же именно сделал герой Бушеми?": "Покинул Лас-Вегас.",
  "По первоначальному сценарию фильма 1989 года, главный герой был смертельно болен лейкемией и жить ему оставалось недолго. Но режиссер решил отказаться от этого и сконцентрировать историю вокруг подростков. Напишите в ответе крылатое выражение, впервые упомянутое в одиннадцатой из \"Од\" Горация.": "Carpe diem.",
  "При их изготовлении ткань пропитывают клеем на основе крахмала. Какая актриса назвала ИХ орудием пытки?": "Натали Портман.",
  "В вопросе есть замена. Герой фильма \"На расстоянии любви\" называет старомодные усы, которые должны помогать ему знакомиться со зрелыми женщинами, АГАТОЙ КРИСТИ. В 2002 году \"АГАТА КРИСТИ\" была экранизирована правнуком... Чьим?": "Герберта Уэллса.",
  "Описывая породу веймарская легавая, Ольга Волкова пишет что из-за окраса цвета мокрого асфальта они практически невидимы в сумерки, и называет их ИКСАМИ. Убивая одну из жертв, ИКС стреляет сначала в живот, затем в грудную клетку и в голову, совершая тем самым своеобразное сеппуку. Что мы заменили на ИКС?": "Пес-призрак.",
  "При использовании атрибут короля американского телеэфира обычно образует икс или игрек. Герой фильма \"Однажды на Диком Западе\" говорил, что не доверяет людям, использующим этот атрибут одновременно... С чем?": "С ремнем.",
  "Для того чтобы точно передать чувства и переживания героев мультфильма \"Ранго\", режиссер Гор Вербински заставлял актеров разыгрывать важные сцены картины. Джонни Депп назвал процесс озвучки двумя английскими словами, добавив одну букву к названию существующей технологии. Напишите эти два слова.": "Emotion capture.",
  "В шоу скрипача Гидона Кремера участвуют несколько музыкантов, которые попеременно занимают сценическое место Кремера и играют произведения его программы. Название шоу содержит аллюзию на название фильма 1999 года. Кто исполнил в этом фильме заглавную роль?": "Джон Малкович.",
  "Объясняя смысл авторского названия, кинокритик Джонатан Рабинович пишет, что человек слишком слаб, чтобы жить... Ответьте четырьмя словами, как именно.": "С широко открытыми глазами.",
  "Благодаря \"ЕМУ\" Джулия Робертс познакомилась со своим будущим мужем, оператором Даниэлом Модером. А в одном социальном фильме ИХ исчезновение повергло Калифорнию в хаос. Назовите ИХ.": "Мексиканцы.",
  "Персонаж фильма Эдгара Райта \"Зомби по имени Шон\" покупает клубничное мороженое. В другом фильме Райта, \"Типа крутые легавые\", герой просит своего напарника купить ему сливочное мороженое. В статье Википедии о готовящемся фильме Райта \"Конец света\" упоминается другой режиссер. Кто именно?": "[Кшиштоф] Кеслёвский.",
  "Героя фильма \"Типа крутые легавые\" переводят из Лондона в провинциальный городок Сэнфорд. Во время пути число прямоугольников постепенно уменьшается. А где находятся эти прямоугольники?": "На экране мобильного телефона.",
  "В одном из романов Рекса Стаута герои расследуют убийство, совершённое на светском рауте. То, что фигурирует в названии этого романа, герой фильма \"Огненные колесницы\" ставил на барьеры во время своих легкоатлетических тренировок. Что же он ставил?": "Бокалы шампанского.",
  "Название оскароносного фильма заимствовано, как ни странно, из записных книжек Троцкого, который писал: \"Пусть грядущие поколения очистят ее от зла, гнета, насилия и наслаждаются ею\". Воспроизведите короткое предложение, которое предшествует процитированному.": "Жизнь прекрасна."
}