{
  "Начиная строительство своей знаменитой башни, инженер Александр Гюстав Эйфель заключил договор с городскими властями, согласно которому в 1909 году он должен был выполнить некоторое обязательство, касающееся его сооружения. Что он должен был сделать в 1909 году, согласно этому договору?": "Разобрать и продать на лом.",
  "Аз, Буки, Веди, Глаголь... Как же прозвучит следующий элемент?": "Добро.",
  "Не так давно американский ученый Рей Берунк открыл школу поводырей для слепых. Воспитанники этой школы обучаются технике поведения: на улице при наличии дорожных опасностей, у светофоров и т.д. В отличие от собак, эти поводыри не страдают дальтонизмом, не отвлекаются на кошек и дешевле по содержанию. Их стоимость - от 250 до 400 долларов, в зависимости от той помощи, которую они могут предоставить хозяину. Кого же обучают в этой школе?": "Попугаев.",
  "В древности подозреваемых в преступлении людей испытывали водой и огнем. Например, надо было пронести в голой руке раскаленное железо, и если на руке появлялись ожоги, это рассматривалось как доказательство вины. Или обвиняемого бросали в чистую воду. Как же в этом случае определялось, виновен человек или нет?": "Если человек всплывал, то это должно было означать, что чистая вода его не принимает и, следовательно, он виновен.",
  "Когда в древней Руси до 1492 года начинался Новый год?": "1 марта.",
  "Когда в древней Руси начинали счет часов суток?": "С наступлением зари.",
  "Как бы во времена древней Руси звучало выражение \"прочитал от корки до корки\"?": "Прочитал от доски до доски.",
  "2 января 1703 года вышел первый номер русской газеты \"Ведомости о военных и иных делах, достойных знания и памяти, случившихся в Московском государстве и во иных окрестностных странах\". Кто возглавлял эту газету?": "Петр I.",
  "Все мы знаем, как происходит голосование на собраниях сейчас. Как же происходило голосование на вече во времена Древней Руси?": "При помощи крика.",
  "На каком языке читал и писал Чингисхан?": "Он был неграмотным.",
  "Их было около двадцати: \"Волк\", \"Медведь\", \"Лисица\", \"Ахиллес\" и др. Но, наверное, всеобщую известность приобрела та, которой соответствуют цифры 40, 5 и 89. Назовите ее имя.": "\"Царь-Пушка\".",
  "У подножья горы Фудзияма расположена так называемая \"Школа Дьяволов\". На плацу 220 человек - очередной набор со стажем работы 1-2 года. Все, как того требуют правила приема в школу, физически здоровы. Фирмы платят по 1000 долларов за 13-дневное пребывание сотрудника в школе. У каждого, кто замер в шеренгах, на куртке 17 так называемых \"Лент Позора\". Чему же соответствует число этих лент?": "Числу дисциплин, изучаемых в школе.",
  "О трех известных всему Петербургу братьях Бибиковых Меншиков отзывался весьма саркастически. Каждому из них был свойственен свой грешок: Дмитрий кичился древностью рода, Илья злоупотреблял картишками, а Гавриил любил приврать и похвастаться. \"Всех их отличает приверженность к глаголу 'дуть'\", - говорил Меншиков. Какие же три глагола образовывал Меншиков от глагола \"дуть\" применительно к братьям?": "Один надувается, другой продувается, а третий других надувает.",
  "Сначала шведский изобретатель и промышленник Альфред Нобель предложил присуждать учрежденные им премии за выдающиеся достижения в областях математики, физики, химии, медицины, физиологии, литературы и за деятельность по укреплению мира. Но, просматривая список возможных кандидатов, Нобель заметил Магнуса Миттаг-Леффлера, к которому питал глубокую неприязнь. В итоге одна из вышеперечисленных наук навсегда осталась в тени Нобелевских премий. Что это была за наука?": "Математика.",
  "Легенда гласит, что летом 1284 года в немецком городе Гаммельне появился странствующий музыкант и предложил жителям избавить город от крыс. Повинуясь звукам его флейты, крысы вслед за музыкантом вошли в реку Везер и утонули. Не получив обещанной платы, Крысолов жестоко отомстил жителям Гаммельна. В воскресный день во время обедни он вновь воспользовался своей флейтой. Кого же на этот раз погубила прекрасная музыка флейты?": "Детей жителей Гаммельна.",
  "1833 год. Петербургская повесть. Предисловие. Происшествие, описанное в сей повести, основано на истине. Подробности наводнения заимствованы из тогдашних журналов. Любопытные могут справиться с известием, составленным В.Н. Берхом. Как называлась эта повесть?": "\"Медный всадник\".",
  "Из журнала Петра Великого (1708 год, ноября): \"А 9-го дня предали клятве Мазепу... публично; того же дня и персону оного изменника Мазепы вынесли и сняв кавалерию (которая на ту персону была надета с бантом), оную персону бросили в палачевские руки, которую палач, взяв и прицепя за веревку, тащил по улице и по площади даже до виселицы, и потом повесили\". Что же это была за персона?": "Кукла Мазепы.",
  "Н.В. Гоголь, \"Мертвые души\". \"Проситель... засовывал руку в карман, с тем чтобы вытащить оттуда известные рекомендательные письма за подписью князя Хованского, как выражаются у нас на Руси...\". Что же подразумевалось под письмами князя Хованского?": "Взятка.",
  "Н.В. Гоголь, \"Мертвые души\". \"А Фельдъегерь уж там, понимаете, и стоит: трехаршинный мужичина какой-нибудь, ручища у него, можете вообразить, самой натурой устроена для ямщиков, - словом, дантист эдакой...\". Что же это была за должность - Фельдъегерь?": "Правительственный курьер.",
  "Герой книги Мельникова-Печерского \"В горах\" говорит: \"Вот аспид-то какой! Вот ехидна-то!\". Что обозначает слово \"ехидна\" в греческой мифологии и что обозначает сегодня?": "Полуженщина-полузмея в Греции. Ехидный - злой, насмешливый.",
  "Виверры, циветты, генетты, сурикаты, фоссы - это семейство виверровых. Именно представитель этого семейства стал известным литературным героем и очень любим детьми. Кто это?": "Рикки-Тикки-Тави.",
  "В Лаконии существовал культ Александры, героини, которая сливалась с культом другой героини, имя которой широко известно во всем мире и стало нарицательным. Миф о ней разработан в трилогии Эсхила \"Орестея\". В новой литературе это имя встречается в произведениях Шиллера, Кюхельбекера, Майкова. Что это за героиня?": "Кассандра.",
  "Греки знали четыре главных ветра: Борей, Эвр, Нот. Назовите четвертый, принимая во внимание, что этим словом мы сейчас называем лакомство.": "Зефир.",
  "Этот хищник - главный куратор леса, тундры, степи. Он ест мелких грызунов, ловит щук весной в протоках, а иногда вынужден есть даже ягоды... и насекомых. Даже курица защищает цыплят! А этот зверь человека и собак, напавших на его жилье, не трогает. Детеныши защищаются от собак, а родители на помощь не придут. Кто это?": "Волк.",
  "\"- Скажи мне, мой царь, - спросила однажды Суламифь, - не удивительно ли, что я полюбила тебя так внезапно? Чем ты так пленил меня? - Тысячи женщин до тебя, моя прекрасная, задавали своим милым этот вопрос, и сотни веков после тебя они будут спрашивать об этом... Три вещи есть в мире непонятные для меня, и четвертую я не постигаю: путь орла в небе, змеи на скале, корабля среди моря и...\". Чего же еще не постигает великий царь Соломон?": "Путь мужчины к сердцу женщины.",
  "За несколько месяцев до того, как Колумб открыл Америку, он находился в районе Антильских островов и заметил изобилие животных, которых мы сегодня называем ламантинами или морскими коровами. Как назвал их Колумб?": "Сирены.",
  "Киты обладают оригинальным и в тоже время очень простым способом ориентирования: серия звуковых импульсов, отражаясь от предметов, воспринимается китами. Животные могут не только ориентироваться, но и охотиться. Как называется этот способ ориентирования?": "Эхолокация.",
  "\"Уверен ли ты, что супруг ее убрался в Елисейские?\" - говорит герой Бестужева-Марлинского в произведении \"Испытание\". Мы знаем Елисейские поля в Париже, а о каких Елисейских говорит этот герой?": "Загробный мир.",
  "В греческой мифологии богиня-целительница, сестра Махаона. В наше время существует крылатое выражение, связанное с ее именем. Как зовут эту богиню?": "Панацея.",
  "Продолжите высказывание. А.В. Суворов после взятия штурмом Измаила в 1790 году послал депешу, в которой говорилось: \"Неприступная крепость взята. Противник повержен. Россия - ...\".": "Черноморская держава.",
  "Продолжите депешу 1825 года: \"Войска выведены на площадь. Где...?\".": "Трубецкой.",
  "Иван Грозный в 1552 году после успешного подкопа под стены Казанского Кремля писал: \"Крепостная стена подорвана, город пал, наши низовья рек...\". Какие реки имел в виду Иван Грозный?": "Волга и Кама.",
  "Что ответил военный министр Руси на прошение изобретателя радио А.С. Попова о пособии в 1000 рублей на устройство первой в мире опытной радиостанции?": "Не разрешаю.",
  "Продолжите фразу. Во время битвы за Севастополь в 1854 году адмирал Корнилов обратился к матросам: \"Будем драться до последнего. Начальника, приказывающего бить отбой, ...\".": "Заколоть.",
  "Чем знаменита дата 988 год для Руси?": "Введение христианства.",
  "Что брала в древней Руси таможенная служба со всех проезжающих с обозами?": "Мыт.",
  "На строительстве какого сооружения участвовало рекордное количество человек?": "Великой Китайской стены.",
  "Какой замок в Северной Италии вошел в поговорку благодаря пребыванию там императора Генриха IV и папы Григория VII?": "Каносса.",
  "Существует известное выражение \"панический страх\". С чьим именем связано это выражение?": "Пан - бог лесов в греческой мифологии.",
  "Какое слово, связанное с юго-восточной частью Пелопоннеса, имело хождение уже в V веке до н.э., о чем свидетельствует один из текстов Платона?": "Лаконизм.",
  "Какова длительность самого длинного сна из тех, что мы видим по ночам?": "15 минут.",
  "Пьер Карден разработал дамскую обувь под названием \"Босые ноги\". В чем особенность этой обуви?": "Она имела форму босой женской ноги.",
  "Закончите фразу: \"Как Однажды Жак-Звонарь Городской Сломал...\".": "Фонарь.",
  "На юге Израиля, у селения Аскелон, основанного в XVIII веке, найдено кладбище, насчитывающее около 700 захоронений, относящихся к V веку до н.э. Ни один человек не был удостоен чести быть захороненным на этом кладбище. Кто же там похоронен?": "Собаки.",
  "В начале XX века над кораблями Балтийского флота запускались воздушные змеи. Для чего?": "Для работы радио систем Попова.",
  "В XV веке в Восточной Словакии в ходу были деньги, которые сильно отличались от тех, которые в ходу у нас сейчас. Поистине удивительно, что некоторые монеты сохранились до наших дней. Что же в этом удивительного?": "Они были из стекла.",
  "В конце XVIII века в одном из монастырей Словакии жил монах-энциклопедист Киприан, который построил некий аппарат. Однако пожар в монастыре, который произошел в 1782 году, уничтожил и аппарат, и его чертежи. Что же за аппарат создал Киприан?": "Дельтаплан.",
  "Лютеций был назван в честь древнего имени Парижа - Лютеция. Гольмий - в честь Стокгольма. А в честь какого города был назван гафний?": "В честь Копенгагена.",
  "В Кливленде можно стрелять в соседских цыплят при одном условии. Что это за условие?": "Соседи, живущие в радиусе 15 метров, не должны возражать против стрельбы.",
  "В начале века одну из улиц Санкт-Петербурга называли улицей банков. Какую?": "Невский проспект.",
  "В 1901 году в Санкт-Петербурге состоялся первый выпуск этого учебного заведения. В нем обучали географии, астрономии, французскому языку и управлению лошадьми. Кого выпускало это учебное заведение?": "Извозчиков.",
  "В 1927 году на гранитном пьедестале этого памятника было высечено четверостишие Демьяна Бедного: Мой сын и мой отец при жизни казнены, А я пожал удел посмертного бесславья. Торчу здесь пугалом чугунным для страны, Навеки сбросившей ярмо самодержавья. Кому был установлен памятник?": "Императору Александру III.",
  "Маркиз Жан Франсуа де Траверсе занимал пост российского военного министра с 1811 по 1822 год. Его деятельность на этом посту оставила след в неофициальной топонимике окрестностей Санкт-Петербурга. Назовите современное официальное название того, что неофициально именовалось в честь маркиза де Траверсе.": "Финский залив (точнее его восточная часть).",
  "Его называли \"русским Леонардо\". Он был одним из образованнейших людей своего времени - поэтом и рисовальщиком, гравером и геологом, изобретателем и механиком. По его проектам в Санкт-Петербурге построены здание Главного почтамта, Невские ворота в Петропавловской крепости, дом Г.Р. Державина и многие другие здания. Назовите имя зодчего.": "Николай Александрович Львов.",
  "Его называли \"тягостный камень\", \"гром-камень\", \"дикая скала\". С ним связано событие, в честь которого была выбита медаль с надписью \"Дерзновению подобно\". Где этот камень находится сейчас и в честь чего была выбита медаль?": "В основании \"Медного всадника\". Медаль была выбита в честь перевозки этого камня, весящего 1600 тонн, на 12 верст.",
  "Фасады некоторых Санкт-Петербургских зданий украшены рельефами, изображающими пеликана, кормящего своих птенцов. Для чего предназначались эти здания?": "Для сиротских приютов, детских больниц, учебных заведений, где учились дети, лишившиеся родителей.",
  "В начале XVIII века по указанию Петра I в Петербурге устанавливались особого рода сооружения. Их можно было увидеть на фасадах общественных зданий, на площадях и даже на некоторых верстовых столбах. Они представляли собой невысокий столбик с горизонтальной каменной плитой. Самой ответственной частью была металлическая стрелка. Для чего использовались эти сооружения?": "Для определения времени.",
  "В 1857 году в Санкт-Петербурге был принят специальный градостроительный устав, регламентировавший высоту вновь сооружаемых частных домов. Чем определялась эта высота?": "Высота здания не должна была превышать ширины улицы, на которой они строились.",
  "1 сентября 1715 года за подписью Петра I был издан указ, запрещавший подбивать сапоги железными скобами и гвоздями. Запрещались хранение и продажа железных скоб и гвоздей. Провинившимся грозили конфискация имущества и ссылка на каторгу. Какую цель преследовал этот запрет?": "Сохранение в целости мостовых.",
  "Задача Льюиса Кэрролла: \"Кошка съедает мышку за 1 минуту. За сколько кошка съест 6000 мышек?\". Какое возражение Кэрролл выдвинул против очевидного арифметического решения этой задачи?": "6000 мышек, скорее всего, съедят кошку.",
  "Приведем несколько высказываний чешского писателя Карела Чапека: \"Договоры существуют для того, чтобы их выполнял более слабый\"; \"Придать конфликту локальный характер - это предоставить жертву своей судьбе; ликвидировать конфликт - дать жертве подножку\"; \"Все-таки на свете существует прогресс - вместо военного насилия - насилие без войны\". В каком году сделаны эти высказывания?": "В 1938 году.",
  "Большая часть сотрудников американской швейной фирмы \"Джонсон - Смит\" проводит рабочее время с охотничьим ружьем в руках. Какую работу они выполняют?": "Стреляют по развешенным на веревках джинсам. Простреленные джинсы покупают по двойной цене.",
  "Известно, что действие всех произведений детективной серии американского писателя Эдгара Аллана По, описывающих соперничество сыщика-любителя Дюпена и полиции происходит во Франции. Что мешало перенести место действия в Америку?": "Во времена По в Америке не существовало уголовной полиции.",
  "Сколько будет, если полтину разделить на половину?": "1 рубль.",
  "В японском языке это слово состоит из трех иероглифов (МИ - не, отрицание; БО - умерший, ДИН - человек) - еще не умерший человек. Как это слово звучит по-русски?": "Вдова.",
  "Один этот японский иероглиф обозначает женщину. А что обозначают три таких иероглифа, расположенные в форме пирамиды?": "Разврат.",
  "Американец К. Фуллер сумел применить на автомобилях технологию, сходную со сверхсекретной технологией, используемой для защиты бомбардировщиков B2, чем причинил множество хлопот дорожной полиции. Какова цель применения этой технологии?": "Противорадарное покрытие поглощает волны, излучаемые полицейскими РЛС, и мешает определению скорости.",
  "С какой целью американские ботаники и микробиологи из университета штата Алабама методами генной инженерии ввели в бактерию возбудитель черной гнили у капусты и спаржи - участок ДНК одного из светящихся морских микроорганизмов?": "Чтобы зараженные растения светились и легко выделялись.",
  "Назовите самую многочисленную форму жизни на Земле.": "Вирусы.",
  "В средневековом пособии для инквизиторов \"Молот ведьм\" приведено следующее рассуждение: \"... ведьмы не богатеют, во-первых, потому, что они, по воле демона, готовы за самую незначительную мзду осрамить и опозорить Творца\". Какая более прозаическая причина приведена во-вторых?": "\"... чтобы своим богатством не обращать на себя внимание\".",
  "Какие два самовоспроизводящихся ресурса финны считают источником благополучия своей страны?": "Леса и людей.",
  "Отрывок из \"Путешествий Гулливера\" Джонатана Свифта: \"Лапутяне находятся в полной тревоге и ни минуты не наслаждаются душевным спокойствием. <...> Так, например, они боятся, <...> что будущая комета, появление которой ожидается через 31 год, уничтожит землю\". Какое реальное событие послужило прототипом описываемому?": "Предсказание Э. Галлея, сделанное в 1705 году о появление в 1758 году кометы, ранее появлявшейся в 1682 году.",
  "Назовите первый в мире прибор, который использовался для изучения гравитации.": "Пизанская башня.",
  "Широко известно выражение \"левая рука не знает, что делает правая\". А когда левая рука не должна знать, что делает правая, согласно первоисточнику?": "\"У тебя же, когда творишь милостыню, пусть левая рука твоя не знает, что делает правая, чтобы милостыня твоя была в тайне\".",
  "Десять лет назад на Западе отметили литературное событие особого рода: не памятную писательскую дату, не годовщину появления знаменитой книги, а юбилей названия. Назовите его.": "\"1984\" (Дж. Оруэлл).",
  "Знаменитый русский фельетонист Влас Михайлович Дорошевич писал: \"Я очень люблю благотворительные балы, где богатые, танцуя в пользу бедных, так сказать, протягивают им...\". Закончите эту остроту двумя словами.": "\"... ногу помощи\".",
  "На производстве существуют большие механические ножи, под которые подкладывают разные материалы и нажатием рукоятки включают привод. Предложите простейшую схему, препятствующую случайному попаданию руки работающего под нож.": "Сделать так, чтобы нож приводился в действие лишь при нажатии двух рукояток, которые займут обе руки работающего.",
  "В начале XIX века был издан указ, реализующий в Санкт-Петербурге одно из чаяний Министерства здравоохранения СССР. Что предписывал указ и какую цель преследовал?": "Указ запрещал курить пешеходам и едущим на извозчиках. Целью было предотвращение пожаров.",
  "Какую из площадей Санкт-Петербурга Пушкин в одной из своих поэм назвал Петровой и почему?": "Сенатскую. После установки памятника ее предписано было именовать Петровой, но название не прижилось.",
  "К какому своему современнику - поэту обращала Марина Цветаева в 1916 году следующие строки: \"Имя твое - птица в руке, Имя твое - льдинка на языке, Одно - единственное движение губ. Имя твое - пять букв. Мячик, пойманный налету, Серебряный бубенец во рту\"?": "А. Блок.",
  "Нам он известен как эмбриолог - один из основополагающих законов носит его имя. Однако он занимался еще географией, антропологией, этнографией, библиотечным делом и во всех этих дисциплинах оставил заметный след. На медали его имени выбита латинская надпись: \"Начав с яйцеклетки, он показал человеку человека\". Кто этот ученый?": "Карл Максимович Бэр.",
  "В американских школах в условиях задач к контрольным работам по химии часто содержится много фактов, не нужных непосредственно при решении задачи. Какова цель экзаменаторов?": "Усвоение этих фактов учащимися.",
  "Впервые это растение было завезено в Россию во времена Петра I под названием \"сарацинское пшено\". Вначале его стали высевать под Астраханью и на Кубани, а затем и в других районах страны. Назовите это растение.": "Рис.",
  "Упоминание об этой болезни содержится в \"Илиаде\", трудах Демокрита, Аристотеля. Чехов описывал мучения заболевших в одном из рассказов, однако герой Гашека уже не боялся заболеть. Назовите ученого, работы которого внесли решающий вклад в победу над болезнью.": "Луи Пастер.",
  "На вопрос, почему он читает только Гете и бульварные романы, основатель германской фантастики Курт Лассвиц ответил: \"Видите ли, будучи профессиональным литератором, я невольно подвергаю критическому разбору все, что прочитаю. Это так утомительно. Читая же любимые книги, я могу полностью отдыхать, потому что...\". Продолжите фразу.": "\"... Гете выше всякой критики, а бульварные романы ниже всякой критики\".",
  "В 1930 году в Германии вышла книга \"Сто профессоров доказывают, что Эйнштейн не прав\". Что сказал Эйнштейн, узнав об этом?": "\"Сто? Зачем так много? И одного было бы достаточно!\".",
  "В США существуют книги для водителей. Как это может быть, ведь водитель должен смотреть на дорогу?": "Это книги, записанные на магнитофонные кассеты.",
  "Эдди Салливан установил рекорд дальности прыжка - 85,32 метра. Как это он умудрился?": "Он каскадер, прыгал на машине через залив в Ницце.",
  "Банк города Вермал в штате Юта называют \"банком, присланным по почте\". Что бы это значило?": "Его построили из кирпичей, присланных по почте отдельными посылками из ближайшего крупного города (за 700 км).",
  "Одна из многих попыток пересечь Ла-Манш вплавь в одиночку не удалась в 1980 году из-за сильного ветра и волнения. А чем примечательна эта попытка?": "Каскадер Алан Джонс плыл со связанными руками и ногами.",
  "Окраска турако - пестрой тропической птицы - меняется после дождей. А почему?": "Окраска линяет.",
  "После одной из лекций Фарадея премьер Англии Гладстон спросил его: \"А какую практическую пользу принесут ваши открытия?\". Фарадей ответил: \"Этого я еще не знаю, но могу вас заверить, что...\". А в чем Фарадей заверил Гладстона?": "В том, что еще при жизни Гладстон будет взимать с них налоги.",
  "Знакомая дама пожаловалась английскому астроному Ричарду Боллу, что не смогла посетить его лекцию о солнечных пятнах. - Это довольно специальная тема, - утешил тот, - вряд ли это было бы для вас интересно. - Как это специальная? Самая насущная! А почему это было насущно для нее?": "Дама сказала: \"Как только весной начинает светить солнце, так у меня на лице появляются пятна\".",
  "Что такое климакс, всем известно. Менее известно, что в Древней Греции климакс бывал и у молодых здоровых парней (спортсменов). Что же это за климакс?": "Если поединок кулачных бойцов затягивался, то с согласия обеих соперников судья назначал климакс - усиление. По жребию один из бойцов должен был, не прикрываясь, принять удар. Если выдерживал, то сам бил и т.д.",
  "Метеосводки по Лондону за много лет неопровержимо доказывают, что по четвергам там выпадает больше дождей, чем в остальные дни. А почему?": "Пока это не поддается объяснению.",
  "Нобелевского лауреата 1983 года ученого-химика Генри Таубе на пресс-конференции спросили: \"Не могли бы вы в доступной форме изложить ваши работы?\". Таубе ответил: \"Нет, не мог бы. Несколько месяцев назад меня попросили написать научно-популярную статью, понятную неспециалисту. Я написал 10 листов и понял, что пишу...\". Что же писал Таубе?": "Учебник химии для первого курса университета.",
  "Впервые отмечен во Франции в 1379 году при дворе Карла V. В Англии появился во второй половине XVII века, в Испании - только в начале XX века. Его считали тлетворной новинкой и высмеивали в сатирических произведениях. Король-Солнце запрещал пользоваться этим предметом в своем присутствии. Священники проклинали эту \"дьявольскую выдумку\". В монастырях запрещали им пользоваться. Так что же это за предмет?": "Вилка.",
  "\"Манипулятор правдой\", \"человек, неточный в терминологии\". А где используются эти заменители одного резкого слова?": "В парламенте.",
  "Когда Диккенс в 1841 году приехал в Нью-Йорк, газетчики спросили его о первых впечатлениях от Нью-Йорка. \"Нью-Йорк - это ад в миниатюре\", - ответил писатель. Когда он возвращался в Англию, в порту газетчики спросили его, не изменилось ли его мнение. \"О, да! Теперь у меня есть все основания полагать...\". Что же предполагал Диккенс?": "\"Ад - это Нью-Йорк в миниатюре\".",
  "Мартин Гарднер опубликовал в \"Scientific American\" пародию на псевдонаучную статью о чудесных свойствах пирамиды. Он писал, что пирамидальный колпак замедляет старение, возвращает бритвенным лезвиям остроту, и прочую чушь. Вскоре после выхода номера (апрельского) из печати Гарднеру позвонил издатель, специализирующийся на книгах такого рода, и предложил договор на издание книги о чудесах пирамиды. Гарднер объяснил, что это была всего лишь шутка. \"Тем лучше! - ответил издатель. - Вы...\". А что предложил издатель Гарднеру?": "\"... издадите одну книгу о таинственных свойствах пирамиды, а затем вторую с разоблачением этой лженаучной теории\".",
  "Это слово употреблялось для обозначения фигуры \"ромб\" и для обозначения бубновой масти в картах. А что обозначает это слово сейчас?": "Это слово - \"пряник\", пряник оно и обозначает.",
  "Некий Л. Цаунер изобрел очки с нанесенной на них оптической сеткой в виде радиальных лучей. Для кого они предназначены?": "Для кондитеров.",
  "В Швейцарских Альпах у станции канатной дороги, ведущей в горы, установлена надпись на трех языках. По-английски на ней написано: \"Пожалуйста, не рвите цветы\". По-немецки: \"Рвать цветы запрещено\". А что написано по-французски?": "\"Если вы любите горы, оставьте им их цветы\".",
  "На доме одного известного французского врача было написано: \"Этот дом построен на трех камнях\". На каких камнях?": "На удаленных из почек.",
  "Ежесекундно 30 тысяч кубометров воды падают с высоты 400 метров. Ширина каскада - 150 километров. Это самый большой водопад планеты. А где он находится?": "В океане.",
  "Вернувшись в свой город после беспорядков 1821 года, король Фердинанд Неаполитанский хотел обратиться с речью к толпе горожан, собравшейся перед дворцом. Но, простояв несколько минут, он понял, что из-за шума взбудораженной толпы его слов не услышат даже рядом стоящие придворные. Что же сделал Фердинанд?": "Он обратился к горожанам на языке мимики и жестов.",
  "\"В тебе сокрыта вся чудесная и ужасная тайна. Просвети нас, осветив все элементы своим лучистым образом. Дай познать нам, как высшее опускается до низшего и как низшее восходит до высшего, и как находящееся в середине приближается и к высшему, и к низшему, сливаясь и образуя единое целое. Покажи нам благословенные воды, ниспадающие с высоты, чтобы пробудить умерших, которые лежат вокруг центра Ада, прикованные во тьме; как эликсир Жизни доходит до них и будит их, поднимая их от глубокого сна; как новые воды, которые образовались во время их смертного сна, под действием света пронизывают их. Испарения поддерживают их; поднимаясь из глубины моря, они поддерживают воды\". Описание чего приведено выше?": "Это дистилляция воды с противотоком.",
  "Начиная с тридцатого года жизни у человека ежедневно отмирает 30-50 тысяч клеток мозга, уменьшаются его размеры. Но японские ученые обнаружили, что существует средство предотвратить старение мозга. Какое же это средство?": "Думать надо!",
  "Однажды на парижскую почту пришло письмо с таким адресом: \"Париж, улица Ульм, Тому, кто совершает чудеса\". На почте не колебались, кому предназначено письмо, и доставили его совершенно точно. А кому они его доставили?": "Луи Пастеру.",
  "Американец, посетивший Австрию во второй половине XIX века, купив билет первого класса на почтовый дилижанс, был удивлен, когда увидел, что пассажиры первого, второго и третьего классов сидят на местах, ничем не отличающихся друг от друга. Он хотел было напомнить кондуктору о стоимости своего билета, как дилижанс остановился у подножия довольно крутого холма и кондуктор закричал: \"Пассажиры первого класса остаются на своих местах, ...\". Продолжите фразу кондуктора.": "\"... пассажиры второго класса выходят и идут рядом, пассажиры третьего класса выходят и толкают карету!\".",
  "Американский астроном Ф. Цвикки, преподававший физику, разрешал студентам при сдаче зачета пользоваться учебниками и справочниками. Один из студентов не смог сколько-нибудь удовлетворительно ответить ни на один вопрос. Однако Цвикки поставил ему зачет. Студенты выразили потом профессору общую признательность и спросили, чем он руководствовался в таком решении. Чем же руководствовался Цвикки?": "\"Я обратил внимание на его учебник\".",
  "В рыцарские времена дуэль была не средством удовлетворения оскорбленного, а назначалась как одно из трех положенных испытаний (огнем, водой и железом) с целью добиться правды, когда узнать ее другими средствами невозможно. Считалось, что Бог поможет правому. В начале XIV века во Франции состоялась очень примечательная дуэль. В ней вместо убитого рыцаря участвовал его лучший друг. Но чем же была так примечательна эта дуэль?": "Другом этим была собака!",
  "Джонатану Свифту многие молодые и бездарные авторы приносили свои книги, чтобы узнать мнение знаменитости и в случае его благоприятности в дальнейшем козырять им. Один из друзей великого сатирика однажды поинтересовался, раскрывает ли он вообще эти книги. - \"Да, и не только раскрываю, - ответил Свифт. - Я аккуратнейшим образом вношу фамилии всех этих сочинителей в особый список...\". Для чего составлялся этот список?": "Чтобы больше их никогда не пускали к Свифту.",
  "Викинги отправились на поиски. А что они искали на равнине Христа и равнине Утопия?": "Искали жизнь.",
  "Одни говорят - сын Гегесистрата, другие говорят - Афинокрита, а третьи - Дамасиппа. Говорили, что из Абдеры, а ныне говорят - из Милета. О ком идет речь?": "О Демокрите.",
  "На Западе в газетах и журналах публикуются списки бестселлеров, т.е. книг, которые пользуются широким читательским спросом. Эти списки делятся на две части: fiction и non-fiction. Что обозначают эти понятия?": "Fiction - художественная литература, non-fiction - не художественная.",
  "В 1892 году во Франции было выдано 1000 патентов на новые конструкции этого предмета, в Англии - 2400, в США - 4000. Какой это предмет?": "Велосипед.",
  "Очерки \"Цыганка\", \"Петербургский дворник\", \"Денщик\". Повести \"Бедовик\", \"Павел Алексеевич Игривый\". Это названия нескольких произведений писателя, работавшего под псевдонимом Казак Луганский. Скажите, как точно называлась самая известная книга этого писателя?": "\"Толковый словарь живого великорусского языка\".",
  "В Париже, в Международной палате мер и весов хранится эталон, привезенный из России. Он занимает 1 куб. м. Что это за эталон?": "Чернозем.",
  "В 1902 году У. Керре изобрел \"аппарат для третирования воздуха\". Как сейчас мы называем этот аппарат?": "Кондиционер.",
  "Эти флаги были разных цветов, с изображением животных, святых - покровителей кораблей и различных геральдических чудовищ. А всем нам известный вариант этого флага был придуман писателями в XIX веке. Что изображено на этом флаге?": "Череп и скрещенные кости.",
  "Какое голландское слово в переводе на русский означает \"ничто, ничтожество, нуль\"?": "Niet (нет).",
  "В середине прошлого века двухкопеечную монету называли семишник. А откуда взялось это название?": "В результате денежной реформы 7 старых копеек стали равны 2 новым.",
  "\"Мертвые души\", \"Война и мир\", \"Бег\". Все эти произведения написал один автор. Кто?": "М.А. Булгаков.",
  "Из книги Дейла Карнеги \"Малоизвестные факты о хорошо известных людях\": \"Ему не довелось учиться в колледже. И тем не менее, в половине университетов мира его рассказы изучают сейчас как образцы совершенной прозы\". Он работал и в банке, и на ферме. А свои первые рассказы написал находясь в тюрьме. О каком писателе идет речь?": "О. Генри (Уильям Сидни Портер).",
  "Назовите писателя, практически в каждой книге которого можно встретить приветствие, обращенное к читателю.": "Шолом-Алейхем.",
  "Из книги Дейла Карнеги \"Малоизвестные факты о хорошо известных людях\": \"Он революционизировал музыку, но продолжал брать по три музыкальных урока каждую неделю\". О ком эти слова?": "О Джордже Гершвине.",
  "\"Ворона\", \"Грач\", \"Индейский петух\". Назовите еще одно произведение этого автора, в названии которого присутствует птица.": "\"Чайка\".",
  "Бронкс, Бруклин, Куинс, Стейтен-Айленд. Назовите пятый.": "Манхэттен.",
  "Бронкс, Бруклин, Куинс, Манхэттен, Стейтен-Айленд. Как они называются все вместе?": "Нью-Йорк-Сити.",
  "Хотя высота этого здания - всего четыре этажа, площадь его помещений в три раза больше, чем у небоскреба Эмпайр-стэйт-билдинг. Какое это здание?": "Пентагон.",
  "11 ноября 1921 года на Арлингтонском кладбище в Вашингтоне в присутствии президента Уоррена Гардинга был похоронен солдат Первой мировой войны. Надпись на надгробии гласит: \"Здесь покоится снискавший славу и почет американский солдат, имя которого...\". Назовите последние три слова этой надписи.": "\"... знает только Бог\".",
  "Измерение \"шумности\" автомобиля проводится в специальной сурдокамере, где он стоит на роликовом стенде, т.е. остается неподвижным. Между тем очень важно смоделировать реальные условия воздействия шума машины, проезжающей мимо стоящего человека. Инженеры фирмы \"Опель\" нашли остроумное решение. Какое?": "В камере ставится цепочка из 28 микрофонов, которые поочередно включаются и выключаются, имитируя движение.",
  "В 1702 году голландский художник Корнель де Бруин совершил путешествие из Москвы в Воронеж, расстояние до которого составляло 472 версты. Однако он насчитал 552 красных столба, увенчанных резным двуглавым орлом и надписью \"1701 год\". Какую же роль выполняли эти столбы?": "Они фиксировали положение самой дороги.",
  "Как обычно называют газ хлорацетофенон?": "\"Черемуха\".",
  "\"Цапля\" - \"Касатка\", \"Лебедь\" - \"Кальмар\", \"Утенок\" - \"Омар\", \"Гусь\" - \"Скат\". Где их называли птицами, а где - морскими животными?": "В СССР - животные, в странах НАТО - птицы.",
  "\"Цапля\" - \"Касатка\", \"Лебедь\" - \"Кальмар\", \"Утенок\" - \"Омар\", \"Гусь\" - \"Скат\". Что это?": "Модели кораблей на воздушной подушке.",
  "1-й - январь 1924, 2-й - апрель 1924, 3-й - октябрь 1930. Что это?": "Мавзолеи В.И. Ленина.",
  "Как известно, на снимках, сделанных со вспышкой, зрачки глаз людей часто получаются красными. В своих новых вспышках фирмам \"Канон\", \"Никон\" и др. удалось устранить этот дефект. Каким образом?": "Новая вспышка при срабатывании выдает примерно за секунду до основного импульса предварительный, более слабый, но все же довольно яркий, чтобы зрачки людей успели сузиться. В таком случае подсветка внутренности глаза резко слабеет и зрачок на фотографии имеет нормальный черный цвет.",
  "В 1640 году во Франции изобрели байонет. Это кинжал, который можно было использовать и как... Что?": "Штык.",
  "А в каком городе изобрели байонет?": "В Байоне.",
  "Президент США Р. Никсон сказал о нем: \"Политик слабый, но как водитель - ас\". Кто это?": "Л.И. Брежнев.",
  "Как известно, первые паровозы имели собственные имена. Как назывался паровоз, построенный Джорджем Стефенсоном в 1825 году?": "\"Локомотив\".",
  "В электролампочке фирмы \"Филипс лайтинг\" две нити накаливания - 90-ваттная и 20-ваттная. Для чего предназначена вторая нить?": "Она светит еще примерно неделю после того, как перегорит основная нить, напоминая о необходимости замены.",
  "Из чего были изготовлены бронежилеты, применявшиеся американцами во время войны в Корее?": "Из нейлона.",
  "В 1917 году норвежский инженер Н. Фоугнер построил теплоход \"Намсенфьорд\", который при водоизмещении 200 тонн развивал скорость около 10 узлов. Из чего был сделан этот теплоход? (Подсказка: этот материал был запатентован в 1867 году французом Моньо.)": "Из железобетона.",
  "В 1805 году приняли указ о введении на всей территории России четырех стандартных типов верстовых столбов. Первый из них был деревянным, с четырьмя срезанными гранями, на которых указывалось расстояние до ближайшего города, села или почтовой станции. Второй предписывалось ставить на перекрестках трактов, обозначая направления. Третий помещали на окраинах населенных пунктов. А где ставился четвертый тип столбов и как он назывался?": "Он ставился на почтамтах и почтовых станциях и назывался нулевым.",
  "Виды (роды, семейства, и т.д.) растений и животных, свойственные относительно небольшой территории, называются эндемики. А как называются виды (роды, семейства, и т.д.), обитающие по всему или почти по всему земному шару?": "Космополиты.",
  "Нанимаясь на работу, вы участвуете в расследовании. В чем заключается это расследование?": "В заполнении АНКЕТЫ (по-французски \"расследование\").",
  "В Англии этот метод работы применялся на флоте. А у нас и в промышленности, и в сельском хозяйстве, и в других областях. Что это за метод?": "Аврал (англ. over all - \"все наверх\").",
  "\"Адам\", \"Ева\", \"Нептун\", \"Пандора\", \"Данаида\", \"Волхов\", \"Солнце\", \"Зонтик\", \"Дубок\", \"Диванчик\". Всего их 147. Как зовут самого известного и что он делает?": "Самсон. Разрывает пасть льва.",
  "Представьте, что все вы ацтеки. Что, по мнению ацтеков, вы должны сделать, чтобы выиграть эту игру?": "Принести в жертву судью (Ворошилова).",
  "Как известно, столицей Анауака был Теночтитлан. Как по-русски будет называться этот город?": "Солнечногорск.",
  "Как известно, столица ацтеков состояла из нескольких городов. По какому принципу строились эти города?": "Принцип демократии: каждый властитель (касик) имел такие же права в своем городе, как и император.",
  "По преданию, страну ацтеков погубила женщина. Ее имя по-гречески означает \"верная\". Как звали испанцы эту женщину?": "Мария Великая (касик города Табаско).",
  "Назовите последнего правителя Анауака.": "Куаутемок.",
  "В ночь перед поражением под Городом-Сосен Монтесума увидел видение. Такое же видение увидел датский король перед победой над викингами. Что это было за видение?": "Белый крест на красном поле.",
  "Говорят: \"нем как рыба\". Где в этой фразе противоречие?": "Оказывается, рыбы могут даже петь.",
  "Неразлучные друзья - Аяксы. Язвительный критик - Зоил. Невежественный грубиян - Бурбон. А кто же спесивый самодур?": "Графиня де Помпадур.",
  "Доктор Альберт Швейцер считал: \"Каждый пациент носит в себе...\". Так что же носит в себе каждый пациент?": "Собственного врача.",
  "В 1636 году голландский механик Дреббель сделал открытие и создал инструмент с восемью делениями. В 1701 году этот инструмент попал в Россию под названием \"Дреббелев инструмент\". Что это был за инструмент?": "Термометр.",
  "1, 3, 5, 10, 25, 50, 100 и т.д. Все эти цифры вы видели на дензнаках. А какому государству принадлежат дензнаки в 60 единиц?": "РСФСР (1920 год).",
  "Лорд Эрл Крейвен III вернулся в 1860 году из поездки по Центральной Америке в Лондон и сделал там величайшее открытие, которым пользуются и по сей день. Что это было за открытие?": "Сигарета с фильтром.",
  "Царя Ивана III называли в народе \"пустым кошельком\". А как сейчас мы зовем Ивана III?": "Калита.",
  "Когда и где впервые в России использовались пушки?": "1382 год, Москва.",
  "Всем известно произведение \"Хождение за три моря\". А за какие три моря ходил Афанасий Никитин?": "Азовское, Каспийское. Третьего моря нет. К третьему морю (Индийскому океану) Афанасий Никитин пришел.",
  "В Древнем Риме на вооружении у легионеров был дротик (пилун). Он был длиной два метра. Третья часть его была металлической. Для чего была такая длинная металлическая часть?": "Это было необходимо для пробивания щитов, которые надевали на слонов. Длины как раз хватало для поражения слонов.",
  "В России в XIV-XVI веках существовало два типа войск: конные и пешие. Но царь Иван Грозный ввел новый тип войск. Что это за тип?": "Стрельцы.",
  "В 1890 году из Японии в Россию завезли фигурки мудреца Фукурими. Как сейчас в России называют эти фигурки?": "Матрешки.",
  "Кем была предложена система нумерации мест в театрах?": "Рене Декартом.",
  "Где находится Екатеринбург (бывший Свердловск): в Европе или Азии?": "Часть - в Европе, часть - в Азии.",
  "Черт торопил овцу. Герасим добил евнуха. Когда открыли гараж - достали аккордеон. Что означают все эти фразы?": "Что? Где? Когда?",
  "Борис разбил экономику Йошкар-Олы навсегда. Радуется и негодует город. Что означают все эти фразы?": "Брейн-ринг.",
  "Когда \"Русская водка\" сжигала \"персидские ковры\"?": "Поход Степана Разина в Персию.",
  "Что общего между американским федеральным округом, американской страной и американским космическим кораблем многоразового использования?": "Название (Колумбия).",
  "Жили-были один молодой барон и три императора. Один император изгнал барона из своей страны. Второй сделал его членом Сената. Третий наградил его орденом Почетного Легиона. Как звали всех этих людей?": "Дантес, Николай I, Наполеон III, Франц-Иосиф.",
  "Зачем американцы добавляют в газ, идущий по газопроводам, запах тухлого мяса?": "При утечке газа грифы слетаются, тем самым позволяя определить место утечки.",
  "Что общего между бипланом Сикорского (1916 год) и украинским купоном (1991 год)?": "Знак: круглое белое поле, внутри красная точка.",
  "В Древнем Риме была профессия \"аргироскоп\". Чем занимались люди этой профессии.": "Они проверяли \"на зуб\" монеты.",
  "Кардиналом Ришелье в 1635 году была учреждена Французская Академия. Кто был предложен первым из сорока \"бессмертных\" академиков?": "Сам Ришелье.",
  "21 октября 1805 года в Трафальгарском сражении на корабле Нельсона флажной азбукой было написано: \"Англия ожидает, что каждый исполнит свой долг\". Где здесь ошибка?": "В 1805 году не было флажной азбуки.",
  "В середине 80-х годов Б. Скифф и Э. Боуэлл открыли четыре астероида. Именами какой знаменитой \"четверки\" были названы эти астероиды?": "Леннон, Маккартни, Харрисон, Старр.",
  "В средние века в России были \"холопы\", \"закупы\" и т.д. А каких крестьян называли \"черносошными\"?": "Государственных.",
  "Всем известно о Греции и об античной культуре. А что за народ анты?": "Восточные славяне.",
  "Всем известна история крейсера \"Варяг\", который в 1905 году затонул в Чемульпо. А какому государству стал принадлежать этот же крейсер?": "Великобритании.",
  "Какая фирма имеет знак: белый, синий, белый, синий и круг?": "BMW.",
  "В простонародье маслятами называют грибы. А что еще означает слово \"маслята\"?": "Патроны.",
  "За какими мышками не гоняется кошка?": "За компьютерным манипулятором \"мышь\".",
  "За какими кошками не гоняется собака?": "Якорь \"кошка\".",
  "0, 9, 24, 64. По какому признаку составлена эта последовательность?": "По количеству иголок в матричных принтерах.",
  "83, 84, 101, 102. По какому признаку составлена эта последовательность?": "По количеству клавиш на клавиатуре компьютера.",
  "Чем так известны русские мосты по всему миру?": "Русская игра \"вист\" во всем мире именуется \"bridge\".",
  "В 1811 году после восстания Боливара на территории Южной Америки были созданы государства. Как называлось государство, которое именуется сейчас Уругваем?": "Соединенные штаты Ла-Платы.",
  "Что общего между шоколадным батончиком и отцом Ромула и Рема?": "Имя Марс.",
  "Вам известно понятие \"клиент\": клиент банка, магазина и т.д. А кого называли клиентами древние римляне?": "Обедневших родственников.",
  "В 1918 году В.В. Маяковский снялся в фильме, сценарий которого он написал сам. Спустя четыре десятилетия по этому сценарию был поставлен балет на музыку Д.Д. Шостаковича. Под каким названием его увидели зрители?": "\"Барышня и хулиган\".",
  "В \"Лексиконе прописных истин\" Г. Флобер так говорил об этой профессии: \"Прекрасная карьера, но чревата трудностями и полна тайн\", он предупреждал, что она \"подойдет только лицам благородного происхождения\". Назовите это \"занятие неопределенного значения, но выше коммерции\", учитывая, что, по мнению Флобера, представитель этой профессии \"всегда тонок и проникновенен\".": "Дипломатия.",
  "Это растение принесло смерть многим богатым людям, в том числе четырем императорам и даже папе Павлу II. Жестоко страдавший король Генрих IV потребовал от своего врача подать в суд на это растение. О каком растении идет речь?": "О дыне.",
  "С помощью этого животного была побеждена страшная болезнь, средство борьбы с которой до сих пор называется по имени этого животного. О каком животном идет речь?": "О корове.",
  "Карл Линней назвал этот цветок в честь кентавра. В народных говорах его называют пуговником, волошкой. В народной медицине он употребляется как жаропонижающее средство. Назовите этот цветок.": "Василек.",
  "Этот город возник вокруг дворца, построенного Меншиковым в 1714 году. Екатерина I, приказав именовать его городом, дала ему название и герб - апельсиновое дерево на серебряном фоне. Как назвали этот город?": "Ораниенбаум.",
  "В отличие от его природных собратьев, дата происхождения этого минерала известна с точностью до одного дня. Назовите условия происхождения этого минерала.": "Взрыв на ЧАЭС.",
  "Свифт писал, что \"причина малого числа счастливых браков состоит в том, что молодые женщины озабочены изготовлением сетей, а не...\". Что же, по мнению сатирика, нужно для счастливого брака? Закончите фразу.": "\"... а не клеток\".",
  "\"Начинай от низшей степени, чтобы дойти до высшего\", - писал Козьма Прутков. Почесав затылок, вы легко ответите, какой практический вывод был им из этого получен.": "\"... не чеши затылок, а чеши пятки\".",
  "У. Черчилль говорил об обстоятельствах, приведших к этому: \"Худший поворот событий трудно представить\". Впервые в ряду подобных, происходящих уже более 11 столетий, это событие, имевшее место 2 июня 1953 года, было показано по телевидению. О каком событии идет речь?": "Коронация королевы Елизаветы II.",
  "В первом томе \"Войны и мира\" Толстой счел нужным пояснить одно из встретившихся в тексте иностранных слов. Назовите это слово, если в качестве пояснения к нему было приведено слово \"промеморийка\".": "Memorandum.",
  "Знаменитый эсер Б.В. Савинков писал о своем коллеге, что знал его \"как человека большой воли, сильного практического ума и организаторского таланта\". Он ценил его \"последовательность в революционном действии, преданность и спокойное мужество террориста\". Кто этот человек?": "Евно Азеф.",
  "Должны существовать натуральные числа, которые не могут быть заданы фразами, состоящими менее чем из 16 слов. И, значит, существует наименьшее натуральное число, которое не может быть задано фразой, состоящей менее чем из 16 слов. Найдите противоречие в этом рассуждении.": "Фраза \"наименьшее натуральное число, которое не может быть задано фразой, состоящей из менее чем 16 слов\" состоит менее, чем из 16 слов, и при этом задает это число.",
  "Согласно его автобиографии, он родился 11 апреля 1803 года, а умер 13 января 1863 года. Кто это?": "Козьма Прутков.",
  "Что Жан-Жак Руссо называл мозгом государства, а что - его сердцем?": "Мозг - исполнительная власть, а сердце - законодательная власть.",
  "В Италии этот автомобиль назывался ФИАТ-15 тер. А как он назывался в СССР?": "АМО-Ф-15.",
  "По методике некоторых отечественных историков в Нидерландах это именуют \"крабес\", в России - \"бесик\". А как это может называться в Беларуси?": "\"Бекбел\" или что-нибудь подобное.",
  "В английском флоте для этого использовали либо ром, либо деревянный молоток. А что для этого применил в 1846 году американец Т. Мортон?": "Пары эфира.",
  "Откуда пошло слово \"фара\"?": "Остров Фарос в Египте в древности был знаменит своим маяком.",
  "На Западе профессионалы называли его \"Fishbed\", \"Mongol\". На родине его называли \"Балалайка\". Какое же у него официальное название?": "МиГ-21.",
  "Герой римского предания юноша Муций пытался убийством этрусского царя Порсена, осаждавшего Рим в 508 г. до н.э., избавить родину от опасности. Схваченный в неприятельском лагере Муций при помощи пылавшего там жертвенника показал всем свое презрение к смерти. Что же сделал Муций?": "Сжег свою руку.",
  "В каюте судового лекаря английского галеона \"Мэри Роз\", затонувшего в 1545 году, было найдено множество колб, горшков, бутылок с лекарствами, а также большой деревянный молоток. А для чего предназначался этот молоток?": "Для анестезии.",
  "Однажды американский физик Р. Вуд решил проделать на себе опыт - испытать действие наркотика. Придя после эксперимента в сознание, он вспомнил, что в одурманенном состоянии напал на чрезвычайно глубокую и важную идею. Какая же это была идея?": "\"Банан велик, а кожура еще больше\".",
  "По поводу английской национальной системы мер и весов лорд Кельвин однажды сказал: \"Она была бы самой нелепой из всех, если бы...\". Продолжите фразу лорда Кельвина.": "\"... если бы английская монетная система не была еще более нелепой!\".",
  "16 апреля 1911 года в воду у борта броненосца \"Иоанн Златоуст\" упал апельсин. Какие выводы были сделаны из этого?": "Была доказана возможность бомбометания по движущейся морской цели.",
  "Однажды Диоген заметил в праздничной толпе богато одетых родосских юношей. Он рассмеялся и громко сказал: \"Это спесь!\". И тут ему на глаза попались лакедемоняне в грязных лохмотьях. Что сказал философ по этому поводу?": "\"А это тоже спесь, но только иного рода\".",
  "В 1978 году в Австралии разразилась настоящая алмазная лихорадка - на западе материка было найдено более трехсот крупных камней, а затем обнаружились богатые месторождения. А как назывался поселок, близ которого были сделаны находки?": "Кимберли.",
  "Американскому художнику и изобретателю Морзе совершенно напрасно приписывают одно известное изобретение. Какое же это изобретение?": "Азбука Морзе.",
  "\"Повесть о том, как один мужик двух генералов прокормил\": \"Служили генералы всю свою жизнь в какой-то регистратуре, там уродились, воспитывались и состарились, следовательно, ничего не понимали, даже слов никаких не знали, кроме...\". Какова же была та единственная фраза, которую знали генералы Салтыкова-Щедрина?": "\"Примите уверение в совершенном моем почтении и преданности\".",
  "В Рио-де-Жанейро полиция использует оригинальный метод наказания водителей, которые оставляют машину там, где стоянка запрещена. Вместо того, чтобы брать штраф, полицейский оставляет хозяину большой плакат с надписью \"Стоянка здесь запрещена\". Но этот подарок сильно портит настроение владельцу. А почему?": "Этот плакат приклеивается на лобовое стекло (особо прочным клеем)."
}