{
  "ПРОЛОГ. - Снова поэму слагаешь, великий Гомер? Ямбом, хореем? А может, анапест тут нужен? - Только гекзаметром! Он - [...], Хоть и другими владею нисколько не хуже.": "мой любимый размер",
  "АФРОДИТА И ПАРИС. - Всю Азию взять можешь с помощью Геры; Солдат, лошадей, боевые триеры, Победы в боях - это всё даст Афина; Но выбери как не драчун, а мужчина: С красивой самой в мире женой [...].": "Займись любовью, а не войной",
  "ПАРИС В СПАРТЕ. \"Смотрите, вон там, где из мрамора стены, И бронзовый лев скалит пасть... Увидали? Так в этом дворце и живёт та Елена, [...!\" ...].": "которую надо украсть!\" И украли",
  "МОБИЛИЗАЦИЯ. [... ...], Менелая кроя матом И евонную жену.": "Аты-баты, шли солдаты Аты-баты, на войну",
  "ПРОРОЧЕСТВО КАССАНДРЫ. - Грядущее вижу, что будет - открою, Народ мой, послушай меня! Ты выстоишь против богов и героев, [...].": "Но примешь ты смерть от коня",
  "РАЗОБЛАЧЁННЫЙ УЛИСС. - Боюсь войны - признал Улисс. - Хоть все вы - доблести примеры, С Приамом - Феб, ну а Парис - [...]!": "Друг Марса, Вакха и Венеры",
  "ПРОЩАНИЕ С ПЕНЕЛОПОЙ. - Жаль, не смог закосить | от \"священного долга\"; Паламеда, урода, | прикончу, клянусь! Ну, жена, не грустить! | Ведь война - ненадолго, [... | ...].": "Не пройдёт и полгода, | И я появлюсь",
  "ПРОРОЧЕСТВО ПИФИИ. - Нет доблести вашей пределов, герои, И не устоять перед ней городам! Да, вы покорите не только лишь Трою: Ты - Ассен, Ахилл, ты, [...].": "Аякс - Амстердам",
  "ДОНОС УЛИССА. (хокку, 5-7-5 слогов в строке, без рифмы) Предал Паламед: Семь тысяч [...] Злата у него.": "тройских унций",
  "ГНЕВ АХИЛЛЕСА. - Мою красотку Брисеиду Взял вождь наш, старый он козёл?! Так знайте: не прощу обиду, В бой не пойду. [...]!": "Ах, как я зол (Ух, как я зол! - принимается)",
  "ТЕРСИТ. Царя Афина поднимает: - Встань, Одиссей, спеши, герой! Твоих солдат Терсит смущает: \"[...]!\"": "Бери шинель, пошли домой",
  "ТЕРСИТ - 2. Терсит: - Уходим из Троады! Твои добыча вся и честь - Сам и воюй! А нам что надо, Так то и [...].": "в Греции все есть",
  "ТЕРСИТ - 3. - Я спорить, презренный, не стану с тобою, - Взяв жезл, Одиссей отвечает Терситу. - Но знай: разгромить крепкостенную Трою [...]!.": "Решил я - а значит, кому-то быть битым",
  "ПОЕДИНОК. Прежде бойкий, Парис попритих, Как копьём Менелай лишь нацелился: - Слышь... [...]... - Может быть, мы с тобою поделимся?": "Бывает жена на двоих",
  "ПОЕДИНОК-2. (двукрылка; рифмовка abba) Голосом грозно звеня среди утренней рани, Царь похитителю жён отвечает сурово: \"Шёл бы ты...\" Царское это [...] Явственно слышали воины на [...].": "крылатое слово; поле брани",
  "КЛЯТВА АХИЛЛЕСА. - Отведает завтра троянец копья, Убийцу, друг, одолею! Спи с миром, Патрокл, ведь Гектора я [...]!": "Быстрее, выше, сильнее",
  "БОГИ ЖАЖДУТ. Зевс на Иду взгромоздился на рассвете Оценить искусство смертных убивать: - [...]; Феб, Афина, прикажите начинать!": "Я люблю смотреть, как умирают, дети",
  "ПОГОНЯ. Бегут вкруг Трои; возле леса Бедняга Гектор понял вдруг: - Не одолеть мне Ахиллеса - [...]!!!": "Он обошёл меня на круг",
  "ПРИАМ У АХИЛЛА. (лимерик) Царь Приам, стиснув золота ларчик, Поднимает завесу из пАрчи, А навстречу, не хил, Возникает Ахилл: - Ну, [...]?": "чего тебе надобно, старче",
  "ОТЦЫ И ДЕТИ. (двукрылка) Царь Приам воспитывает сына: - [...]! Сын дослушал папку И гордо возразил: - Я [...] За брата отомстил!": "Не люблю, когда стреляют в спину; стреляя в пятку",
  "ВОЕННЫЙ СОВЕТ. - Уж десять лет живём мы этой бойней, Неужто здесь состаримся, умрём?! Но молвил Одиссей: - Цари, спокойней: Есть [...]...": "у меня в запасе ход конём",
  "БЕГСТВО ЭНЕЯ. - Пусть Рок ахейцев судит; Средь западных племён, [...] - Отмстит за Илион!": "Я знаю, город будет",
  "ОТПЛЫТИЕ МЕНЕЛАЯ. На корабль поднимался Менелай Впереди своей законной половины: - Покидая побеждённый этот край, [...].": "Мы, оглядываясь, видим лишь руины",
  "ОТПЛЫТИЕ ОДИССЕЯ. - Поднимайте выше парус! На Итаку - путь прямой! Наконец-то нам досталось [...]!": "Это счастье - путь домой",
  "ЖАЛОБА ПОСЕЙДОНУ. - Сыночек, ну хватит рыдать! Скажи, что с тобой, мой красавец? - [...] И выжег мне око, мерзавец!": "Никто не хотел умирать",
  "НЕДОРАЗУМЕНИЕ. Жертвенной крови из ямы напившийся, сколько хотелось, Молвил Тиресий: - И чья ж доброта меня так угостила? [...]. - Крюгера Фредди, юница, сегодня ты предвосхитила!": "Вышла из мрака младая с перстами багряными Эос (принимаются все вариации фразы: встала/вышла, багряными/пурпурными)",
  "ПРИВЯЗАННЫЙ ОДИССЕЙ. - Уверен в бычьем я ремне, Канатом стянуты колена... Так [...]! Желаю слышать я Сирену!": "пой, красавица, при мне",
  "УЛОВКА ПЕНЕЛОПЫ. (рубаи) - Ткань распущу я, не скорбя: Меня хотят, лишь власть любя. Ах, Одиссей, ещё [... ...]!": "не завтра Я перестану ждать тебя",
  "ОДИССЕЙ И ТЕЛЕМАК. - Не думал уже, что увижусь с тобою: Опасны дороги, о сын! Из всех, кто со мной отплывал из-под Трои [...].": "В живых я остался один",
  "ВОЗВРАЩЕНИЕ. Вбегает к маме Телемак с победным кличем: - Смерть женихам! Всех истребили мы с отцом! Взгляни-ка, мам: [...]! - Явился?! Так, и где ж троянская добыча?": "он, наконец, явился в дом",
  "ЭПИЛОГ. Я поэму свою, наконец, завершил; Встреча с критикой ближе и ближе... Слава Зевсу, проклятый кривляка Зоил, [...]!": "Я тебя никогда не увижу"
}