{
  "В повести Раисы Крапп описывается прибытие новичка в тюремную камеру. Старожилы предлагают ему пройти испытание - побить нарисованного на стене тигра. Герой в ответ просит, чтобы тигр СДЕЛАЛ ЭТО. Почему некоторые люди не могут СДЕЛАТЬ ЭТО, изучает, в том числе, виктимология. Что мы заменили на \"СДЕЛАТЬ ЭТО\"?": "Ударить первым.",
  "В 2004 году рыбаки на побережье Гвинеи-Бисау выловили из воды множество тюкОв, содержимое которых было использовано, в том числе, для нанесения разметки футбольного поля. Ответьте названием фильма, снятого в 2001 году, что было в этих тюках.": "Кокаин.",
  "Герой Вудхауза приходит в ужас при виде непривычного \"голого пространства, широкого, точно русская степь\". Причину возникновения схожей ситуации настойчиво пытается выяснить второстепенный персонаж известного фильма. Назовите глагол, который фигурирует в его вопросе.": "Сбрил.",
  "В романе \"Добрые предзнаменования\" четверо, так сказать, коллег пользуются современными средствами передвижения, поэтому ИКСЫ спрашивают у них, не ИКСЫ ли те, и получают утвердительный ответ. Назовите ИКСОВ двумя словами, начинающимися на одну и ту же букву.": "Ангелы Ада.",
  "Абдул-Хамид II очень опасался покушений на свою жизнь. Под рубахой у султана была кольчуга, а у НЕЕ был стальной каркас. Назовите город, от которого образовано ЕЕ название.": "Фес.",
  "Некоторые любители творчества Джона Кейджа утверждают, что в произведении \"4 минуты 33 секунды\" можно увидеть целую философскую концепцию. Дарен Хенли иронично замечает, что такие люди, судя по всему, в детстве не познакомились с произведением XIX века. Назовите это произведение.": "\"Новое платье короля\".",
  "В фантастическом романе Роберта Асприна герой попадет в необычный мир. Он с ужасом обнаруживает, что напитки в этом мире различаются ПЕРВЫМИ, а не ВТОРЫМИ. ПЕРВЫЕ и ВТОРЫЕ начинаются на одну и ту же пару букв. Назовите ПЕРВЫЕ и ВТОРЫЕ.": "Группы, градусы.",
  "Персонаж Захара Прилепина удивляется необычности ситуации, в которую попал после политического митинга, ведь ОНИ оба оказались крайне неприветливыми. При описании стандартного развития событий в такой ситуации используются два прилагательных. Напишите эти прилагательные.": "Хороший, плохой.",
  "Сборная Люксембурга регулярно крадет очки у других команд, хотя до грандов ей еще очень далеко. Комментатор матча Россия - Люксембург, отмечая рост мастерства футболистов этой страны, предложил называть Люксембург не футбольным ПЕРВЫМ, а футбольным ВТОРЫМ. Ответьте в правильном порядке, что мы заменили на \"ПЕРВЫЙ\" и \"ВТОРОЙ\".": "Карлик, полурослик.",
  "Биолог Александр Гурвич в 1923 году открыл митогенетическое излучение, стимулирующее деление клеток посредством цепных химических реакций. По мнению филолога Бориса Соколова, Гурвич вполне мог быть ИМ. Назовите ЕГО двумя словами, начинающимися на одну и ту же букву.": "Прототип Персикова.",
  "Персонаж сказки \"Глаз Дракона\" утверждал, что принцессы обычно глупы и некрасивы из-за НЕЕ родственных браков. В романе \"История Лизи\" тяжелая ОНА говорила на клацающем языке со стальными согласными. Назовите ЕЕ.": "Цепь.",
  "В случае типичного рецессивного наследования заболевание чаще всего прослеживается только в одном поколении - у родных братьев и сестер. Этот вид называют наследованием [ДВА СЛОВА ПРОПУЩЕНО]. Герой Захара Прилепина называет тела солдат, лежащие вдоль края площадки, \"парадом [ДВА СЛОВА ПРОПУЩЕНО]\". Напишите два пропущенных слова.": "По горизонтали.",
  "В продолжении романа \"ИКС\" действие происходит в 1999 году, когда героиня выходит из комы. ИКСУ в тот момент уже 33 года. Назовите ИКСА двумя словами, начинающимися на одну и ту же букву.": "Ребенок Розмари.",
  "Евгений Комаровский считает золотистый стафилококк грозным противником и называет его микробным ИКСОМ, ведь стафилококк, в отличие от обычных бактерий, способен выживать в самых экстремальных условиях. В Киргизии ИКС - это, например, \"Скорпион\" и \"Каракурт\". Ответьте сложносокращенным словом, что мы заменили на ИКС.": "Спецназ.",
  "По одной из версий, могущество диктатора Уганды Иди Амина держалось на \"трубопроводе ЧАРЛИ\", связывавшем аэропорт Станстед и столицу страны Кампалу. В английском языке есть два варианта написания слова \"ЧАРЛИ\", различающиеся одной буквой, в зависимости от места производства. Что мы заменили на \"ЧАРЛИ\"?": "Виски.",
  "В середине XIX века относительно недолго существовала Республика Мэриленд. Ее флаг выглядел как полотнище с 7 черными и 6 желтыми полосами. Назовите государство, в состав которого республика Мэриленд вошла в 1857 году.": "Либерия.",
  "В октябре 1926 года в Портленде произошло убийство Беаты Уайтерс. Женщина была задушена, а труп убийца спрятал в дымоходе, так что для извлечения тела пришлось разбирать кирпичную кладку. Прозвище, которое получил от журналистов преступник, отсылает к произведению XIX века. Назовите это произведение.": "\"Убийство на улице Морг\".",
  "Герой романа \"Мареновая роза\" вновь начинает курить и, покупая сигареты, неосознанно выбирает марку, которой пользовался раньше. Заметив это, он произносит широко известное утверждение. Воспроизведите это утверждение из пяти слов.": "Убийца возвращается на место преступления.",
  "В стихотворении Иосифа Бродского, заглавием которого стал топоним, ОН не может разобрать язык, на котором вокруг орут, а прислуга, хорошо знавшая ЕГО, уже умерла. Напишите ЕГО имя.": "Одиссей.",
  "Героиня фантастического романа, боевой маг, говорит, что носит много магических колец, поскольку носить ИКС - это неженственно. Назовите ИКС словом иностранного происхождения.": "Кастет.",
  "Японский кастет тэкко напоминает по форме английскую букву \"D\" [ди]. Согласно одной из версий, первоначально в качестве такого кастета использовали ПЕРВЫЕ или ВТОРЫЕ. Действительно, во время внезапного нападения приходилось хватать то, что есть под рукой. Мы не спрашиваем вас, какое слово мы заменили в предыдущем предложении. Назовите ПЕРВЫЕ и ВТОРЫЕ.": "Стремена, подковы.",
  "Внимание, АЛЬФА - это замена. Андрей Мерешкин, говоря о героях боевиков, отмечает, что у многих из них есть АЛЬФА, и приводит в качестве примера Жана-Клода Ван Дамма, Сильвестра Сталлоне, Чака Норриса, Арнольда Шварценеггера и Брюса Уиллиса. Назовите главного тренера российского футбольного клуба, у которого есть две АЛЬФЫ.": "Лучано Спаллетти.",
  "Один из элементов стриптиза получил свое название в честь представителей некой профессии. Для исключения получения ими специфической травмы достаточно использовать ТАКИЕ проекты. Назовите произведение первой половины XX века, в заглавии которого есть слово \"ТАКАЯ\".": "\"Одноэтажная Америка\".",
  "Аркадий Аверченко утверждал, что простые обыватели занимают в Книге Истории не менее заметное место, чем те, кто вписал в нее свое имя, и сравнивал обывателей с НЕЙ. Назовите ЕЕ двумя словами, начинающимися на одну букву.": "Белая бумага.",
  "По некоторым данным, однажды, продолжая свое известное утверждение, ЭТОТ ЧЕЛОВЕК упомянул еще и карты, в которые трудно заглянуть. Ответьте, кто это был.": "Это был Альберт Эйнштейн.",
  "В вопросе словом \"ОНИ\" заменены два других слова. ОНИ в разные годы - это Петер ШмЕйхель, Йон-Даль ТОмассон, ДАниэль Аггер и МОртен Ольсен. Василий Аксенов говорил, что в итоге ЭТОГО ЧЕЛОВЕКА несли не ОНИ, а \"советские майоры\". Назовите фамилию ЭТОГО ЧЕЛОВЕКА.": "Высоцкий.",
  "Пропагандист исламской культуры из романа Гилберта Честертона украшает свой дом характерным орнаментом. Один из персонажей называет этот орнамент ВИКТОРИАНСКИМ. Иосиф Бродский говорил, что по сравнению со сталинскими годами хрущёвские времена были более или менее ВИКТОРИАНСКИМИ. Какое прилагательное мы заменили словом \"ВИКТОРИАНСКИЙ\"?": "Вегетарианский.",
  "Ныне топорик лабрис считается символом ЛГБТ-движения, так как, согласно Плутарху, первым лабрисом владела ОНА. Назовите ЕЕ имя, содержащее удвоенную согласную.": "Ипполита.",
  "Отравляющая жидкость люизит легко испарялась с полей сражений, за что и получила прозвище из двух слов, начинающихся на соседние буквы алфавита. Напишите это прозвище.": "Роса смерти.",
  "До появления паровозов и автомобилей река Иравади, протекающая в Индокитае, являлась, по сути, единственной ЕЮ. В стихотворении Редьярда Киплинга, название которого переводят как \"На НЕЙ\", упоминается \"стоянка кораблей\". Кто в 2000 году записал песню с названием \"ОНА\"?": "[Робби] Уильямс.",
  "Герой Переса-Реверте замечает, что в Испании XVII века поэтам-острословам было жизненно необходимо быть искусными в ЭТОМ. ЭТО фигурирует в названии романа, написанного в 1840 году. Назовите этот роман.": "\"Учитель фехтования\".",
  "Произведение, начинающееся словами \"Моя жангада выйдет в море...\", по сути своей, является ЕЮ. Другая ОНА - \"За морем\". Назовите ЕЕ двумя словами.": "Песня рыбака.",
  "В романе Алексея Пехова ИКС шипел и плевался, словно не желая спускаться в мрачную тьму подземелья. Для приведения в рабочее состояние другого ИКСА используется зеркальный параболоид. Назовите этот другой ИКС двумя словами, начинающимися на разные буквы.": "Олимпийский факел. Незачет: Олимпийский огонь.",
  "Герой романа \"Блейз\" торопится заехать на угнанной машине в сарай, ведь, несмотря на зимний холод, на улицах довольно оживленно. Вернувшись в дом, он вспоминает, что забыл... Ответьте устойчивым выражением, что именно он забыл.": "Замести следы.",
  "Рассказывая о своем первом публичном выступлении, Григорий Горин отмечает, что в определенный момент \"отчаянно стал кричать, чем вызвал дополнительный взрыв радости у собравшейся публики\". Ответьте как можно точнее, где проходило это выступление.": "В роддоме.",
  "В рассказе Аркадия Аверченко жена, подкупив врача, заставляет мужа покупать вещи, якобы необходимые для лечения. Герой, недовольный необходимостью покупать автомобиль, укоряет врача, что в качестве лекарства было бы достаточно и велосипеда. Врач предлагает обратиться к НЕМУ - ведь ОН может прописать даже швейную машинку. Назовите ЕГО.": "Гомеопат.",
  "Василий Ершов сравнивает профессионально сделанную ЕЕ с нежным поцелуем влюбленных. В мореходном деле ОНА характеризуется креном и диффирентом. Назовите ЕЕ.": "Посадка.",
  "В начале эксплуатации самолет Ту-204 был подвержен многочисленным компьютерным сбоям, что заставляло пилотов постоянно отвлекаться от пилотирования и разбираться с возникающими проблемами. Назовите иностранное слово, которое, по данным Василия Ершова, стало в тот момент прозвищем Ту-204.": "Тамагочи.",
  "В романе Роберта Хайнлайна Луна заселена представителями самых разных рас и народов. Один из персонажей участвует в митинге. Когда окружающие в едином порыве начинают ДЕЛАТЬ ЭТО, герой невольно вспоминает, что еще не ел. Ответьте абсолютно точно, что мы заменили на \"ДЕЛАТЬ ЭТО\".": "Петь \"Интернационал\".",
  "В романе \"Луна - жестокая хозяйка\" лунные колонисты-переселенцы, преимущественно занимающиеся фермерским трудом и добычей полезных ископаемых, пытаются сохранить независимость от метрополии. В качестве пушек-излучателей они приспосабливают мощные лазерные орудия. Ответьте коротким словом, в качестве чего использовались эти орудия в мирное время.": "Бур.",
  "Действие фильма \"Хортон\" происходит в мире животных. В одном из эпизодов ОНА говорит своему сыну: \"Иди в свою комнату\". Какое имя ОНА носила в произведении английского писателя?": "Кенга.",
  "По не самым достоверным свидетельствам, атака медоедом человека - это чаще всего ИКС. Один из решающих моментов Троянской войны можно назвать ИКСОМ и в прямом, и в переносном смысле, пусть и с некоторой натяжкой. Ответьте тремя словами, что мы заменили на ИКС.": "Удар ниже пояса.",
  "В фильме 1998 года стол, за которым собираются картежники, стоит на НЕМ. Поэтому кажется неудивительным, что крупно проигравшийся герой выходит из-за стола, пошатываясь. Во время войны между Угандой и Танзанией Иди Амин предложил уладить конфликт, встретившись на НЕМ с лидером Танзании Джулиусом Ньерере. Назовите ЕГО.": "Ринг.",
  "В статье Википедии сообщается, что в 1990 году Джулиус Ньерере поселился в деревеньке Бутиама. Далее в этой же статье упоминается человек, живший на 1700 лет раньше. Назовите ЕГО.": "Диоклетиан.",
  "В статье Константина Устьянцева утверждается, что вовремя сделанное ЭТО ДЕЙСТВИЕ многим позволило сохранить здоровье или даже спасти жизнь. В русских сказках ЭТО ДЕЙСТВИЕ часто позволяло, как минимум, замедлить погоню. Назовите ЭТО ДЕЙСТВИЕ двумя словами.": "Бросок полотенца."
}