{
  "В предисловии к своей книге адмирал Николай Кузнецов пишет, что большую ее часть посвятил периоду, предшествовавшему Великой Отечественной войне. С названием какого русского романа совпадает название книги?": "Накануне.",
  "В лекции о лидерах польского Сопротивления историк Павел Махцевич замечает, что еще в 1977 году Валенса призвал к созданию \"Студенческого комитета \"Солидарность\"\". В одном из слов предыдущего предложения пять идущих подряд букв мы заменили другими. Напишите слово, стоявшее в исходном варианте.": "Войтыла.",
  "[Ведущему: максимально четко произнести окончание названия повести. В фамилии \"ЧулАки\" ударение на второй слог.] Название какой страны фигурирует в аннотации к повести Михаила Чулаки \"Борисоглеб\"?": "Сиам.",
  "(pic: 20100151.jpg) Говоря, что военные методы часто бывают предпочтительнее политических средств, Авраам Линкольн замечал, что пушечные ядра эффективнее ИХ. Назовите глагол, образованный от ИХ итальянского названия.": "Баллотироваться.",
  "[Ведущему: СолбАккен, Оле-гУннар СольскьЯэр.] Одним из самых известных ИХ является Джим Солбаккен, давний друг футболиста Оле-Гуннара Сольскьяэра. В постмодернистской пьесе ИМ является Горацио, подстраивающий смерть Гамлета. Назовите ЕГО двумя словами.": "Норвежский агент.",
  "[Ведущему: КормашОва.] Красноармеец из рассказа Александра Кормашова идет за старой телегой и с тревогой поглядывает на нее. Далее автор перифразирует классика, упоминая, в отличие от оригинала, Берлин. Назовите этого классика.": "[Николай Васильевич] Гоголь.",
  "<раздатка> Минувшей ночью в Крыму бушевал ураган В результате ветра повалены деревья на нескольких улицах </раздатка> Перед вами отрывок из статьи, опубликованной на одном из новостных сайтов. Ответьте одним словом, что, согласно этой статье, сделал ураган с пострадавшей частью Крыма.": "Обесточил.",
  "[Ведущему: ЭмИлио ЭстАвеза.] Вопрос-дуплет. Два вопроса по 30 секунд обсуждения. 1. Герои фильма Эмилио Эставеза, Джим и Арти Митчелы, покупают старый кинотеатр, мечтая стать новыми ИМИ. Назовите ИХ двумя словами. 2. В рассказе Рэя Брэдбери \"Шкура неубитого льва\" на западе США ожидают нападения японцев. На ЕЕ территории создают бутафорский авиазавод. Назовите ЕЕ абсолютно точно.": "1. Братья Уорнер. 2. Киностудия Metro-Goldwyn-Mayer.",
  "<раздатка> В эпоху тотального футбола держать на поле игрока, пусть и не вырабатывающего нужного количества технико-тактических действий, но способного решить исход матча, ПРОПУЩЕНО ПЯТЬ СЛОВ по турнирной таблице. </раздатка> Восстановите пропуск в цитате футбольного обозревателя Алексея Павлюченко: \"В эпоху тотального футбола держать на поле игрока, пусть и не вырабатывающего нужного количества технико-тактических действий, но способного решить исход матча, ПРОПУЩЕНО ПЯТЬ СЛОВ по турнирной таблице\".": "Не роскошь, а средство передвижения.",
  "[Ведущему: ударение в слове Naso предположительно на второй слог.] Одна из рыб, принадлежащих к роду Naso, имеет утолщение на спине. Она не обладает пестрым нарядом, а вот острый ли у нее язык, нам неизвестно. Напишите имя, входящее в название этой рыбы.": "Rigoletto.",
  "По словам Германа Мелвилла, крюйт-камера на корабле обшивалась медными листами, а каждый входящий туда надевал тапочки. Ведь ЕГО наличие также может послужить причиной трагедии. Назовите ЕГО одним словом.": "Гвоздь.",
  "[Ведущему: БояшОва.] Действие романа Ильи Бояшова происходит во время Второй мировой войны. Полубезумный герой на протяжении всего романа пытается найти и уничтожить ЕГО. Частота ЕГО появления - один на десять тысяч себе подобных. Назовите ЕГО двумя словами.": "Белый тигр.",
  "Однажды Хайрем Максим, воспользовавшись деревянными щитами, сделал это в присутствии императора Франца-Иосифа. Ответьте, что получилось в результате аналогичного действия у персонажа английской литературы.": "Вензель VR.",
  "Уважаемые игроки, прослушайте такой вопрос. Изначально это место служило для официальных встреч делегаций, прибывающих в Вашингтон по реке. Ответьте абсолютно точно, что находится на этом месте в настоящее время.": "Отель \"Уотергейт\".",
  "В одной из глав книги Александра Никонова \"Попытка номер два\" есть такая фраза: \"Солдаты! Мои старые товарищи по оружию... Я хотел бы вас всех обнять!\". Название главы совпадает с названием события из другого исторического периода. Ответьте тремя словами, как называется глава.": "Встреча на Эльбе.",
  "Согласно Плутарху, однажды в воротах города оказался какой-то ИКС, и их не успели закрыть. Какое слово мы заменили словом ИКС?": "Конь.",
  "Цитата из рецензии на фильм, посвященный неудавшемуся покушению на Гитлера: \"Герой прекрасно видит своим единственным широко открытым глазом, что его ПРОПУСК\". Заполните пропуск двумя словами.": "Миссия невыполнима.",
  "Лионелло д'Эсте считал, что ОНА помогает скульптуре обрести бессмертие, несмотря на меняющиеся вкусы. На картине Боттичелли изображены, в частности, Клевета, Невежество и Подлость. А какая фигура на этой картине отличается от остальных ЕЮ?": "Истина.",
  "В представлении, устроенном для детей педагогами центра безопасности дорожного движения \"Перекресток\", фигурировали фея Отражение и кот. Как его звали?": "Катафот.",
  "У мнительного Ганса Христиана Андерсена в старости болели даже ОНИ. Дэвид Лоуренс сравнивает с ними мраморные надгробия. Назовите ИХ двумя словами.": "Вставные зубы.",
  "Как известно, Франсиско Франко восстановил в Испании монархию. А его Франко назвал лучшим послом, который когда-либо был у Испании. Назовите его.": "\"Реал\" (Мадрид).",
  "Герой Льва Гурского говорит об одном актере, что тот слегка переигрывает, упоминая при этом ИКС. ИКС встречается в названии известного парадокса. Найдите ИКС.": "22.",
  "Маяковский был очень популярен. Николай Эфрос вспоминает, что потерял на выступлениях Маяковского множество ИХ. ИХ, согласно экранизации, изготовлял отец заглавного героя. Назовите фамилию этого героя.": "Баттон.",
  "Хрольф, один из вождей викингов, был настолько тяжелым, что современники называли его ИКСОМ. А одно специальное педагогическое учреждение предлагает программу для младшеклассников под названием \"Маленький ИКС\". Назовите ИКС.": "Пешеход.",
  "Опровергая устойчивое выражение, Петр Вайль замечает, что когда в 1917 году не привезли российское зерно, в этом городе начался голод. Назовите этот город.": "Ташкент.",
  "[Ведущему: читать \"простоИКС\" как \"просто ИКС\", просто без особой паузы. :-) В слове \"иксЫ\" ударение на Ы.] Словарь Даля толкует слово \"ИКС\" как \"простоИКС\". А один московский отель предлагает проводить совещания в зале под названием \"ИксЫ\". Напишите название этого зала.": "Фили.",
  "Герой Уильяма Фолкнера утверждал, что для искусства ПЕРВОЕ лучше, чем ВТОРАЯ. Если вы следуете совету другого нобелевского лауреата, тоже имевшего в виду искусство, то вряд ли сможете на личном примере проверить утверждение героя Фолкнера. Назовите ПЕРВОЕ и ВТОРУЮ.": "Поражение, победа.",
  "Согласно Википедии, эксцентричный американец Банни ДЕЛАЛ ЭТО целых два раза. Знакомый автора вопроса замучался ДЕЛАТЬ ЭТО по заказу одного бильярдиста. Какие два слова мы заменили словами \"ДЕЛАТЬ ЭТО\"?": "Менять пол.",
  "ОН приобрел популярность после появления металлических тюбиков. Один ЕГО приверженец однажды получил солнечный удар, другой - умер от пневмонии. Назовите ЕГО словом французского происхождения.": "Пленэр.",
  "По утверждению Григория Кружкова, в известном романе этот город предстает лабиринтом. Назовите этот город.": "Дублин.",
  "В детстве ОН часто по просьбе соседок звал их детей по домам - говорит Википедия. Назовите ЕГО.": "Юрий Левитан.",
  "В стихотворении \"Судан\" Николай Гумилев упоминает золотую одежду сына. Какое слово мы заменили в предыдущем предложении?": "Льва.",
  "Жилая АЛЬФА - типичный элемент культуры именно Эстонии, хотя строили их и в Латвии. Какое слово мы заменили словом \"АЛЬФА\"?": "Рига.",
  "Представитель аукционного дома предположил, что знаменитого политика отвлекло что-то по-настоящему срочное. Назовите максимально точно лот, который он так прокомментировал.": "Окурок сигары Черчилля.",
  "По мнению персонажа Дмитрия Глуховского, в НЕЕ ходят только ненормальные. ЕЕ можно увидеть в фильме 30-х годов. Назовите ЕЕ двумя словами.": "Психическая атака.",
  "Гекльберри Финн, описывая своего пожилого знакомого, замечает, что тот выглядел настолько благочестиво, будто только что вышел из ИКСА. Отвечая на вопрос о названии, лидер группы \"ИКС\" упомянула Жанну. Назовите ИКС.": "Ковчег.",
  "Коня героя романа Андрея Белянина зовут ВЗДОР. И это, скорее всего, каламбур. Какое слово мы заменили словом \"ВЗДОР\"?": "Бред.",
  "Вероятно, некоторые из вас недавно ПОСТУПИЛИ ТАК. А в 1625 году Юстинус ван Нассау ПОСТУПИЛ ЭТАК. Какие два слова мы заменили словами \"ПОСТУПИЛ ЭТАК\"?": "Сдал Бреду.",
  "В историческом очерке газеты \"Станица\" отмечается ЕГО очевидная неэффективность против немецких танков и пулеметов. А Борис Герцензон вспоминал, что в 1946 году получил памятные часы за победу в НЕМ против Германии. Назовите ЕГО двумя словами.": "Шашечный бой.",
  "Он родился в 1622 году. Его фамилия достаточно сложная, да и название самого известного его произведения довольно-таки труднопроизносимое. Напишите это название.": "\"Симплициссимус\".",
  "Говорили, что отец, производитель удобрений, завонял всю округу, а сын якобы извиняется. Одно из этих \"извинений\" называется так же, как здание в Севастополе. Назовите упомянутого сына.": "Кристиан Диор.",
  "[Ведущему: ПолтавЕц, Цы СИ.] Денис Полтавец пишет, что религия угнетаемых классов исчезла подобно ЕМУ. Императрица Цы Си привлекла внимание будущего мужа умением делать из НЕГО причудливых зверей и птиц. Назовите ЕГО двумя словами.": "Опиумный дым.",
  "В период Великой Отечественной войны Сочи превратились во всесоюзный госпиталь с тотальной нехваткой койко-мест. Рассказывая, как была найдена возможность удвоить количество принимаемых пациентов, очевидец упомянул ИКСА. В пьесе Марины Цветаевой появлению одного ИКСА предшествует звук музыкального инструмента. Какого?": "Бубна.",
  "Ленин называл ЕГО \"смелым, зубастым, беспощадным к врагам трудового народа\". Назовите ЕГО.": "[Журнал] \"Крокодил\".",
  "Служивший в средней Азии Станислав Полонский вспоминал, что пушки жгли тело даже сквозь НИХ. Один футбольный обозреватель сравнил с НИМИ два гола, забитых Лэмпардом в самом конце матча. Назовите ИХ одним словом.": "Погоны."
}