{
  "Произведение Расса Коуэя под названием \"ИКС\" - вариант \"Собачьего вальса\". В СССР ИКС стали посвящать миру. Назовите ИКС двумя словами.": "Первый урок.",
  "Недавно ЭТО было определено с исключительной точностью. Результат прозвали картофелиной. А в 1873 году для описания ЭТОГО было предложено другое слово. Какое?": "Геоид.",
  "Из-за неразберихи с переводом с итальянского языка на английский до сих пор нет единого мнения, кто в известном произведении ВТОРОЙ, а кто - ТРЕТИЙ. Какие близкие по значению прилагательные мы заменили на \"ВТОРОЙ\" и \"ТРЕТИЙ\"?": "Плохой, злой.",
  "Предполагается, что это обозначение считалось занятым, так как применялось в качестве сокращения имени бога Юпитера. Поэтому поначалу использовалось другое, построенное аналогично трем предыдущим. Напишите это другое обозначение.": "IIII.",
  "[Ведущему: указать границы цитаты.] \"ОНА может быть и ТАКОЙ, но Мадонне даже это удавалось обращать себе на пользу\". Интересно, что эта фраза о свободных нравах певицы принадлежит Кристоферу Андерсену. Напишите слова, которые мы заменили на \"ТАКАЯ\" и \"ОНА\".": "Голая, королева.",
  "Некоторые считают, что прообразы ЕЕ появились в результате реформы, проведенной ханом Кепеком. Назовите ЕЕ.": "Копейка.",
  "Спортивный журналист раскритиковал вратаря Чепчугова за то, что тот побоялся выйти из вратарской, когда в атаке был украинский футболист Воронин. Журналист заметил, что Воронин - не ИКС. Какое слово из трех букв мы заменили на \"ИКС\"?": "Вий.",
  "12 июля 2011 года ученые отметили своеобразный день рождения ЕГО - год с момента ЕГО открытия. В этот \"день рождения\" ОН, естественно, находился там же, где и на момент открытия. ОН голубого цвета. Назовите ЕГО.": "Нептун.",
  "Станислав Ежи Лец заметил, что если тебе нравится ИКС, то его стоит купить вместе с ИГРЕКОМ. Мы не просим назвать неизвестное, которое мы обозначили ИГРЕК. Назовите ИКС.": "Мешок.",
  "Действие американской мыльной оперы, название которой можно перевести как \"ОНА\", происходит на круизном судне. Известный человек сообщил перед смертью о ЕЕ печальной судьбе. Назовите ЕЕ двумя словами, начинающимися на одну и ту же букву.": "Любовная лодка.",
  "По одной из версий, он задумал обман не только ради себя самого. Оставив одураченного, он отправился бы к заточенным сородичам и помог бы им вернуть прежнюю силу. Назовите двумя словами то, при помощи чего он собирался это сделать.": "Яблоки Гесперид.",
  "1770 год - 3. 1825 год - 5. Середина XIX века - 7. Этот список достижений разной степени был завершен только в конце XX века. Назовите человека, благодаря которому этот список появился и который сам же начал этот список в середине XVII века числом 4.": "[Пьер] Ферма.",
  "[Ведущему: не указывать отсутствие пробела перед первым пропуском.] Дуплет. 1. Отмечая неловкость центральных защитников \"Арсенала\" в одном из матчей, журналист заметил, что они смотрелись как пара[ПРОПУСК]. Мы не спрашиваем, пара кого. Заполните пропуск. 2. Автор одного текста о Перикле и Аспазии, отмечая их божественное величие, заметил, что они смотрелись как пара [ПРОПУСК]. Заполните пропуск.": "1. Олимпийцы. 2. Олимпийцев.",
  "Какое слово восточного происхождения, получившее широкую известность в XX веке, употребил один биолог, рассказывая о поведении пчел?": "Камикадзе.",
  "Лев Толстой считал, что ЭТО \"вредный обман, только поощряющий безнравственность\". Сам Толстой с некоторого момента не мог получить ЭТОГО. Назовите ЭТО двумя словами.": "Отпущение грехов.",
  "В начале своей карьеры ОН рисовал цирковые афиши и плакаты. Говоря о ЕГО деятельности в Великую Отечественную войну, биограф называет ЕГО острым сатириком. Назовите ЕГО.": "[Клоун] Карандаш.",
  "Блиц. 1. В статье Википедии приводятся два варианта ИКСА, в более раннем есть строки о \"разрушителе рабства народов\". Назовите ИКС точно. 2. Однотипные изображения на НЕМ обозначают раны Христа. Назовите ЕГО двумя словами. 3. По замыслу автора, изображение святого Георгия как бы \"озвучивает\" ЕГО. Назовите ЕГО.": "1. Гимн Грузинской ССР. 2. Флаг Грузии. 3. Герб Грузии.",
  "АЛЬФОЙ называли футболиста \"Сантоса\" Коутиньо, бывшего партнером более известного игрока этого клуба. АЛЬФОЙ можно назвать роль, которую в первой постановке сыграл Уильям. Назовите АЛЬФУ двумя словами.": "Тень короля.",
  "Алан Пинкертон умер от гангрены, так как однажды упал и ЗАМОЛК. Какие два слова в этом вопросе мы заменили одним?": "Прикусил язык.",
  "Увидев, в какой упадок пришел Рим, Петрарка в письмах стал называть ИКС не иначе как Вавилоном. Назовите ИКС.": "Авиньон.",
  "\"Санбенито\" - это одеяние, которое жертвы инквизиции надевали после суда. Кого монах Луис де Парамо считал жертвами первого суда инквизиции, упоминая при этом санбенито?": "Адам, Ева.",
  "Некоторые свои произведения этот человек опубликовал под фамилией Степанов. Дело в том, что его бабушка крестила его именем Степан. Узнав об этом, его родители-атеисты назвали ребенка в честь императора. Под какой фамилией этот человек известен нам?": "Семенов.",
  "Впервые ОН был применен в фильме \"Поцелуй Мэй Ирвин и Джона Райса\", за что фильм подвергся критике со стороны моралистов. ОН был использован Жоржем Мельесом в фильме начала XX века - экранизации английского классика. Назовите этого классика.": "Джонатан Свифт.",
  "По мнению автора вопроса, было бы символично, если бы родившийся в 1953 году математик получил ПЕРВУЮ за ВТОРОЕ. Напишите фамилии, которые фигурируют в словосочетаниях, которые мы заменили на \"ПЕРВАЯ\" и \"ВТОРОЕ\".": "Филдс, Ферма.",
  "Каждый из победителей рекламной акции фильма \"Погребенный заживо\" этот фильм [ПРОПУСК]. Рожденный в 1925 году [ПРОПУСК] еще не был и до сих пор остается признанным классиком американской литературы. Оба пропуска на слух идентичны. Заполните любой из них тремя словами.": "Видал в гробу.",
  "Говоря о сильном влиянии ЕГО произведений на впечатлительного читателя, Владимир Бабенко пишет, что колючие ветки ЕГО зарослей цепко хватают путников. Назовите ЕГО.": "[Маркиз де] Сад.",
  "В эпизоде мультфильма, основанного на реальных событиях, одна из двух заглавных героинь занимается в тренировочном лагере. Каким устойчивым выражением из трех слов автор вопроса назвал упражнение с ее участием на одном из тренажеров?": "Белка в колесе.",
  "(pic: 20110551.jpg) Мы не спрашиваем, для каких судов использовали этот якорь. Назовите человека, в книге которого, написанной в 1598 году, говорилось об этих судах.": "[Луис де] Парамо.",
  "По словам Игоря Фесуненко, счет ноль-ноль в отборочном матче на чемпионат мира горел как ИКС. Назовите ИКС словом, содержащим дефис.": "Стоп-сигнал.",
  "Каким словом назвал мыс - последний пункт экспедиции по поиску Лаперуза - распрощавшийся с надеждой отыскать коллегу французский географ Жозеф д'Антркасто?": "Адьё.",
  "В ответ на замечание Николая I о том, что его остроумный брат Михаил Павлович лишает записных юмористов ПЕРВОГО, актер Каратыгин сказал: \"В нашем деле главное - ВТОРАЯ\". Что мы обозначили как \"ПЕРВЫЙ\" и \"ВТОРАЯ\"?": "Хлеб, соль.",
  "На соревновании брадобреев в Испании вместо клиента конкурсанту предлагался ИКС. Из множества участников лишь двое успешно закончили бритье. В произведении Достоевского \"Игрок\" ИКС \"... вскочил в клетку\". ИКС - персонаж Булгакова. Назовите ИКС.": "Шарик.",
  "Представьте себе многоэтажку, в которой вечером зажжена часть окон. Современный поэт сравнил такой дом с ИКСОМ. Сент-Экзюпери, говоря об ограниченности современных людей, восклицал, что невозможно жить только холодильниками и ИКСАМИ. \"Сент-Экзюпери\" вряд ли окажется в ИКСЕ, а вот \"холодильник\" вполне может. Назовите ИКС.": "Кроссворд.",
  "Атрибутом английского юродивого традиционно было нечто, с помощью чего он и собирал подаяние, и возвещал о своем приходе. Автор вопроса в связи с этим назвал его Бонасье. Какое девятибуквенное слово мы заменили на \"Бонасье\"?": "Рогоносец.",
  "Гастролируя в Нью-Йорке, известный маг прыгнул с Бруклинского моста. В воде он ПОТЕРЯЛ ДОКУМЕНТЫ. Прибывшие на место происшествия полицейские ему ВЕРНУЛИ ДОКУМЕНТЫ и отправили его в психиатрическую больницу. Какие слова в вопросе мы заменили на \"ПОТЕРЯЛ ДОКУМЕНТЫ\" и \"ВЕРНУЛИ ДОКУМЕНТЫ\"?": "Снял наручники, надели наручники.",
  "Старообрядцы, не желавшие отчаиваться от бога, называли ИКС \"чертовым брюхом\". Назовите ИКС словом с двумя корнями.": "Самовар.",
  "Согласно уральскому поверью, несколько рыжих котов, сидящих рядом, указывают на ЭТО. Если это поверье истинно, то множество рыжих котов логично было бы увидеть в конце XIX века в окрестностях некой реки. На что же указывают эти коты?": "Месторождение золота.",
  "Внимание, цитата: \"Мне дорог честный человек, тобой обласкан вор. Печальный траур носишь ты, я - праздничный убор\". Вы прослушали отрывок из стихотворения, в котором говорится о споре [пропуск]. Голсуорси назвал сороку птицей цвета [пропуск]. Заполните пропуск тремя словами.": "Дня и ночи.",
  "Пикуль описывает один из эпизодов Семилетней войны, когда Фридрих II с возмущением разглядывает новую монету, отчеканенную в Кенигсберге. На этой монете была надпись \"Фридрих Король Пруссии\". Какое слово мы заменили в вопросе?": "Елизавета.",
  "В Тегеране стоит памятник последнему шаху, вернее не совсем шаху. В скульптурной композиции увековечены ОНИ. Один туристический сайт подчеркивает, что шах сделал ИХ в январе 1979 года. Назовите ИХ.": "Ноги.",
  "\"Некоторые голодные испанцы принялись есть тапира\" - именно так конкистадор Педро де Леон описывает первую встречу европейцев с НЕЙ, закончившуюся, как видим, благополучно. Назовите ЕЕ.": "Анаконда.",
  "Редактор тура глубоко равнодушен к отзывам и всем критикам этого вопроса рекомендует СДЕЛАТЬ ЭТО. Современный афоризм гласит: \"Если мне предложат СДЕЛАТЬ ЭТО, я, пожалуй, отправлюсь в рай\". Статья о возрождении МММ называется \"Деньги граждан могут опять СДЕЛАТЬ ЭТО\". Какие четыре слова мы обозначили как \"СДЕЛАТЬ ЭТО\"?": "Пойти на три буквы.",
  "Распростершего крылья коршуна Андрей Корф называет ИКСОМ неба. Православный оратор, говоря об упадке нравственности в современной России, отмечал, что скоро бесы усядутся даже на ИКСЫ и будут использовать их как качели. Назовите ИКС двумя словами.": "Нательный крест.",
  "<раздатка> В одной из религий мула побуждает празднующих к неистовству. </раздатка> В одном из слов розданного текста мы пропустили три буквы. Напишите их.": "Сти.",
  "Вам, конечно, известно, где хотят оказаться все спортсмены. Говоря о том, какие места наиболее предпочтительны для мещан, Андрей Корф вводит в оборот ряд неологизмов. Эти неологизмы получены добавлением к словам \"стол\", \"стул\", \"спальня\" одних и тех же пяти букв. Каких же?": "Пьеде.",
  "Итак, начинаем! Первое упоминание о НЕМ встречается в рукописях XVI века. На одном жаргоне ЕГО называют квадригой. Назовите ЕГО тремя словами.": "Дебют четырех коней.",
  "(pic: 20110552.jpg) Хотя рыба на этой карикатуре не похожа на рыбу из рода Pristis [прИстис], по подписи можно подумать, что это именно она. Как рыба из рода Pristis называется по-русски?": "Рыба-пила.",
  "По воспоминаниям племянницы Эдгара Дега, художник сначала поступал так же, как его родственники, а потом стал ДЕЛАТЬ ЭТО, объясняя, что он труженик и не привык жить в праздности. Что мы заменили словами \"делать это\"?": "Писать фамилию Дега слитно.",
  "Гунны наводили ужас на Европу. Их считали чудовищами и людоедами. Однако некто ПрудЕнций призывал с нетерпением ждать тот день, когда гунны \"выпьют кровь\". Чью кровь?": "Христа. Незачет: Христиан, христианских младенцев.",
  "В одном романе старик, живущий в бельгийской деревне и мало знающий о России, рассказывает русскому о партизанской группе, действовавшей во время Второй мировой войны: \"Они выполняли самые опасные операции. Их прозвали \"кабанами\" за то, что они жили в глухом лесу\". В следующей фразе он употребляет слово \"франк\". Какое слово употребил бы в аналогичной ситуации русский?": "Пятачок.",
  "Среди главных героев пьесы Регины Тейлор \"Тонущая ворона\" - два писателя, фамилии которых начинаются с одних и тех же двух букв. Мать одного из них является любовницей другого. Напишите эти две буквы.": "Тр.",
  "На олимпиаде 1972 года в Мюнхене сборная СССР по футболу не смогла выйти в финал, пропустив в матче с Польшей решающий гол за три минуты до конца игры. Заголовок очерка Юрия Коршака, посвященного главным итогам Олимпиады, состоит из пяти слов и заканчивается словами \"и три минуты\". Напишите первые два слова этого заголовка.": "Три секунды.",
  "Герой песни Ольги Арефьевой совершает нелегкий выбор из нескольких вариантов. Свои размышления он заканчивает словами \"Начну здоровый образ жизни\". Каким глаголом заканчивается предыдущая строка этой песни?": "Зависнет.",
  "Английский художник Бэнкси рассказывал о своем искусстве: \"Я три года рисовал крыс, а потом кто-то сказал мне, что это отличная АЛЬФА. И мне пришлось притвориться, что я именно это и имел в виду\". Какое греческое слово мы заменили на АЛЬФУ?": "Анаграмма.",
  "Назовите фамилию того, кто в одном современном произведении обзывает своего соседа по дому Шариковым.": "Матроскин.",
  "Герой Салмана Рушди, став истовым мусульманином, совершает у себя дома решительный поступок. Аналогичный поступок приписывали известному правителю. В каком городе правитель якобы совершил этот поступок?": "Александрия.",
  "У народа батАков есть обычай - после одного важного события мужчина обращается к НЕЙ: \"Следуй за своим другом\". ЕЕ название в переводе с латыни означает \"лепешка\". Назовите ЕЕ.": "Плацента.",
  "В одном сериале показан бар, где по традиции, каждый раз, как только бармен звонит в колокол, все издают короткий звук и выпивают. Название бара - фамилия человека, родившегося в 1849 году. Напишите эту фамилию.": "Павлов.",
  "В русском переводе романа современного писателя Ника Хорнби говорится, что героиня заказала много книг об известном географическом объекте. Назовите этот объект.": "Амазонка.",
  "(pic: 20110553.jpg) Перед вами плакат, выпущенный по заказу правительства одной европейской страны. Переведите на русский язык с языка этой страны прилагательное \"H&ouml;ger\" [хёге].": "Правый.",
  "Можно сказать, что эти персонажи появились потому, что человек с инопланетной фамилией задумался о проблеме чистоты рук. Назовите любых двоих из этих персонажей.": "Засчитывается любая пара из следующих персонажей: Красный, Желтый, Зеленая, Серый, Оранжевый, Коричневый, Розовая, Синий.",
  "Известный эссеист Александр Жолковский в своем эссе говорит о зеркальности, симметричном совершенстве и несклоняемости ЭТОГО. Назовите ЭТО.": "Эссе.",
  "Персонаж одной комедии, отвечая на вопрос ребенка об изображении за спиной персонажа, в шутку сказал, что ЭТО - сороконожка. В названии какой поэмы присутствует ЭТО?": "\"Флейта-позвоночник\".",
  "В каком городе автор вопроса услышал, как один человек спросил своего коллегу: \"Сначала к стенке, а потом в гроб?\"?": "Иерусалим.",
  "[Ведущему: сделать паузу между первым и вторым предложением, чтобы было понятно, что это разные фразы. Второе предложение читать особенно отчетливо и не быстро.] В одной из статей Википедии на иврите описывается визит Папы Римского Павла VI в Иерусалим в 1964 году. Там написано, что бОльшую часть пути по Старому городу Папа был вынужден пробираться сквозь агрессивную толпу под защитой израильских полицейских. В предыдущей фразе мы заменили слово, которое встречается в заглавии статьи газеты \"Невское время\" от 20 января. Напишите это слово.": "Иорданских.",
  "[Ведущему: читать как написано, но не делать акцент на слове \"ляшка\" и не уточнять, что это за слово, если вдруг кто-то из игроков спросит.] Жизнь этого человека резко изменилась после того, как он увидел в окне красивую ляшку. Назовите имя его отца.": "Тарас [Бульба].",
  "В вопросе пропущено одно слово. О каком поэте Игорь Терентьев писал: \"Его творчество - [пропуск] стальной канат, который выдержит любую тяжесть\"?": "Крученых.",
  "Екатерина Фурцева была известна личной преданностью Хрущеву. Поэтому Фурцева получила прозвище \"ИКСЫ\". ИКСЫ просуществовали с XVI по XVIII век, и сейчас от них осталось только название. Назовите ИКСЫ двумя словами.": "Никитские ворота.",
  "Персонажа романа Джаспера Ффорде находят убитым в мрачном здании, в котором находилось издательство \"Ворон\". На какой улице стояло это здание?": "Морг.",
  "<раздатка> О неработоспособности <...> можно узнать из дружеского письма известного советского поэта Сталину. Об одном музыкальном произведении Чайковский писал, что это музыкальная <...>, которая очень скоро порождает ощущение пресыщенности. </раздатка> Заполните двумя словами любой из пропусков на раздатке.": "Демьянова уха.",
  "Памятник \"Богатство народов\" стоит перед Королевским банком Шотландии. По словам Шона Коннери, в скульптурной композиции хорошо видны сжатые кулаки, а ОНА не видна. Назовите ЕЕ тремя словами.": "Невидимая рука рынка.",
  "[Ведущему: комментарий надо прочитать обязательно.] Как ни странно, статья в Википедии об этом человеке на амхАрском языке, распространенном в северо-восточной Африке, состоит только из одной строки. В ней приведены годы его жизни: с 1791-го по 1829-й. Назовите фамилию этого человека.": "Пушкин.",
  "Благодаря АЛЬФЕ сохранились миллионы гектаров африканских лесов. В мифе народа бошонго АЛЬФА - это имя молнии. Какое слово мы заменили на АЛЬФУ?": "Цеце.",
  "Про Суворова рассказывали такую историю. Суворову было поручено руководить строительством и переустройством крепостей в Финляндии. Крепостей было много, и наблюдение за некоторыми отдаленными крепостями Суворов передал своим заместителям. Через некоторое время выяснилось, что работы в этих крепостях остановились. Тогда Суворов приказал принести прут и стал собственноручно хлестать прутом ИХ, приговаривая: \"Не ленитесь, это вы во всем виноваты\". В названии какого произведения французской литературы фигурируют ОНИ?": "\"Кот в сапогах\".",
  "В одной из статей Википедии упоминается дата 29 августа 8 года нашей эры. В заглавии статьи - два слова, одно из которых образовано от современного названия страны. Назовите эту страну.": "Эфиопия.",
  "Согласно одной легенде, золотистыми цветками примулы богиня весны Фрейя после долгой зимы выпускает из заточения настоящее тепло. А другая легенда связывает появление этих цветков с тем, что ОН как-то выронил ИХ. Мы не спрашиваем ЕГО имя, назовите ИХ тремя словами.": "Ключи от рая.",
  "Рассказывая, как бёртоновский Вилли Вонка в сюртуке с длинными рукавами участвует в открытии фабрики, кинокритик Лора Клиффорд упоминает другого заглавного героя. Назовите его имя.": "Эдвард.",
  "Говорят, что полученного материала хватило бы для постройки копии Великой китайской стены от Нью-Йорка до Сан-Франциско. Назовите этот материал двумя словами на одну букву, упомянув страну.": "Почва Панамы.",
  "В шуточной новости филологи требуют возбуждения уголовного дела, связанного с незаконным использованием ЕГО образа. Назовите ЕГО двумя словами.": "Фестский диск.",
  "В одной экранизации молодой Людовик жалуется кардиналу на то, что король слаб и беззащитен. Ответьте одним словом, что советует сделать Людовику кардинал.": "Рокировку.",
  "(pic: 20110555.jpg) Участница сообщества \"Королевские дома мира\" не считает удачной монограмму датской королевской четы Фредерика и Мери, и упоминает о многочисленных слухах. С чем при этом она сравнивает буквы на монограмме?": "С рогами.",
  "ЕГО лидером на данный момент является \"Сток Сити\". Другой ОН был создан в 1993 году и на сегодняшний момент в его состав входят, как ни странно, пять человек. Назовите ЕГО.": "Квартет \"И\".",
  "Недавно белорусские власти осудили инвалида, одного из участников \"молчаливых\" акций протеста. Свидетель обвинения фактически подтвердил, что слышал ЭТО. Назовите ЭТО тремя словами.": "Хлопок одной ладонью.",
  "В вопросе есть замены. В Испании уроженцев Галисии считают весьма изворотливыми. Относительно этого есть поговорка: \"Встретив галисийца на ПЕРЕКРЕСТКЕ, невозможно определить, ПОВОРАЧИВАЕТ он НАЛЕВО или ПОВОРАЧИВАЕТ НАПРАВО\". Назовите того, кто невольно проиллюстрировал эту поговорку в 1953 году.": "[Морис Корнелис] Эшер.",
  "Герой одного сериала, лишенный возможности печататься поэт, начинает ДЕЛАТЬ ЭТО, хотя острой нужды в деньгах не испытывает. Свои поступки он объясняет желанием донести творчество до адресата и упоминает литературного героя. Назовите фамилию этого литературного героя.": "Грант.",
  "[Ведущему: кавычки при чтении игнорировать.] По расчетам профессора Колина Хэмфриза, ОНА пришлась на среду, 1 апреля. На альбоме 1970 года \"ОНА\" идет тринадцатой. Назовите ЕЕ.": "Тайная вечеря.",
  "ИКС часто приписывают Гутенбергу, издавшему 42-строчную Библию. В сезоне Высшей украинской футбольной лиги 2011/2012 ИКС случился в шестом туре, из-за матчей сборной. Назовите ИКС двумя словами, начинающимися на одну и ту же букву.": "Первый перенос.",
  "По словам Юрия Москаленко, Ханс Гейгер был подносчиком снарядов. Чьим?": "[Эрнеста] Резерфорда.",
  "[Ведущему: кавычки при чтении игнорировать.] Фирма \"Омега\" в 2010 году представила \"оружие\", с которым можно беспрепятственно миновать службу безопасности аэропорта. Назовите это \"оружие\" максимально точно.": "Стартовый пистолет.",
  "(pic: 20110556.jpg) Алексей Копцев, видимо, считает, что Эдриана Броуди не стоит судить слишком строго за его роль в непритязательном боевике. Каким призывом Алексей озаглавил свою рецензию на этот боевик?": "\"Не стреляйте в пианиста\"."
}