{
  "<раздатка> One day men will look back and say I gave birth to the [... ...]. Jack the Ripper - 1888 &nbsp; (Когда-нибудь наши потомки скажут, что я породил [... ...]. Джек Потрошитель, 1888) </раздатка> Перед вами строки, которые появляются в американском фильме \"Из Ада\". Пропущенное можно увидеть в том же фильме незадолго до этих строк. Восстановите пропуск по-английски или по-русски.": "Twentieth Century / XX век.",
  "В 1832 году, во время раскопок кургана во Франции, были обнаружены плиты с причудливыми узорами, которые исследователи поначалу сочли атрибутом культа змей. Данный факт приводится в Википедии как доказательство зарождения ЕЕ еще в глубокой древности. В России ОНА применяется, и небезуспешно, с 1906 года. Назовите ЕЕ.": "Дактилоскопия.",
  "Исследователь Раймонд Пристли сравнивает полку с книгами, висевшую над его кроватью в полярной хижине, с НИМ. Некоторые сайты сравнивают с НИМ крупные сосульки. От какого имени образовано ЕГО название?": "Дамокл.",
  "Борхес пишет, что создание ИКСА было кощунством, ибо запутывать и ошеломлять подобает Богу, а не людям. В средние века ИКС символизировал трудный и длительный путь к спасению, поэтому ИКСЫ или их схематические изображения были атрибутами многих европейских соборов. Назовите ИКС.": "Лабиринт.",
  "Практически все славянские племена в древности почитали Ящера, чудовище, обитавшее на дне водоемов. В некоторых местах Ящеру даже приносились человеческие жертвы. Возможно, рудиментом этих верований стал персонаж, получивший широкую известность в 1978 году. Назовите этого персонажа.": "Йожин с бажин.",
  "Азиаты считали ЕЕ заразным заболеванием. По некоторым данным, российский футболист однажды забил гол, ослепив вратаря с помощью НЕЕ. Назовите ЕЕ одним словом.": "Лысина.",
  "Персонажа Набокова главный герой застает за столом за неким занятием, при этом сравнивая его с запыхавшейся борзой собакой. Что же делал этот персонаж?": "Клеил конверт.",
  "На этот вопрос вам поможет ответить ИКС. Различные источники относят к ИКСАМ лексическую ясность и точность, требование уважения к родовому дворянству, независимость от мнения черни. Назовите ИКС двумя словами, начинающимися на одну букву.": "Принцип Пушкина.",
  "(pic: 20090368.jpg) 4 января 2009 года отмечалось 200-летие со дня рождения этого человека. Согласно одному интернет-сайту, его имя вписано в историю не просто вечно сияющими буквами... А как именно?": "Шрифтом Брайля.",
  "Ирвинг писал, что юная и прекрасная графиня Каценеленбоген, точь-в-точь ПЕРВАЯ, имела ВТОРЫХ в лице суровых телохранителей. А вот ПЕРВАЯ, которую вскоре преподнесут королеве, ВТОРЫХ не имеет. Назовите ПЕРВУЮ и ВТОРЫХ.": "Роза, шипы.",
  "\"ОНА - крупица золота\" - национальный праздник Туркмении. Парадоксально, но ОНА может стать причиной пожара. В средние века ОНА выступала орудием пытки. Назовите ЕЕ двумя словами.": "Капля воды.",
  "Высадившись в Америке, люди Колумба начали собирать листья с деревьев. Далее они с их помощью ИЗОБРАЖАЛИ МАШИНКИ. Какие три слова мы заменили на \"ИЗОБРАЖАЛИ МАШИНКИ\"?": "Играли в карты.",
  "(pic: 20090369.jpg) Согласно одному сайту, ОНА красива и вкусна, а отнюдь не такова. Какова же?": "Тяжела.",
  "Во время съемок голливудского фильма 1923 года был создан макет шириной 50 и высотой 75 метра, а исполнитель главной роли Лон Чейни прибегал к помощи массивной резиновой подушки. Какой человек наряду с Эдвардом Лоу был заявлен как автор сценария данного фильма?": "Виктор Гюго.",
  "\"Казенные деньги, что ком масла; когда его из рук в руки передают, - и ком не уменьшается, и руки становятся масляными\" - академик Крылов признавал правоту этого изречения и иронично добавлял, что не случайно этот француз был откупщиком. Назовите его.": "Лавуазье.",
  "Мы начинаем официальную программу фестиваля \"Горький октябрь\". Желаем командам удачной и честной игры! (pic: 20090370.jpg) В описании этой фотографии упоминается АЛЬФА. На одной из картин АЛЬФА ведет молодого Христа по горе к небу. Назовите АЛЬФУ.": "Рука Бога.",
  "В поэме \"Старая добрая Англия\" описывается, как чуть более столетия назад в окрестностях одного населенного пункта резко возросло разведение гусей. Назовите этот населенный пункт.": "Бадминтон.",
  "(pic: 20090371.jpg) (pic: 20090372.jpg) Эти работы автор вопроса отнес к направлению в искусстве. Какому?": "Кубизм.",
  "В одной поэме рассказывается, как ОН, приближаясь к месту подвига, повсюду видел подобия людей и животных. Назовите ЕГО.": "Персей.",
  "По одной из версий, принц Евгений Савойский, в итоге ставший великим полководцем в Австрии, не смог сделать военную карьеру в своей родной Франции именно по этой причине. Эта же причина приводится в песне, призывающей к бережному обращению с животными. Назовите эту причину двумя словами.": "Малый рост.",
  "Герой романа \"Имя розы\" объясняет странность монаха Сальваторе его многочисленными странствиями. При этом он упоминает \"кару божью\" и топоним. Назовите этот топоним.": "Вавилон.",
  "Герой стихотворения Готфрида Бенна называет себя падалью и упоминает виски, которые плавятся, становясь мягче воска. Каким именем озаглавлено стихотворение?": "Икар.",
  "В стихотворении Андрея Корфа ОНИ падают решеткой на сны. Назовите ИХ одним словом.": "Ресницы.",
  "Когда Александру Юрьевичу подали на подпись документ, повернутый вверх ногами, он, по привычке, разжал руки. После чего он понял, что заработался. Назовите профессию Александра Юрьевича.": "Летчик-космонавт.",
  "Внимание, цитата, в которой одно слово пропущено. \"Люди они были хорошие, надо прямо сказать, да только не везло им в жизни. Что поделаешь, где ПРОПУСК, там и слезы.\" Назовите автора этой цитаты.": "Джанни Родари.",
  "В Японии ЭТО называют словом \"удзумаки\" - водоворот, хотя также используется слово \"аттомааку\". Напишите ЭТО.": "@.",
  "Заполните пропуск в эпиграмме-двустишии Анри де Фонтене \"На статую Людовика XIII на Королевской площади\": \"Людовик, отмеченный [два слова пропущено], Глядит с пьедестала как будто сконфуженный\".": "\"... чертовой дюжиной\".",
  "В буддистских коанах слово \"Му\" иногда используется в качестве неопределенного ответа. Символ Му изображен на надгробии режиссера Ясудзиро Одзу, что позволило автору вопроса сравнить режиссера с НИМ. Назовите ЕГО двумя словами.": "Кот Шрёдингера.",
  "(pic: 20090373.jpg) Для хранения чего предназначена эта полка?": "Комиксов.",
  "На рекламном плакате матрасов ИКЕА изображена перечеркнутая ОНА и призыв не ДЕЛАТЬ ЭТОГО. Какие слова мы заменили на \"ДЕЛАТЬ ЭТО\"?": "Считать овец.",
  "(pic: 20090374.jpg) (pic: 20090375.jpg) Перед вами рекламные плакаты жевательных конфет, производители которых стараются, чтобы каждый нашел для себя подходящий вид продукции. Какая фамилия фигурирует в описании этих плакатов?": "Роршах.",
  "Первая глава книги Марка Твена \"Простофиля Вильсон\" называется \"Вильсон зарабатывает ЭТО\". Назовите ЭТО одним словом.": "Прозвище.",
  "Согласно распространенной версии, происхождение ЭТОГО объяснялось тем, что рабы, застигнутые хозяином врасплох во время драки, чтобы избежать наказания, начинали делать нечто. Происхождение чего объясняет эта версия?": "Капоэйры.",
  "В \"Сборнике наставлений на воинском пути\", написанном в начале XVII века, японский писатель Дайдодзи Юдзан возмущается самураями, которые проявляют низкопоклонство перед всем западным и считают, что, если нечто не [ПРОПУСК], то эта вещь ничего не стоит. Заполните пропуск тремя словами на русском или английском.": "Сделано в Китае.",
  "Предмет, хранящийся дома у автора вопроса, снабжен следующей надписью: \"[Пропуск], [пропуск], [пропуск], экономить я люблю\". Заполните хотя бы один из пропусков.": "Хрю, хрю, хрю.",
  "Об этом литературном персонаже Википедия пишет, что он действительно был склонен к внезапным проявлениям страха. Назовите фамилию этого персонажа.": "Паниковский.",
  "После авиакатастрофы многие участки головного мозга Керка Дугласа были поражены, и у знаменитого актера, по его собственному признанию, было два пути: либо окончательно оставить карьеру, либо ждать ЕГО возвращения. Назовите ЕГО.": "Немое кино.",
  "На юге России находится водопад \"ОНА Берендея\". А из НИХ, принадлежавших побежденным королям, валлийский герой Рита Гавр сделал себе плащ. Назовите ИХ.": "Бороды.",
  "(pic: 20090376.jpg) По мнению автора вопроса, этих музыкантов можно назвать КРАЕУГОЛЬНЫМИ КАМНЯМИ рок-музыки. Догадайтесь, что их объединяет, и напишите, что мы заменили словами \"КРАЕУГОЛЬНЫЕ КАМНИ\".": "Три кита.",
  "В детстве в комнате Борхеса стоял трехстворчатый шкаф. По ночам будущий писатель долго не мог заснуть, и его не покидали мысли о немецком призраке Doppelganger. Чего он в итоге стал бояться?": "Зеркал.",
  "Персонаж Бунина помещик Талдыкин вопреки известной рекомендации выражал недовольство по поводу желтого цвета. Не слишком серьезный источник полагает, что у истоков данной рекомендации стояли практичные жители древнего города. Какого?": "Троя.",
  "Не так давно в вестибюле одной из станций Московского метро открылся памятник \"Сочувствие\", изображающий ЕЕ. Другая ОНА появилась в Петербурге в 1911 году. Назовите ЕЕ двумя словами.": "Бродячая собака.",
  "<раздатка> Население: 249 000 Почтовый индекс: 33 000 </раздатка> Город, данные о котором мы вам роздали, был в свое время очень хорошо укреплен. Назовите этот город.": "Ровно.",
  "Согласно известному источнику, ОН был подобен лесистой горе. Константин Богданов упоминает ЕГО в статье, рассказывающей о происхождении игры в жмурки. Назовите ЕГО имя.": "Полифем.",
  "Понятие ИКСА ввел Фалес Милетский. В стихотворении Виктории Огородовой ИКС догнала дорога, а Юрий Шевчук назвал ИКС вечным поцелуем. Поцелуем чего?": "Неба и земли.",
  "По расхожему выражению, популярному среди пуритански настроенных английских писателей конца XIX века, индикатором нравственности в литературе должны были выступать ОНИ молоденькой девушки. Назовите ИХ одним словом.": "Щеки.",
  "Однажды в начале футбольного матча, объявив составы команд, Котэ Махарадзе процитировал произведение русской классики. Воспроизведите эту цитату.": "А судьи кто?",
  "(pic: 20090377.jpg) Автор вопроса в шутку предположил, что у этих арбузов ИКС. Целый ИКС был найден в 1728 и 1331 годах. Назовите ИКС.": "Кубический корень.",
  "Томас Воэн, живший в XVII веке, сравнивал ЭТО с чистой сладостной девой, рождение которой уникально, сложение небесно и отлично от родителей, а тело неподвержено тлению и действию никаких стихий. А в названии произведения, опубликованного в 1997 году, ЭТО фигурирует рядом с именем собственным. Каким?": "Гарри Поттер.",
  "Спортивный журналист Артем Франков осуждает вырубку леса в Карпатах. Рассказывая о том, во что превратится эта местность в будущем, Франков упомянул человека, который два сезона играл на позиции либеро в клубе \"Паллавичини\". Назовите фамилию этого человека.": "Коллина.",
  "(pic: 20090378.jpg) ЭТО - прозвище самолета, изображение которого вы получили. В сказках многих культур встречаются герои, которые во время бегства бросают ЭТО за собой, и из ЭТОГО вырастает непроходимый лес, не пропускающий преследователей. Назовите ЭТО.": "Расческа.",
  "В одном из эпизодов романа \"Похождения бравого солдата Швейка\" хозяйка кабака рассказывает об аресте своего мужа. От слез, капавших из ее глаз, образовалось несколько дырочек в НЕЙ. Назовите ЕЕ двумя словами, начинающимися на одну и ту же букву.": "Пивная пена.",
  "В восточной поэтической традиции ИХ сравнивали с садом, полным прекрасных цветов, плодов, птиц, диковинных зверей. По одной из версий, некая необычная ИХ разновидность в фольклоре символизировала духовное возвышение над материальным миром. Назовите эту разновидность.": "Ковер-самолет.",
  "Действия романа \"Собор Парижской Богоматери\" происходят в захваченной иммигрантами Франции. В этом вопросе мы заменили одно слово. Какое?": "Мечеть.",
  "Христианская коптская церковь в силу своей обособленности достаточно своеобразна. В ее пантеоне присутствуют, например, бог Нил и бог Гор. Причем бог Гор изображается на коне с копьем поражающим... Кого?": "Крокодила.",
  "Заключенный в Бастилию Вольтер не оставлял привычных занятий, читал античных классиков и даже создал несколько собственных произведений. Бумаги, однако, ему не выдавали. Ответьте русской идиомой, заменив в ней первое слово на противоположное, как выходил Вольтер из данной ситуации.": "Писал между строк.",
  "В музее, находящемся в российском областном центре, можно увидеть рюмку, бочку и даже паровоз. В этом вопросе мы несколько раз пропустили одно и тоже слово. Какое?": "Самовар.",
  "(pic: 20090379.jpg) Вы видите недавно разработанную модель платья, так называемого БЫСТРОГО платья. Какое слово мы заменили на \"БЫСТРОГО\"?": "Молниеносного.",
  "За первые несколько сезонов в \"Реале\" Уго Санчес забил 150 голов. В статье русской Википедии, название которой совпадает с прозвищем Санчеса, встречаются числа как меньше 150, так и больше. Напишите это прозвище.": "Угол.",
  "Замок Кастель дель Монте является одной из достопримечательностей Юга Италии. Расположенный на вершине холма, он носит почетное наименование \"ОНА Апулии\". Какие три буквы мы пропустили в этом вопросе?": "Кор.",
  "Перед началом одной из лекций студенты предложили преподавателю Владимиру Брайману один из двух леденцов на выбор. Назовите одним словом тему лекции.": "Матрицы.",
  "Сначала иммигрант Антонин Фейхтвангер давал своим покупателям перчатки, чтобы те не обжигались. Перчатки надо было возвращать, но многие клиенты уносили их с собой. И тогда Фейхтвангер нашел другое решение. По одной из версий, так и появилось ЭТО. Назовите ЭТО словом не русского происхождения.": "Хот-дог.",
  "Легкие двухмоторные бомбардировщики, состоявшие на вооружении британской армии, были обязаны своими названиями именно ИМ. По словам Кристиана Дюверже, бракосочетание Эрнана Кортеса и Каналины Суарес проходило под ИХ аккомпанемент. Назовите ИХ.": "Москиты.",
  "(pic: 20090380.jpg) Перед вами герб европейского города. Назовите этот город.": "Торсхавн.",
  "Чуждый всякой мистики персонаж Аркадия Аверченко говорит об одном специалисте: \"Ноги моей у него не будет\", - после чего сразу же подбирает другое слово вместо сказанного по ошибке. Ответьте точно, о каком специалисте шла речь.": "О хироманте.",
  "Фильм \"История одного преступления\" ОН снял в 1962 году. Фильм \"Остров\" ОН снял в 1973 году. Фильм \"Лев и бык\" ОН снял в 1984 году. А какой фильм ОН снял в 1968 году?": "\"Фильм! Фильм! Фильм!\".",
  "Пабло Неруда писал, что смуглое лицо его друга детства было крест-накрест пересечено двумя линиями: по-вертикали шрамом, полученным в драке, и ЕЮ по горизонтали. Другую ЕЕ, увиденную в Японии, Даниил Гранин описывал так: \"ОНА была легкой, хотя и весила, вероятно, несколько десятков тонн\". Назовите эту другую двумя словами.": "Улыбка Будды.",
  "В стихотворении Юрия Калякина этот человек боится возвращаться из Москвы домой, после провала на вступительных экзаменах в Художественное училище. Назовите этого человека.": "Федор Решетников.",
  "Дед русского историка Николая Кареева еще при жизни обзавелся гробом и даже хранил его дома. Кареев вспоминал, что проснувшись ночью было жутко наблюдать рядом с собой такое... Закончите фразу двумя словами, начинающимися с одной буквы.": "Memento mori.",
  "В число восточных боевых практик входит \"киай-дзюцу\" - искусство ИКСА. ИКС - наименование произведения, первоначально называвшегося \"Отчаяние\". Назовите ИКС.": "Крик.",
  "Согласно одной шутке, для тщательной промывки мозгов необходима ОНА. Как ни странно, ОНИ находятся в сфере компетенции Клары Ассизской, а не другой святой. Назовите ЕЕ двумя словами.": "Мыльная опера.",
  "В городе Трускавец какое-то время работал бар под названием \"Вечность\". Бар находился в деревянном здании длиной около 20 метров, а высотой и шириной - метров по шесть. Табличка на входе в бар гласила: \"Вход только в...\". Закончите фразу двумя словами.": "\"... белых тапочках\".",
  "В клипе рок-группы \"Kasabian\" преступник выдает ЕГО за ружье. Назовите ЕГО двумя словами, начинающимися на одну и ту же букву.": "Гриф гитары.",
  "Вождь вестготов Аларих был похоронен на дне одной из италийских рек. Мы не спрашиваем вас, что стало причиной такого решения. Назовите народ, на который Аларих совершил поход незадолго до своей смерти.": "Вандалы.",
  "Автор вопроса предлагает соорудить в Аяччо к 2069 году гигантского размера развлекательный ИКС. Назовите ИКС двумя словами.": "Комплекс Наполеона.",
  "По воспоминаниям современников, ОН был человеком нервным и пугливым. Так, например, перед несостоявшейся дуэлью с беллетристом Тищенко ОН был действительно ТАКОЙ. Назовите ЕГО.": "[Андрей] Белый.",
  "Однажды стоя рядом с океаном, Чарльз Конрад, намекая на свой низкий рост, упомянул большой ИКС. Какому соотечественнику он себя противопоставил?": "Нейлу Армстронгу.",
  "Оказавшись в Болдино, Пушкин провел реорганизацию имения, в ходе которой крепостным пришлось \"креститься\". Подобное действие часто совершал и сам Пушкин. Каким греческим словом принято называть результат этого действия?": "Автограф.",
  "Жители этого города шутят, что каждое утро спрашивают у НЕГО, что им делать, на что ОН отвечает: \"Откуда я знаю?\". Мы не просим вас назвать ЕГО. Назовите город.": "Рио-де-Жанейро.",
  "<раздатка> life - жизнь, dustbin - мусорный бак </раздатка> Героиня романа Джулиана Барнса в подтверждение своей жизненной позиции рифмует эти английские слова с жизнью и мусорным баком. Напишите эти слова.": "Wife, husband.",
  "Епископ Джеймс Пилкингтон саркастически говорил, что у многих из НИХ по две или три головы, а рук и ног больше, чем можно увезти. Назовите ИХ.": "Святые.",
  "Фильм ужасов \"Голова Януса\" является вольной экранизацией известной книги. Назовите автора этой книги.": "Роберт Льюис Стивенсон.",
  "(pic: 20090381.jpg) Одно из прозвищ этого здания - ОН. ОН дал название скандинавскому изобретению. Назовите ЕГО.": "Синий зуб.",
  "В поэме Твардовского рассказывается, что в советской деревне периода коллективизации налогообложению подлежала даже ОНА избы. А в одном из рассказов Набокова ОНИ ломались на краю панели. Назовите ИХ.": "Тени.",
  "В 1992 году французский художник Рене Шарбонно написал картину, для которой позировала молодая студентка. Вскоре после того, как картина была представлена публике, в лаборатории взорвались реактивы, а находившаяся там студентка не смогла выбраться из помещения. Назовите имя этой студентки-натурщицы.": "Жанна.",
  "В юмористическом эссе \"Что едят писатели\" Герберт Уэллс предполагает, что Шекспир питался этим продуктом. Название этого продукта питания происходит от старогерманского слова со значением \"спина\". Назовите этот продукт.": "Бекон.",
  "В мультфильме \"Академик Иванов\" доктор перед тем, как отправиться по вызову, произносит цитату из произведения, опубликованного в 1825 году. Воспроизведите эту цитату.": "\"Карету мне, карету\".",
  "(pic: 20090382.jpg) На находящихся перед вами картинках мы не только скрыли лицо, но и добавили кое-что. Мы не спрашиваем вас, что мы добавили, назовите того, чье лицо мы скрыли.": "Чарльз Дарвин.",
  "Цитата из произведения Герберта Уэллса: \"Не успел он произнести эти слова, как ПРОПУСК обхватила его за шею, в спину уперлось колено, и он упал\". Назовите автора, который в произведении 1776 года употребляет выражение ПРОПУСК.": "Адам Смит.",
  "В вольном изложении хрестоматийного сюжета Шарль Бодлер описывает страхи известного грека перед тенями, углями от костра и его любовь к чистой бумаге. О каком греке идет речь?": "Эгей."
}