{
  "[Ведущему: ударения - пиерИйцев, фагрЕт.] Об этом городе сохранилось не так много письменных упоминаний. Например, Геродот упоминает его лишь однажды, сообщая, что войско Ксеркса миновало поселения пиерийцев - Фагрет и этот город. Назовите этот город.": "Пергам.",
  "ДЕЛАТЬ ЭТО во многих ситуациях считается невежливым. ДЕЛАТЬ ЭТО пальцем во многих ситуациях считается невежливым. Ответьте, какое слово мы заменили на \"ДЕЛАТЬ ЭТО\".": "Тыкать.",
  "В конце XIX века была выдвинута так называемая гипотеза центробежного отделения. Эта гипотеза объясняла образование ЕЕ, а заодно и образование ЕГО. В действительности ОН образовался существенно позже, чем ОНА. Назовите человека, давшего ЕМУ название.": "[Фернан] Магеллан.",
  "Дуплет. 1. Роберт Паттинсон научился ЭТОМУ, поскольку мечтал стать рэпером. Назовите ЭТО двумя словами, начинающимися на одну и ту же букву. 2. Натали Портман специально училась ЭТОМУ для роли в фильме \"V - значит вендетта\". Назовите ЭТО двумя словами, начинающимися на одну и ту же букву.": "1. Американский акцент. 2. Английский акцент.",
  "Движок игры \"Unreal\" [анрИал] во избежание ошибок при расчете физики устроен так, что персонажа, которым управляет игрок, может раздавить движущийся предмет, даже если этот персонаж находится в ИКСЕ. Назовите ИКС двумя словами.": "God mode.",
  "Одна пьеса Оскара Уайльда, посвященная современным ему событиям, называется \"Вера, или ОНИ\". ИХ взгляды базировались, в частности, на отсутствии веры. Я не прошу назвать ИХ, напишите семибуквенную фамилию человека, которому посвящена эта пьеса.": "Засулич.",
  "В 2008 году комментатор CNN высказал резкую критику в ИХ адрес и, в частности, назвал типичный результат ИХ труда барахлом. За это на него был подан иск на моральный ущерб в размере 1,3 млрд. долларов. Назовите ИХ.": "Китайцы.",
  "Википедия отмечает в статье о ВСЕМИРНОЙ ПАУТИНЕ, что она содержит, в частности, все статьи Википедии со всеми сделанными когда-либо правками. Какие два слова мы заменили на \"ВСЕМИРНОЙ ПАУТИНЕ\"?": "Вавилонской библиотеке.",
  "Когда уважаемого согражданами Катона Старшего спрашивали, почему ИХ нигде нет, Катон отвечал, что такой вопрос ему больше по душе, чем вопрос, почему ОНИ повсюду. Назовите ИХ.": "Статуи Катона.",
  "Спортивный комментатор заметил, что обладатели ЭТОГО - как правило, лидеры команды, особенно в Аргентине. По статистике с российского сайта, средний возраст обладателей ЭТОГО - 35,5 лет, средний стаж - 12,5 лет, большинство - инженеры, менеджеры, преподаватели. Назовите ЭТО одним словом.": "Десятка.",
  "В романе Вудхауза священник ввязывается в драку. Оправдывая этого священника, его невеста говорит, что его ударили по носу, и он не мог... Какой глагол фигурирует далее в этом объяснении?": "Подставить.",
  "Дуплет. 1. Перед этим событием, как считается, было невнятно произнесено имя \"Джеймс\". Назовите это событие. 2. На случай этого события компания BBC организовала специальный тренинг, на котором объяснялось, что необходимы черный пиджак, белая рубашка, черный галстук и подобающее выражение лица. Назовите это событие.": "1. Смерть [королевы] Елизаветы I. 2. Смерть [королевы] Елизаветы II.",
  "Ричард Докинз пишет, что у многих это слово вызывает незаслуженно унылые ассоциации, некоторым воображение рисует пыльные музеи, некоторым - запах формалина, а некоторые вообще путаются и думают про чучела. Напишите это слово.": "Таксономия.",
  "[Ведущему: прочитать цитату медленно, под запись.] В вопросе есть замена. Шекспир, \"Отелло\", цитата. \"Но, может быть, и точно я не прав И это с вашего соизволенья Отправилась так поздно ваша дочь Одна, без подобающей охраны, В сообществе наемного слуги В сластолюбивые объятья мавра?\". Какое слово мы заменили в этой цитате?": "Гребца.",
  "В 1974 году при расследовании дела директора магазина плодовощеторга обвиняемому были предъявлены разоблачавшие его сведения. Не желая раскрывать источник информации, следователь объявил этим источником ИКСА, и обвиняемый поверил. Назовите фамилию ИКСА.": "Мессинг.",
  "Один букварь для маленьких начинается с изображения ЕГО. В известной сказке ОН безуспешно повторяет \"му-му-му\". Назовите ЕГО.": "Аист.",
  "Один из критиков теории говорил о краях ИКСА, захватанных десятком губ. Назовите ИКС.": "Стакан.",
  "Агнесс Покелс не была профессиональным химиком. Размышлениям о влиянии различных веществ на поверхностное натяжение воды она предавалась во время мытья посуды. Генрих Эрлих назвал ее АЛЬФОЙ коллоидной химии. Какие два слова, начинающиеся на одну и ту же букву, мы заменили АЛЬФОЙ?": "Мисс Марпл.",
  "(pic: 20120692.jpg) ГесиОд сравнивает издаваемые ИМ звуки с лаем стаи собак. Назовите ЕГО имя.": "Тифон.",
  "В научно-популярной книге сообщается, что некоторые ошибочно видят в НЕМ \"любимого сына\". ЕГО отцом называют профессора Петухова. Назовите ЕГО.": "Лавсан.",
  "Мартин Эмис сравнивает с НИМ своего героя, несущего пылесос из ремонта. В известной поэме ОН произносит фразу, ставшую крылатой. Кто упоминается в этой фразе?": "Данайцы.",
  "Герой стихотворения Семена Островского поднялся на большую высоту и смотрит оттуда на город и людей. В этом стихотворении имя нарицательное рифмуется с именем собственным. Напишите оба эти слова.": "Лифт, Свифт.",
  "Этот человек родился в 1852 году на территории современной Свердловской области. Свой не совсем логичный выбор он пояснял тем, что в массовом сознании разницы все равно нет. Назовите этого человека.": "Мамин-Сибиряк.",
  "(pic: 20120693.jpg) На фото - вход в одно лондонское здание. Одно из прозвищ этого здания - ИКС. Напишите первые четыре слова загадки, ответом на которую является ИКС.": "Без окон, без дверей.",
  "Борис Носик, рассказывая о Ромене Гари, пишет, что его мать, стремившаяся стать актрисой, в шестнадцать лет поступила, как доктор прописал. Как именно?": "Уехала в Москву.",
  "В одном стихотворении используются рифмы \"сердито\", \"кретина\" и \"мегера\". Какой предмет разрезал на три части заглавный герой этого стихотворения?": "Яблоко.",
  "В романе Лиона Спрэг де Кампа ПЕРВЫЙ уже начал опускаться, но место действия оказывается внезапно затянуто дымом, и в толпе поднимается ВТОРОЙ. Назовите ПЕРВЫЙ и ВТОРОЙ пятибуквенными словами.": "Топор, ропот.",
  "Согласно книге по искусству, ИКС в руке императора Максимилиана I на портрете работы Дюрера символизирует единство многих под властью одного. ИКС изображен на гербе города, который при Максимилиане I не принадлежал Священной Римской империи. Назовите ИКС.": "Гранат.",
  "В книге \"Прогулки по Французской Ривьере\" рассказывается, как этот человек бродил по берегам, замечая интересные виды. Назовите этого человека.": "Набоков.",
  "Рассказ Дениса Шапкина начинается так: \"Она села на мокрую скамейку и заплакала. Холодный осенний дождь не переставая моросил...\". Первое и последнее слова в названии этого рассказа - прилагательное и существительное - начинаются на одну и ту же букву. Напишите эти слова.": "Соленый, сентябрь.",
  "В фильме КшИштофа Кесьлёвского адвокат ничем не смог помочь своему подзащитному, обвиненному в убийстве. В конце фильма он, можно сказать, принимает ЭТО. \"ЭТО\" - заглавие известного произведения. Назовите ЭТО.": "Приглашение на казнь.",
  "В рукаве героя Терри Пратчетта обязательно припрятан ОН, так что герой часто выигрывает. ОН - чаще всего результат превращения. Назовите ЕГО двумя словами, начинающимися на парные согласные.": "Второй ферзь.",
  "В конце 80-х годов в союзных республиках СССР на поверхности звучали речи о дружбе народов, а внутри не затухали очаги межнациональной розни. Такие ситуации Владимир Федоров сравнил с НИМИ. В статье о НИХ говорится, в частности, о ленинском плане ГОЭЛРО. Назовите ИХ двумя словами.": "Торфяные болота.",
  "Валерий ХАзин пишет, что при Борисе Годунове из земли коми привезли так называемую \"гУсту\", то есть ЕЕ. В рассказе БернАра ВербЕра в НЕЙ казнят миллиардеров. Назовите ЕЕ.": "Нефть.",
  "В сказке народов коми с грустным концом небольшая лодка является своеобразным аналогом ИКСА. Игра под названием \"ИКС\", среди прочего, способствует формированию детского коллектива. Какое слово мы заменили ИКСОМ?": "Теремок.",
  "В Калининградской области создана пирамида из янтаря. Журнал \"Discovery\" [дискАвери] отмечает, что лучи солнца создают внутри пирамиды ПЕРВОЕ. Более известное ВТОРОЕ часто упоминается в связи с пирамидами. ПЕРВОЕ длиннее ВТОРОГО на одну букву. Назовите ПЕРВОЕ двумя словами.": "Золотое свечение.",
  "Футбольный комментатор, оценивая ЕГО, отметил, что ОН - действительно слабое место неудачно сыгравшего игрока. Назовите ЕГО двумя словами, начинающимися на одну и ту же букву.": "Пас пяткой.",
  "Герой Макса Фрая сомневается, что его возлюбленная существует, но хочет в это верить. Ответьте двумя словами, с чем он сравнивает оставшуюся от девушки смятую рубашку.": "Туринская плащаница.",
  "[Ведущему: ударение - чЕстер; поскольку это первое слово вопроса, оно может оказаться непонятным для игроков, при необходимости его можно повторить.] Честер часто ходил в студию через общественное место, названное в честь президента. По одной из версий, так появилось... Что?": "Название группы \"Linkin Park\".",
  "Реклама нелопающихся мыльных пузырей утверждает, что с их помощью можно ДЕЛАТЬ ЭТО. Согласно современному афоризму, гастарбайтеры даже ЭТО ДЕЛАЮТ с нарушением технологий. Какие три слова мы заменили словами \"ДЕЛАТЬ ЭТО\"?": "Строить воздушные замки.",
  "Однажды в Англии слушалось дело против банка за присылку уведомлений о задолженности, хотя та была давно погашена. На суде представитель ответчика доказывал невиновность тем, что письма отправлялись компьютером автоматически. В комментариях к статье, рассказывающей о решении суда по этому делу, упоминается приказ. Кто его отдал?": "Ксеркс [I].",
  "Незамужняя героиня одного рассказа, собираясь на свадьбу подруги, иронично замечает, что цвет платья она уже выбрала. Осталось определиться только с ЕЕ цветом. На аллегорической картинке ОНА одета в зеленое платье. Назовите ЕЕ.": "Зависть.",
  "В фильме Роба РАйнера мальчик, который съедал за один день столько же, сколько другие за месяц, очень не любил ЕГО. ОН, по одной из версий, появился при ТарквИнии Гордом. Назовите ЕГО.": "Февраль.",
  "В абхазском эпосе описывается поединок двух героев в воздухе, во время которого преимущество переходит то на одну, то на другую сторону. Автор вопроса охарактеризовал эту ситуацию названием советской песни. Напишите это название из двух слов.": "Крылатые качели.",
  "В этом вопросе словами \"ДЕЛАТЬ ЭТО\" мы заменили три слова. Герой романа Алистера МаклИна, собираясь на ночную операцию, просит партизан обеспечить шумовое прикрытие и говорит, что они могут заниматься чем угодно - хоть ДЕЛАТЬ ЭТО. В другом романе ЭТО СДЕЛАЛИ тремя людьми. Назовите этот роман.": "\"С Земли на Луну прямым путем за 97 часов 20 минут\".",
  "[Нулевой вопрос] Для своего обряда последователи одного современного культа наливают в НЕГО более полулитра белого и красного вин, колы и сгущенки. ЕГО они изготовили еще в мае, а вот автор вопроса изготавливает ЕГО преимущественно летом и осенью. Назовите ЕГО двумя словами.": "Кубок Апокалипсиса.",
  "Когда Глеб Жеглов узнал, что Груздев, роль которого исполнил Сергей Юрский, готов дать показания, то отреагировал двумя словами. Какими?": "\"Лед тронулся\".",
  "В английском языке АЛЬФА, потерявшая первичную яркость из-за частого употребления, образно называется \"мертвой\". Назовите АЛЬФУ.": "Метафора.",
  "Находясь в публичном доме, герой Бориса Виана, уважающий приватность своего друга, сравнивает среднюю из лежащих девушек с оружием [ПРОПУСК]. Несомненно, на кровати можно было увидеть [ПРОПУСК]. Заполните любой из пропусков.": "Тристана.",
  "Недавно стартовал проект, в рамках которого на НИХ стали размещать объявления о пропавших людях. Напишите соответствующее ИМ число.": "404.",
  "В этом вопросе ИКС - это \"Назовите ИКСЫ\". Анна за год использовала более двух тысяч пар ИКСОВ. Назовите ИКСЫ.": "Пуанты.",
  "В Российской империи для порки беременных использовали гранатовый браслет. Какое короткое слово мы заменили в предыдущем предложении?": "Яма.",
  "На одном из плакатов, на которых рекламируется ОН, изображено очень высокое заграждение. На другом плакате, на котором рекламируется ОНО, заграждение находится на другом конце пропасти. Назовите ЕГО.": "Кофе.",
  "Жак Марабини пишет, что весной 1945 года ОНА перестала оправдывать свое название, поскольку вместо АЛЬФ чернели их обугленные стволы. Назовите ЕЕ.": "[Улица] Унтер-ден-Линден.",
  "Юная героиня одного современного рассказа с печалью смотрит на записанное в школьной тетради предложение \"Яблоки наливаются соком\". Особую печаль у героини вызывают ОНИ. Изобразите ИХ на ответном бланке.": "[Нарисованные две параллельные линии/полоски.]",
  "Внимание, черный ящик! По замечанию Натальи Янгур, сгорбленный человек ДЕЛАЕТ ЭТО. В черном ящике находится то, что также ДЕЛАЕТ ЭТО. Что в черном ящике?": "[Шахматный] конь.",
  "По мнению профессора Эрика Рабкина, ОН хотел увидеть нечто наподобие нечужой ему Венеции. Назовите ЕГО.": "[Джованни] Скиапарелли.",
  "В одном из НИХ есть такие слова, как \"ад\", \"сад\", \"Люцифера\" и \"вера\". На данный момент связанное с НИМИ вознаграждение составляет уже 3 миллиона 300 тысяч долларов. Назовите ИХ двумя словами, начинающимися на одну и ту же букву.": "\"Сатанинские стихи\".",
  "(pic: 20120694.jpg) Группа, гитарист которой изображен на этой фотографии, временно распадалась в 1990 году. Назовите эту группу.": "\"[The] No Smoking Orchestra\".",
  "Александр Кузнецов с грустью отмечает, что не только образ жизни позволяет применить к Сергею Есенину это слово. Назовите это слово.": "Повеса.",
  "В состав напитка \"Трудный день\" входят зеленый чай и различные снимающие усталость травы. Кроме того, в чашку бросается ОН. Назовите ЕГО двумя словами абсолютно точно.": "Выжатый лимон.",
  "Елена Владимировна слишком поздно поняла, что стрижка средней длины для ее работы не подходит, потому долгое время ей приходилось мириться с торчащими во все стороны волосами. Где она в это время находилась?": "На орбитальной станции \"Мир\".",
  "По воспоминаниям современников, Маяковский страдал мизофобией, поэтому, не будучи кузнецом, в пивных всегда поступал, как кузнец. Какое слово мы заменили на \"кузнец\"?": "Левша.",
  "Набоков писал, что, предлагая прочитать несколько назидательных и занятных строк, неизвестные составители словно хотели возместить вам потерю еще одного... Чего?": "Дня.",
  "Доктор Пол Вулф утверждает, что большие желтые круги появились на картине не без ЕЕ магии. Назовите ЕЕ двумя словами.": "Зеленая фея.",
  "В Японии ОНИ обычно состоят из двух частей и сидят. ЕГО подобие периодически создают в Аризоне из растения перекати-поле. Назовите ЕГО.": "Снеговик.",
  "После технического поражения в бою против Виталия Кличко Мануэль Чарр заявил, что бой выиграл ОН. Известный ОН в экранизации сам очутился в нокауте. Назовите ЕГО одним словом.": "Доктор.",
  "Дуплет. 1. (pic: 20120695.jpg) То, что изображено на этом плане, получило свое название, в том числе, благодаря расширению Российской империи в конце восемнадцатого века. Напишите это название из двух слов. 2. На одно из заданий экипаж миноносца \"Стремительный\" был укомплектован лишь офицерами. Назовите двумя словами объект, который стал целью его задания.": "1. Таврический дворец. 2. Броненосец \"Потемкин\".",
  "В японской поговорке это происходит по соседству с храмом. Где это происходит в русском аналоге поговорки?": "В [тихом] омуте.",
  "<раздатка> В каждом каноническом романе, Если хорошенько потрясти, Слышен сладкий хруст зеленых money, Автором сжимаемых в горсти. </раздатка> Мы внесли изменения в одно из слов розданной эпиграммы. Напишите это слово в исходном виде.": "Конаническом.",
  "Персонаж Довлатова, предупреждая прибывших во Францию советских граждан о возможных последствиях, упоминает некоего бога и его АЛЬФЫ. В ответ ему говорят о нравственности. По некоторым данным, АЛЬФЫ использовались при осаде Трои. Ответьте двумя словами, что мы заменили на АЛЬФЫ.": "Отравленные стрелы.",
  "Согласно приписываемому Бернарду Шоу высказыванию, все оперные сюжеты сводятся к тому, что X и Y стремятся переспать, а Z им мешает. Назовите X и Y.": "Тенор, сопрано.",
  "Герой одного произведения утверждает, что не надо обращать внимание на противников советской власти. Он аргументирует это тем, что даже в ИКСЕ несогласных меньше. Начало ИКСА на пропагандирующих здоровый образ жизни плакатах составлено из фруктов и овощей. Назовите ИКС.": "Алфавит.",
  "Персонаж современного романа, очень устав, заснул прямо на работе. Очнувшись, он сразу смог определить, что проспал не менее четверти часа. Назовите составным словом то, что привело его к такому выводу.": "Скринсейвер.",
  "(pic: 20120696.jpg) В романе Стивена Кинга \"Долгая прогулка\" семья фермеров наблюдает за идущими мимо них героями. Один из этих героев замечает, что для полноты картины не хватает только ИХ. ОНИ Эндрюса - это технический индикатор Forex, графическое изображение которого перед вами. Назовите ИХ.": "Вилы.",
  "Рассказывая о посещении Старого Света, Стейнбек назвал некое мероприятие \"прекрасным, быстрым и яростным\". В финале организаторы выпустили черного и белого голубя, причиной чему стала АЛЬФА. В грустной песне \"АЛЬФА\" есть строка \"Почти свободна, почти твоя\". Назовите АЛЬФУ одним словом.": "Ничья.",
  "Как сообщил сайт Грани.Ру, в Москве были задержаны около ста человек, которые собирались устроить несанкционированную акцию в центре города. Статья об этом называлась \"Без нежностей\". Какие две буквы мы пропустили в тексте вопроса?": "Ма.",
  "<раздатка> СОТРУЖЕСТВО </раздатка> На одном из сайтов на тему мобильной связи был помещен лозунг: \"naSIMke объединяет миллионы людей в огромное СОТРУЖЕСТВО\". Какое слово мы заменили на \"СОТРУЖЕСТВО\"?": "СИМейство.",
  "Евгений Анисимов писал, что Петр I и его сподвижники вернулись из Европы с АЛЬФАМИ. Естественно, имелось в виду, что будущие реформаторы активно занимались там ремеслами, а не предавались чревоугодию. Назовите АЛЬФУ двумя словами.": "Трудовая мозоль.",
  "В сериале \"Фарт\" одна из лошадей на ипподроме одержала множество побед. По мнению одного из персонажей, эта лошадь питалась исключительно ЭТИМ. Ответьте точно: чем?": "Четырехлистным клевером.",
  "<раздатка> Ветви в цвету - Ароматные ОНИ, - Белея, приветствуют грациозно Прекрасной весны Лучшую пору. </раздатка> Акико Есано в одном из своих танка пишет: \"Ветви в цвету - Ароматные ОНИ, - Белея, приветствуют грациозно Прекрасной весны Лучшую пору\". А Всеволод Овчинников в своей книге \"Ветка сакуры\" пишет: \"ОНИ... утвердили нынче за Японией славу \"царства транзисторов\", именно благодаря им японская радиотехника, электроника, оптика, японский текстиль пробили себе дорогу на мировые рынки\". Назовите ИХ двумя словами.": "Девичьи руки.",
  "Набоков с иронией пишет, что не было создано такого поворота сюжета, когда преступником был бы сам Пимен криминальной летописи - он был бы, так сказать, виноват. Какие буквы мы пропустили в вопросе?": "сон.",
  "В одном из новых магазинов своего города автор вопроса прочитал вывеску: \"ГИПС И ИЗДЕЛИЯ ИЗ ГИПСА: БЮСТЫ ЛЕНИНА И СТАТУЭТКИ\". Какую букву мы пропустили в вывеске?": "П.",
  "<раздатка> Им молвит: \"Никакая плата Такого не оплатит [пропуск]\". </раздатка> Перед вами фрагмент \"Романа о Граале\" в переводе Елены Кассировой. Назовите ту, которая произносит приведенную реплику.": "Вероника.",
  "Дон Сезар де Базан ожидает события, которое в жизни человека происходит нечасто. По этому случаю перед ним был накрыт роскошный стол. Эту ситуацию он комментирует так: \"Что за вина, что за яства! Захватить бы все с собой\". С каким словом он рифмует слово \"собой\"?": "Убой.",
  "Герой произведения Кена Кизи, ковбой на родео, после комплимента в свою сторону сравнил себя с другими людьми, находящимися на этом же мероприятии. Назовите этих людей одним словом.": "Индейцы.",
  "Во время переговоров с китайским правительством по поводу предоставления России в аренду Порт-Артура в залив зашел броненосец \"Рюрик\". Тем самым, по мнению создателей передачи \"Порт-Артур. Мы вернулись\", Россия СДЕЛАЛА ЭТО. Ответьте тремя словами: сделала что?": "Привела железный аргумент.",
  "По шуточному высказыванию Кира Булычева, этот монарх, уезжая за город, однажды забыл закрыть кран. Назовите этого монарха.": "Людовик XV.",
  "В рассказе Саши Черного персонаж обвиняет другого в предательстве, при этом посматривая на чахлое деревцо и \"селедку\". Какое слово заменено на \"селедка\"?": "Галстук.",
  "Предпоследний вопрос тура. Ирина Данилова, говоря о храме работы Брунеллески, пишет, что лучи, еле пробивающиеся в окошки высокого купола, напоминают ЕГО. Назовите ЕГО идиомой.": "Свет в конце тоннеля.",
  "Консерватора Владимира Мещерского, призывавшего прекратить процесс реформирования России, начатый в 1860-х, называли \"Князь-АЛЬФА\". Не слишком достоверный источник утверждает, что Брежнев после встречи с Индирой Ганди обзавелся АЛЬФОЙ. Назовите АЛЬФУ.": "Точка."
}