{
  "Лион Фейхтвангер писал, что ЕЕ элементы символизируют известные в древности светила - Солнце, Луну, Меркурий, Венеру, Марс, Юпитер и Сатурн. Назовите ЕЕ.": "МенОра.",
  "[Ведущему: кавычки в тексте вопроса не озвучивать.] Героиня анимЕ находит забавным, что и сверху, и снизу \"котенок\" одинаковый, так как является ИМ. Назовите ЕГО.": "Палиндром.",
  "Лейн и ТруганИни привлекали внимание ученых как последние представители чистокровных тасманских аборигенов. Зная, что стало с Лейном, испуганная Труганини настаивала... На чем?": "На кремации.",
  "Джек КЕлли пишет, что после заключения мира с Испанией возник кризис перепроизводства, из-за чего купцы стали сбывать товар незаконно. Поэтому ЕГО было сравнительно легко организовать. Назовите ЕГО двумя словами.": "Пороховой заговор.",
  "[Ведущему: кавычки в тексте вопроса не озвучивать.] Чтобы не наклоняться лишний раз, во время ЭТОГО иногда используют особые \"гвозди\" из биоразлагаемого материала. Назовите ЭТО.": "Гольф.",
  "Одна из историй об известном человеке, скорее всего, вымышлена. А вот Джованни РиччОли действительно проверил полученные этим человеком результаты на АзинЕлли. Любопытно, что Азинелли тоже... Какая?": "Падающая.",
  "Свой передовой опыт ОНА обобщила и представила перед парламентом, использовав созданный ЕЮ новый тип диаграмм, которые за внешний вид называют \"розами\". Назовите ЕЕ.": "[Флоренс] НАйтингейл.",
  "Согласно легенде, гроб пророка МухАммеда висит в воздухе. Родившийся в 1888 году человек говорил, что утратил одно обличье и не приобрел другого, и сравнивал себя с гробом пророка Мухаммеда. Назовите этого человека.": "[Томас Эдвард] Лоуренс.",
  "<раздатка> Пахнет гарью. Четыре недели Торф сухой по болотам горит. Над ребятами плачут солдатки, Вдовий плач по деревне звенит. </раздатка> Перед вами строки Анны Ахматовой. Константин ПоливАнов полагает, что выбор Ахматовой был не случаен, ведь в России к моменту написания этого стихотворения уже два года было крайне популярно... Ответьте двумя словами: что именно?": "\"Прощание славянки\".",
  "Вэл МакдЕрмид пишет, что энтомологи сумели восстановить путь, который проделал подозреваемый в преступлении человек, изучив поверхность ЭТОГО. Назовите ЭТО двумя словами.": "Лобовое стекло.",
  "Однажды игравший ЕГО актер неожиданно оказался обнаженным перед женщинами из съемочной группы и в результате травмировал себе бедро. Назовите ЕГО одним словом.": "Росомаха.",
  "Американцы с издевкой называли родину СтЮарта МакАртура словом \"bottom\" [бОттом], что можно перевести как \"дно\". В 1979 году Макартур создал другой вариант ЕЕ, который был продан на родине многотысячным тиражом. Назовите ЕЕ.": "Карта [мира].",
  "Чтобы мастер ДзингОро прекратил работать, конкуренты напали на него. Однако они просчитались, и даже после нападения Дзингоро продолжал успешно творить, получив прозвище, которое переводится на русский язык одним словом. Каким?": "Левша.",
  "Созданная ВЕгенером теория дрейфа описывает, как в течение длительного времени постепенно меняется поверхность Земли. Вегенер написал книгу \"ОНО материков и океанов\". Назовите ЕГО одним словом.": "Происхождение.",
  "Сто лет назад ЛулУ ПИтерс призывала граждан к самоконтролю и первой ввела в массовый оборот термин \"ОНИ\". Назовите ИХ словом латинского происхождения.": "Калории.",
  "Согласно одной статье, в конце девятнадцатого века Джозеф был фигурантом нескольких десятков судебных процессов о клевете. Назовите фамилию Джозефа.": "ПУлитцер.",
  "Одна из карет Екатерины II была повреждена взрывом немецкого снаряда. Отреставрировать ее вплоть до мельчайших деталей сотрудникам Эрмитажа удалось благодаря тому, что в то время хранилось за границей. Чему именно?": "Яйцу Фаберже [\"Коронационное\"].",
  "Дуплет. 1. Древние майя считали первое появление Венеры на небосклоне благоприятным временем для начала некоторых предприятий. Поэтому ряд эпизодов истории майя называют АЛЬФОВЫМИ БЕТАМИ. Какие слова мы заменили словами \"АЛЬФОВЫЕ БЕТЫ\"? 2. Древние майя считали, что Венера, подолгу отсутствующая на небосклоне, связана сразу с двумя мирами. Некоторые ученые полагают, что редкие майянские символы со значением \"АЛЬФА ГАММЫ\" соответствуют Венере. Какие два слова мы заменили словами \"АЛЬФА ГАММЫ\"?": "1. Звездные войны. 2. Звезда смерти.",
  "Помимо прочих заслуг, митрополит Филарет сумел в стихах убедить Пушкина отказаться от агностицизма. Много лет спустя Пушкин стал часто появляться вместе с Филаретом... Где?": "На иконах.",
  "Согласно публикации в журнале \"Nature\" [нЭйче], во время ЭТОГО часть энергии выделяется из-за быстрого образования и распада нестабильных изотопов азота, кислорода и углерода. Во время ЧЕГО?": "Удара молнии.",
  "[Ведущему: слово \"первое\" интонационно НЕ выделять; сделать паузу между словами \"воззрений\" и \"Хомского\".] НоАм ХОмский сожалеет, что в США первое интересно преимущественно выходцам из Китая. Из-за подобных воззрений Хомского почти не печатают основные американские СМИ. Какое слово мы пропустили в тексте вопроса?": "Мая.",
  "Джек КЕлли пишет, что во времена примитивных мушкетов в армии еще не использовали ЕЕ. Что обычно следует за НЕЙ?": "[Команда] \"Пли\".",
  "Японские штаны хакАма бывают двух видов: первые из-за соединенных штанин напоминают юбку, а у вторых штанины разделены. В название второй разновидности входит иероглиф, означающий ЕЕ. Назовите ЕЕ одним словом.": "Лошадь.",
  "Выяснив, что общедоступный продукт действительно обладает высокой взрывоопасностью, ОНИ уничтожили полученные данные. Назовите ИХ.": "Разрушители мифов.",
  "В Нидерландах можно встретить экраны с подсказками в виде зайца или черепахи, помогающие попасть точно на ЭТО. Назовите ЭТО.": "Зеленый свет.",
  "Из-за слабо рАзвитого общественного транспорта власти Кубы приняли необычный закон. Какого британца местный писатель Хосе Гомес называет в числе своих кумиров?": "[Дугласа Ноэля] Адамса.",
  "Слоган одной модели \"Фольксваген\" гласит: \"Быстрое стало еще быстрее\". В ее рекламе изображен страус в куртке... Из чего?": "Из шкуры гепарда.",
  "В первой половине прошлого века заднепЕтельные двери были популярны в определенных кругах, поскольку позволяли легко покинуть машину. Теперь же такие двери проектируют специально, чтобы упростить посадку и высадку пассажира... В чем?": "В наручниках.",
  "После того как в мастерскую заглянул коллега, автор попросил типографию поскорее издать анонс, торопясь зафиксировать свое первенство. Назовите этого автора.": "[Казимир Северинович] Малевич.",
  "[Ведущему: сделать логическую паузу после слова \"солдат\".] Джеймс Кэмерон отрицал, что в фильме \"Аватар\" есть параллели с какими-либо конкретными событиями. Тем не менее, в сцене инструктажа солдат можно увидеть жалюзи, угол которых закрыт панелью с числом. Каким?": "50.",
  "На карикатуре один человек говорит другому: \"Конечно, я думал о том, чтобы открыть свой бизнес. Но, боюсь, это слишком рискованно\". В название изображения с несколькими такими людьми входит двухкоренное слово. Какое?": "Небоскреб.",
  "(pic: 20180092.jpg) Любопытно, что первый в мире небоскреб с НИМИ в конструкции построен на берегу Персидского залива. Назовите ИХ.": "Ветряки.",
  "В романе первой половины двадцатого века описывается скульптура из коллекции ученого: живые глаза и высокий лоб, который совсем не подходил к гримасе нижней части лица. Кого изображала эта скульптура?": "Пильтдаунского человека.",
  "Соломон Волков полагает, что на самом деле Иосиф Бродский всегда мечтал об эмиграции, а трогательное письмо Брежневу про тяжелое расставание с родиной написал только для НЕГО. Назовите ЕГО тремя словами.": "Полное собрание сочинений.",
  "(pic: 20180093.jpg) Действие комикса \"Хранители\" происходит в середине восьмидесятых. Один из главных образов комикса - смайлик с оставшейся на нем кровью, который, по задумке художника, отсылает к НИМ. Назовите ИХ.": "Часы Судного дня.",
  "Для генуэзского фехтования характерны поворотные и тЯговые движения, которые отрабатывались в повседневной деятельности. Ответьте словом французского происхождения: во время чего такие фехтовальщики получали преимущество?": "Абордаж.",
  "[Ведущему: ЭскалАда - название праздника; не прочитайте так, будто это название емкости. Нет логической паузы между \"праздника\" и \"Эскалада\", а тон на этом слове должен подниматься.] Атрибут швейцарского городского праздника ЭскалАда - емкость с овощным супом. По легенде, во время события, которому посвящен праздник, с этим супом... Что сделали?": "Вылили на [головы] осаждавших [крепость].",
  "Какое произведение ТОни БрИттена исполняет хор церкви Святого МАртина-в-полЯх?": "Гимн Лиги чемпионов [УЕФА].",
  "[Ведущему: раздаточный материал не озвучивать; текст вопроса читать медленно, под запись; четко произнести звук [д] в слове \"ТОрчвуд\".] <раздатка> Зачитано \"т\". Придумал какой-то грек. И учти \"н\". Одно слово. </раздатка> По-английски ОНА у \"Доктора Кто\" - \"ТОрчвуд\". Что заменили?": "[Слово] \"анаграмма\".",
  "В седьмом веке для усиления культурного влияния арабы вели против византийцев так называемые \"монетные войны\". Некоторые ученые полагают, что в тот период еще можно было увидеть... Что?": "Изображение [пророка] МухАммеда [на монете].",
  "В одной восточноевропейской легенде людям никак не удавалось сдвинуть огромный валун, поэтому они долго молились богам. Тогда боги позволили людям создать богатыря, обладающего небывалой силой. Назовите построенный в 1948 году объект, возле которого установлен памятник этому богатырю.": "БелАЗ.",
  "[Ведущему: отточие не озвучивать.] В конце девятнадцатого века популярный в российском климате заграничный продукт стоил очень дорого. В частушке тех времен слова \"Не от вас ли, <...>, стали люди бедные?\" обращены к предметам. Назовите эти предметы.": "Самовары [медные].",
  "Герой одного фильма, выдающий себя за азиата, говорит, что ОНО пустое, полное лжи и невкусное. Назовите ЕГО.": "Печенье с предсказанием.",
  "Купец-меценат из произведения Бориса Акунина носит говорящее редкое имя, которое только ударением отличается от названия одной из версий \"Андроида\". Напишите это имя.": "ДонАт.",
  "[Ведущему: расшифровку аббревиатуры именами нужно озвучить; в последнем предложении - \"с удвоенной ГЛАСНОЙ\", а не \"согласной\".] В русскоязычном комиксе кораблю \"ЭнтерпрАйз\" не хватает тяги, чтобы избежать черной дыры. Идею произвести рядом мощный взрыв отвергают, ведь взрывом разнесет и корабль. И тогда капитан Кирк переводит рычаг из положения \"НФ\" [эн-эф; Нил ФИлип] в противоположное. Каким словом с удвоенной гласной оно обозначено?": "Космоопера.",
  "ЕГО называют \"консервированным\". ЕГО активное применение началось при переходе от прямого эфира к записям, когда стал возможен монтаж, но некачественные склейки нужно было маскировать. Назовите ЕГО.": "Закадровый смех.",
  "Персонаж рассказа Андрея Платонова обратил внимание на лицо знакомого киноактера и предложил организовать передвижной ИКС, чтобы рабочие не тратили времени и денег на дорогу. Назовите ИКС.": "Мавзолей [В.И. Ленина].",
  "Лидер футбольного \"Рубина\" ГёкденИз КараденИз как-то сказал, что сыграть можно хорошо или плохо, но нельзя уйти с поля ТАК. ТАК по определению нельзя выиграть одно несерьезное соревнование. Какое?": "Конкурс мокрых маек."
}