{
  "Этим вопросом мы начинаем одиннадцатый Кубок Городов. Юморист Георгий Фрумкер [фрУмкер] писал, что к НЕМУ очень легко подобрать рифму. В известном романе уничтожение одного из НИХ сопровождалось пением пружин. Назовите ЕГО одним словом.": "Полукресло.",
  "Физики Дэниэл Мюррей [дЭниэл мЮррей] и Скотт Тиэр [тИэр] провели ряд экспериментов и разработали соответствующую математическую модель. Это позволило им рассчитать, что для изученного случая вероятность составляет около одной шеститысячной. Вероятность чего?": "Падения монеты на ребро.",
  "На официальном сайте одной фирмы предлагаются нетрадиционные способы использования ее самой известной продукции: сигнализация от пробравшихся в дом грабителей, материал для игрушек для ванны, утеплитель для собачьей будки. А на международном фестивале рекламы \"Cresta Awards\" [крЕста эвОдз] один из призов получил календарь \"Год удовольствия\". Что при использовании этого календаря предлагается делать каждый день?": "Лопать пузырек.",
  "Трусливый герой Марка Твена в густом тумане принял ЭТО за вражеские пики и, спешившись, удрал. Назовите ЭТО.": "Уши своей лошади.",
  "Цунами 2004 года причинило огромные разрушения. В пострадавших районах Индонезии погибли рисовые поля, и только через три года местное сельское хозяйство начало возрождаться. Докатившись до Шри-Ланки, цунами смыло поля и там, что обеспокоило одну британскую благотворительную организацию. Чем занимается эта организация?": "Борьбой с минами.",
  "Дважды в год, в феврале и в сентябре, специальный комитет Всемирной организации здравоохранения дает рекомендации о составе новой противогриппозной вакцины. При этом в феврале разрабатывается вакцина для ИКСА, а в сентябре - для ИГРЕКА. Назовите ИКС и ИГРЕК в произвольном порядке.": "Северное полушарие, южное полушарие.",
  "Эдвин Уэст [уЭст] пишет, что известный человек находился под влиянием модного в то время детерминизма ньютоновской механики. У Ньютона он позаимствовал и метафору, изначально означавшую гравитацию. Напишите эту метафору.": "Невидимая рука.",
  "В одной из сценок юмористической программы \"Шесть кадров\" супруги, сторонники продвинутых технических решений, ночью то включают, то выключают свет в спальне. В известном литературном произведении действия с такой же целью совершаются в присутствии двух монархов. Назовите имена обоих.": "Салтан, Гвидон.",
  "(pic: 20090116.jpg) По мнению автора вопроса, розданный вам рисунок является опровержением русского фразеологизма. Процитируйте этот фразеологизм.": "Язык без костей.",
  "Морской роман Юрия Коваля \"Суер-Выер\" [сУер вЫер] состоит из трех частей, вторая из которых больше двух других. Заглавие этой части - короткое слово голландского происхождения. Назовите его.": "Грот.",
  "Согласно несерьезной интернет-энциклопедии, в качестве промо-акции одного из своих альбомов эта рок-группа играла в шахматы с сильным соперником. Назовите и группу, и ее соперника.": "Deep Purple [дИп пЁпл], Deep Blue [дИп блЮ].",
  "В 2008 году эту премию получила Дженнет Маклин [джЕннет маклИн] из Абердинского университета за исследование пигментации шерсти водяных полевок. Судя по доступной автору вопроса информации, Маклин - молодая симпатичная девушка, и автор искренне желает ей удачной научной карьеры, долгих лет жизни и многочисленного потомства. Чьим именем называется эта премия?": "Чарльза Дарвина.",
  "Во французском оригинале песни фигурирует словосочетание, происходящее от латинского tabula rasa [тАбула рАза] - \"чистый лист\". О какой песне идет речь?": "\"Интернационал\".",
  "В конце марта 2005 года ученые из Паломарской [паломАрской] обсерватории открыли новую карликовую планету. Международный астрономический союз принял решение назвать ее Макемаке [макемАке] - в честь бога плодородия и создателя человечества. Где жил народ, поклонявшийся Макемаке?": "Остров Пасхи.",
  "Гегель считал, что о ее практической пользе свидетельствует история двух людей. Альфред Бенн, полемизируя с Гегелем, писал об одном из этих двоих так: \"Высокомерный, пьянствующий, жестокий, мстительный и чрезвычайно суеверный, он объединял в себе пороки вождя горцев с бешенством восточного деспота\". Назовите второго из этой пары.": "Аристотель.",
  "В обществе, описанном в фантастическом рассказе Евгения Лукина, физический труд был запрещен законом. Друг главного героя дает ему советы, как трудиться на дому тайно, чтобы соседи не настучали. При этом он цитирует Маяковского. Какие предметы упоминаются в этой цитате?": "Гвозди.",
  "Сергей Кара-Мурза [кАра мурзА] пишет, что страх средневекового европейца перед адом был столь велик, что Церкви пришлось изобрести загробный ИКС. Человек, который ввел термин ИКС, назвал ИКС \"игнорируемым, эксплуатируемым и презираемым\". Назовите ИКС двумя словами.": "Третий мир.",
  "На сайте \"ЦентрАзия\" сообщают, что президент-демократ Барак Обама - на самом деле выходец из Южного Казахстана. Он не забыл свои корни, до сих пор на досуге играет в тогыз-кумалак [тогЫз кумалАк], пощипывает струны кобыза [кобЫза] и даже хочет символически заменить ПЕРВОГО ВТОРЫМ. Назовите ВТОРОГО.": "Ишак.",
  "Герой Владимира Гиляровского сократил одну из статей своих ежегодных расходов вчетверо, сделав то же, что тезка его жены сделала во II веке нашей эры. Назовите имя его жены.": "София.",
  "В современной индийской шахматной нотации одна из фигур обозначается латинской буквой H [аш]. Напишите кириллицей либо латиницей слово, которое так сокращено.": "Hathi.",
  "Ксенофонт [ксенофОнт] ввел моду на ЭТО в античной литературе, парадоксально использовав ЭТО в автобиографическом \"Анабасисе\" [анабАсисе]. Автор вопроса время от времени использует ЭТО при написании вопросов. Современная книга приписала наличие ЭТОГО античному богу. Назовите ЭТО.": "Третье лицо.",
  "Изучая музейную коллекцию насекомых, энтомологи Мелика [мЕлика] и Пухаде-Вильяр [пухАде вильЯр] были поражены внешним видом одной маленькой летуньи, которую так и не смогли опознать. В результате был описан новый род перепончатокрылых. Какое латинское название он получил?": "Ufo.",
  "Бунин писал, что эта смесь получила свое название из-за трудности проглатывания. Назовите ее.": "Ерш.",
  "По версии, проверенной в научно-популярной телепрограмме \"Разрушители легенд\", пираты пользовались ЭТИМ для того, чтобы лучше сражаться в подпалубных помещениях. ЭТИМ пользовался и персонаж в звании, соответствующем подполковнику. Назовите сыгравшего его актера.": "Леонид Куравлев.",
  "Компания \"Мерседес-Бенц\" впервые применила систему, в которой ОН один и движется по W-образному [дубль вэ обрАзному] пути. В произведении 1981 года ОН двигался к определенной точке с определенной целью. С какой именно целью?": "За новою метлой.",
  "[Ведущему: перед названием буквы \"эн\" сделать четкую паузу в соответствии с пунктуацией предложения.] В начале VIII века Беда [бЕда] Достопочтенный для облегчения расчетов даты Пасхи добавил к НИМ еще одну - N [эн]. Назовите ИХ двумя словами.": "Римские цифры.",
  "[Ведущему: не упоминать, что слово Муха написано с заглавной буквы.] ОН примерно вдвое меньше Мухи. На пиктограмме современного пятиборья, разработанной для Олимпиады в Сиднее, изображена фигура атлета и ОН. Назовите ЕГО.": "Южный Крест.",
  "Одна из разновидностей пистолета \"Маузер\" начала производиться в 1920-х годах со стволом длиной 99 миллиметров. Какой город упоминает при описании этой разновидности англоязычная Википедия?": "Версаль.",
  "[Ведущему: не упоминать, что слово Никто написано с заглавной буквы.] Герой Бориса Акунина был изобретателен как Никто. Однажды, чтобы незаметно покинуть оцепленный полицией склад, он спрятался в тюк с товаром. Назовите этот товар максимально точно.": "Овечьи шкуры.",
  "В своих записях китайский ученый и чиновник VI века Янь Чжитуй [чжитУй] перечисляет книги, к которым он относится с пиететом. Эти записи считаются первым в истории человечества упоминанием привычного элемента домашнего обихода. Какого?": "Туалетной бумаги.",
  "В партии на турнире 1977 года в Лас-Пальмасе Стефано Татаи [стефАно татАи] уступил Анатолию Карпову пространство, не успел рокироваться и был эффектно разгромлен. Комментируя эту партию, Карпов процитировал известного датчанина. Воспроизведите эту цитату.": "\"А король-то голый!\".",
  "В рассказе Роберта Шекли [шЕкли] описываются инопланетные животные, которые ищут жертву, не пользуясь обычными органами чувств. Один из способов спасения от них, пришедший в голову герою рассказа, оказался практически невыполнимым. По мнению автора вопроса, на месте упоминаемых в рассказе зеленого волка и коричневой пантеры уместно смотрелась бы ОНА. Назовите ЕЕ двумя словами.": "Белая обезьяна.",
  "Героиню известного произведения сравнивают в нем с живой куклой и с попугаем, а героя - с жителем Кипра. Назовите это произведение.": "\"Пигмалион\".",
  "Произведение Алексея Соловьева начинается следующими словами: \"Вижу. Это буквы. Я умею читать!\". Процитируйте первую строчку наиболее известного аналогичного произведения.": "ШБ.",
  "<раздатка> Stet machina vectrix, Ne strepitent rotae, [...], habenas da retro! Ut loco natali Supremum dicam vale Ad ora materna propero. </раздатка> Перед вами - художественный перевод на латынь первого куплета известной песни. Назовите пропущенное слово в русском оригинале.": "Кондуктор.",
  "Антон Макаренко описывает мальчика, который, заботясь о здоровье ИКСА, периодически клал тому на голову тяжелые предметы. Какое составное слово мы заменили на ИКС?": "Ванька-Встанька."
}