{
  "В 2012 году австралийское правительство поручило выявить самый отвратительный цвет. Победитель, пантон 448C [448 це], был охарактеризован как \"грязный\" и \"смолистый\". В оформлении чего, по замыслу правительства, предполагалось использовать этот цвет?": "Пачка сигарет/папирос/табака.",
  "Для поддержания интриги в концовке Род Торн и \"Кики\" Вандевеге предлагают ввести дополнительную отметку на расстоянии 9 метров 14 сантиметров. Ответьте длинным словом: какой она должна стать?": "Четырехочковой.",
  "Кинокритик Роман Волобуев находит и забавные моменты в одном из провальных дорогостоящих российских сиквелов. Например, отмечает момент, когда главный герой отгоняет ЕГО. Назовите ЕГО двумя словами абсолютно точно.": "Мохнатый шмель.",
  "Лайфхак для путешественников советует перевозить цепочки и бусы при помощи ЭТОГО. Свой привычный вид ЭТО обрело в 1937 году, когда Джозеф Фридман добавил гибкую гофру. Назовите ЭТО.": "Соломинка.",
  "Майя Энджелу писала, что в детстве могла купить ЭТО только четвертого июля, а всё остальное время должна была довольствоваться шоколадным. Назовите ЭТО двумя словами.": "Ванильное мороженое.",
  "Плиний Старший замечал, что лишь немногие могут обхватить большой палец. Название какого острова фигурирует в том же фрагменте текста?": "Родос.",
  "Пол Кругман пишет о либертарианцах и финансовом кризисе. Какую категорию людей он упоминает в том же предложении?": "Атеисты.",
  "(pic: 20170060.jpg) Перед вами левая часть картины Роба Гонсалвеса. Правая часть картины представляет, по сути, изображение десяти ПЕРВЫХ с тридцатью ВТОРЫМИ. Назовите ВТОРЫЕ.": "Мачты.",
  "Разработчик SpaceShip 1 [спейсшип один] Берт Рутан хочет, чтобы любая фаза суборбитального полета была доступна нетренированному человеку. Владимир Мейлицев поясняет задумку Рутана, приводя в пример... Что?": "Американские горки.",
  "В период расцвета Болгария занимала бОльшую территорию, так что в слогане болгарских националистов упоминаются ОНИ. ОНИ есть и в названии памятника русской литературы... Чьего авторства?": "[Афанасий] Никитин.",
  "ЕЙ приписывают сказанные во второй половине високосного года слова \"Посылайте мальчиков\". Назовите ЕЕ.": "[Голда] Меир.",
  "Эванджелиста Торричелли был известен не только как ученый, но и как автор эпиграмм. В одной из самых известных высмеивался строитель, у которого ОН разрушился до открытия. Назовите ЕГО.": "Мост.",
  "В шестнадцатом веке Ян Кохановский создал поэму, в которой описал битву за руку принцессы Анны. В этой поэме говорится, что ПЕРВЫЙ сильнее в тесноте, а ВТОРОЙ - на просторе. Назовите ПЕРВОГО и ВТОРОГО.": "Конь, слон.",
  "В 1958 году советские криминальные авторитеты решили устранить некогда популярного в их среде советского артиста. Указание исполнителю содержало такую фразу: \"Через три месяца должен остаться один\". Назовите и артиста, и произведение, упоминавшееся в задании киллеру.": "[Марк] Бернес, \"Два бойца\".",
  "В романе Торнтона Уайлдера описывается сцена знакомства молодых людей. Русский переводчик называет ЭТО первым знаком любви, хотя в более известном источнике ЭТО, очевидно, упоминалось при описании более близких отношений. Назовите ЭТО двумя словами.": "Сплетенье рук.",
  "Мегаломаньяк из повести Фрэнка Томаса о Шерлоке Холмсе планирует объявить себя третьим пророком исламского мира. По плану злодея поддельные золотые таблички должны были быть помещены в НЕЕ. Кодовое ЕЕ название - KV62 [кей ви 62]. Назовите ЕЕ двумя словами.": "Гробница Тутанхамона.",
  "Франсуа Бонефуа описывает правила старинной игры же-де-пом. После первого и второго выигранных очков игрок должен был пройти вперед для подачи на одинаковое расстояние. А после третьего - пройти еще немного вперед, чуть-чуть не доходя до центральной линии. Назовите длину поля для игры в же-де-пом в футах.": "90.",
  "В 1975 году композитор Александр Журбин написал \"Орфея и Эвридику\". Чтобы избежать ненужных трений с Министерством культуры, при описании постановки первое слово позаимствовали у немца. Назовите достаточно редкий жанр, фигурирующий в описании произведения Журбина.": "Зонг-опера.",
  "На территории Индонезии используется ПЕРВЫЙ, а не ВТОРОЙ. Это было сделано для того, чтобы еще больше подчеркнуть нейтралитет организации. Назовите ПЕРВЫЙ двумя словами.": "Красный крест.",
  "Земля в районе дельт рек Сакраменто и Сан-Хоакин была болотистая, так что сначала Бенджамин Холт придумал постоянно перекладывать вперед деревянные настилы. А затем и этот процесс был механизирован. Назовите компанию, которую основал Холт.": "\"Caterpillar\".",
  "В своей рецензии, опубликованной в 1993 году, Трэвис Мунро указывал на проблему социального неравенства, и замечал, что уместнее говорить скорее о середине. Чье произведение рецензировал Мунро?": "[Фрэнсис] Фукуяма.",
  "Согласно одной из версий, название связано с тем, что тягловая сила сливалась с фоном. Напишите это название.": "Самоед.",
  "Кинокритик Роджер Эберт рассказывал, что изучал со своими студентами ЭТО, пытаясь найти однозначное соответствие. Но пришел к выводу, что некоторые части апеллируют больше чем к одной, а некоторые - сразу ко всей этической системе. Назовите ЭТО.": "\"Декалог\" [Кшиштофа Кесьлёвского].",
  "Одна из самых полных коллекций автомобилей \"Maserati\" [мазерАти] базируется в городке Читтанова. Она принадлежит семье, фамилия которой совпадает с объектом продажи в точках быстрого питания. Напишите эту фамилию.": "Панини.",
  "Находящаяся в Лондонском университете картина Эдвина Ландсира \"Человек предполагает, а Бог располагает\" посвящена ужасной судьбе экспедиции сэра Джона Франклина. По традиции во время экзаменов с картиной ДЕЛАЮТ ЭТО. По всей видимости, ЭТО СДЕЛАЛИ лишь с очень небольшим числом участников экспедиции Франклина. Что именно сделали?": "Накрыли британским флагом.",
  "В начале 1980-х Дуглас Холлис создал арт-объект, представляющий собой выставленные на открытое пространство трубки. Мы не спрашиваем, какое название получило это место. Ответьте, в каком американском городе оно находится.": "Сиэтл.",
  "В советской редакции фильма \"Гильотина\" Дантон, взволнованный новостью о приговоре своему товарищу, вбегает к Робеспьеру. В следующей сцене Робеспьер отворачивается, смахивая платком слезу, а поясняющий титр гласит \"Во имя свободы я должен был пожертвовать другом...\". Киновед Юрий Цивьян отмечает, что из фильма фактически оказался вырезан ОН. Назовите ЕГО.": "Плевок [в лицо/глаз Робеспьеру].",
  "Профессор Аллан Лихтман известен своей \"Теорией 13 ключей\". Это вопросы, положительный ответ на каждый из которых дает один условный ключ. Важнейшим считается вопрос, превышает ли популярность третьего пять процентов. А о ключах от чего идет речь?": "Белый дом.",
  "Известный человек писал, что хотел \"снять комнату на первом этаже, чтобы волны от проходящих лодок плескали в окно\". Это было его первое желание в том случае, если удастся выбраться из родной ЕЕ. Назовите ЕЕ.": "Империя.",
  "В шикарный отель \"Вальдорф Астория\" вела секретная железная дорога. Напишите имя и фамилию человека, чье реноме она должна была поддерживать.": "Франклин [Делано] Рузвельт.",
  "После победы оказалось, что у футболиста Уильяма Перри по прозвищу Холодильник этот параметр равняется 25. Назовите этот параметр.": "Размер кольца.",
  "Героиня Винфрида ЗЕбальда говорила, что правила вождения на Мальте таковы, что люди ездят по ТАКОЙ стороне дороги. Какой - ТАКОЙ?": "Теневой.",
  "В 1970-е нравы в НХЛ были другие. И начинавший свою тренерскую карьеру Скотти Боумэн регулярно корил хоккеистов \"Сент-Луиса\" списком баров, которые они посещали на выездах. Позднее, узнав причину проницательности тренера, игроки перестали брать коллекционные предметы. Какие?": "Спичечные коробки.",
  "Уильям Карлос Уильямс полагал, что ЭТО произошло весной - в самое подходящее время как для сельскохозяйственных работ, так и для внезапного тепла. Назовите ЭТО.": "Падение Икара.",
  "(pic: 20170061.jpg) Автор блога \"Исчезающий Нью-Йорк\" Йеремия Смит провел целое расследование, однако, по всей видимости, интересующий его объект с 1950-х годов изменил назначение. Чья работа вдохновила Смита на поиски?": "[Эдвард] Хоппер.",
  "Одно из своих названий в европейских языках ОН получил из-за того, что в германских мифах и сказках на НЕМ часто изображали жабу. Назовите ЕГО.": "Мухомор."
}