{
  "По утверждению художника Фрэнка Миллера, МетрОполис - это ТАКОЙ Нью-Йорк, а ГОтэм-СИти - СЯКОЙ. Статья Бориса Шевелёва о слепнях называется \"ТАКИЕ вампиры\". Какое слово мы заменили словом \"СЯКОЙ\"?": "Ночной.",
  "Чешский политик Владимир Франц татуирован с ног до головы и поэтому носит прозвище \"ИКС\". ИКСОМ Владимиру Францу служит его лицо. Что мы заменили ИКСОМ?": "Аватар.",
  "По утверждению журналистки Кэтлин Дьюи, в Сирии ОН считается символом колониализма. Употребление ЕГО в пищу якобы символизирует поражение ислама. Назовите ЕГО.": "Круассан.",
  "Описывая дворик, где работал Лафонтен, Борис Носик упоминает дерево, под которым поэт якобы написал басню \"Ворона и лисица\". Свою радость от сохранности этого исторического уголка Носик выражает немного видоизмененной крылатой фразой. Напишите эту измененную фразу абсолютно точно.": "Вяз и ныне там.",
  "Во время экранизации известного произведения 1952 года его автор решил сам добыть реквизит для съемок. Однако он вернулся ни с чем, и студии пришлось воспользоваться услугами бутафоров. Назовите это произведение.": "\"Старик и море\".",
  "Одна из китайских стратагЕм призывает воспользоваться разладом во вражеском стане. Своим названием эта стратагЕма предлагает ДЕЛАТЬ ЭТО. В статье на специализированном сайте любителям ДЕЛАТЬ ЭТО рекомендуется использовать особо яркие приспособления. Что такое ДЕЛАТЬ ЭТО?": "Ловить рыбу в мутной воде.",
  "Насколько нам известно, в 1835 году в этом месте побывал всего один \"ОН\". Несмотря на вполне обоснованный запрет, сегодня ИХ там уже достаточно много. Причем своим происхождением местные ОНИ обязаны упомянутому \"первому\" лишь косвенно, а настоящей причиной считается контрабанда. Назовите ИХ.": "Бигли.",
  "[Ведущему: кавычки не озвучивать.] В стихотворении семнадцатого века лондонский \"Лебедь\" назван одним из тех мест, где \"багровеют ИКСЫ\". Согласно известному источнику, один поэт шутил, что в случае неудачи на ИКСЕ можно повеситься. Назовите этого поэта.": "Сирано де Бержерак.",
  "Одна из схем минимизации налоговых выплат называется \"Голландский ОН\". По этой схеме создаются три фирмы, вторая из которых, находящаяся в Нидерландах, получает прибыль от первой, платит налоги, а остаток переводит третьей. Другой ОН был большим любителем криббеджа. Назовите ЕГО.": "Сэндвич.",
  "Прослушайте отрывок из стихотворения Томаса ТрАэрна: \"Весь мир - театр: огромный каземат, Где буйствуют, беснуются, вопят\". Слово, которое мы заменили в этом отрывке, служит названием театру, в репертуаре которого есть пьеса о дружбе человека с невидимым двухметровым кроликом. Назовите это слово.": "Бедлам.",
  "В вопросе есть замены. В известном произведении БЕЗУМНЫЙ от предстоящей скачки ШЛЯПНИК жжет свои книги. Китайский трактат, посвященный искусству каллиграфии, рассказывает о великом Чжан Сюе, что иногда БЕЗУМНЫЙ ШЛЯПНИК хватался за кисть, а впоследствии обвинял во всём каких-то неведомых духов. Какие слова мы заменили словами \"БЕЗУМНЫЙ ШЛЯПНИК\"?": "Пьяный мастер.",
  "В анимэ \"Хеллсинг\" персонаж по имени Шрёдингер обладает среди прочего и ЕГО чертами. Сэмуэл Мондер упоминает ЕГО аналог из Чарлтона, появившийся благодаря незадачливому местному художнику, пытавшемуся изобразить тигра. Назовите ЕГО.": "Чеширский кот.",
  "[Ведущему: отчетливо произнести слово \"ЖардИн-БотАнику\".] Название парада, который проходит по улицам ЖардИн-БотАнику, переводится как \"подмышка ИКСА\". Назовите ИКСА.": "Христос.",
  "Причиной сердечной недостаточности одного пациента оказалась интоксикация металлом, который поступал в кровь из надломившегося протеза. Профессор, который поставил этот диагноз, наблюдал за схожим случаем несколько лет назад. Кто фигурирует в заголовке заметки об этом в журнале \"Lancet\" [лАнсэт]?": "Dr. House.",
  "Как отмечает Сергей КУрий, английская романтическая традиция противопоставлена в \"НЕМ\" прагматизму американцев, которые измываются над НИМ в духе фильма \"Один дома\". Назовите ЕГО.": "Кентервильское привидение.",
  "[Ведущему: ударение - Иречека, Иречек.] \"Линией Иречека\" называют лингвистический рубеж от албанского города ЛАчи к Софии, а оттуда - к Варне. Данные, которые Иречек приводил в обоснование своей позиции, позволяют называть эту линию ФРАНЦУЗСКОЙ. Какое слово мы заменили словом \"ФРАНЦУЗСКАЯ\"?": "Греко-римская.",
  "[Ведущему: отчетливо произнести слово \"ЛиндалИно\".] По мнению Айзека АзИмова, мятежный город ЛиндалИно - аллюзия на НЕГО. Назовите ЕГО.": "Дублин.",
  "В вопросе словами \"СДЕЛАЛ ЭТО\" заменены другие слова. В рамках исследования реверберАции британский ученый СДЕЛАЛ ЭТО в тоннеле. Назовите французского ученого, который, как пишет Саймон Сингх, СДЕЛАЛ ЭТО незадолго до смерти.": "[Эварист] Галуа.",
  "[Ведущему: по оглашении ответа огласить комментарий.] ОН упоминается в статье \"Зверское надувательство\". В другой статье наряду с НИМ упоминается бобр и не упоминается орел. Назовите ЕГО двумя словами.": "Олимпийский Мишка.",
  "[Ведущему: читать медленно, но не под запись.] По воспоминаниям Генри МОртона, шагая по раскаленной дороге среди пестрящих гор долины ИордАна, глава администрации Его Величества в Палестине привлекал внимание особой осанкой. МОртон называет этого человека ИМ. В 36 году ИМ стал МарцЕлл. Назовите ЕГО тремя словами, начинающимися на одну и ту же букву.": "Преемник Понтия Пилата.",
  "Причиной хронического отравления свинцом, признаки которого наблюдали у Алексея Михайловича, Федора Алексеевича и Ивана V, считается водопровод в царском дворце. Как полагает Игорь ВадИмов, Петр I избежал участи отца и братьев благодаря АГАТЕ. Какое слово мы заменили словом \"АГАТА\"?": "Опала.",
  "Отрывок из поэмы \"Крестьянские дети\": \"Однажды, в студёную зимнюю пору, Я из лесу вышел; был сильный мороз. Гляжу, поднимается медленно в гору\" В нерифмованной строке, которой один ЖЖ-юзер подытожил этот отрывок, упоминается героиня другого произведения. Назовите эту героиню.": "Улитка.",
  "В большинстве фильмов Кларк Гейбл снимался сам. Исключением стал \"Мятеж на БАунти\" - предположительно, из-за устава Королевского флота. Какие буквы мы пропустили?": "С, У, И.",
  "Согласно журналу \"BusinessWeek\" [бИзнес уИк], один предприниматель некогда предположил, что ИКС на КарИбах будет расходиться как горячие пирожки. Назовите ИКС односложным словом.": "Лед.",
  "Согласно воспоминаниям, опубликованным в журнале \"Русский Глобус\", в большой семье, где ОН рос, было два человека с одинаковыми именами, но с разным цветом волос. Назовите ЕГО.": "Саша Черный.",
  "(pic: 20140101.jpg) Назовите человека, уклонившегося от службы в армии Австро-Венгрии и изображенного на этой картинке.": "[Никола] Тесла.",
  "С НЕЙ сравнивают человека небольшого ума. ОНА присутствует в русском переводе названия фильма, действие которого разворачивается в течение тридцати шести часов между Римом и Неаполем. Назовите ЕЕ.": "Пробка.",
  "Виталий ЕрмОлин, недавно переехавший в Бостон, дописал к ЭТОЙ СТРОКЕ вторую: \"А в феврале - не понимаю\". Напишите ЭТУ СТРОКУ.": "Люблю грозу в начале мая.",
  "Роберт Бойль описал эту болезнь и продемонстрировал ее симптомы в 1670 году. В ее названии есть слово с удвоенными согласными. Напишите это слово.": "Кессонная.",
  "Английский этимологический словарь утверждает, что у этого слова есть значение \"брюшные спазмы, вызванные возбуждением\". А с 1936 года этим словом называют стиль. Назовите это слово.": "Баттерфляй.",
  "Слово \"диадема\" по-гречески означает повязку на голове. Согласно профессору МаккьЮну, ОН использовал такую повязку в качестве средства от похмелья. Какие четыре буквы мы пропустили?": "Д, И, И, С.",
  "(pic: 20140102.jpg) Перед вами обложка книги с работами немецкой дизайн-студии. Название студии - латинский глагол. Напишите этот глагол.": "Mutabor.",
  "Когда ОН неожиданно застрял в люке, из темноты раздался ликующий крик: \"Ад полон!\". Назовите ЕГО.": "Дон Жуан.",
  "Поэт Александр БезымЕнский, начинавший еще при Горьком, однажды во времена застоя принес в газету сатирическое стихотворение. Редактор отдела сатиры и юмора сравнил силу этого стихотворения с оружием. Назовите это оружие двухкоренным словом.": "Фаустпатрон.",
  "Наблюдая за уличными музыкантами в Берлине, архитектор Ганс ШарУн пришел к идее кольцевых террас. Он противопоставил их традиционным \"обувным коробкам\". Назовите человека, бессменно работавшего в построенном ШарУном здании с 1963 по 1989 год.": "[Герберт фон] Караян.",
  "Остроумный Роман ШмаракОв предположил, что ИКС - это такое мытье рук. Назовите вид спортивной деятельности, который мы заменили ИКСОМ.": "Пилатес."
}