{
  "В партии МАгнуса КАрлсена и ФабиАно КаруАны белые сделали пассивный ход, черные ответили тем же и так далее. Комментатор этой партии упомянул термин из другого вида спорта. Напишите этот термин.": "Сюрпляс.",
  "Альфред БЕстер, проводя аналогии между Робертом ХАйнлайном и другим писателем, отмечает, что герои ХАйнлайна несут в космосе ЕГО. Назовите ЕГО тремя словами.": "Бремя белого человека.",
  "Согласно Википедии, в этом городе высокая общая облачность - шесть целых семь десятых балла, - а среднее количество ясных дней в году - всего тридцать четыре, что критично для наблюдений за звездами. Назовите этот город.": "Калининград.",
  "[Ведущему: отточия в цитате не озвучивать.] \"Опять берет Его диавол на весьма высокую гору и показывает Ему все царства ... и славу их\". Согласно некоторым исследователям, эта цитата доказывает, что апостол Матфей придерживался идеи ИКСА. Назовите автора книг об ИКСЕ.": "[Сэр Теренс Дэвид Джон] Пратчетт.",
  "Герой Терри Пратчетта ошибочно утверждает, что цыганка танцует ЕГО. Кто был вынужден держать его под мышкой?": "Алиса.",
  "Один из редакторов этого тура хотел бы снять с себя ответственность за этот вопрос. Герой сериала \"Агент особого назначения\" произносит фразу, которую другой герой понимает как \"мое сердце плачет\". Какая фраза из четырех слов имелась в виду на самом деле?": "Моя хата с краю.",
  "Комментатор одной шахматной партии сравнил фигуру, съедающую одну за одной фигуры противника, с НИМ. А на одной карикатуре ОН благодарит неких охотников. Назовите ЕГО.": "Пакман.",
  "В книгах американского писателя Роберта Асприна высмеиваются стереотипы и штампы жанра. Один из персонажей, подначивая полицейского, говорит, что если тому и грозит опасность умереть, то только СДЕЛАВ ЭТО. Какие два слова, начинающиеся на одинаковые буквы, мы заменили словами \"СДЕЛАТЬ ЭТО\"?": "Подавиться пончиком.",
  "Название статьи о бывшем артхаусном деятеле Владимире МирзОеве начинается со слова \"Низвержение...\". Ответьте двумя словами - куда?": "В мэйнстрим.",
  "В современном сериале убийца ставит Холмса перед выбором между отравленной таблеткой и пустышкой. Убийца сначала говорит о шансах 50 на 50, а потом предлагает Холмсу воспользоваться ИКСОМ. В США ИКС был отменен в 2010 году из-за участившихся случаев мошенничества. Назовите ИКС.": "Звонок другу.",
  "Юлия ПастрАна - знаменитая в девятнадцатом веке женщина, больная гипертрихозом. Ее лицо и тело, кроме ладоней и подошв, были полностью покрыты густыми черными жесткими волосами. Уши и нос Юлии были очень большими, зубы - крупными, а рост составлял всего 138 сантиметров. Кто в своей книге охарактеризовал Юлию как добрую и приветливую?": "[Чарльз] Дарвин.",
  "[Ведущему: выделить голосом слово \"прицепить\".] Через некоторое время после ИХ появления примерно сто лет назад, обнаружилось, что ИХ эффективность значительно возрастает, если ИХ \"прицепить\" впереди. Назовите ИХ.": "Трейлеры.",
  "Недавно разработанная программа-будильник для смартфона издает громкий гул и звуки бьющегося стекла. Чтобы выключить будильник, владельцу нужно три раза попасть пальцем по определенному объекту на экране. Какой город упомянут в названии программы?": "Челябинск.",
  "[Ведущему: отточия игнорировать.] В 1920-е годы местные власти получили указание (цитата) \"28 октября сего года ... использовать его темноту для надлежащего просвещения ... народных масс\" (конец цитаты). Заглавный герой одного произведения использовал сходное событие, напротив, для обмана народных масс. Какое имя упоминается в заглавии этого произведения?": "Артур.",
  "В 1986 году на одном заседании была продемонстрирована карта Европы с разбросанными по ней источниками огня, при этом территория одной страны оказалась затемненной. Эта оригинальная презентация помогла достичь успеха. Из какого города приехали ее авторы?": "Барселона.",
  "(pic: 20130091.jpg) Дуплет. 1. Вверху вы видите картину Эдварда Мунка, которая называется \"ОНА\". Назовите ЕЕ двумя словами. 2. Внизу вы видите иллюстрацию к статье, в названии которой упомянут ОН. Назовите ЕГО двумя словами.": "1. Белая ночь. 2. Черный день.",
  "Когда в детстве мать Сергея хотела отчитать его за шалости, она переходила на английский язык. Став известным, Сергей говорил, что он (цитата) \"делает публично то же, что делал в тайной переписке с власть предержащими его отец\" (конец цитаты). Напишите фамилию Сергея.": "Капица.",
  "По словам Леонида Парфёнова, на блеск имперской столицы герой взирает, стоя на коленях, но это - лучшая поза, чтобы рассмотреть ИХ. Назовите ИХ двумя словами, которые начинаются на соседние в алфавите буквы.": "Царицыны черевички.",
  "В отличие от многих других, этой семье в 1938 году удалось вывезти в эмиграцию множество вещей и предметов обстановки. Поэтому знаменитая ОНА экспонируется именно в лондонском музее. Назовите ЕЕ.": "Кушетка.",
  "Алексей Толстой, Ефим Копелян, Александр Довженко и многие другие пользовались изделиями мастера Алексея Федорова. Однажды высокое партийное начальство заказало ему три изделия. Годы спустя Федоров обрадовался, не найдя их в одном музее. Назовите двумя словами экспонаты этого музея.": "Подарки Сталину.",
  "Согласно \"Книге всеобщих заблуждений\", при охоте на птиц ОН всего лишь имитирует полет ястреба. Испуганные птицы бросаются в листву деревьев и попадают в искусно расставленные силки. Назовите ЕГО.": "Бумеранг.",
  "<раздатка> Звери в криках криков - особого рода. Ни в каких зоопарках вы их не встретите. К анималистическому жанру они касательства не имеют. Это не удивительно: ведь даже самый наглый шакал, самая ядовитая змея, самая злобная акула куда благороднее и привлекательней фашиста. </раздатка> Восстановите два слова, в которых мы пропустили по пять букв в каждом.": "Карикатурах Кукрыниксов.",
  "На одном профессиональном форуме подтвердили, что в ущелье всё хорошо было слышно, а вышедшие из окружения спецназовцы говорили, что даже им было жутковато. Назовите уроженца Лейпцига, который упоминался в том же обсуждении.": "[Рихард] Вагнер.",
  "Внимание, в вопросе словом \"АЛЬФА\" заменены другие два слова. В Древнем Вавилоне Марс связывали с кровью и войной и называли АЛЬФОЙ. Администрация Барака Обамы официально отказалась от идеи создания АЛЬФЫ, поскольку неразумно тратить огромную сумму бюджетных средств на то, что может уничтожить один человек. Назовите АЛЬФУ двумя словами.": "Звезда смерти.",
  "Главный герой биографического фильма, работая над известным эпизодом, берет инициативу в свои руки и последовательно представляет перед собой лица своих критиков и гипотетического любовника жены, таким образом, снимая психологическое напряжение. Назовите этого героя.": "[Альфред] Хичкок.",
  "В более северной версии ИКСА герой сидит верхом на ракете, а солдат размахивает автоматом над головой. Назовите ИКС.": "Gangnam style.",
  "(pic: 20130092.jpg) КунитАро КосУги откликнулся на произошедшее событие скорбным стихотворением, в котором, в частности, фигурировала пирамида для назидания. Какому человеку посвящено стихотворение?": "[Василию] Верещагину.",
  "ОНА упоминается в песне Мэйр Уэйкфилд, шестилетняя героиня которой перестала есть. В стихотворении Линн ЛИвшин ОНА с удивлением читает о менструации и волосах на теле. Назовите ЕЕ.": "Барби.",
  "Биограф пишет, что Эйнштейн в детстве выбрал ПЕРВУЮ, а не ВТОРОЕ, словно предчувствовал многочисленные странствия. Макс Борн неоднократно проводил время с Эйнштейном и, несмотря на еврейское происхождение, выбрал ВТОРОЕ, а не ПЕРВУЮ. Назовите ПЕРВУЮ и ВТОРОЕ.": "Скрипка, фортепиано.",
  "ОН, передвигаясь на неисправном велосипеде, высчитывал количество оборотов педали, которое нужно сделать прежде, чем слетит цепь. Создатели документального фильма предполагают, что, глядя на вращающееся колесо, он и придумал, как разгадать загадку. В конце фильма можно услышать хруст. Назовите ЕГО.": "Алан Тьюринг.",
  "Учитывая аутентичное произношение, может показаться забавной опубликованная одним из пользователей Рунета новость о том, что ИКСИГРЕК опростоволосился с новинкой. Утверждают, что в Ванкуверском Applestore работает некто ИКС ИГРЕК. Что мы заменили словами ИКС и ИГРЕК?": "Сам Сунг.",
  "В языке пИткэрн, на котором говорят менее ста жителей одноименного острова в Тихом океане, слово \"еда\" звучит как \"whettles\" [уэтлз], что происходит от \"victuals\" [витлз] - \"провиант\". Слово, которое присутствует в статье о питкэрнском языке, с 1951 года стало обозначать нечто съедобное. Назовите это слово.": "Баунти.",
  "Во время Коммуны голодающим парижанам помогала прусская армия, так что, по замечанию героя Эко, ЛЮБИТЕЛЬНИЦЫ МОХИТО оказались милосерднее французского правительства. В романе Жюля Верна ЛЮБИТЕЛЬНИЦЕЙ МОХИТО является богатый и жадный до денег промышленник Шульц. Что мы заменили словами \"ЛЮБИТЕЛЬНИЦЫ МОХИТО\"?": "Едоки капусты.",
  "Оптимистично настроенная женщина заявила, что благодаря ЭТОМУ цветы - ближе, а деревья - выше. Деятельность бывшего сотрудника шахты Герберта Эвереста, который старался и для себя, стала важным шагом на пути к появлению ЭТОГО в современном понимании. Назовите ЭТО двумя словами.": "Инвалидная коляска.",
  "ОНА фигурирует в названии сообщества, объединяющего российских женщин - любительниц татуировок. В статье российских авторов ОНА упоминается в связи с методами погребения в Древнем Египте, и фараон сравнивается с выпотрошенной ЕЮ. Назовите ЕЕ.": "Матрешка.",
  "Одна из рукописей Довлатова долгое время лежала на полке журнала \"Аврора\", а потом бесследно исчезла из редакции по вине ШПИОНА. Известную фразу, которая начинается со слова \"ШПИОН\", иронично продолжили репликой \"верной дорогой идете, товарищи\". Какое слово мы заменили словом \"ШПИОН\"?": "Пионеры."
}