{
  "Вас приветствует редакторская группа из Латвии. Название блога о путешествии через пески Сахары состоит из четырех слов, три из которых начинаются на одну и ту же букву. Напишите это название.": "\"Долгая дорога в дюнах\".",
  "Для эскимосов он олицетворяет сразу трех охотников, которые пошли на медведя и не вернулись. Назовите его двумя словами.": "Пояс Ориона.",
  "Из-за ликвидации ЭТОГО в Новгородской области за двести пятым следует двести одиннадцатый. С кем легенда связывает появление ЭТОГО?": "Николай I.",
  "(pic: 20120030.jpg) Мы не просим вас назвать двух животных, о которых говорится в этой пословице. Назовите одно из них.": "Заяц.",
  "Ученые вывели растение, которое при определенных обстоятельствах вырастает красным. Сеять его предполагается дистанционно. Это растение может облегчить работу ИКСОВ. С недавнего времени в ИКСЕ можно выбрать цветы. Что мы заменили на \"ИКС\"?": "Сапер.",
  "Согласно английскому мнемоническому правилу, между ЕГО линиями находится лицо. В романе ШАндора Тота говорится, что ОН появился на мрачном лице персонажа. Назовите ЕГО двумя словами.": "Нотный стан.",
  "[Ведущему: при чтении никак не выделять кавычки.] Внимание, в вопросе есть замена. В первой главе \"Этой книги\" говорится, что она указывает народам путь перехода от эпохи диктатуры к эпохе подлинной демократии. Какое слово мы заменили?": "Зеленой.",
  "Блиц. 1. \"Лента.ру\" пишет, что эксперименты Дугласа Альтшуллера будут полезны для авиаконструкторов и помогут создать миниатюрных роботов-шпионов. Всё это благодаря тому, что Альтшуллеру удалось смоделировать... Напишите двумя словами: ЧТО? 2. Вкрапления минералов в горных породах часто бывают окаймлены другими минералами. Геологи Моргунова и Перчук пишут, что полевой шпат нередко образует кайму... Напишите двумя словами: ГДЕ? 3. Психоаналитик КаринЭ ГюльазИзова изучает сны. Ее книга называется \"Тогда\". Напишите четырьмя словами: КОГДА?": "1. Полет пчелы. 2. Вокруг граната. 3. За секунду до пробуждения.",
  "Персонаж одного рассказа потерял всю свою недвижимость и вынужден отдать последние деньги человеку, сидящему напротив. В самом конце рассказа неожиданно упоминается ОНА. Назовите ЕЕ словом греческого происхождения.": "Монополия.",
  "По традиции, для изготовления корпуса боливийского струнного музыкального инструмента чаранго был необходим ИКС. Для изготовления корпуса первых ИКСОВ использовался дуб. Какое слово мы заменили на \"ИКС\"?": "Броненосец.",
  "В мире, придуманном БернАром ВербЕром, ЭТО переносили воробьи. Назовите ЭТО коротким палиндромом.": "СМС.",
  "На необычной американской карте координаты дома автора вопроса выражены числами 83822 [восемьдесят три тысячи восемьсот двадцать два] и 7248 [семь тысяч двести сорок восемь]. Напишите словами английского и французского происхождения, в чем указаны эти координаты.": "Стрит, авеню.",
  "[Ведущему: сделать небольшую паузу после названия главы.] В главе \"Тайна запретного крана\" произведения двадцатых годов говорится, что лаборантка ОБРЕЛА РАССУДОК. Какие три слова мы заменили словами \"ОБРЕЛА РАССУДОК\"?": "Подружилась с головой.",
  "Увидев на улице папу римского, житель Дортмунда потребовал его наказать, так как папа не использовал... Что именно?": "Ремень безопасности.",
  "Влюбленный герой стихотворения может лишь слегка касаться мантии своей королевы и грустит оттого, что рядом с ней - другой. \"Кому один, а кому два\", - говорит он. Что мы дважды пропустили в этом вопросе?": "Букву \"E\".",
  "При решении классических задач на построение разрешается проводить прямые и дуги. ФумиАки ХузИта разработал теорию задач, в которых разрешена еще одна операция. В названии статьи Роберта Лэнга, посвященной этой теории, упомянуто ОНО. Назовите ЕГО.": "Оригами.",
  "Популярный писатель немного погрешил против истины: для ЕЕ создания было использовано 603 ромба и 70 треугольников. Согласно одному сайту, ОНА объединяет вход в подземное царство и стремление к высокому. Назовите ЕЕ двумя словами.": "Луврская пирамида.",
  "<раздатка> ******** ******* </раздатка> По данным на 1 января 2011 года, ЕГО население - 6329 человек. Назовите ЕГО.": "Звездный городок.",
  "Однажды в Венесуэле на несколько месяцев понизили частоту тока. Это доставило заметные неудобства, поскольку за ПЕРВЫЕ некоторые ВТОРЫЕ отмеряли почти на две ТРЕТЬИХ меньше обычного. Назовите ПЕРВЫЕ, ВТОРЫЕ и ТРЕТЬИ.": "Сутки, часы, минуты.",
  "ОН появился в 1866 году по инициативе шахтовладельца Джозефа Уортона, который отлично заработал, убедив Конгресс в ЕГО необходимости. Напишите ЕГО обиходное название.": "Никель.",
  "Содержание необычного произведения Александра Кондратова идеально подходит к использованной литературной форме. Запишите это произведение из восьми строк.": "А К Р О С Т И Х",
  "Чтобы держаться на плаву, ватерполисты используют особую технику движений ногами. Говоря об этой технике, энциклопедия спорта упоминает ЕГО. Персонажи сказки о подготовке к дню рождения танцевали под его жужжание. Назовите ЕГО.": "Миксер.",
  "Дуплет. 1. ОНА стоила дороже предшественницы, и была основана на модификации под названием \"Familiare\" [Фамильяре]. Назовите ЕЕ одним словом. 2. Описывая произведение пятидесятых годов, Наталья Войченко поясняет, что такой герой не мог быть в пионерском галстуке. Назовите это произведение.": "1. Двойка. 2. \"Опять двойка\".",
  "В начале танца под названием \"Шенн ТрУвас\" исполнители трясут ногами, а для финальной части характерны широкие движения. Появление танца связывают с освобождением от запрета. Запрета на что?": "Ношение килта.",
  "У древних бербЕров среди названий ИКСОВ были детеныш антилопы и детеныш газели. В сказке братьев Гримм ИКС повесили на высокий дуб. Какое слово мы заменили на \"ИКС\"?": "Месяц.",
  "Одна дама при ИХ появлении надевала туфли и шляпу. В заметке о посещении резиденции Кыш-Бабая сказано, что Кыш-Бабай ИХ не любит. Назовите ИХ двумя словами.": "Незваные гости.",
  "Несомненно талантливый актер был номинирован на 57-ю премию \"Оскар\" за лучшую мужскую роль, но не получил ее. Премию получил другой актер, снявшийся в том же фильме и вложивший в роль много труда. Кого играли эти актеры.": "Моцарт, Сальери.",
  "Чтобы вычислить, является ли ЭТА ФРАЗА истинной при оптимальной стратегии, по прогнозам, понадобится еще несколько столетий. ЭТА ФРАЗА служит заголовком форума, посвященного альтернативной истории России начала двадцатого века. Напишите ЭТУ ФРАЗУ из четырех слов.": "Белые начинают и выигрывают.",
  "Жан-Батист Ламарк классифицировал даже ИХ. Один из ИХ видов называют \"лошадиный хвост\", а вот вида под названием \"лошадиная грива\" не существует. Назовите ИХ.": "Облака.",
  "Несмотря на неудобство, в начале XIX века некоторые из экономии ДЕЛАЛИ ЭТО как вдоль, так и поперек. Рассказывают, что в одной африканской стране прошла конференция, посвященная тому, как ДЕЛАТЬ ЭТО с наибольшей прибылью. Что мы заменили словами \"ДЕЛАТЬ ЭТО\"?": "Писать письма.",
  "Дуплет. 1. Альбом уроженца Нью-Джерси, вышедший в 1984 году, многие ошибочно считают патриотическим. Как называется этот альбом? 2. Альбом, записанный уроженцами России, Украины и Армении, появился только в 1997 году. Как называется этот альбом?": "1. \"Born in the USA\". 2. \"Рожденный в СССР\".",
  "Когда ИКСАМ пришлось сменить род занятий, некоторые из них стали гонщиками, известными на все Соединенные Штаты. Первые ИКСЫ использовали сапоги или штанины. Какое слово мы заменили на \"ИКС\"?": "Бутлегеры.",
  "Аркадий Райкин предлагал привязать к балерине динамо-машину. А в голландском ночном клубе эффективно используется движение всех танцоров. Описывая танцпол этого клуба, популярный журнал использует термин с двумя корнями. Напишите первый из этих корней, имеющий греческое происхождение.": "Пьезо.",
  "Внимание, в вопросе есть замена. В девизе одного из корпусов греческой армии упоминаются меч и примерно полметра в секунду. Что мы заменили в этом вопросе?": "Узел.",
  "Герой одного произведения поясняет свои действия тем, что Дефо не нравился неграм, Ницше - евреям, а каждый, кто прочел Аристотеля, считал себя лучше других. Какая фамилия упомянута в заглавии произведения?": "Фаренгейт.",
  "Один спринтер образно заметил, что стартует не тогда, когда слышит \"Бах\" стартового пистолета, а как только слышит ЕГО. Обучая ЕМУ, педагоги упоминают колокол и колыбельную. Назовите ЕГО.": "Звук \"б\".",
  "Юрий Юрмальский пишет, что Старый новый год - это ОН для печени. ЕГО считают признаком работы профессионала. Назовите ЕГО двумя словами.": "Контрольный выстрел."
}