{
  "Опровергая некое утверждение, заведующая идеологией обкома партии Галина Баринова заявила: \"Потому что млекопитающее не может быть растением\". Назовите это утверждение.": "Ленин - гриб.",
  "<раздатка> \"Типография Белорусского дома печати\" 220013 г. Минск пр. Ф. Скорины 79 Тираж 1000 Заказ 2585. </раздатка> Вы видите перед собой один из возможных вариантой 13-ой и 14-ой, о существовании которых обычно забывают. Напишите, как выглядит первая.": "Ш Б.",
  "По представлениям коренных жителей республики Марий Эл, в загробном мире очень холодно. Поэтому, если человек умирал, например, в июле, соплеменникам приходилось поступать предусмотрительно. Какие три слова мы заменили словами \"поступать предусмотрительно\"?": "Готовить сани летом.",
  "В новогоднем обращении к жителям США Михаил Горбачев обыграл название одного романа, заменив в нем второе существительное словом \"надежды\". Назовите автора этого романа.": "[Джон Эрнст] Стейнбек.",
  "[Ведущему: слово \"передач\" слегка выделить голосом.] Начиная с ноября прошлого года была создана серия из 14 еженедельных передач, посвященных ЕМУ. Назовите ЕГО двумя словами, начинающимися на одну и ту же букву.": "Олимпийский огонь.",
  "Жители этого острова в качестве знака феодального подчинения ежегодно посылали вице-королю Сицилии охотничью птицу. Назовите этот остров.": "Мальта.",
  "(pic: 20100126.jpg) Шестая ЕГО версия называлась \"Венера в мехах\". Назовите ЕГО.": "[Adobe] Photoshop.",
  "Многолетнюю вражду двух семейств О. Генри называл усиленной стрижкой ЭТОГО. Семиуровневое ЭТО изображено на иллюстрации к статье Википедии об известном романе. Назовите этот роман.": "\"Сто лет одиночества\".",
  "В засушливый год африканское племя бамангвато не стало сажать семена, а питалось ЕЙ. Забавно, что один французский писатель удивлялся, чем ЕЙ самой было питаться после града. Назовите этого писателя.": "[Лео] Таксиль.",
  "Борис Стругацкий назвал усердие АЛЬФОЙ воображения. Говоря о Берлине, принявшем многих эмигрантов из России, Владислав Ходасевич упомянул АЛЬФУ в словосочетании из трех слов. Напишите это словосочетание.": "Мачеха российских городов.",
  "<раздатка> во первых </раздатка> [Ведущему: внимательно посмотреть, как ставятся ударения в словах \"ВЫборге\" и \"АдыгЕйске\". Кавычки вокруг названий городов не озвучивать.] Такое написание возможно, когда ПРОИСХОДИТ ЭТО. ЭТО ПРОИСХОДИТ, например, в \"ВЫборге\", но не происходит в \"АдыгЕйске\". Ответьте абсолютно точно, что такое \"происходит это\".": "Ударение падает на \"Ы\".",
  "[Ведущему: кавычки не озвучивать.] ОНА, приведенная в конце концов в Микены, была ТАКОЙ лишь частично. \"ТАКАЯ ОНА\" принадлежала рыцарю. Назовите этого рыцаря.": "[Фрэнсис] Дрейк.",
  "В 1998 году двое молодых людей решили съездить на проходящий в Калифорнии фестиваль \"Горящий человек\". Чтобы их никто не беспокоил по работе, они вписали изображение человечка в третью из НИХ. Изобразите ИХ все.": "Google.",
  "Не слишком смышленая героиня французского фильма говорит мужчине восточной внешности, что он похож на Лобстера, имея в виду ЕГО. Назовите ЕГО фамилию.": "Шариф.",
  "Внимание, в вопросе есть замена. Персонаж Стивена Фрая, узнав, что его дочь влюблена в сына консерватора, стал красным как ПОДОСИНОВИК. Какое слово мы заменили словом \"ПОДОСИНОВИК\"?": "Ленин.",
  "[Ведущему: слово \"толкнули\" слегка выделить голосом.] Говоря о том, как однажды толкнули очень самолюбивого человека, Эмиль Кроткий упоминает прибор, в старых конструкциях которого основной деталью был маятник. Назовите этот прибор.": "Сейсмограф.",
  "[Ведущему: слегка выделить голосом слово \"Овалу\".] Герой одного романа, Руди Штайнер, измазался углем и отправился к \"Овалу Губерта\". В каком году это произошло?": "В 1936.",
  "[Ведущему: выделить голосом слово \"реалист\".] После того как Николай Бучумов, вымышленный художник-реалист, лишился глаза, он стал на всех своих картинах изображать ИКС. А Владимир Маяковский сравнил ИКС с оружием. Назовите это оружие словом с тремя согласными подряд.": "Двустволка.",
  "Герои одного американского фильма попадают в казино \"FERRARI\" и, попробовав фирменное угощение, не желают оттуда уходить. Какое слово мы заменили словом \"FERRARI\"?": "Lotus.",
  "<раздатка> BEXHILL BRUTALITY BAFFLES POIROT </раздатка> После того как Эркюль Пуаро не смог предотвратить убийство мисс Барнард из Бэксхилла, в английской прессе появилась статья под заголовком \"Бэксхиллская жестокость ставит Пуаро в тупик\". Одно из слов в этом заголовке - замена. Восстановите замененное слово по-английски или по-русски.": "Belgian.",
  "В 2005 году в речи, произнесенной на некой церемонии, известный европейский писатель был в шутку назван создателем современной фантастики. Назовите этого писателя.": "[Виктор] Гюго.",
  "Описывая наступление весны, Леонид Соловьев упоминает слитную ЕЕ, еще недавно сквозную и прозрачную. В шуточной программке к спектаклю ЕЕ обладатель был обведен в траурную рамочку, а ОНА сама - нет. Назовите этого обладателя.": "Отец Гамлета.",
  "Художник Нам Джун Пэк составил скульптуру из нескольких старых телевизоров, а окончательный вид придал ей с помощью ИКСА. Согласно Википедии, среднее время \"жизни\" ИКСА - 300-350 лет. Назовите ИКС.": "Магнит.",
  "<раздатка> John T. Party </раздатка> Герой фильма \"Человек с Земли\" постоянно меняет места жительства и имена. В каком городе он жил под таким именем?": "Бостон.",
  "В одном из эпизодов симфонии N1 Альфреда Шнитке за кулисы уходит часть оркестрантов под предводительством... Кого?": "Флейтиста.",
  "Прослушайте эпиграмму Дмитрия Минаева на актера Анатолия Любского: Ныне Любского Анатолия В храме Талии ждут гонения, А он сетует: \"ПРОПУСК Создан небом был с даром гения?\". Заполните пропуск пятью словами.": "А на то ли я.",
  "Легенды связывают Феодоровскую икону Божией Матери с призванием на царство основателя династии Романовых Михаила Федоровича. Говорят, икона не только оберегала семью Романовых, но и подарила некоторым ее представителям... Что?": "Отчество [Федоровна].",
  "В 1871 году Хиробуми Ито сказал, что ИКС - не сургучная печать. Назовите ИКС четырьмя словами.": "Круг на флаге Японии.",
  "Персонаж Алана Маршалла, сын ирландской эмигрантки, всегда ходил с опущенной головой, глядя в землю. Свое поведение он объяснял тем, что родился в Квинсленде, который называют \"страной ИХ\". Назовите ИХ.": "Змеи.",
  "[Ведущему: в первом вопросе выделить голосом слова \"тринадцатой\" и \"НАСА\".] Вопрос-дуплет. Два вопроса. Время обсуждения первого вопроса - 23 секунды, время обсуждения второго - 37 секунд. 1. В заголовке тринадцатой главы одного из разделов сайта НАСА упоминается город в Техасе. Напишите по-русски последнее слово этого заголовка. 2. В 1728 году ЕГО пригласили в Москву в качестве учителя для будущего царя Петра II. Кого - ЕГО?": "1. Проблема. Зачет: Проблемы. 2. [Христиана] Гольдбаха.",
  "ОН сожалел, что не знал раньше о своем дальнем родстве с Элвисом Пресли, ведь тогда события 1980 года могли бы развиваться совсем по-другому. Назовите ЕГО.": "[Джимми] Картер.",
  "[Ведущему: первое предложение следует прочесть не торопясь, под запись, однако не предупреждать об этом команды.] В рассказе Артура Конан Дойла \"Тайна закрытой комнаты\" Холмс, как и в более ранних произведениях, упражняется в стрельбе и занимается химическими опытами. В предыдущем предложении мы заменили одно слово. Мы не спрашиваем, какое. Ответьте, каким.": "Артура.",
  "Журналист газеты \"Аргументы и факты\" назвал скарлатину болезнью РЫЖИХ. Какие три слова мы заменили словом \"РЫЖИХ\"?": "В багровых тонах.",
  "В середине XIX века автор знаменитой книги получил письмо, где упоминались \"дворняги, которые будут лаять\". Назовите отправителя этого письма.": "[Томас Генри] Гексли.",
  "Статья о НЕМ в одном журнале начинается словами: \"ОН по-царски величествен, имеет стальной характер и широкую душу\". Назовите ЕГО.": "Волгоград.",
  "Герой произведения Кнута Гамсуна был худ и непривлекателен, имел далеко не лучшую физическую форму и совершал много глупостей. Однако, оказавшись в сложной ситуации, он произносит три слова. Какие?": "Спокойствие! Только спокойствие.",
  "Прослушайте современное нерегулярное хокку: Кончилось место на ИКС: Что же мне делать теперь? Ведь это последний. Чтобы получить ИКС, известный герой использовал три быстрых движения. Назовите этого героя.": "Зорро."
}