{
  "Вы, наверное, ловили себя на том, что, набирая текст на клавиатуре, по рассеянности забывали вовремя переключиться с русского регистра на латинский, и в конце предложения вместо точки появлялась русская буква \"ю\". Вспомните фразу, неоднократно вами виденную, в которой некто вставил букву \"ю\" в середину правильно написанного слова, и напишите слово, которое у него получилось.": "ПрЮвет (волку).",
  "По официальным данным картографического департамента мэрии Ростова-на-Дону от 2003 года, в нашем городе ПЕРВЫХ меньше - 24, а ВТОРЫХ больше - 30, что может показаться нелогичным. Назовите человека, который рассказал нам историю, связанную с двумя ТРЕТЬИМИ.": "Эльдар Рязанов.",
  "При строительстве Исаакиевского собора Огюст Монферран успешно решил задачу по установке 112 мраморных колонн. Подъем каждой колонны весом несколько десятков тонн занимал не более 45 минут. Дело в том, что Монферран для лучшей организации труда потребовал группу из 128 человек, привычных к таким работам. При каждом подъеме важную роль играл профессиональный инструмент человека, старшего над этими людьми. Назовите этот инструмент двумя словами.": "Боцманская дудка.",
  "Из старого письма к другу: \"И если бы не ОНА, то... я бы охотно остался здесь... одетый по-черкесски, с ружьем за плечом... ночевал в чистом поле, засыпал под крик шакала, ел чурек, пил кахетинское...\". Конец цитаты. Другая ОНА фигурирует в известной истории, где тоже есть и вино, и лепешки, и животное, родственное шакалу. Назовите ЕЕ.": "Бабушка.",
  "Это имя известно у поляков с 1330 года. В старопольском языке оно означало \"шум, шорох\". Предположительно от этого имени происходит фамилия человека, продукция которого в 1900 году в Париже получила не только Гран-при, но и некое право. В чем состояло это право?": "Называться коньяком.",
  "Одна из последних разработок компании Siemens для большого тенниса - это ОН. Сине-голубая псевдоморфоза кварца по крокидолиту - это тоже ОН. А благодаря американцу, родившемуся в конце XVIII века, появился наиболее известный ОН. Назовите ЕГО двумя словами.": "Соколиный глаз.",
  "[Ведущему: при чтении вопроса уточнить для игроков, что Х и Ц - русские буквы \"ха\" и \"цэ\".] Пришлось поставить в пакет и этот старый вопрос. Ростовское учебно-производственное предприятие Всероссийского общества слепых среди товаров народного потребления выпускает, в частности, два однотипных товара - один с маркировкой Х-005, длиной 300 мм, другой с маркировкой Ц-006 длиной 190 мм. Мы не спрашиваем вас, что это за товар, - скажите, что такое \"Ц\".": "Церковная.",
  "В спортивной песне Пахмутовой и Добронравова с ИХ приходом связывалась неумолимость течения времени. В 1967 году ИМ стал Юрий Гагарин. А с недавних пор на GPS-картах одного российского мегаполиса появились указатели для автомобилистов, стоящих в пробках. Карты извещают, что соседние с магистралями улицы являются ИМИ. Назовите ИХ.": "Дублеры.",
  "В октябре 2007 года такую оговорку допустил кандидат от республиканцев Митт Ромни. А 19 февраля 2008 года канал NBC зашел еще дальше, по оплошности снабдив сюжет о предвыборной кампании одного из демократов фотографией... Чьей?": "Осамы бин Ладена.",
  "На страницах календаря, выпущенного к 70-летию известного российского актера, можно увидеть его персонажей. Два персонажа не имеют с актером никакого внешнего сходства. Один из них выражает сожаление. Второй радостно сообщает, что 19 июля у актера - ИКС. Назовите ИКС двумя словами абсолютно точно.": "День варенья.",
  "Прослушайте список. Меч, тир, ось, тон, сад, пот и еще одно растение. В русском языке этот набор слов представляет собой своеобразную достопримечательность. Назовите не упомянутое нами растение.": "Ель.",
  "В Большой Советской энциклопедии, в томе 29, на странице 420, помещена статья о художнике Иване Шишкине. Здесь же в качестве иллюстрации к статье приведено одно из шишкинских произведений. Как оно называется?": "\"Автопортрет\".",
  "В Японии многие имена являются \"говорящими\". Так, в первой половине XX века в небогатых рабочих семьях пятому или даже четвертому ребенку нередко давали имя \"Томэ\". Согласно песне, ставшей широко известной после 1965 года, чтобы сделать \"томэ\", нужно совершить определенное действие. Назовите это действие.": "Нажать на тормоза.",
  "В вопросе словами \"ФАКТЫ\" и \"ЯЩИКИ\" заменены другие слова. В одном из районов Ростова-на-Дону, занятом частными домовладениями с приусадебными участками, автор вопроса увидел объявление, которое повергло его в шок: \"Продаю ФАКТЫ\". Позвонив по указанному телефону, автор выяснил, что на самом деле продаются ЯЩИКИ, которые продавец ласково называл ФАКТАМИ. Вам наверняка известен человек, всю жизнь собиравший ФАКТЫ, а потом занявшийся ЯЩИКАМИ. Напишите слово, которое мы заменили словом \"ФАКТЫ\".": "Улики.",
  "У этой певицы отчество обычно не указывается, а она - Евгеньевна. Формально она не советская, хотя и родилась в Узбекистане. Итальянская пресса считала, что у нее \"безупречный акцент прирожденной неаполитанки\". Песни она исполняла даже на монгольском языке. Вспомните ее фамилию и ответьте, на каком языке она написала песню \"Любовь\"?": "На немецком.",
  "Мало кто знает, что этим словом называли особый вид старинного оборонительного оружия - колючки, разбрасываемые на поле боя под копыта лошадей, чтобы затруднить их передвижение. Зато все знают это слово применительно к рукописному тексту, причем при чтении такого текста с взглядом случается примерно то же, что и с лошадьми. Некоторым это слово, возможно, напомнит о других копытных. Назовите это слово.": "Каракули.",
  "В фильме Мела Гибсона \"Апокалипсис\" происходят два события, одно из которых связано с тьмой, а другое - с ярким светом. Во время первого события героя едва не приносят в жертву. Ошибка это или вольность режиссера, но оба события никак не могли произойти в течение суток с небольшим. Назовите оба события, причем первое - максимально точно.": "Солнечное затмение, полнолуние.",
  "Этот человек был восторженным популяризатором альпинизма. В 1910 году он поднялся на Казбек, а в 1911 году покорил восточную вершину Эльбруса. Его жизнь и деятельность вообще были тесно связаны с Кавказом. А по одной известной в народе версии, убил его тоже кавказец. Назовите этого человека.": "Киров.",
  "Внимание, в вопросе есть замена. Цитата из произведения Сергея Лукьяненко \"Неделя неудач\" - альтернативного продолжения повести \"Понедельник начинается в субботу\". \"Из глубины чемоданчика донеслась тихая, тревожная музыка. Появилась цветная картинка. \"Вот так, значится, она работает!\" - закричал Выбегалло, безжалостно давя на хрупкие кнопки. Изображение сместилось. Я понял, что он управляет происходящим на экране! Пистолет дергался, стрелял, чудовища выли, падали и кидались в экран желтыми огненными клубками. А Выбегалло бил по кнопкам и вопил: \"Так мы работаем! Так мы всех врагов побеждаем!\". Конец цитаты. Какое слово мы заменили словом \"работать\"?": "Думать.",
  "У английского художника Томаса Гертина есть пейзаж \"ИКС-ИГРЕК в ЗЕТ\". Отец девушки ЗЕТ был главой ИКС-ИГРЕКА в течение восьми лет. Кстати, еще одну ЗЕТ дважды останавливал Рафаэль в двух шагах от заветной цели. Напишите название картины Томаса Гертина.": "\"Белый Дом в Челси\".",
  "В конце 2007 года руководство австралийского магазина уволило временного сотрудника за употребление традиционного звукосочетания. Пожилой сотрудник не пожелал менять привычные звуки на что-либо другое. И это несмотря на то, что на местном жаргоне каждая составляющая упомянутого сочетания означала \"женщина легкого поведения\". Воспроизведите \"оскорбительное\" сочетание целиком.": "\"Хо-хо-хо!\".",
  "Это слово нередко произносят с ударением на первом слоге. По происхождению оно связано с устаревшим прилагательным, среди значений которого \"великий\", \"сильный\". Таким образом, устойчивое выражение с этим словом можно счесть оксюмороном. Это слово можно услышать в речи одного игрока ростовского клуба, который любит рассказывать о своем близком знакомстве с Анатолием Вассерманом. Напишите это слово.": "Толика.",
  "В матче кубка УЕФА между \"Марселем\" и \"Зенитом\" счет был 3:0 в пользу \"Марселя\", но за несколько минут до конца Андрей Аршавин забил один ответный гол. По словам корреспондента газеты \"Спорт-Экспресс\", тем самым Аршавин превратил будущий ответный матч из ТАКОГО в СЯКОЙ. В классическом русском произведении ТАКИМ и СЯКИМ названо... Что?": "Русский бунт.",
  "На улицах Ростова-на-Дону можно увидеть серию плакатов социальной рекламы, изображающих различные сцены. На каждом плакате один из людей перечеркнут, общий лозунг серии - \"НЕ ВЫЧЕРКИВАЙ ИЗ ЖИЗНИ\". Одно из слов в этом лозунге мы чуть-чуть изменили. Напишите три буквы, которые на плакате выделены красным.": "ВИЧ.",
  "Персонаж фильма \"Бегущий человек\" тоже делает это. И персонаж \"Близнецов\" делает это. И персонаж \"Последнего киногероя\" опять-таки делает это. Уникальным является фильм \"Вспомнить всё\", где это делает служащий компании \"Рекол\", торгующей воспоминаниями, в исполнении Рея Бейкера. Делает что?": "Произносит фразу \"I'll be back\".",
  "В конце восьмидесятых годов в Ростове-на-Дону студенческий театр давал спектакль \"Про Федота-стрельца\". В сцене приема посла вместо всем известной реплики \"Как у вас там пьют какаву - с сахарином али без?\" актер, игравший царя, произнес нечто другое: \"Как у вас там с сахарином - (два слова пропущено) али без?\" - что вызвало бурную реакцию зала. Напишите пропущенные слова.": "\"... по талонам...\".",
  "Прослушайте, как один нобелевский лауреат описывает доброе старое время: В зрачках городовых желтели купола, В каких рождались, в тех и умирали гнездах, И если что-нибудь взлетало в воздух - То был не мост, то (пропуск) была. Пропущенное слово может напомнить о другом нобелевском лауреате. Напишите пропущенное слово.": "Павлова.",
  "Советские космонавты в качестве позывных нередко использовали географические названия. Например, Сарафанов - Дунай, Горбатко - Терек, Лазарев - Урал, Волынов - Байкал и другие. Схожий позывной был у Владимира Шаталова, но после первого полета он его сменил и во второй полет отправился уже Гранитом. Чем ему не угодил старый позывной, неизвестно, но, честно говоря, когда серьезный солидный мужчина летает над Землей с таким позывным, это выглядит как-то двусмысленно. Напишите прежний позывной Шаталова.": "Амур.",
  "Реформа 1861 года изменила уклад жизни не только крепостных крестьян. Одним из следствий таких изменений было появление в России восьми новых фабрик по производству лайковых перчаток. Сырьем для перчаток стали ОНИ. Полное ИХ название состоит из трех прилагательных. В ответе достаточно будет написать последнее из этих прилагательных.": "Борзые.",
  "Один из способов тайнописи состоит в следующем. Этап первый: нанести текст смесью квасцов, чернил и уксуса. Этап второй: выдержать в крепком рассоле или уксусе. Этап третий: держать в кипящей воде около пяти минут. Всё. Тому, кто пожелает прочесть скрытую надпись, достаточно будет удалить... Что?": "Скорлупу.",
  "У многих внимательных и заботливых людей есть обыкновение, с которым наверняка приходилось сталкиваться некоторым из вас. Возможно, вы шли этим людям навстречу, вопреки предупреждениям и даже запретам официальных органов. Михаил Любимов говорит об этом так: \"Это самая страшная и неистребимая черта русских... Я с ужасом смотрю на любого, кто приезжает меня провожать\". Что же делают эти люди?": "Передают посылки с оказией.",
  "Дмитрий Пучков, известный под псевдонимом Гоблин, озвучил фильмы Питера Джексона по-своему, придав им совершенно другой смысл. Однако в этом нет ничего необычного. Гораздо раньше один режиссер взял фильмы другого режиссера, перемонтировал, переозвучил, добавил своего... Получилось, правда, нечто \"заурядное\". Назовите фамилии этих режиссеров, начинающиеся на одну и ту же букву.": "Рифеншталь, Ромм.",
  "До недавних пор из всех животных это разрешалось делать только с пчелами, пиявками и тутовым шелкопрядом. Но три года назад международная ТАКАЯ организация, имеющая штаб-квартиру в Берне и находящаяся под эгидой ООН, разрешила делать это и с мухами-дрозофилами. Назовите семейство более крупных животных, среди которых есть и ТАКИЕ.": "Голуби.",
  "В гонках \"Формулы-1\" во время церемоний награждения зрители видят на подиуме слово из четырех букв. Мы не спрашиваем, что это за слово, тем более что ему случалось и меняться. Назовите топоним, который зрители могут видеть рядом с этим словом.": "Шампань.",
  "По легенде, император Тай-цзун весьма оригинально выбирал себе женщину на ночь. Он разъезжал по женской части императорского дворца на тачке, запряженной овцами. В домике, возле которого овцы останавливались, он и оставался ночевать. Находчивые дамы нашли способ приманивать овец к своим домам. По прошествии некоторого времени дорожки женской половины стали выглядеть примерно так же, как земля одного известного города после захвата его врагами. Назовите этот город.": "Карфаген.",
  "Женская венецианская маска \"моретта\" не только закрывала лицо, но и вынуждала скрывать еще кое-что. У маски не было завязок, она удерживалась на лице благодаря особому выступу. Снималась она практически мгновенно, одним движением, достаточно было просто... Сделать что?": "Разжать зубы.",
  "Евгений Евтушенко, будучи на Кубе, увидел девочку, которая баюкала своего маленького брата, и, потрясенный, посвятил Кубе такие строки: Ты делаешь, что хочешь, что хочешь, ты поёшь. Ты строишь и грохочешь и на врагов плюешь! У них силенок мало! Ведь на земле твоей (строка пропущена) баюкают детей! Восстановите пропущенную строку.": "Интернационалом."
}