{
  "(pic: 20070025.jpg) Здравствуйте, многоуважаемые знатоки! Будьте любезны, верно заполните пропуск в тексте Максима Грека.": "Преведъ. Зачот: Превед. Низачот: Медвед.",
  "Пользуясь случаем, автор вопроса хотел бы поздравить с тридцатилетием Мишеля Матвеева - замечательного вопросника и чемпиона мира по \"Что? Где? Когда?\". Аким Павлович Шан-Гирей, троюродный брат и близкий друг Лермонтова, вспоминал: \"ПРОПУСК почти всегда писал без поправок, но это означало лишь, что произведение филигранно целиком отделывалось в уме, про себя, и только в последний момент предавалось бумаге без помарок\". Восстановите ПРОПУСК.": "Мишель.",
  "Милая и приятная выставка Штефана Мозеса [штЕфана мОзеса] представляет собой фотографии из жизни немцев. Название выставки - два слова на двух европейских языках. Воспроизведите это название.": "Deutsche Vita.",
  "(pic: 20070026.jpg) Перед вами изображение французского рыцаря из средневекового манускрипта. Историкам удалось идентифицировать этого рыцаря с помощью разных деталей, в том числе с помощью девиза, означающего \"Жизнь по моему желанию\", который приведен над картинкой. Фамилия этого рыцаря - де Вари [де варИ]. Назовите его имя.": "Simon.",
  "В корнуэльском фольклоре есть такие существа, как стуканцы. Они искусные рудокопы, которым известно местонахождение каждой жилы в толще скал. Если кто-то из людей им понравится, они помогут разбогатеть, подсказав, где стоит копать, если же в шахте СДЕЛАТЬ ЭТО, стуканцы разбогатеть не помогут. Китаянка Цю Мин ДЕЛАЕТ ЭТО профессионально. А началось все с того, как она в пять лет не могла научиться петь национальный гимн. О каком действии идет речь?": "Свист.",
  "<раздатка> Ибо мы для того и трудимся и поношения терпим, что уповаем на Бога ОНЕГИНА, Который есть Спаситель всех человеков, а наипаче верных. Новый Завет &nbsp; Помпей, со мной под Брута водительством Не раз в глаза глядевший опасности, Кто возвратил тебя квиритом Небу Италии, отчим ТАТЬЯНАМ? Гораций </раздатка> Какие два слова мы заменили в цитатах на \"ОНЕГИН\" и \"ТАТЬЯНАМ\"?": "Живаго, Ларам.",
  "Пацаны, базар такой: лабух Орфей пел на \"ЭТОМ\", а жиган Вийон писал на ЭТОМ. Греческое погоняло части ЭТОГО - Педалион [педалиОн]. Просеките фишку и назовите ЭТО.": "Арго.",
  "Кстати, об арго. Вот отрывки из трех статей в \"Словаре русского арго\". Первая статья. Ироническое обращение, обычно к человеку, который зазнаётся, считает себя слишком умным. Вторая статья. Пьяный. Третья статья. Плохой, невзрачный, забитый человек, попрошайка. Во всех этих статьях можно найти устойчивое сочетание из двух существительных, получившее особую популярность в 1970-е годы. Напишите эти два слова.": "Джентльмены удачи.",
  "[Чтецу: слова \"хели\" и \"палатаиси\" нужно сразу после произнесения повторить по буквам.] Они появились шесть с лишним веков назад. На тонганском языке ПЕРВАЯ - \"хели\" [хЕли], ТРЕТЬЯ - \"палатаиси\" [палатаИси]. Назовите по-русски ВТОРУЮ.": "Чистилище.",
  "В середине девяностых российский журнал \"New Hot Rock\" [нью хот рок] напечатал довольно злую критическую статью. В ней говорилось, что коллектив давно превратился в груду ржавого хлама. Автор шутит, что поводом для написания статьи стало очередное появление на телеэкране всенародного любимца, предлагающего какое-то [четыре слова пропущено]. Пропущенные четыре слова присутствуют и в названии данной статьи. Напишите их.": "Рагу из синей птицы.",
  "Можно сказать, что императорские солдаты неоднократно пытались СДЕЛАТЬ ЭТО в двадцатых годах семнадцатого века, но их планы проваливались. В одном случае лютеранское знамя было вовремя заменено на католическое, в другом мать не опознала сына. А хоккеист Алексей Мишин полагает, что, СДЕЛАВ ЭТО, любая команда будет биться насмерть даже против более мастеровитого соперника. Что мы заменили словами \"СДЕЛАТЬ ЭТО\"?": "Поймать кураж.",
  "[Чтецу: кавычки голосом не выделять.] Эммануил Роидис [эммануИл роИдис] в повести \"Женщина-папа\" описывает, как три персонажа \"уже точили ножи и зубы, как вдруг черная туча омрачила их беззаботные лица\". После этого все трое, сокрушаясь, произносят имя героя произведения 1719 года. Напишите это имя.": "Пятница.",
  "Внимание, в вопросе словами \"ВОР\" и \"ВОРШТЕЙН\" заменены другие слова. В лагерном стихотворении Валерия Фрида приводится гипотетический разговор советского цензора с ВОРШТЕЙНОМ. Чтобы на того не повесили всех собак, цензор предлагает ему изменить название книги на более патриотическое. Вероятно, Фриду не раз приходилось общаться с ВОРАМИ. Какое слово мы заменили на \"ВОРШТЕЙН\"?": "Фраерман.",
  "На сайте \"Глобус Израиля\" был объявлен литературный конкурс. Организаторы писали, что герои произведений могут быть любыми представителями флоры или фауны, исповедовать любую религию и быть какого угодно пола. Главное - чтобы они были родом из еврейского города. А их много - от Бердичева до Эйлата, от Беер-Шевы до Бруклина... Но это уже лирика. Назовите город, чье название идет первым в тексте выставленных на сайте условий конкурса.": "Лимерик.",
  "Протоиерей Митрофан Сребрянский, служивший полковым священником во время русско-японской войны, рассказывает, как в апреле 1905 года солдаты его полка раздобыли красной китайской бумаги, положили ее в котел и вскипятили. Что они сделали потом?": "Покрасили яйца.",
  "В 1820 году это произошло с отцом великого писателя по вине некоего клерка, в 1849 - с самим этим писателем по вине, скорее всего, уличных хулиганов. Ни одно из указанных происшествий не попало в сюжет знаменитого мультфильма 1978 года, хотя, если судить по названию на слух, могло бы. Назовите этот мультфильм.": "\"Ограбление по...\".",
  "И еще немного про кино. Этот стиль в середине прошлого века оказался выгоден для мелких киностудий, выпускавших малобюджетные ленты категории \"Б\", так как снимать можно было, используя минимальное освещение, часто на натуре. Анаграммой его названия в русском языке является некий французский город. Назовите его.": "Руан.",
  "По мнению некоего индейского вождя позапрошлого века, белый человек очень бережлив, даже жаден, он все время боится упустить что-то ценное. В качестве примера патологической жадности белых он приводит предмет, который и сейчас имеется у многих из вас при себе. Что это за предмет?": "Носовой платок.",
  "[Чтецу: стихотворение читать медленно, но только один раз.] Внимание, в вопросе словами \"ТРЕТЬЕЙ МИРОВОЙ\" заменены два других слова. У Михаила Гаспарова есть цикл стихотворений под названием \"Стихи к Светонию\". В нем есть такое четверостишие: \"Сочтитесь, цезари, венцами В двухвековой своей дороге: За вас свели концы с концами И подытожили итоги\". А заканчивается этот цикл такими строчками: \"Счет не сведен. Не судите опрометчиво, Что мы должны и чего мы не должны. Мы еще дождемся шести часов вечера После ТРЕТЬЕЙ МИРОВОЙ войны\". Какие два слова мы заменили словами \"ТРЕТЬЕЙ МИРОВОЙ\"?": "Четвертой пунической.",
  "[Чтецу: название сайта нужно читать примерно как \"пресс-сЕрвис.уз\". Оно должно быть прочитано очень четко и повторено по буквам, чтобы не услышали \"ус\" вместо \"уз\".] ЭТО стало поворотным моментом в истории персидского ковроткачества, после чего ковер перестал выполнять исключительно декоративные функции. На сайте press-service.uz можно узнать, что в семье самаркандского служащего Абдугани [абдуганИ] ЭТО случилось 30 января 1938 года. Назовите ЭТО двумя словами.": "Рождение Ислама.",
  "<раздатка> - Завод работает по готовому плану треста, а план личной жизни ты мог бы прорабатывать в клубе или в красном уголке. - Я думал о плане общей жизни. Своей жизни я не боюсь, она мне не загадка. - Ну и что ж ты бы мог сделать? - Я мог выдумать что-нибудь вроде счастья, а от душевного смысла улучшилась бы производительность. </раздатка> Известный человек считал, что \"книги подобны статуям; они кажутся живыми, но если их спросить о чем-то - не могут ответить\". Одним из следствий данного убеждения стало появление ЭТОГО. Розданный вам текст тоже можно назвать примером ЭТОГО. Назовите ЭТО двумя словами.": "Платоновский диалог.",
  "Внимание, в вопросе есть замена. Однажды композитор Ребиков [рЕбиков] спросил у извозчика, любит ли тот музыку. \"Нет, барин, я КОАЛА\", - ответствовал мужик. Напишите существительное, закодированное нами как \"КОАЛА\".": "Непьющий.",
  "В рассказе Булгакова \"Ханский огонь\" бывший князь возвращается после революции в родную усадьбу и поджигает ее. В первой редакции рассказ носил несколько иное название, а центральным эпизодом становилась история с крестьянином, у которого перед самым пожаром начинается гангрена. Напишите имя князя-поджигателя.": "Антон.",
  "По легенде, ОНИ символизируют слова Феликса Дзержинского о светлых и чистых помыслах сотрудников ВЧК. ИХ защищали и Лев, и Тигр. Назовите ИХ двумя словами.": "Цвета \"Динамо\".",
  "[Чтецу: \"X\" читается как \"ИКС\".] Говоря о расслоении пространства и времени, Милорад Павич рассказывает, что в древнем Ханаане был устроен круглый жертвенник с сиденьями вокруг, предназначенными для наблюдения за ИКСОМ. А для римлян ИКСОМ, можно сказать, являлся \"X\". Назовите устойчивое словосочетание, которое мы заменили на \"ИКС\".": "Конец света.",
  "ИХ японский аналог - каомодзи [каомОдзи] - не предполагает поворота, а также - в соответствии с местными канонами - обычно не содержит привычного многим из нас центрального элемента. Назовите ИХ.": "Смайлики.",
  "Этот город был основан императором Августом в пятнадцатом году до нашей эры и получил латинское название Августа-Треверорум [авгУста-треверОрум]. С течением времени первая часть названия была отброшена, а вторая значительно укоротилась. А 5 мая 1818 года в этом городе произошло событие, из-за которого в 1953 году изменилось название другого города, известного с двенадцатого века. Как он стал называться?": "Карл-Маркс-Штадт.",
  "Знакомый автора вопроса, преподаватель культурологии, отвечая однажды в конце лекции на вопрос, сослался на некоего автора. Но вскоре он убедился, что многие из слушавших его студентов обратились вместо этого к книге, написанной многими веками ранее. Назовите фамилию, которую неправильно расслышали студенты.": "Элиаде.",
  "Слово kizungu [кизУнгу] с языка суахили на русский можно перевести устойчивым сочетанием из трех слов, на английский - из четырех. Родственное ему слово kizunguzungu [кизунгузУнгу] означает вовсе не наслаждение прелестями комфорта, а легкомыслие, несерьезность. Назовите человека, потратившего огромные деньги на то, чтобы стать \"легкомысленным\".": "Майкл Джексон.",
  "(pic: 20070027.jpg) Перед вами изображение круглого червя Alexandrus aquaticus [алексАндрус аквАтикус]. Напишите слово, которое мы заменили в его названии.": "Gordius.",
  "[Чтецу: читать ровно, не выделять голосом слова.] В середине последнего акта \"Пера Гюнта\" главный герой попадает в шторм, начинает тонуть и весьма опасается за собственную жизнь, но другой персонаж утешает его, что по крайней мере прямо сейчас тот не умрет. А как он это объясняет?": "В середине акта герой не гибнет.",
  "В этом вопросе два слова заменены словами \"ГРОБ\" и \"ЦАРЕВНА\". В миниатюре Николая Байтова некая организация устанавливает ни на мгновение не прерывающийся контроль над спящей в ГРОБУ ЦАРЕВНОЙ, который приводит к тому, что она остается спящей пятьдесят лет, а в перспективе - вечность. Какую фамилию можно найти в названии этого рассказа?": "Шрёдингер.",
  "[Чтецу: ударения ставятся так - \"досЕле\", \"бЫша\", \"внЕсе\"; слова \"Цитата\" и \"Конец цитаты\" озвучиваются, причем несколько тише, чем текст вопроса.] (Цитата.) \"Безмерная злая на всех нас доселе быша, Их же внесе [...]\". (Конец цитаты.) Автор этого отрывка - Петруша Самсонов, как он сам себя называет в своих стихах, в данном случае, как пишут исследователи, никак не мог употребить, казалось бы, напрашивающуюся точную рифму. Воспроизведите последнее слово в пропущенном нами отрывке.": "Гришка.",
  "Галилей говорил, что однажды увидел ЕГО похожим на дряхлого старика с двумя сыновьями, которые поддерживают ЕГО под руки и помогают двигаться в пространстве. Когда же Галилей посмотрел на НЕГО под другим углом зрения, то, не увидев того, что в первый раз напомнило сыновей, воскликнул: \"Неужели ОН СДЕЛАЛ ЭТО?!\". Назовите ту, которая, по мнению уроженца Лиможа, как и он, тоже ДЕЛАЕТ ЭТО.": "Революция.",
  "В произведении Рене Реджани [рЕне реджАни] во время суда подсудимую обвинили в гибели детей нескольких семей. Присяжных не переубедили показания одного из свидетелей, который рассказал, что в его городе таких, как подсудимая, уважают за пунктуальность, и суд признал ее виновной. Назовите подсудимую.": "Кукушка.",
  "В списке географических названий эсперанто-русского словаря Бокарева между статьями о столице Австралии и крупном пакистанском городе находятся две другие статьи. Назовите автора, использовавшего их в заглавиях своих произведений.": "Генри Миллер.",
  "[Чтецу: ударения ставятся так - \"Олдоса хАксли\", \"бИдлэйк\", \"апострОф\"; слова \"Цитата\" и \"Конец цитаты\" озвучиваются, причем несколько тише, чем текст вопроса.] Прослушайте совсем чуть-чуть измененную цитату из романа Олдоса Хаксли \"Контрапункт\", в которой мы заменили некое слово словом \"ИКС\". (Цитата.) \"Танг! - позвала миссис Бидлэйк. - Танг, сюда! - Даже в этот критический момент миссис Бидлэйк не забывала об ИКСЕ. Не то чтобы она специально об этом помнила даже тогда, когда с ее любимца была готова полететь шерсть: природа и воспитание сделали ее такой\". (Конец цитаты.) В Советском Союзе двадцатых годов ИКС можно было встретить гораздо чаще, чем в дореволюционной России. Назовите ИКС.": "Апостроф.",
  "Этот фильм вышел в 1991 году и был переведен на разные языки. В переводе лишь на один европейский язык в фильме есть слово \"сайонара\" [сайонАра]. Назовите слово, следующее за ним и в оригинале, и в переводе.": "Бэби."
}