{
  "[Ведущему: в цитате нет ошибки, именно ДмИтрев.] Строка \"И ДмИтрев не был наш хулитель\" в окончательный текст не вошла. По шуточному мнению автора вопроса, предшествующую ей строку нужно печатать \"лесенкой\". Напишите последнее слово этой предшествующей строки.": "Благословил.",
  "Отважные герои индийского фильма ШанкАр, СангА и ДЕнни в неравной схватке пытаются раскрыть заговор и спасти страну, параллельно исполняя музыкальные номера. В названии этого фильма в советском прокате герои сравниваются с НИМИ. Назовите ИХ двумя словами.": "Три мушкетера.",
  "Из чего герои романа Жюля Верна за ночь изготовили пулю, которой убили белого медведя?": "Из ртути.",
  "Бертран Рассел отмечает, что жители Утопии Томаса Мора не проявляют собственнических чувств, носят одинаковую одежду и лишены индивидуализма. В одной из глав Мор рассказывает об устройстве сельского хозяйства и, по мнению другого комментатора, описывает прообраз ЕГО. Назовите ЕГО латинским словом.": "Инкубатор.",
  "Доказывая, что каждая из частей причастия содержит всё тело Господне, средневековый писатель ТОмаш ШтИтный прибегает к сравнению с ЭТИМ. В ходе наблюдения за одним астрономическим явлением Луна для телескопа \"Хаббл\" по сути послужила ЭТИМ. Назовите ЭТО.": "Зеркало.",
  "Кен Робинсон пишет, что если в индустриальном обществе дипломы о высшем образовании были подобны ИКСАМ, то в современном мире они больше напоминают шоколадные обертки. Так называемые ИКСЫ есть в дубайском метро. Назовите ИКСЫ двумя словами.": "Золотые билеты.",
  "ДОрис заявляет Джорджу, что им необходимо поговорить. Однако Джордж говорить отказывается. В каком оскароносном фильме автор вопроса увидел эту сцену?": "\"Артист\".",
  "Согласно некоторым источникам, маршал Наполеон Бонапарт был ИКСОМ, а не Наполеоном. ИКС - заглавный герой известного рассказа. Какое слово мы заменили ИКСОМ?": "Жуков.",
  "Михаил ЛитвАк пишет, что ОНА устанавливает правильный ритм работы и отдыха. При этом ЛитвАк ссылается на нейрохирургов, которые утверждают, что эмоцией интереса стимулируется в шесть раз больше зон головного мозга, чем эмоцией радости. Назовите ЕЕ.": "Библия.",
  "Наверное, многим из вас нелегко просыпаться. Персонажу стихотворения Виктора Воинова, чтобы встать до десяти, пришлось собрать всю свою волю в кулак. А еще в кошмарном сне этому герою снится, что он стал жертвой мести со стороны АЛЬФЫ. Назовите АЛЬФУ двумя словами.": "Боксерская груша.",
  "По одной из версий, ОНО, помимо прочего, служило отбору нежизнеспособных индивидов. В армянской ЕГО разновидности используются красная и белая нити. Назовите ЕГО одним словом.": "Крещение.",
  "Считается, что классическая греческая поэзия началась с зануды Гомера. А творчеством какого виршеплёта она, по мнению Михаила Гаспарова, завершилась?": "Феокрита.",
  "В книге \"ПрекариАт: новый опасный класс\" описывается переросшая в массовые протесты драка на одном из китайских заводов. В русском переводе в рассказе об этом инциденте упоминается ВТОРОЕ из ПЕРВОЙ. Назовите ПЕРВУЮ и ВТОРОЕ.": "Искра, пламя.",
  "<раздатка> словам Олега Дьяконова ОН перекочевал эсэмэски </раздатка> По словам Олега Дьяконова, ОН перекочевал в эсэмэски. Назовите ЕГО двумя словами.": "Телеграфный стиль.",
  "В рассказе Артура Кларка латиноамериканская страна решила взять реванш и заказала управляемую ракету, способную поместиться в НЕМ. Назовите ЕГО двумя словами.": "Футбольный мяч.",
  "Величины, отражающие содержание химических элементов в той или иной сложной системе, называют кларками - в честь американского ученого Франка Кларка. Поскольку в земной коре ИКС встречается крайне редко, многие исследователи кларк ему не присваивают. Кстати, Кларк видел ИКС только в раннем детстве. Назовите ИКС.": "Криптон.",
  "В фильме 1989 года юрист предлагает актеру, стоящему на вершине небоскреба, выгодный контракт взамен выполнения всех его условий. Чью роль упомянутый актер исполняет в спектакле, также показанном в этом фильме?": "Иисус Христос.",
  "В романе Цвейга Мария Стюарт смотрела на НЕГО до наступления темноты, а затем приказала разбудить ее на рассвете, если ОН еще будет виден. ЕГО нынешняя протяженность - более трех тысяч километров. Назовите ЕГО двумя словами.": "Французский берег.",
  "[Ведущему: имя \"Орнетт\" четко и разборчиво прочитать так: \"Орнэт\"; после оглашения ответа и зачета озвучить комментарий.] Родившийся на Юге США и в юности перебравшийся в Новый Орлеан Орнетт КОулмэн считал, что у ПЕРВОЙ нет ВТОРОГО. Среди причин, почему некоторые люди видят ВТОРОЙ у ПЕРВОЙ, ученые называют спонтанный обмен импульсами между нейронами. Назовите ПЕРВУЮ и ВТОРОЙ.": "Музыка, цвет.",
  "В американской экранизации АЛЬФУ можно впервые увидеть, когда ее обладательница выдыхает струю дыма. Назовите АЛЬФУ двумя словами, начинающимися на парные согласные.": "Татуировка дракона.",
  "Джазовый исполнитель Ральф ПЕтерсон, отдавая дань уважения своему коллеге, выпустил сборник с собственными исполнениями его композиций. Альбом получил заглавие-неологизм, незначительно отличающееся от названия науки. Воспроизведите этот неологизм.": "\"Ornettology\".",
  "По народным поверьям, у индийского ИКСА, которого иногда изображали в виде рта, лицо и спина были масляными. Герой романа Олега Куваева получил прозвище \"ИКС\" за умение в любой обстановке создать условия для приготовления пищи. Назовите ИКСА двумя словами.": "Бог огня.",
  "Внимание, в следующем предложении мы сделали пропуск. Книга Эразма Роттердамского \"Домашние беседы\" учила людей говорить о будничных делах вроде игры в шары или похода в винную лавку. Бертран Рассел замечает, что жителям разных стран Европы эта книга принесла больше пользы, чем можно было бы подумать. Напишите то, что мы пропустили.": "По-латыни.",
  "Принц КОбургский, участвовавший в сражениях вместе с Суворовым, писал, что их дружба родилась на ПЕРВОМ, а закончится на ВТОРЫХ. ПЕРВОЕ и ВТОРЫЕ разделяют несколько километров. Назовите ПЕРВОЕ и ВТОРЫЕ.": "Марсово поле, Елисейские поля.",
  "Жан-Пьер БельтуАз родился в ПЕРВОМ, а умер во ВТОРОМ, но прославился в основном выступлениями в \"Формуле-1\". Назовите ПЕРВЫЙ и ВТОРОЙ.": "Париж, Дакар.",
  "Персонаж одной экранизации предложил такое рациональное объяснение: животные подняли взвеси глины, что вредно для рыбы. Какая песня, появившаяся в середине девятнадцатого века, упоминается в рецензии на этот фильм на сайте \"КиноПоиск\"?": "\"Go Down, Moses\".",
  "Псевдоним южнокорейского поэта Ким Джи Ха, автора поэмы \"Пять заговорщиков\", предположительно происходит от слова \"ТАКОЙ\". В статьях о традиционных корейских домах упоминается отсутствие кроватей и ТАКОЕ отопление. Какое?": "Подпольное.",
  "Герой эпиграммы Вяземского, побывав в нескольких шагах от смерти, радуется, что выбрал высокого ИКСА. Какое слово мы заменили ИКСОМ?": "Секундант.",
  "Борис КрИгер сравнил с НИМ Жан-Жака Руссо, на работы которого опирались деятели Великой французской революции. Согласно Михаилу Гаспарову, ЕГО восхищенно называли Бриареем, помимо прочего, и за способность без труда спустить на воду огромный корабль. Назовите ЕГО.": "Архимед.",
  "Назовите два американских топонима, которые рифмуются в песне \"Gold\" проекта \"Marina & The Diamonds\" [марИна энд зе дАймондз].": "Эльдорадо, Колорадо.",
  "Бастер Китон охарактеризовал АЛЬФУ своего знакомого как \"четверть девятого\". Назовите АЛЬФУ и этого знакомого.": "Походка, [Чарли] Чаплин.",
  "В одной из глав своей книги Оливер Сакс пишет о пациенте с нарушениями зрительного восприятия, которому приходилось сопровождать свои действия пением. Борясь с недугом, он смог оставаться преподавателем в консерватории до самой смерти. По словам Сакса, для этого человека мир был утрачен как ВТОРОЕ, но сохранен как ПЕРВАЯ. Ссылка на какого немца присутствует в той же главе?": "На [Артура] Шопенгауэра.",
  "ПОтлач - обычай индейских племен, согласно которому соперники, чтобы доказать свое превосходство, должны приносить расточительные дары и предаваться излишествам. Говоря об универсальном характере подобного обычая в древности, Йохан Хёйзинга вспоминает АЛЬФУ, которую бросили в ИКС. А кто это сделал?": "Клеопатра [VII Филопатор].",
  "Как правило, вплоть до конца девятнадцатого века основной урон воюющим армиям наносило не оружие. Однако затем, словно по волшебству, ситуация изменилась. Не в последнюю очередь это произошло благодаря человеку, который в 1870 году, несмотря на сильную близорукость, поступил добровольцем на военную службу. Назовите этого человека.": "[Генрих Герман Роберт] Кох.",
  "Когда Юлий Цезарь во время одного из триумфов проезжал мимо ИКСА, у его колесницы сломалась ось. Назовите ИКС двумя словами, начинающимися на соседние буквы алфавита.": "Храм Фортуны.",
  "Михаил Алексеев писал о строгости армейской цензуры в годы войны. Тем не менее, вложив ЕЕ в конверт с письмом подруге, Алексеев смог намекнуть, как несладко солдатам приходится в сталинградских степях. Назовите ЕЕ.": "Ветка полыни."
}