{
  "Прослушайте отрывок, взятый из начала пьесы ЭдмОна РостАна \"ШантеклЕр\": \"Природа нам сама спектакль волшебный ставит; Кукушка пестрая лесною сказкой правит; Давайте занавес! Пускай затихнет зал: Нам [пропуск] уж три удара дал\". Назовите того, кто упоминается в пропуске.": "Дятел.",
  "В фильме 30-х годов \"Вратарь\" радиокомментатор произносит фразу: \"На досках пока пусто\". А что сказал бы в подобном случае его нынешний коллега?": "\"На табло пока нули\".",
  "В одной из статей о Кенигсберге-Калининграде говорится, что в результате суммирования цифр числа 1255 - года основания Кенигсберга - получится число 13. По словам автора этой статьи, тот же результат получается еще только для двух крупных европейских городов. Назовите эти города.": "Берлин и Москва.",
  "Уменьшение количества ИХ в своем творчестве Маргарита Рубан объясняет так: \"Сейчас так много ваз, красивых горшков, а вот цветы в городе дорогие...\". Назовите ИХ словом французского происхождения.": "Натюрморты.",
  "В 1940 году в США была принята кораблестроительная программа, призванная увеличить мощность флота на фантастические 70%. Программа называлась \"Акт о флоте ИХ\". Назовите ИХ двумя словами.": "Два океана.",
  "[Ведущему: при чтении отточия игнорировать!] Он прославился одновременно в нескольких областях. Среди его работ - \"Путевые заметки <...> на театре военных действий <...>\" и \"Кавказский пленник\". Назовите его.": "[Цезарь] Кюи.",
  "Представ перед своим начальством после возвращения из-за линии фронта, разведчик Евгений Березняк внешне выглядел плохо - порванная сорочка, подранный пиджак, - но не попросил для себя ничего. Это послужило поводом для замечания его начальника: \"Что без ПЕРВОЙ - это хорошо. А без ВТОРОЙ - плохо\". Слова \"ПЕРВАЯ\" и \"ВТОРАЯ\" не только начинаются с одной и той же буквы, но и рифмуются между собой. Напишите эти слова.": "Амбиция, амуниция.",
  "Неизменной составляющей Венецианских карнавалов XVIII века была забава под названием \"Геркулесова сила\", когда горожане составляли \"ИХ\". В Каталонии традиция составлять \"ИХ\" существует уже более двухсот лет и была недавно отмечена специализированной сессией ЮНЕСКО, своим решением внесшей ИХ в Список объектов нематериального культурного наследия - как символ единения, сплоченности, солидарности и одно из самых ярких проявлений самобытной каталонской культуры. Назовите ИХ двумя словами.": "\"Живые пирамиды\".",
  "[Ведущему: при чтении выделить голосом слово \"хозяина\"!] Поздним вечером 31 октября золотые пуговицы на мундире были заменены заранее подготовленными латунными. Назовите хозяина этого мундира.": "[Иосиф] Сталин.",
  "В романе, вышедшем в 1983 году, он, в частности, писал: \"Любой диктаторский режим своекорыстно берет на вооружение религиозные постулаты\"; \"когда мифы навязывают, кормят ими, чуть ли не силком, они вызывают отвращение\". Как называлась его следующая книга, вышедшая в 1988 году?": "\"Сатанинские стихи\".",
  "В истории древнеримской республики случались ситуации, когда молодой и непомерно честолюбивый патриций из карьерных соображений просил какого-нибудь плебея усыновить его - иногда даже при здравствующем отце. Тем самым этот юнец отказывался от древнего аристократического родового прозвища и принимал плебейское. А делали они это, чтобы получить право быть избранными на влиятельную, \"священную и неприкосновенную должность\", название которой позднее стало нарицательным. Назовите эту должность двумя словами.": "Народный трибун.",
  "Острословы утверждают, что Шекспир однажды спросил жену, правда ли, что она ему изменяет. И услышал в ответ: \"Ой, только не надо...\". Закончите фразу устойчивым выражением.": "\"... делать из этого трагедию!\".",
  "Говоря об известном полярнике Василии Сидорове, писатель Владимир Санин утверждает: \"Где Сидоров - там строительство\". Далее Санин упоминает четырежды благоустроенную Сидоровым станцию \"Восток\", выведенную на поверхность из снега станцию \"Мирный\", бани, построенные на дрейфующих арктических станциях. Только однажды Сидоров не смог обеспечить товарищей и себя комфортом - в районе станции Молодежная, когда поставил ЕЕ. Назовите ЕЕ двумя словами, которые начинаются на одну и ту же букву.": "Первая палатка.",
  "В своем стихотворении Леонид Вышеславский пишет: \"Но себе самому говорю я: смотри! - в старом городе этом во времени новом те поныне царят, что не лезли в цари, а навеки-веков коронованы Словом\". Напишите современное название города, которому посвящено это стихотворение.": "Пушкин.",
  "Рассказывают, что когда-то в одном английском графстве был палач, который делал свою работу с одним и тем же выражением лица. Кто был изображен на гербе этого палача?": "Кот.",
  "С недавних пор в Лондоне говорят: \"ОНИ, конечно, останутся красными, но все-таки станут \"зелеными\"\". И все благодаря первому. И хотя расходы на НИХ возрастут в несколько раз, но зато вред уменьшится. Назовите ИХ.": "Автобусы.",
  "Актер Питер Устинов однажды сказал: \"У меня ОНИ; вероятно, поэтому я сыграл короля Лира почти без репетиций\". Весомый вклад в литературу внесли ОНИ священнослужителя англиканской церкви Патрика. Назовите ИХ двумя словами.": "Три дочери.",
  "[Ведущему: при чтении отточия не указывать!] Прослушайте фрагмент воспоминаний: \"Нас соединяла веревка длиной около 10 метров, однако я держал бОльшую ее часть смотанной в руке, так что нас разделяло не более двух метров. Я не думал о \"первом\" и \"втором\"... ИКС ступил <...> первым, я за ним. Если это позор для меня, что я оказался на шаг позади ИКСА, - что ж, буду жить с этим позором. Однако сам я это позором не считаю...\". Назовите ИКСА.": "[Эдмунд] Хиллари.",
  "Арабский путешественник IX века недоумевал: \"Что же это за страна? И страна ли вообще? Скорее - соляная трясина, смесь воды и грязи\". Швейцарский путешественник XVIII века, в свою очередь, отмечал: \"В этой стране искусственно всё, вплоть до самой страны и самой природы\". С последней четверти XX века определенную группу граждан этой страны сравнивают тоже с кое-чем искусственным. Назовите страну, о которой идет речь.": "Нидерланды.",
  "Игре хоккеиста Александра Мальцева были свойственны элегантность, изящество, легкость, красота и виртуозность. Об одном из игровых эпизодов с его участием комментатор Виктор НАбутов высказался так: \"Мальцев СДЕЛАЛ ЭТО между защитниками\". Глагол, который мы обозначили словами \"СДЕЛАЛ ЭТО\", образован от французского слова, в свою очередь происходящего от немецкого слова, буквально означающего \"катающий\". Напишите этот глагол.": "Провальсировал.",
  "Александр Градский начинал свою творческую карьеру в студенческие годы в составе группы \"Скоморохи\", которая выступала, как правило, на танцах. И по сей день Александр считает самыми памятными и трогательными те моменты, когда танцующая публика время от времени... Что делала?": "Прекращала танцевать.",
  "В марте 1917 года эмоциональная Зинаида Гиппиус посвящала высокопарно-восторженные строки \"ангелу с огненным мечом, пришедшему спасти и обновить\", а полгода спустя столь же эмоционально назвала его \"никчемным плаксой Пьеро\" и грозилась \"первой прийти и плюнуть\" на его \"скорую, поганую могилу\". Кстати, тот, кому были посвящены эти строки, прожил еще более полувека, пережив почти всех своих и обожателей, и хулителей. Назовите этого человека.": "[Александр] Керенский.",
  "В Советской Армии ходила злая шуточка: \"С одного барана шкуру содрали, на другого - надели\". А что же именно произошло с другим \"бараном\"?": "Он получил звание полковника.",
  "Трехлетняя девочка однажды решила, что ИКС дрожит от холода. Один из первых ИКСОВ, появившихся в Москве в начале прошлого века, назывался \"Эскимо\". Назовите ИКС.": "Холодильник.",
  "Было утро. Старик-перевозчик, усаживая Алексея Ивановича в лодку, полюбопытствовал, в каком звании его сын. \"А что?\" - спросил Алексей Иванович и, услышав ответ, сказал: \"Нет, моему до майора далеко. А за однофамильца порадуемся\". Назовите дату описанного события.": "12 апреля [1961 года].",
  "Представив, как бы выглядел журнал, ориентированный на обитателей иных Галактик, авторы журнала \"MAXIM\" [максИм] анонсировали статью с подзаголовком \"Как вымыть свой космический корабль за пять минут\". В качестве заголовка статьи было использовано название известного рассказа о Ленине. Воспроизведите это название.": "\"Общество чистых тарелок\".",
  "Прослушайте хокку Айдына Ханмагомедова: \"Тих как шорох Ижевск, ал как [первый пропуск], свеж и хорош как [второй пропуск]\". Напишите в правильном порядке пропущенные слова.": "Лак, хит.",
  "В феврале 1911 года моряки крейсера \"Аврора\", специально прибывшего за памятной золотой медалью, приняли активное участие в тушении большого городского пожара. Назовите этот горевший город.": "Мессина.",
  "Ее мать и сестра умерли от лейкемии в возрасте, соответственно, 66 и 58 лет, а сама она прожила 102 года и написала биографический очерк о матери, за который получила Национальную литературную премию. Назовите имя и фамилию ее отца.": "Пьер Кюри.",
  "Когда журналист спросил певицу Лидию ЗабилЯсту о ее любимой оперной партии, госпожа Забиляста ответила: \"Вот видите, она всегда со мной\", поигрывая при этом брелоком на мобильном телефоне. В виде кого был выполнен этот брелок?": "В виде бабочки.",
  "В заголовке размещенного на сайте \"soccer.ru\" [сОккер точка ру] отчета об одном из ответных матчей 1/8 финала футбольной Лиги Чемпионов текущего сезона можно увидеть слово \"Очаровательно\". Напишите четыре символа, которые предшествовали в заголовке этому слову.": "Это'.",
  "В 40 году до н.э. афиняне всячески пытались угодить посетившему их город Марку Антонию: устраивали пиры, спортивные турниры, создавали напыщенные оды и поэмы. И, наконец, дошли до того, что объявили Антония \"мужем богини Афины\". Реакция могущественного римлянина удивила и опечалила зарвавшихся льстецов, поскольку он потребовал от горожан ЭТО. Назовите классическое произведение, заглавным героем которого является человек без ЭТОГО.": "\"Бесприданница\".",
  "[Ведущему: при чтении не указывать отточия!] Юрий Карагманов замечает: \"Между прочим, ОН много лет спустя, когда у него поменялось умонастроение, <...> написал другую песню, тоже, говорят, замечательную <...>, \"Умереть за отчизну\", ставшую гимном <...> монархистов\". Процитируйте в известном вам варианте первую строку гораздо более известной ЕГО песни.": "\"Отречемся от старого мира\".",
  "По мнению генерала де Голля, далеко не все французы интересуются географией и топографией, зато каждый уважающий себя француз разбирается и уверенно ориентируется в НЕЙ. Назовите ЕЕ двумя словами.": "Карта вин.",
  "Во время поездки Мориса Дрюона по Оренбургской области в 2003 году его везде очень тепло принимали. На одной из встреч в Черном Отроге местный глава администрации, приветствуя Дрюона, сказал, что его приезд всколыхнул общественность, люди стали искать его книги и читать. Присутствующий на встрече Черномырдин тут же поправил выступающего. Воспроизведите эту поправку из одного слова.": "Перечитывать.",
  "Петр Вайль парадоксально заметил, что целью скитаний является ЭТО. В статье об \"ЭТОМ\" Андрея упоминаются, в частности, \"Лев\", \"Овен\" и \"Орел\". Назовите ЭТО.": "Возвращение."
}