{
  "[Чтецу: цитату читать так: \"Во имя богов, ЗАПЯТАЯ, смерти...\".] Над входом в одну из больниц при храме Эскулапа в Пергаме висела надпись: \"Во имя богов, смерти [два слова пропущены]\". Этими же двумя словами заканчивается название советского фильма. А какими двумя словами это название начинается?": "Добро пожаловать.",
  "В романе Артуро Переса-Реверте описывается убийство, которое совершил король Испании Филипп. После этого персонаж романа сочиняет стихотворение во славу короля, две первые строчки которого мы процитируем, два раза заменив одно и то же слово: \"Король Иберии, ПРИНЦЕССЫ повелитель, Пал от твоей руки ПРИНЦЕССЫ похититель\". Поняв, кого или что мы заменили ПРИНЦЕССОЙ, ответьте, кого убил король.": "Быка.",
  "Соломон Волков, анализируя произведение, созданное в XIX веке, приходит к выводу, что у любого художника есть три миссии, одна из которых - летописец. Назовите остальные две миссии, в чем вам помогут два тенора.": "Самозванец и юродивый.",
  "ИХ две на картине Марка Шагала \"Моисей принимает скрижали\". От одной из НИХ пострадали англичане. А кому эта последняя принадлежала на самом деле?": "Диего Марадоне.",
  "В фэнтезийно-юмористическом романе \"Искатель искомого\" героев угощают лакомствами, два из которых носят вымышленные названия. Одно называется \"яква\". Как называется второе лакомство?": "Тыблоко.",
  "Энциклопедия культуры назвала это современное действо \"регулярным общенациональным праздником, в котором заметны корни древнейших празднеств типа карнавала\". Действо, подобно карнавалу, \"сопровождалось песнями, плясками, переодеваниями, щедрыми дарами, всеобщим весельем и возрождало некоторые считавшиеся давно утраченными ритуалы, такие, например, как столоверчение\". Что это за действо?": "Поле Чудес.",
  "Писатель Александр Казанцев в одном из романов пишет о \"благородной скромности философа, не желающего выделяться среди обычных людей именем своих предков\". Изучив цитату вдоль и поперек, назовите этого философа.": "Рене Декарт.",
  "[Чтецу: четко, по буквам, прочитать аббревиатуру NASSA: Эн-Эй-Эс-Эс-Эй.] Агентство NASA известно многим. Организация NASSA, объединяющая людей с детским увлечением, переросшим в хобби, известна лишь в узких кругах. Недавно этим хобби заинтересовались физики из NASA, что помогло им в моделировании поведения шаттлов при возвращении в атмосферу Земли. Мы не просим расшифровать аббревиатуру NASSA - догадавшись, что это за увлечение, скажите, что обозначает в этой аббревиатуре первая из букв S.": "Stone.",
  "Однажды в автобусе композитора Эдуарда Кюннека посетила муза. Доехав, наконец, до гостиницы, он первым делом потребовал ножницы. Действия Кюннека в автобусе описываются названием произведения, созданного около 80 лет назад. Назовите это произведение.": "\"Записки на манжетах\".",
  "Внимание, в вопросе есть замена. В юмористическом пересказе одного мифологического сюжета на вопрос героя, умрет ли он, посланник отвечает отрицательно, замечая, что о его бессмертии заботится сам Зевс. Какое слово мы заменили словом \"заботится\"?": "Печется.",
  "Как-то раз во время Второй мировой войны одно из соединений британского флота получило приказ о минировании одного из немецких портов, да так, чтобы противники заметили. Эта инсценировка существенно облегчила работу другой группе англичан, в основном не военных. В Лувре висит портрет человека, который в свое время проделал аналогичную работу, прославившую его. Назовите фамилию этого человека.": "Шампольон.",
  "Редьярд Киплинг, будучи еще молодым, за каких-то полгода стал широко известным писателем, из-за чего пришлось срочно учиться вести себя как подобает знаменитости. В частности, когда у него брали интервью, он с трудом сдерживался, чтобы не делать этого. Впрочем, из произведений Киплинга нам известно, что писатель это делал, правда, не без чужой помощи. Что же он делал?": "Задавал вопросы.",
  "ИХ английское название происходит от греческого слова, обозначающего \"идол\". У северных народов ОНИ отвечали за рождение детей и плодовитость, у южных - за смерть и загробное существование. В Японии набор ИХ иногда является значительной частью приданого невесты. Как звали особу женского пола, изображавшую одну из НИХ по совету доктора?": "Суок.",
  "Один из зрительских отзывов на этот фильм был таким: \"Очень приятная и смешная комедия. Каждый год ее показывают по телевизору, и я каждый раз смотрю!\". Футболист Денис Бояринцев в одном из интервью заметил, что на этот фильм очень похожи тренировочные сборы. Что это за фильм?": "\"День сурка\".",
  "Во время операции на межпозвоночном диске позвоночник пациента для удобства хирурга должен быть выпуклым. Позиция, в которой находится пациент во время операции, у европейских хирургов называется в честь неевропейского города. Что это за город?": "Мекка.",
  "Вместо оранжевого с положительной плавучестью для Алексея был создан белый с хорошей светоотражаемостью. В недавней статье, посвященной юбилею, этот белый был назван словосочетанием из двух слов. Вещь или вещи, называемые этим словосочетанием, имеются в гардеробе многих мужчин. Воспроизведите это словосочетание.": "Выходной костюм.",
  "Человек, считающийся родоначальником этого жанра, главный принцип своего творчества сформулировал как \"печаль одиночества\". С одной из работ в этом жанре советские читатели познакомились благодаря вышедшему в 1965 году произведению. Как называется это произведение?": "\"Улитка на склоне\".",
  "В фильме \"Молчание ягнят\" наблюдавший за доктором Лектером доктор Чилтон, судя по всему, хорошо изучил своего пациента. Провожая Клариссу Старлинг в камеру к Лектеру, он говорит: \"Лектер не видел женщин уже много лет. А Вы, так сказать, [три слова пропущено]. Простите за каламбур\". Восстановите три пропущенных слова.": "В его вкусе.",
  "Основатель этой науки, не получив откликов на свои публикации в журнале скромного моравского научного общества, остаток жизни занимался в качестве хобби пчеловодством, садоводством и метеорологическими наблюдениями. У одного из тех, кто спустя треть века прочел его труды, в углу комнаты всегда висела большая связка бананов. Кого он кормил этими бананами?": "Мушек-дрозофил.",
  "Альфред Брем в \"Жизни животных\" пишет, что из группы путников от пиявок меньше всего страдает именно он. Если назвать его по-английски, получится фамилия героя известного советского фильма. А кто воплотил этот образ на экране?": "Андрей Миронов.",
  "Суровые, обдуваемые ветрами с Северного моря, Шевиотские холмы на границе Англии и Шотландии известны всему миру благодаря породе овец. Что интересно, родоначальники шевиотских овец были мясной средиземноморской породы и попали в Шевиот благодаря ЕЙ и воле Провидения. ЕЕ многие называли великой, но нам более привычен другой эпитет. Назовите этот эпитет.": "Непобедимая.",
  "Современная психология выделяет следующий синдром: человек, давно \"созревший\" в профессиональном плане для определенной должности, тем не менее, не может ее получить и из-за этого испытывает дискомфорт. Этот синдром назван в честь человека, возглавляющего на данный момент национальный Красный крест и не только его. Назовите этого человека.": "Принц Чарльз.",
  "Вот описание одного из флагов этого государства: горизонтальная красная полоса, горизонтальная белая полоса, и третья горизонтальная полоса, наполовину красная, наполовину зеленая. Назовите территорию, которую это государство объявило своей в 1873 году, а СССР - в 1926.": "Земля Франца-Иосифа.",
  "За последние 12 лет жизни философ Серен Кьеркегор опубликовал более 6 тысяч печатных страниц, а его рукописное наследие составляет почти 10 тысяч страниц. Кьеркегор считал, что творчество продлевает ему жизнь, поэтому сравнивал себя с одной особой. А как называется \"собрание сочинений\" этой особы?": "\"1001 ночь\".",
  "Он есть у паука, морской звезды и Змея Горыныча. Специалисты по акупунктуре считают очень полезным втыкать иглы именно в него. Назовите его двумя словами.": "Третий глаз.",
  "Редьярд Киплинг во время путешествия по США с иронией вспоминает об одном авантюристе, который, предварительно подсмотрев в отеле в книгу записей постояльцев, начал расспрашивать писателя о некоем штате. Назовите этот штат.": "Индиана.",
  "На Западе популярно такое приспособление: видеокамера, установленная в детской, и экран, находящийся в месте пребывания родителей, например, кухне или спальне. Журналист Юрий Разлогов дал этому приспособлению название, добавив две буквы в начало названия повести, впервые изданной после смерти ее автора. Напишите этот видоизмененный вариант.": "\"Дистанционный смотритель\".",
  "Овидий, беспокоясь о безопасности свидания с любимой, просит ее, ухаживая на пиру за мужем, не делать этого. В дореволюционной России это действие в более крупных размерах каралось штрафом или тюремным заключением. Чего же просил не делать Овидий?": "Разбавлять вино водой.",
  "Вадим Руднев утверждает, что ПЕРВЫЙ является фригидной, замороженной разновидностью ВТОРОГО. Именно поэтому в Советском Союзе, где, как известно, секса не было, с ПЕРВЫМ было гораздо лучше, чем со ВТОРЫМ. Примерно так же считал и известный человек, сравнивший советский потенциал во ВТОРОМ с потенциалом своей страны в ПЕРВОМ. Назовите ПЕРВЫЙ и ВТОРОЙ в любом порядке.": "хоккей и футбол.",
  "Радио \"Свобода\" назвала этого человека первым \"гражданином Европы\". Он знал множество языков, участвовал в событиях, которые привели к концу Семилетней войны, разбирался в экономических вопросах, за 20 лет проехал почти 200 тысяч километров. А одну швейцарскую спортсменку, его однофамилицу, некоторые подозревают в славянском происхождении. Назовите этого \"гражданина Европы\".": "Джакомо Казанова.",
  "Вы, возможно, знаете, что логотип фирмы \"Honda\" - стилизованная буква \"H\", а BMW - стилизованный пропеллер. Назовите фирму, на логотипе которой изображены три камертона.": "Yamaha.",
  "Его основными аргументами были: местонахождение Москвы в центре страны, относительная дешевизна тамошней жизни, а также то, что почти каждый дворянин или разночинец имеет в Москве родственников. А еще, по его мнению, совершенно зря россияне позволяют огромным, не оправдывающим себя деньгам оседать за границей. Назовите число и месяц, когда эти аргументы нашли свое воплощение.": "25 января.",
  "Герой Герберта Уэллса профессор Гнилсток объездил полсвета, собирая ИХ. Чтобы добыть новые образцы, он не брезговал ничем. Например, в Калькутте он нанял слугу и месяц спустя выгнал его, не заплатив. В Лондоне профессор ездил в кэбах и никогда не давал на чай. Что же собирал профессор?": "Ругательства.",
  "В Риме есть Алтарь Родины, построенный в первой трети 20-го века. Широкая лестница ведет к полукруглой колоннаде, за которой высится мраморная стена. По бокам от колоннады возвышаются скульптуры. За внешний вид памятник сравнивают с изобретением, партия которого присутствует в некоторых современных музыкальных произведениях. Назовите это изобретение.": "Пишущая машинка.",
  "Герой известного произведения делал это, когда приходил в гости. Однажды его очень огорчило, когда неизвестные сделали это прямо на улице. В 1926 году это сделали Козинцев и Тауберг, в 1959 - Баталов, а некий кавалер японского ордена делает это уже около 20 лет. Что же делали все эти люди?": "Снимали \"Шинель\".",
  "В городе Харцызск Донецкой области есть магазин \"Канцелярия\". То, что дизайнер, оформлявший различные вывески магазина, сделал при помощи канцелярских кнопок, описывается известным фразеологизмом. Напишите этот фразеологизм.": "Расставить точки над i."
}