{
  "Александр Генис сказал, что очень многим, включая самого Гениса, Хемингуэй СДЕЛАЛ ПЕРВОЕ, а Америке он СДЕЛАЛ ВТОРОЕ. Мы не станем спрашивать, кто СДЕЛАЛ ПЕРВОЕ. Кто в начале семнадцатого века СДЕЛАЛ ВТОРОЕ?": "Галилей.",
  "В состав населения городов Аттики, помимо граждан и рабов, входили также метЭки - свободные люди, которые не имели гражданских прав и, вероятно, не пользовались большой любовью граждан. Авторов всех вопросов этого турнира можно назвать метэками. Переведите это слово на современный русский язык словом с двумя приставками.": "Понаехавшие.",
  "Внимание, запишите латинские буквы: E, K, L, M, N, O, P, U [е, ка, эл, эм, эн, о, пэ, у]. Этот набор символов короче большинства аналогичных и включает всего 12 букв. Напишите две гласные и две согласные, которые мы пропустили, причем гласные напишите дважды.": "A A I I H W.",
  "Среди персонажей романа ЭфрАима БАуха есть юная кокетка МаргалИт и любящий ее человек по имени Якоб, который намного ее старше. Напишите фамилию Якоба.": "Якоб.",
  "Один из персонажей \"Винни-Пуха\" постоянно подвергает близких эмоциональному шантажу, жаждет внимания и похвалы, относится к окружающим высокомерно. Может быть, не случайно в начале шестой главы мы застаем его за занятием, которое стало роковым... Для кого?": "Для Нарцисса.",
  "Исламский канал \"Аль-АрабИя\" с возмущением сообщает, что всё больше иранцев идут на поводу у Запада и ДЕЛАЮТ ЭТО публично, несмотря на угрозу штрафа. Многие жители Запада регулярно ДЕЛАЮТ ЭТО, причем некоторые из них тоже порой получают штрафы. Что мы заменили словами \"ДЕЛАТЬ ЭТО\"?": "Выгуливать собак.",
  "По мнению некоторых исследователей, расхожее представление о НЕМ появилось из-за того, что ОН очень сильно развил правую руку, по многу часов в день занимаясь с мечом. Вы наверняка слышали о несостоявшейся сделке с ЕГО участием. Назовите любой из объектов этой сделки.": "Конь.",
  "Международный договор, подписанный этим правителем, хранится в ООН как символ стремления народов к мирному сотрудничеству. В 1970-х годах этот правитель некоторое время находился в Париже. Какую страну он возглавлял?": "Египет.",
  "[Ведущему: Отчетливо произнести безударное \"И\" в слове \"спицназ\". Если есть сомнения в том, что все команды это поняли, уточнить дополнительно, что в слове \"спицназ\" первая гласная - \"И\".] В подразделении СпицнАза, входившем в армию Рамзеса II, было двадцать тысяч воинов. Какое слово мы заменили?": "Амона.",
  "На иллюстрации к работе Ричарда Докинза приведена схема Солнечной системы, на которой между Солнцем и Нептуном находятся восемь космических тел. Назовите то из них, которое было подписано двумя словами.": "Чайник Рассела.",
  "Пользовательница Интернета вспоминает, что в младших классах очень торопилась, когда делала домашние задания по русскому языку. Какое слово в заданиях было причиной этого?": "Спишите. Незачет: Спешите.",
  "Вадим Шефнер описывает тюрьму, главным наказанием в которой является абсолютное одиночество заключенного. В ней даже тарелки покрыты мелкими царапинами, и уж тем более отсутствуют ОНИ. В \"НЕМ\" звучат в том числе и такие строки: \"У человека тело // Одно, как одиночка\". Назовите фамилию автора этих стихов.": "[Арсений] Тарковский.",
  "По словам музыканта Кирилла Комарова, во время его небогатой юности этот предмет находился в груди. Назовите этот предмет словом греческого происхождения.": "Метроном.",
  "По словам Георгия Гараняна, саксофон - настолько простой инструмент, что научиться играть на нем может даже ИКС. Однако шесть из ИКСОВ научиться играть на саксофоне заведомо не могли. Назовите любого из этих шести.": "[Джордж] Вашингтон.",
  "Достигнув известности, знаменитости часто мечтают о короткой передышке. В 2011 году Бритни Спирс посетила Киев и провела на Крещатике [ДВА СЛОВА ПРОПУЩЕНЫ], но никто так и не подошел к ней за автографом. Восстановите пропуск, использовав числительное.": "Пятнадцать минут.",
  "Раз в году часть почтовых отделений в США работает дольше обычного, некоторые даже до полуночи. Правда, с каждым годом таких отделений становится всё меньше. Мы не просим назвать дату - скажите, что находится в большинстве конвертов, отправляемых вечером этого дня.": "Налоговые декларации.",
  "Дизайнер ЙонгмИ Ли предлагает немного усовершенствовать ЕГО, добавив функцию будильника, стаскивающего с хозяина одеяло. ОН разбудил в Солнечном городе Незнайку. Назовите ЕГО, использовав дефис.": "Робот-пылесос.",
  "Действие одного из эпизодов телефильма \"Защита\" происходит зимой в арестантской теплушке. Во время драки между заключенными зритель видит, как Бог метит шельму. Какие четыре слова мы заменили?": "На воре горит шапка.",
  "[Ведущему: сделать логическую паузу между \"потому\" и \"что\", чтобы не получилось \"потому что\".] По мнению автора вопроса, русский народ отдает ЕМУ предпочтение потому, что ОН не должен употреблять спиртное. Предпочтение перед кем?": "Незваным гостем.",
  "В этом вопросе мы несколько удлинили одно слово. В конце восемнадцатого века, в эпоху расцвета ОстермАнской империи, в нее входили, в частности, Бахрейн, ОрмУз, МомбАса и Занзибар. Напишите измененное слово в исходном варианте.": "Оманской.",
  "Регистрировать домены в зоне .ca [точка си-эй] имеют право граждане и постоянные жители Канады, представители канадских компаний, организаций и учебных заведений. В последнем пункте официального перечня можно увидеть название небольшой группы людей, не входящих ни в одну из перечисленных категорий. Назовите члена этой группы, родившегося в Африке.": "Фредди Меркьюри.",
  "Буддистские представления об аде сильно отличаются от христианских. Например, в аду хухУва-нарАка грешники постоянно ДЕЛАЮТ ЭТО. Персонаж Высоцкого, ДЕЛАЯ ЭТО, исполнял музыкальное произведение. Чем же он его исполнял?": "Зубами.",
  "Цикл лекций историка Наталии БасОвской посвящен, в частности, Генриху IV, Генриху VI и Якову I. Название этого цикла состоит из двух слов, одно из которых - \"короли\". Назовите монарха, правившего предположительно в XI веке, про которого она, вопреки названию цикла, не рассказывает.": "Лир.",
  "Арне ХЕндрикс предлагает человечеству решить проблемы нехватки материальных ресурсов, перенаселенности и загрязнения окружающей среды, СДЕЛАВ ЭТО. Однако, чтобы СДЕЛАТЬ ЭТО, понадобится много поколений. Назовите персонажа, с которым ЭТО было проделано в наказание.": "Нильс [Хольгерсон].",
  "Руслан Хасбулатов назвал Джохара Дудаева ИЛЬИЧОМ в волчьей шкуре. Какое слово мы заменили на \"Ильич\"?": "Шакал.",
  "Канадская переводчица Мари-Клод ПлурдЕ пишет, что по-французски довольно сложно составить фразу, содержащую все буквы алфавита, потому что буквы \"W\" [дубль-вэ] и \"K\" [ка] встречаются только в заимствованных словах. Далее она приводит такую фразу, опубликованную в 1955 году в детском журнале, и замечает, что в наши дни она там вряд ли бы появилась. Из-за какого слова?": "Whisky.",
  "В польской версии ОНИ - не объект преступления, а просто подарок монарха супруге. Назовите ИХ одним словом.": "Кораллы.",
  "Многие правила дорожного движения в США находятся под опекой различных организаций. Например, Гринпис следит за нормами выхлопа, а PETA [пЕта] - за правилами, касающимися диких животных. Действия какой организации, основанной в 1960 году, привели к тому, что на многих федеральных автострадах США вот уже более сорока лет установлено ограничение скорости 55 миль в час?": "ОПЕК.",
  "Тот факт, что у самцов жирафов шея гораздо длиннее, чем у самок, объясняется половым отбором: в отличие от оленей и носорогов, самцы жирафов в брачных поединках сражаются не рогами, а шеями. В этом вопросе мы несколько раз пропустили одни и те же шесть символов. Какие?": "Жуков-.",
  "Елена Горохова вспоминает, как в 1960-х годах перед приездом в Ленинград западных туристов она получила инструкцию: отвечать, что ОНИ в Эрмитаже специально сохранены такими, какими были при царе. Назовите ИХ.": "Туалеты.",
  "В современном мультфильме по мотивам русских народных сказок персонаж вынужден использовать несколько ущербное на вид устройство. Позднее выясняется, что оно работает не хуже обычного. Назовите две составляющие этого устройства.": "Яблочко, тарелочка.",
  "В 1949 году в СССР был разработан паровой грузовой автомобиль. Несмотря на то что он уступал дизельным грузовикам по большинству показателей, было решено пустить его в серию для использования на ИКСАХ. \"ИКС\" был создан в 1990 году. Какое двухкоренное слово мы заменили на ИКС?": "Лесоповал.",
  "Прослушайте список: Торнадо, Вулканы, Цунами, Засуха, Ливень, Пурга, Греческий огонь, Влажность, Шутки Джима Белуши. Автор заметки в газете \"Chicago Tribune\" [чикАго трибьЮн] отмечает, что перечисленные катаклизмы, в отличие от ураганов, жары и многого другого, пока никем не используются. Напишите хотя бы одну из трехбуквенных аббревиатур, упомянутых в этой заметке.": "NHL.",
  "Говоря об интерьерах на картинах Вермеера и других голландцев, Петр Вайль называет ИХ окном в мир. А на таких картинах, как \"Веселое общество в таверне\" Дирка Хальса, есть совсем другие ОНИ. Назовите ИХ.": "Карты.",
  "Блиц. В 1930-х годах парижский дом моды \"АрдАнс\" выпустил коллекцию женской одежды для особых случаев. 1. Назовите событие, для которого предназначались белые платья, если с Анной Ахматовой это произошло в 1910 году. 2. Назовите событие, для которого предназначались розовые костюмы, если с Ахматовой это произошло в 1918 году. 3. Назовите событие, для которого предназначались черные платья, отделанные чернобуркой, если с Ахматовой этого не произошло.": "1. Первая свадьба. 2. Вторая свадьба. 3. Третья свадьба.",
  "Героиня сериала говорит, что после решения развестись в ее жизни наступило счастливое время, и демонстрирует ЕЕ. ЕЕ можно увидеть на обложке культового музыкального альбома. Назовите ЕЕ двумя словами.": "Белая полоса.",
  "Шуточная фотография знаменитого режиссера на фоне якобы подстреленной им добычи через двадцать лет вызвала шквал осуждения в соцсетях. Назовите этого режиссера.": "[Стивен] Спилберг.",
  "[Ведущему: полностью прочитать комментарий.] В 2013 году вышли в свет сразу две биографии Денниса Бергкампа. В предисловии к одной из них Дэвид Уиннер пишет, что эти книги удивительно похожи и в то же время совсем разные. Он предсказывает огромному роскошному изданию своего коллеги успешную политическую карьеру, а свою небольшую книгу сравнивает с человеком, родившимся в 1944 году. Назовите этого человека.": "[Дэнни] Де Вито.",
  "Среди книг психолога Аллена Карра есть не только \"Легкий способ бросить курить\" и \"Легкий способ сбросить вес\", но и \"Легкий способ наслаждаться ИМИ\". По данным Википедии, ИХ продолжительность в настоящее время достигает 17 часов 20 минут. Назовите ИХ составным словом.": "Авиаперелеты.",
  "Автор книги \"Генетическая одиссея человека\" Спенсер Уэллс посвящает свой труд жене и дочерям и отмечает, что значение ГАММЫ переоценено. Что мы заменили на ГАММУ?": "Y-хромосома.",
  "С той целью, с которой русские крестьяне использовали предмет обихода, сельские жители Новой Англии использовали тыкву. Это отражалось на их внешнем облике и породило обидное прозвище. Назовите этот предмет обихода.": "Горшок.",
  "В 1950-х годах в СССР появилось много талантливых поэтов. В стихотворении одного из них, Роберта Рождественского, будущий читатель говорит о Рождественском так [цитата]: С юности зачитанный до дыр, // Он потом ушел в разряд \"ПРОПУСК\" [конец цитаты]. Заполните пропуск.": "И др.",
  "После того как снукерный матч, рассчитанный на девять партий, завершился намного быстрее обычного, российский комментатор сказал, что это мало похоже на снукер, и закончил репортаж двумя словами. Напишите то из них, которое начинается и заканчивается на разные буквы.": "Ямайка.",
  "Телохранитель из романа Тома Клэнси, присутствующий при разговоре босса, предпочел бы находиться в углу для лучшего обзора, но ограничился тем, что встал как можно ближе к стене. В каком городе происходила описываемая сцена?": "Вашингтон.",
  "Герои фильма, чья семейная жизнь зашла в тупик, приходят к выводу, что хеппи-энд бывает только у ТАКИХ историй. Ирина ПукАло задается вопросом, действительно ли ТАКАЯ симфония является ТАКОЙ. Назовите автора этой симфонии.": "[Франц] Шуберт."
}