{
  "[Ведущему: ударение - Амиши.] Секта амишей не использует достижения современной цивилизации. Однако даже без тракторов и удобрений амиши добиваются таких же урожаев, что и соседние фермы обычных американцев. По словам Петра Образцова, амиши удобряют поля лишь ИМ. Назовите ЕГО.": "Пот.",
  "<раздатка> obrigado </раздатка> Какое слово, согласно заблуждению, появилось в одном языке благодаря заимствованию розданного вам слова?": "АригатО.",
  "Эдварда ТАунсенда, управляющего банковской империей Моргана, мало кто знал. Один из мемуаристов назвал ТАунсенда \"ЕЮ, выписывающей чеки\". Назовите ЕЕ двумя словами.": "Невидимая рука.",
  "В 2010 году клуб НХЛ заключил с одним из своих игроков контракт на сумму 100 миллионов долларов сроком на 15 лет. О каком клубе идет речь?": "\"Нью-Джерси Дэвилз\".",
  "После возвращения в Англию красавица XVIII века Мэри Монтегю перестала позировать для портретов. Леди Монтегю стала пропагандировать то, более безопасный вариант чего позже предложил... Кто?": "[Эдвард] Дженнер.",
  "В одной из сцен фильма \"В поисках утраченного ковчега\" Индиана Джонс сталкивается нос к носу с разъяренной коброй. Внимательные зрители могли заметить, что при съемке использовалась ОНА. Назовите ЕЕ двумя словами, начинающимися на одну и ту же букву.": "Прозрачная перегородка.",
  "По мнению Святослава Зеленского, желтеющие кленовые листья на известной картине символизируют скоротечность жизни. Поэтому неслучайно, что листья лежат рядом с НИМИ. Назовите ИХ.": "Персики.",
  "Назовите псевдоним человека, который в начале рукописи обычно ставил свою печать, изображавшую две руки, пожимающие друг друга.": "Шолом-Алейхем.",
  "На многих документах, которые не так давно начали появляться в московском музее космонавтики, можно увидеть одно и то же слово с удвоенной согласной. Какое?": "Рассекречено.",
  "[Ведущему: не озвучивать, что в слове \"клубу\" есть кавычки.] Согласно одной байке, популярная в двадцатых годах овчарка Рин-Тин-Тин могла стать первым ИМ. В последний раз ИМ стали благодаря \"клубу\". Какому?": "\"Далласский клуб покупателей\".",
  "В конце XIX века в Европе побывало посольство южноафриканского народа ндебЕле. Среди прочих диковинок гостям показали известного зулусского вождя, якобы наказанного за непокорность. Ответьте, использовав имя собственное, где именно показали.": "В музее [мадам] Тюссо.",
  "Согласно одной из версий, причиной ЕЕ возникновения могут быть затяжные роды. Один из создателей проекта, названием которому послужила \"ОНА\", любил в детстве передачу \"Форт Байярд\". Назовите ЕЕ.": "Клаустрофобия.",
  "Дэниел ЛАмберт был известен своим огромным весом и зарабатывал на этом, демонстрируя себя в разных городах Англии. Прибыв однажды в Стэмфорд, он послал записку в местную газету с просьбой прислать ему кого-нибудь, чтобы принять заказ на объявления. Какое неанглийское имя упомянул Ламберт в этой записке?": "Магомет.",
  "[Ведущему: не озвучивать отточия.] Цитата: \"Оба звука <...> слились в один удар\". Симон СтЕвин смог отметить это в своем отчете, поскольку, в отличие от своего коллеги, проводил эксперимент в комнате с дощатым полом. Назовите коллегу СтЕвина, проведшего более известный подобный эксперимент.": "[Галилео] Галилей.",
  "В одном фильме Михаил Пуговкин сыграл равнодушного к общему делу колхозника. Подходя к родной деревне, герой Пуговкина говорит товарищу: \"Вон [ПРОПУСК]. Видишь?\" Заполните пропуск.": "Моя хата с краю.",
  "Рассказывают, что не так давно некий человек по двадцать раз в день выезжал на одном и том же автомобиле из России и въезжал обратно. Ни грузов, ни пассажиров при этом он не вез. На чем он, тем не менее, зарабатывал?": "На бензине.",
  "ИХ появление на \"Мейфлауэре\" было, к сожалению, неизбежным. Однако пассажиры не бунтовали, а, как пишет Билл Брайсон, старались делать нечто в потемках. Мы не спрашиваем, что делать. Назовите ИХ одним словом.": "Черви.",
  "В рассказе Теофиля Готье охотник прокрался в купальню, чтобы наблюдать за Клеопатрой. С каким животным охотник сравнивается в тот момент, когда Клеопатра его обнаружила?": "С оленем.",
  "[Ведущему: максимально четко прочитать имена \"Янкл-ДОвид\", \"ПИня\" и \"РЕйзя\".] В одном из произведений Шолом-Алейхема, написанном в начале XX века, рассказывается, как дальний родственник Янкл-ДОвид помогает дяде ПИне противостоять наглой тете РЕйзе. Исследователи утверждают, что на это произведение писателя вдохновила ОНА. Назовите ЕЕ.": "Русско-японская война.",
  "В один из дней 1975 года мать попросила Теодора Ливингстона сделать громко игравшую музыку тише, однако Теодор в сердцах резко остановил мелодию рукой. Какая аббревиатура чаще других встречается в статье о Теодоре на сайте allmusic.com [олмьюзик точка ком]?": "DJ.",
  "Дирижер Артур НИкиш был очень популярен в Лейпциге. Узнав, что у НИкиша сердечный приступ, группа людей даже отменила ЕЕ. Назовите ЕЕ одним словом.": "Забастовка.",
  "В документальном фильме говорится, что прорыв в одной из отраслей сельского хозяйства азиатской страны связан с успехами науки. Создатели фильма считают, что теперь ОН начинается в научно-исследовательских лабораториях. Назовите ЕГО.": "Великий Шелковый Путь.",
  "8 декабря 2013 года в Филадельфии шел сильный снег. Скорее всего, благодаря этому перед матчем по американскому футболу произошло маловероятное событие. Какое?": "Монета встала на ребро.",
  "Если процесс дешифровки основан на ошибочных предположениях, то в тексте образуются бессмысленные слова. Саймон Сингх пишет, что неофициально проверка точности дешифрования древней письменности определяется количеством новых ИХ в тексте. Назовите ИХ.": "Боги.",
  "СавАнты - это люди с отклонениями в развитии, имеющие, однако, выдающиеся способности в какой-то области. Большинство савАнтов не может объяснить, как им удается использовать свою феноменальные способности. Говоря об уникальности савАнта Дэниела ТАммета, профессор Аллан Снайдер сравнивает ТАммета с НИМ. ЕГО инвентарный номер - EA [и-эй] 24. Назовите ЕГО.": "Розеттский камень.",
  "К первой Всемирной выставке в Лондоне было решено построить большой дворец в Гайд-парке. Власти города опасались, что придется вырубить много деревьев, однако благодаря решению архитектора Джозефа Пакстона этого делать не пришлось. Неудивительно, ведь Пакстон некогда спроектировал самую большую в мире ЕЕ. Назовите ЕЕ.": "Оранжерея.",
  "В детективном сериале Брайана Фуллера маньяк-убийца увлекается ПЕРВОЙ, а следователь - ВТОРОЙ. В 1930-х годах в журнале \"АмЕрикэн критЕрион\" было опубликовано письмо, в котором говорилось, что известный автор должен писать о чем-то более значительном, чем ПЕРВАЯ и ВТОРАЯ. Назовите ПЕРВУЮ и ВТОРУЮ.": "Охота, рыбалка.",
  "В историческом романе Дэвида Митчелла описывается английский корабль, бомбардирующий японский порт. В ходе обстрела один из офицеров употребляет эвфемизм \"кормить ИКСОВ\", означающий \"заряжать пушки\". ИКСЫ фигурируют в названии другого произведения. Назовите слово, которое мы заменили ИКСОМ.": "Толстяк.",
  "Стюарт Исакофф пишет, что фортепианная пьеса Дебюсси \"Сады под дождем\" основана на мельчайших ритмических ударах. Говоря об этой пьесе, Исакофф упоминает соотечественника Дебюсси. Назовите этого соотечественника.": "[Жорж] СёрА.",
  "Спящего героя одного фильма везут в другой город в прицепном домике на колесах. Проснувшись и оглядевшись, герой вспоминает о том, что страдает лилапсофобией. Боязнью чего является лилапсофобия?": "Торнадо.",
  "Рассказывая о поведении немецких солдат во время артобстрелов на Восточном фронте, Гельмут Пабст иронически упоминает ЕГО. Назовите ЕГО словом восточного происхождения.": "Намаз.",
  "Героиня викторианской писательницы Элизабет ГАскелл бедна, однако не хочет показывать это перед гостями. Поэтому героиня следит за тем, чтобы некие предметы у нее дома перед приходом гостей были одинаковой длины. Назовите эти предметы.": "Свечи.",
  "Президент США БЕнджамин Харрисон был праправнуком губернатора Виргинии БЕнджамина Харрисона - одного из тех, кто подписал Декларацию Независимости. Политические противники президента дали ему прозвище, совпадающее с названием одной малоизвестной столичной достопримечательности. Напишите это прозвище, состоящее из двух слов.": "Маленький Бен.",
  "Герой произведения Ивана Матвеева разочаровывает известного персонажа словами: \"Срубят, раздолбают, съедят, съедят, сломают\". Назовите этого персонажа.": "Кощей [Бессмертный].",
  "[Ведущему: не оговаривать, что в предпоследнем предложении слово \"ОН\" взято в кавычки.] Чтобы пресечь творившееся на приисках в Южной Африке беззаконие, старатели в 1886 году решили избрать шерифа, судью и общественного палача. Комментируя неэффективность этой идеи, Аполлон ДавидсОн пишет, что старатели таким образом создали ЕГО. \"ОН\" был напечатан в журнале \"Лондон\". Назовите ЕГО.": "Клуб самоубийц.",
  "Послушайте цитату из руководства 1859 года: \"Иногда птичка в клетке - единственное утешение для того, кто обречен годами находиться в одной и той же комнате\". Назовите автора этого руководства.": "[Флоренс] Найтингейл.",
  "С 1924 года на калифорнийском острове Санта-Каталина живут бизоны. Говоря о причине их появления на острове, упоминают один из ИКСОВ. В название одной из разновидностей ИКСА входит мясной пирог. Назовите ИКС.": "Вестерн.",
  "Желая подчеркнуть свое почитание Пресвятой Богородицы, Максимилиан КольбЕ СДЕЛАЛ ЭТО. Почти то же самое, хотя и с другой целью, сделал в 1918 году известный прозаик. Назовите этого прозаика.": "[Эрих Мария] Ремарк.",
  "В компьютерной стратегии \"Цивилизация-5\" игрок может управлять одним или несколькими городами. В этой игре пиктограмма креста рядом с названием города обозначает, что город находится под управлением ТАКОГО правительства. Какого ТАКОГО?": "Марионеточного.",
  "Благодаря одному из НИХ путешественник Александр фон ГУмбольдт записал около сорока слов из языка южноамериканского индейского племени, истребленного соседями. В статье на сайте fizmat.by [физмат точка бай] ОНИ упоминаются в связи с трудностями перевода. Назовите любого из тех, кто также упоминается в той же статье.": "Удав.",
  "Одна из деталей внешнего облика мифического колдуна АтотАрхо из фольклора ирокезов олицетворяет его злые мысли. Назовите любую из тех, кого отличала та же деталь.": "[Горгона] Медуза.",
  "<раздатка> \"Another F\" </раздатка> Какое произведение в англоязычных странах известно под розданным вам названием?": "\"Опять двойка\".",
  "Каталонцы очень хотели, чтобы сторонники отделения от Испании победили на референдуме, поэтому недавно несколько сот тысяч жителей Барселоны создали на улицах города гигантскую ЕЕ. На постере к известному фильму, в названии которого есть ОНА, можно увидеть скрещенные кинжалы. Назовите ЕЕ.": "[Латинская буква] V.",
  "Согласно газете \"Дэйли Эхо\" полиция городка БОрнмут нашла украденный протез руки в НЕМ. Назовите ЕГО по-русски или по-английски.": "Сэконд хэнд.",
  "Александр Генис пишет, что с его отцом, работавшим в гражданской авиации, состязаться было невозможно. Аналогом чего является сиритОри, название которого с японского буквально переводится как \"тянуть за зад\"?": "Игра в города."
}