{
  "Приступим. По словам журналистки, бравшей интервью у дочери члена якудза, героине интервью достаточно ПОДТЯНУТЬ НОСКИ, чтобы нарушить приличия. Какие два слова мы заменили в этом вопросе?": "Закатать рукава.",
  "Статья в журнале \"Нью-Йоркер\" описывает опрос 2003 года, показавший, что 75% американцев подозревают опросы общественного мнения в предвзятости. Согласно статье, еще меньше, чем эти 75%, верят опросам люди, которые СДЕЛАЛИ ЭТО. Какие два глагола мы заменили словами \"СДЕЛАТЬ ЭТО\"?": "Отказаться отвечать.",
  "Перед Олимпиадой в Сочи один из лидеров команды России продемонстрировал журналистам новую форму со звездами на плечах. Рассказывая об этом, Павел Лысенков упомянул звание, пишущееся через дефис. Назовите его.": "Штабс-капитан.",
  "Премьер-министр Румынии Виктор Понта получил ЭТО ПРОЗВИЩЕ за вранье, а один из диктаторов XX века - по другой причине. Назовите этого диктатора.": "Пиночет.",
  "Объясняя, почему он дал Пиночету прозвище Пиноккио, критиковавший правительство Пиночета поэт Карлос МехИя ГодОй употребил слово, образованное от имени собственного. Что это за слово?": "Марионетка.",
  "Дуплет. 1. Примерно пятьдесят лет назад противники изменений заявляли, что огурцы с АЛЬФОЙ - крепкие и хрустящие, а с БЕТОЙ - вялые и безвкусные. Назовите АЛЬФУ и БЕТУ. 2. Примерно сто лет назад противники изменений заявляли, что хлеб без ИКСА не такой свежий и ароматный. Назовите ИКС.": "1. Ы, И. 2. Ять.",
  "Рассуждая о разнице в менталитете западных и восточных немцев после разделения Германии, Леонид Каганов упоминает фамилию британского ученого. Назовите эту фамилию.": "Максвелл.",
  "В постапокалиптической игре \"Fallout 3\" [фолАут три] рабы, живущие на территории бывших Соединенных Штатов Америки, нашли себе кумира. По несколько парадоксальному замечанию одного из игроков, эти рабы исповедуют ТАКУЮ религию. Какую именно?": "Авраамическую.",
  "<раздатка> Ейдехе! Ейдехе! </раздатка> Розданный вам текст русский этнограф назвал сомалийской разновидностью ЕЕ, причем, так как дело было в 1906 году, добавил, что не политической, а рабочей. Назовите ЕЕ.": "\"Дубинушка\".",
  "По словам Наталии БасОвской, этот король соединяет собой Средневековье и Возрождение. Назовите его имя и город, в котором он правил.": "Карл, Прага.",
  "Генри Миллер писал: \"По-настоящему важно только одно: чтобы восхитительное стало ЕЮ\". Восхитительной ЕЮ была, например, ЗИнка МилАнова. Назовите ЕЕ.": "Норма.",
  "Множество ИХ упоминал еще Станиславский, когда описывал чувства неопытного актера, напуганного чернотой зрительного зала. Назовите ИХ словом латинского происхождения.": "Бинокли.",
  "В сентябре 2014 года на Тверской прошла киносъемка, привлекшая внимание зевак. Хотя дело было в Москве, Татьяна Зайцева прокомментировала это событие названием произведения XIX века, заменив в нем ПЕРВУЮ на ВТОРУЮ. ПЕРВАЯ и ВТОРАЯ - жительницы одного острова и современницы. Воспроизведите комментарий Татьяны.": "\"Леди Годива Мценского уезда\".",
  "Американский ученый Лайнус Полинг получил две Нобелевских премии, одну из них - по химии. Он исследовал, в частности, влияние [СЛОВО ПРОПУЩЕНО] на снижение иммунитета. А [СЛОВО ПРОПУЩЕНО] вспоминал, что еще в 1957 году попал под влияние идей Полинга. Заполните любой из пропусков.": "Сахаров.",
  "В романах Анджея Сапковского два геллера - совсем небольшие деньги. Персонаж романа, узнав, что вырывание зубов стОит два геллера, наотрез отказался от этой услуги. Какие два коротких слова мы пропустили в предыдущем предложении?": "В час.",
  "Авиакомпания \"СпИрит\" поддерживает низкие цены за счет отказа от значительного числа привычных в полете вещей. В качестве компенсации на посадочных талонах печатаются ОНИ. Назовите ИХ несклоняемым словом.": "Судоку.",
  "Посетитель одного сайта рассказал, что старается выбирать для этого азиатов, так как они вежливые и на \"ты\" с техникой. Другая посетительница призналась, что выбирает девушек на каблуках, потому что такая девушка [ДВА СЛОВА ПРОПУЩЕНЫ]. Как начинается пословица, которая заканчивается пропущенными словами?": "Работа не волк.",
  "<раздатка> Синдром разрушения семей был описан американскими учеными в 2006 году. В качестве возможных причин назывались ГМО и излучение сотовых телефонов, но эти версии были опровергнуты. Исследованиями по этой теме занимается, в частности, компания \"Biologics\". </раздатка> В розданном вам тексте мы немного изменили одно слово. Восстановите его в первоначальном виде.": "Beeologics.",
  "Труд гейши скорее интеллектуальный, нежели физический. Во время церемонии \"Эри-кАэ\" ученица, посвящаемая в гейши, получает ЕГО. Назовите ЕГО двумя словами.": "Белый воротничок.",
  "На плакате, рекламирующем товар с очень высоким значением этой величины, грабитель наставляет пистолет на мусорный ящик около входа в банк. Распространенные значения этой величины - 20 и 40. Назовите рекламируемый товар.": "Чулки.",
  "Дуплет. 1. По легенде, после казни Марии Стюарт, любившей некое занятие, ее тело завернули в ткань, снятую с ИКСА. Назовите ИКС двумя словами. 2. Антон Краснов пишет, что критик Леопольд Авербах был прототипом булгаковского Берлиоза. Говоря о гибели Авербаха, Краснов упоминает ИГРЕК. Назовите ИГРЕК двумя словами.": "1. Бильярдный стол. 2. Бильярдный шар.",
  "Ученики класса, в котором учится дочь автора вопроса, однажды на уроке рассыпАли по парте зёрна и собирали их разными способами: при помощи палочек для еды, вилки или ложки. Так дети изучали разные формы ИХ. Назовите ИХ.": "[Птичьи] клювы.",
  "Набоков был сильно шокирован, когда в 1958 году в его дверь постучала восьми- или девятилетняя девочка с собранными в хвост волосами и теннисной ракеткой в руке. Назовите день и месяц, когда это произошло.": "31 октября.",
  "Слово \"АЛЬФА\" в этом вопросе заменяет несколько других слов. Одна АЛЬФА рассказала, что, когда ей делали полостную операцию, хирург потратил на ее завершение намного больше времени, чем обычно. Назовите автора \"АЛЬФЫ\".": "[Стиг] Ларссон.",
  "В невеселой шутке, появившейся после выборов белорусского президента, говорится, что в Беларуси ПЕРВОЕ - за Лукашенко, а ВТОРОЕ - против. Словосочетания \"ПЕРВОЕ\" и \"ВТОРОЕ\" различаются только залогом причастия. Напишите эти причастия.": "Подавляющее, подавляемое.",
  "Одна из первых бунтИльных машин представляла собой коробку с двумя секциями. Складку помещали в верхнюю, коробку встряхивали, вынимали части складки из обеих секций, соединяли, вновь клали в верхнюю, и так несколько раз. Согласно произведению первой половины XX века, складка бунтИтся ТАК. Как именно?": "Причудливо.",
  "ОН упоминается в тексте XIV века о стране изобилия КокАнь. В более известном произведении ЕГО нашли Иоганн и Маргарита. Назовите ЕГО.": "Пряничный домик.",
  "Назовите компанию, руководитель которой сказал: \"Единственный ингредиент, с которого мы начинали, - это песок. Всё остальное было вложено людьми\".": "\"Intel\".",
  "В каком городе, основанном в XX веке, можно увидеть обращенный к туристам плакат: \"Не загрязняйте город предметами XXI века\"?": "Припять.",
  "Вражда между футбольными клубами Лиона и Сент-Этьена доходит порой до абсурда. В Лионе даже планировали СДЕЛАТЬ ЭТО, однако идею не одобрили инспекторы лиги. В бразильском МанАусе перед чемпионатом мира тоже ДЕЛАЛИ ЭТО, но не столь радикально. Ответьте двумя словами: что именно делали?": "Красили траву.",
  "После вступления в должность Петр Порошенко позвонил Владимиру Путину для обсуждения планов урегулирования конфликта. Статья об этом на портале grani.ru была озаглавлена выражением из трех слов, третье из которых - \"мира\". Назовите два остальных слова, начинающиеся с одной и той же буквы.": "Телефонная трубка.",
  "Недавно были разработаны яхты с подводными крыльями в виде узких полос углепластика, выступающих по обе стороны яхты перпендикулярно корпусу, с загнутыми вверх острыми концами. Эти крылья получили название в честь НЕГО. Назовите ЕГО фамилию.": "Дали.",
  "Скрам-мастер - это человек, координирующий и синхронизирующий работу коллектива. По словам одного работника, если офис - это современная ГАММА, а рядовой сотрудник - ПСИ на этой ГАММЕ, то скрам-мастер выступает в роли ЭПСИЛОНА на ГАММЕ. Что мы заменили словами \"ЭПСИЛОН на ГАММЕ\"?": "Барабанщик на галере.",
  "Незадолго до завершения проекта доктор Эван БИрни организовал своеобразный тотализатор. Выиграл его Пол Дир, который ошибся менее чем на 2%. Он объяснил свой успех тем, что наблюдал за людьми в баре и решил, что они не так уж сильно отличаются от дрозофил. Количество чего требовалось угадать?": "Генов человека.",
  "Друг автора вопроса недавно получил право проводить бракосочетания и после этого потратил 2 доллара 99 центов на утварь. Какую именно?": "Дуршлаг.",
  "Дуплет. Немецкая архитектурная школа Баухауз была закрыта нацистами в 1933 году. Архитекторы эмигрировали кто куда, кто поближе, кто подальше. 1. Назовите город, основанный в 1909 году, центральный район которого был выстроен в стиле Баухауз. 2. Назовите город, получивший свое нынешнее название в 1931 году, генеральный план развития которого был выполнен в стиле Баухауз.": "1. Тель-Авив. 2. Биробиджан.",
  "Герой рекламного ролика 1989 года, попав в затруднительное положение в безлюдном месте, решает проблему при помощи зажигалки. Назовите предприятие, продукцию которого рекламирует ролик, палиндромом.": "ЗАЗ.",
  "В банке, являющемся спонсором ежегодного американского события, в качестве рекламы был установлен банкомат, недосягаемый для большинства посетителей. Назовите это событие точно.": "Матч всех звезд NBA.",
  "Экскурсовод Татьяна Мэй назвала свой разговор со столичным коллегой Филиппом Смирновым встречей ЕЕ и ЕГО. При этом она имела в виду вовсе не лишний вес собеседников. Назовите ЕЕ и ЕГО словами, начинающимися на одну и ту же букву.": "Пышка, пончик.",
  "(pic: 20160074.jpg) Перед вами символы ИХ в Юникоде. Назовите ИХ двумя словами.": "Фазы Луны.",
  "В 2002 году изобретатель Даг Палмер предложил оригинальный способ защиты от молний. Предполагалось устанавливать вблизи стадионов и других мест скопления людей оборудование, включающееся во время грозы, и тогда молнии должны были УЛОВИТЬ ТЕНДЕНЦИЮ высотой около 300 метров. Какие три слова мы заменили словами \"УЛОВИТЬ ТЕНДЕНЦИЮ\"?": "Попасть в струю.",
  "В стихотворении, опубликованном на веб-странице \"Веселая химия\", брат с сестрой изучают группу элементов периодической системы. Мы не спрашиваем, как звали героев стихотворения. Назовите героя детской литературы, друзей которого звали так же.": "Чебурашка.",
  "Блиц. 1. \"Мы открыли тайну жизни!\". Это ИКС ИКСА. Назовите ИКСА. 2. \"Стойте! Что это?!\". Это ИКС ИГРЕКА. Назовите ИГРЕКА. 3. \"Если я и продал свое сердце, то кто же виноват в этом, как не ты с твоими обманчивыми сокровищами?!\". Это ИКС ЗЕТА. Назовите ЗЕТА.": "1. [Фрэнсис] Крик. 2. [Джон] Уотсон/Ватсон. 3. [Петер] Мунк.",
  "По данным Morgan Quitno Press [мОрган куИтно пресс], Луизиана занимает 44-е место в США по уровню интеллекта. Посетитель форума из Луизианы согласился с этим и добавил, что многие его земляки, узнав об этом, задали бы один и тот же вопрос. Дайте ответ на него.": "Из 50.",
  "Когда игроки сборной России стали ошибаться в простейших ситуациях, комментатор отметил, что ребята НАЧАЛИ, а когда поражение стало очевидно - что они ЗАКОНЧИЛИ. Догадавшись, какие слова мы заменили словами \"НАЧАЛИ\" и \"ЗАКОНЧИЛИ\", назовите вид спорта.": "Водное поло."
}