{
  "В начале сюрреалистического фильма Жака РивЕтта героиня в парке замечает женщину, уронившую шарф. Ирина ЯнакиЕвска сравнивает эту женщину с НИМ. Назовите ЕГО двумя словами.": "Белый Кролик.",
  "Рут Ньюман вспоминала, как расстроилась, когда только что выдоенное молоко пролилось на пол. В 70 милях от какого города более ста лет назад жила Ньюман?": "Сан-Франциско.",
  "Евгений Афанасьев назвал ИМ мобильную телефонизацию отсталого села, в котором раньше не было даже обычных телефонов. Назовите человека, который, согласно популярному высказыванию, совершил ЕГО во второй половине 1960-х.": "[Боб] Бимон.",
  "По легенде, в Содоме существовала специальная кровать для странников. Когда человек засыпал, горожане совершали одно из двух возможных действий. Малоизвестный сборник, изданный в Израиле под названием \"Кровать Содома\", в России вышел под другим названием из двух слов. Напишите эти два слова.": "Прокрустово ложе.",
  "Поговаривают, что преступник Келвин Мартин не гнушался грабить даже небогатых людей. Назовите музыканта, взявшего себе то же прозвище, что носил Мартин.": "50 Cent.",
  "(pic: 20150375.jpg) Перед вами дверная табличка профессионала, работающего в небольшом европейском городе. Назовите этот город.": "Кремона.",
  "Рабыня-полукровка, главная героиня романа Элис Рэндалл, ненавидит сводную сестру и уводит ее мужа, которого называет просто Р [эр]. Назовите человека, чьи наследники после выхода романа подали в суд на Элис Рэндалл.": "[Маргарет] Митчелл.",
  "Гротескная внешность махасИддхов - буддистских святых - резко контрастирует с привычным образом монахов. Поэтому во время некоторых подражательных ритуалов монахи используют ИХ. С 2008 года одна категория британцев лишилась дотации на ИХ приобретение. Назовите ИХ одним словом.": "Парики.",
  "Герой латиноамериканца ХУно Диаса, обращаясь к другу, в шутку называет того псом. Мы не спрашиваем, каким псом. Ответьте, какой национальности были эти герои.": "Доминиканцы.",
  "Комментатор соревнований по прыжкам в высоту перед очередной попыткой заявил, что для спортсменки наступает ПРОПУСК. Когда попытка оказалась неудачной, коллега комментатора, взглянув на табло, заметила, что он, в общем-то, угадал. Заполните пропуск.": "Момент X.",
  "<раздатка> thing, anything, something, nothing </раздатка> Согласно исследованию, в последних произведениях Агаты Кристи резко возросло использование розданных вам слов. Какой уроженец Германии упоминается в названии статьи газеты \"The Guardian\" [зэ гАрдиан] об этом исследовании?": "[АлоИс] Альцгеймер.",
  "Легкомысленный герой современного романа, увидев созданную индейцами майя сложную конструкцию из дисков и символов, заявляет, что предпочел бы ЕГО. ОН появился в 1964 году и первоначально предназначался для водителей-дальнобойщиков. Назовите ЕГО двумя словами.": "Календарь \"Пирелли\".",
  "В первой половине 1930-х Клайд Уильямс отправился на собачьей упряжке из Аляски в Чикаго. Изменившиеся погодные условия привели к тому, что Уильямсу пришлось СДЕЛАТЬ с упряжкой ЭТО. Кто, согласно расхожему выражению, СДЕЛАЛ ЭТО с Америкой?": "[Генри] Форд.",
  "Когда утром шестилетний Дуглас Спедден проснулся и увидел окружавший его пейзаж, он пришел в восхищение и посетовал на отсутствие Санта-Клауса. Ответьте точно: что в случае Спеддена стоило 134 фунта стерлингов?": "Билет на \"Титаник\".",
  "По мнению биолога Джейкоба Хакк-МИсра, для предотвращения будущих войн следует дать поселенцам возможность создавать собственную культуру и правительства с самого начала. Поэтому Хакк-Мисра борется за НЕЕ. Назовите ЕЕ двумя словами, начинающимися на соседние буквы алфавита.": "Независимость Марса.",
  "В 1942 году на обратной стороне банкнот Федерального Резервного Банка выпуска Сан-Франциско были напечатаны шесть букв. Куда впоследствии отправлялись эти доллары?": "[На] Гавайские острова.",
  "Одна обучающая детская игра рассказывает об ужасах работорговли. В эпизоде под названием \"Рабский ИКС\" игрокам предлагается разместить наибольшее возможное количество рабов. Кто создал \"ИКС\" в первой половине восьмидесятых?": "[Алексей] Пажитнов.",
  "Героиня англоязычного рекламного ролика по имени АгостИна живет в Токио и является водителем кэба. Герой того же ролика живет в Киото и является дайвером, вылавливающим крабов. Какое имя носит этот герой?": "Сантьяго.",
  "Когда в двадцатые годы воспитатель Алексеевской школьной колонии процитировал своим подопечным ряд известных вещей, впечатленные дети бросились к фамильному склепу и утопили останки в ближайшем пруду. Назовите фамилию Николая, в бывшей усадьбе которого располагалась эта колония.": "Мартынов.",
  "В США брак по причине незапланированной беременности называют \"браком под НИМ\". В программе \"Разрушители легенд\" было доказано, что палец в НЕМ не приводит к взрыву. Назовите ЕГО двумя словами, начинающимися на одну и ту же букву.": "Дуло дробовика.",
  "На вопрос интернет-пользователя, как называется та серия, в которой Пятачок беременеет, поступил шуточный ответ \"ОНА\". Англоязычный эквивалент выражения \"ОНА\" в буквальном переводе на русский означает \"писклявое зернышко\". Назовите ЕЕ двумя словами.": "Мелочь пузатая.",
  "Город ДамАн разделен на две неравные части - Большой Даман и Малый Даман. Благодаря одной необычной особенности Большой и Малый Даманы можно поставить в один ряд с парижским объектом, появившимся в 1607 году. Напишите название этого объекта.": "Пон-Нёф.",
  "Одна переехавшая в 1952 году в США японка вспоминала, что, оказавшись ТАМ, просто села в середине. Ответьте, где именно.": "В автобусе.",
  "Андрей Семьянинов считает, что известный американец не мог, нарушив все правила, взять на борт настоящую ЕЕ, а использовал подручный инструмент. ОНА - прозвище дома во Владивостоке, имеющего небольшой загиб с одной из сторон. Назовите ЕЕ одним словом.": "Клюшка.",
  "<раздатка> vibgyor </раздатка> В одном зарубежном романе встречается розданное вам существительное, которое на русском определено как \"ТАКАЯ пульсация\". ТАКАЯ АЛЬФА большинства рыб не содержит мышц. Какие слова мы заменили словами \"ТАКАЯ АЛЬФА\"?": "Радужная оболочка.",
  "Венский район Магдалененгрунд издавна носил прозвище \"РаценштАдль\". В статье Википедии о Магдалененгрунде упоминается город с населением около 50 тысяч человек. Назовите этот город.": "Хамельн.",
  "Александр КлИнге в своем эссе о НИХ упоминает стихи Нерона. К НИМ относится и \"Раценштадль в Вене\". Назовите ИХ двумя словами, начинающимися на парные согласные.": "Картины Гитлера.",
  "За скоротечность своего пребывания у власти Алессандро Октавиано Медичи получил прозвище ИКС-АЛЬФА. Человек, которого можно назвать ИКСОМ АЛЬФЫ, поначалу продавал свое творение по цене, в два раза превышающей цену брюк. Какие слова мы заменили словами \"ИКС\" и \"АЛЬФА\"?": "Папа, молния.",
  "В 1965 году власти города Сент-Пол решили ввести изменения на две недели раньше всего штата Миннесота. Рассказывают, что из-за этого некоторые полицейские в Сент-Поле стали приходить на работу с двумя... Чем?": "[Наручными] часами.",
  "Александр фон ГУмбольдт оставил свой след и в медицине. В последние годы жизни Гумбольдт в своих письмах неоднократно ДЕЛАЕТ ЭТО, ссылаясь, впрочем, на ревматизм. ЭТО ДЕЛАЕТ героиня известного анекдота. Какие четыре слова мы заменили словами \"ДЕЛАТЬ ЭТО\"?": "Извиняться за неровный почерк.",
  "Бирманский диктатор Не Вин был очень суеверен. Рассказывают, что когда астролог сообщил диктатору о чрезмерном уклоне страны в сторону социализма, правитель ввел в стране ЭТО. Назовите ЭТО двумя словами.": "Правостороннее движение.",
  "(pic: 20150376.jpg) На логотипе одного сервиса для хранения заметок можно увидеть ЕЕ. ОНА является одним из названий розданного вам растения. Назовите ЕЕ.": "Слоновья голова.",
  "Одна американская компания обещает справиться даже со сложнейшими задачами в недвижимости. На рекламном плакате компании изображен небоскреб без нескольких составных частей. Какое слово стало названием этого плаката?": "Дженга.",
  "Словами \"ДЕЛАТЬ ЭТО\" в тексте заменены два других слова. Героиня Набокова цитирует стихотворение-\"гибрид\", в котором строки Бодлера перемешаны со строками другого автора. Набоков отмечает, что другое хобби героини - ДЕЛАТЬ ЭТО. Назовите известного литературного героя, чьим хобби было ДЕЛАТЬ ЭТО.": "[Ниро] Вульф.",
  "Очевидцы отмечали, что для попадания в деревню достаточно было быть соответствующе одетым и бежать трусцой. Назовите год, о котором говорили эти очевидцы.": "1972.",
  "Когда несколько лет назад игроку сборной Уругвая, жесткому защитнику, вручили приз за \"Честную игру\", его партнер пошутил, что это как вручить АЛЬФУ ИКСУ. Анекдот о том, что последнее действительно произошло, появился осенью 2001 года. Назовите ИКСА и АЛЬФУ точно.": "[Усама] бен Ладен, Нобелевская премия мира.",
  "По выражению одного критика, через малоизвестную работу \"Интерьер: паника\" автор проложил рельсы для другой своей вещи. Некоторое время любовником этого автора был мужчина по прозвищу Кентукки. Назовите этого автора.": "[Теннесси] Уильямс.",
  "Мария Григорьева считает одним из проявлений гомосексуальной натуры Теннесси Уильямса фразу, в которой фигурирует Бланш Дюбуа. Какая фамилия фигурирует в аналогичной фразе, якобы произнесенной в середине XIX века?": "Бовари.",
  "[Ведущему: четко, разделив по слогам, прочитать \"Чи-и\".] В 2006 году начальник чилийского ЕГО лишился своего поста из-за \"Чии\". В Википедии отмечается, что в прошлом Мальдивские острова, богатые небольшими моллюсками, были своеобразным ИМ. Назовите ЕГО двумя словами.": "Монетный двор.",
  "Регата \"Кубок Америки\" традиционно сопровождалась острым соперничеством нью-йоркских газет в освещении хода соревнования. Однако в 1899 году \"Нью-Йорк Геральд\" была вне конкуренции. Назовите европейца, к чьим услугам эта газета прибегла во время регаты.": "[Гульельмо] Маркони.",
  "На минималистическом постере к известному фильму ОНА состоит из множества звезд Давида. Хищная птица американский жулан не имеет достаточно больших когтей, поэтому иногда с практической целью использует ЕЕ. Назовите ЕЕ двумя словами.": "Колючая проволока.",
  "Эффект, при котором женщины кажутся привлекательнее в группе, нежели по отдельности, назван в честь НИХ. Самым частым источником травм для НИХ являются \"пирамиды\". Назовите ИХ словом английского происхождения.": "Чирлидеры.",
  "Совершивший жестокое убийство Энтони Гарсия был задержан несколько лет спустя благодаря АЛЬФЕ с детальным описанием преступления. Гражданином какой страны является мировой рекордсмен по площади АЛЬФ?": "Новая Зеландия.",
  "Японская принцесса СаЯко КурОда до 36 лет ждала своего принца, но в итоге вышла за простолюдина, предпочтя имеющийся вариант всем гипотетическим. Автор вопроса считает, что Саяко виднее - ведь по специальности она является ИКСОМ. Назовите ИКСА словом греческого происхождения.": "Орнитолог.",
  "Вышедший в 1912 году фильм является адаптацией известного сюжета. Подслушав разговор доктора о судьбе другого человека, маленькая героиня привязывает ИХ нитками. Назовите ИХ одним словом.": "Листья."
}