{
  "В романе \"В краю лесов\" ИКС, которым пользуются мягкосердечные люди, сравнивается со ртом старухи. Назовите ИКС.": "Капкан.",
  "В 2013 году был создан робот, который выигрывает в ЭТО всегда, ведь человеку на ход требуется около 60 миллисекунд, тогда как роботу, снабженному видеокамерой, всего 20. Назовите ЭТО.": "[Игра] \"Камень - ножницы - бумага\".",
  "Порой бывает полезно примерить на себя иную роль, чтобы появился новый взгляд на вещи. Сёрен Кьеркегор сравнивал такой подход с ЭТИМ. ЭТО стало прозвищем мальчика по имени Всеволод, героя советской книги. Назовите ЭТО словом с удвоенной гласной.": "Севооборот.",
  "Действие одного фильма происходит в конце эпохи китобойного промысла. Один из персонажей фильма с опаской упоминает дырку. Ответьте двумя словами, как такую дырку называем мы.": "Нефтяная скважина.",
  "На шахматном турнире в норвежском СтавАнгере гроссмейстеры прямо во время партии в специальной комнате рассказывали о своих дальнейших планах. Эту комнату назвали АЛЬФОЙ. В Норвегии АЛЬФ, вероятно, гораздо меньше, чем в Италии или Испании. Назовите АЛЬФУ.": "Исповедальня.",
  "На английской карикатуре времен наполеоновских войн Георг III смотрит на Наполеона. При этом Георг выступает в роли монарха другого государства, а Наполеон - в роли... Кого?": "[Лемюэля] Гулливера.",
  "Что в 2002 году основал Хуан Муньос, известный также как Эль Томато?": "[Группу] \"Las Ketchup\".",
  "В 1898 году был открыт памятник Александру II, который располагался посреди нескольких колонн. Эпиграмма на памятник гласила: \"Безумного строителя бездарный выбран план: царя-освободителя поставить...\". Куда именно?": "В кегельбан.",
  "Возлюбленную героя одного романа убил Джек Потрошитель. Через несколько лет герой захотел спасти любимую, для чего обратился к писателю. К какому?": "К [Герберту] Уэллсу.",
  "Скульптор Клод КлимшА надеется, что когда-нибудь Израиль и Палестина обретут гармонию. Одна из работ КлимшА представляет собой ИКС, на одном зубце которого висит израильский флаг, а на другом - палестинский. Назовите ИКС.": "Камертон.",
  "Герой Николая СвЕчина мог с пятнадцати шагов превратить ЕГО в НЕЕ четырьмя выстрелами. Назовите ЕГО и ЕЕ.": "Туз, пятерка.",
  "Герой НацУмэ СосЭки с этой целью скатывает валик из свободного края простыни, говоря, что принимает меры против блох. Кто с той же целью воспользовался оружием?": "Тристан.",
  "\"Фараон\" БолЕслава Пруса, \"Эмигранты\" Алексея Толстого, \"Гойя\" Лиона Фейхтвангера, \"Пармская обитель\" Стендаля. Весьма неплохие книги, однако серию, в которой они были изданы в СССР, Википедия называет... Какой?": "Макулатурной.",
  "Сайт kulturologia.ru [культурология точка ру] отмечает, что жители этого города вот уже несколько веков, как ни странно, проводят костюмированный бал. Что это за город?": "Ковентри.",
  "Книга Анатолия Лайбы рассказывает о неразрешимых задачах быта в Арктике и Антарктике. Название книги состоит из трех слов, второе из которых - \"полярного\". Напишите оставшиеся слова.": "Квадратура, круга.",
  "В начале XIX века ливерпульские купцы переключились с работорговли на импорт пальмового масла. По словам НИала Фергюсона, купцы буквально СДЕЛАЛИ ЭТО со своим богатством. Ответьте одним словом, что сделали.": "Отмыли.",
  "Во время дрейфа папанинцев однажды лопнул эбонит на колодке ветряка. Тогда Папанин расплавил ЕЕ и этой массой облепил колодку. Расплавил ЕЕ и этой массой облепил колодку. Назовите ЕЕ двумя словами, начинающимися на одну и ту же букву.": "Патефонная пластинка.",
  "Действие романа СебАстьяна Фолкса происходит в Лондоне. Его героиня, проходящая свидетельницей по делу о попытке самоубийства, выбрала себе профессию, которая позволяет максимально скрыться от мира. Назовите эту профессию двумя словами, начинающимися на одну и ту же букву.": "Машинист метрополитена.",
  "Дуплет. 1. \"The Pithyan Project\" [зэ пИфиан прОджект] - это группа людей, использовавших ЕГО, чтобы разработать компьютерную игру. Назовите ЕГО. 2. Ученые выяснили, что в НЕМ используются как различные позы, так и щебет или чмоканье. Назовите ЕГО.": "1. [Язык] Delphi. 2. Язык дельфинов.",
  "Павлу Пепперштейну, отдыхавшему на юге, ОНА вообще-то понравилась на вкус, но как-то раз писатель назвал ЕЕ адской церковью. Что такое ОНА?": "Чурчхела.",
  "Георгий Данелия был уверен, что на роль Кати в довольно мрачном фильме \"Афоня\" годится только Евгения Симонова. Режиссер объяснял, что Симонова будет в фильме ИМ. Назовите ЕГО пятью словами.": "Луч света в темном царстве.",
  "[Ведущему: прочитать \"ПРОПУСК\" как \"пропуск запятая\".] Писательница РахаЭль ХеррОн рекомендует начинать работу над книгой еще до того, как вы почистите зубы: ведь ПРОПУСК, даже ваше несвежее дыхание. Какое устойчивое выражение мы пропустили?": "Бумага всё стерпит.",
  "В романе Евгения Лукина рэкетир, пострадав в инциденте в темной подворотне, решает пересмотреть свои взгляды на жизнь. Автор называет этот эпизод ИМ через ночную арку. Назовите ЕГО тремя словами.": "Путь в Дамаск.",
  "В 1180 году ГирАльд КамбрИйский пообедал в Кентерберийском аббатстве и возмутился тем, что монахи за столом пересвистывались. Все эти монахи за некоторое время до того СДЕЛАЛИ ЭТО. Ответьте тремя словами, что именно сделали.": "Дали обет молчания.",
  "Исключив фактор природной вариативности, физик КЕннет ЛИббрехт в лабораторных условиях создал максимально сходные АЛЬФЫ. Кстати, у Либбрехта самая большая в мире коллекция АЛЬФ. Какое слово мы заменили АЛЬФОЙ?": "Снежинка.",
  "В исторической книге делается предположение, что относительно небольшое число людей, попавших ТУДА из Парижа, объясняется тем, что плату всё же брали. Куда - ТУДА?": "На Марну.",
  "Константин Мильчин называет Светлану АлексиЕвич очень советским писателем и сравнивает получение ею Нобелевской премии с победой сборной СССР в середине 90-х годов в чемпионате... По какой дисциплине?": "По заочным шахматам.",
  "Можно предположить, что название села в Ивановской области связано с событиями военной истории, к тому же сравнительно недалеко от него умер Багратион. Однако краеведы пишут, что раньше название было на одну букву короче, и объясняют его этимологию тем, что недалеко был путь через водоем. Как называлось это село ранее?": "Бродино.",
  "Палеонтолог Нил ШУбин сравнивает свою науку с изучением ЕГО и отмечает, что в 1978 году за ЕГО открытие была вручена Нобелевская премия. Ответьте двумя словами, что такое ОНО.": "Реликтовое излучение.",
  "Руководство футбольного клуба из Леона решило официально подойти к празднованию юбилея команды, поэтому игровая форма была стилизована под НЕГО. ОН является неотъемлемым атрибутом другой игры. Назовите ЕГО словом английского происхождения.": "Смокинг.",
  "Рассказывая о своей небольшой агрессивной собаке, Джереми КлАрксон говорит, что ради безопасности окружающих ее стоило бы отправить ТУДА. Правда, один раз отправка ТУДА уже не помогла. Куда именно?": "На [остров] Эльбу.",
  "Домашние новости некоторых футболистов сборной Уругвая, участвовавших в чемпионате мира по футболу 1950 года, быстро становились известны остальным игрокам. Назовите причину этого одним словом.": "Неграмотность.",
  "В документальном фильме о природе показано, как рыбы-прилипалы висят на затонувшем корабле. Ведущий комментирует, что для прилипал это судно не дом, а скорее ОН. Назовите ЕГО двумя словами.": "Зал ожидания.",
  "Серия гонок \"Формула-Е\", в которой используются электромобили, уникальна тем, что гонщикам во время заездов приходится ДЕЛАТЬ ЭТО. По одной из версий, Брежнева однажды спасло решение СДЕЛАТЬ ЭТО. Что такое ДЕЛАТЬ ЭТО?": "Менять машину.",
  "Куртизанка XVIII века Кэтрин Фишер очень следила за своей внешностью, поэтому неудивительно, что в возрасте 26 лет умерла от НЕГО. Военные называют ИМ расстрел. Назовите ЕГО двумя словами.": "Отравление свинцом.",
  "Шотландский писатель Питер Мэй описывает школьный класс, в котором некой особенностью не обладал лишь сын приезжего англичанина. Назовите уроженца деревни Сан-КашАно, который обладал той же особенностью.": "[Никколо] Макиавелли.",
  "С целью восстановления престижа королевской власти Карл IX предпринял длительный вояж по королевству. Как на языке оригинала называет это путешествие историк ЛюсьЕн БелИ?": "Tour de France.",
  "На портрете работы НатАниэля ХОуна рядом с этим человеком изображен котенок, пытающийся достать рыбку из аквариума. Назовите имя и фамилию этого человека.": "Кэтрин Фишер.",
  "Когда Шейлок ДЕЛАЕТ ЭТО, ему говорят, что он с тем же успехом мог бы ДЕЛАТЬ ЭТО о собственную душу. Что такое ДЕЛАТЬ ЭТО?": "Точить нож.",
  "Ираклий Квирикадзе вспоминал, как в годы Холодной войны его школьный учитель, наклеив большой белый листок на наглядное пособие, противопоставил себя... Кому?": "[Христофору] Колумбу.",
  "Мария Уденцова пишет, что Роберт РОлланс во время уникального шахматного поединка иногда чувствовал специфический зуд по всему телу. Ролланс был ИМ. Назовите ЕГО словом латинского происхождения.": "Медиум.",
  "ДамАны часто подвергаются атаке хищных птиц, поэтому в процессе эволюции они научились ДЕЛАТЬ ЭТО без ущерба для здоровья. Ответьте тремя словами, что такое ДЕЛАТЬ ЭТО.": "Смотреть на солнце.",
  "В статье об известном произведении упоминаются постоянные атаки на Лондон во время Второй мировой войны. Впервые это произведение было опубликовано в издательстве \"Penguin Books\" [пЕнгвин букс]. Назовите автора этого произведения.": "[Дафна] Дю Морье.",
  "Действие романа КОрмака Маккарти разворачивается в середине XX века. В одном из эпизодов герой видит, что по небу ПРОПУСК, а вскоре узнаёт, что его страна вступила в войну. Заполните пропуск двумя словами.": "Летят журавли.",
  "Получив ИКС, героиня сериала посчитала, что это лотерейный билет с номером. Назовите ИКС одним словом.": "Счет."
}