{
  "Главный герой романа Ю Несбё обладает тяжелым характером и массой вредных привычек. Он настолько асоциален, что в его записной книжке менее десяти телефонов, причем почти каждый абонент обозначен всего одной буквой. Единственное исключение - телефон, обозначенный двумя буквами. Что обозначают эти две буквы?": "Анонимные Алкоголики.",
  "В игре \"Wolfenstein: The Old Blood\" [вольфенштайн: зэ олд блад] можно подслушать диалог двух солдат. Первый солдат пытается что-то рассказать, однако второй перебивает его и пускается в занудные объяснения. По мнению сайта \"Медуза\", второй персонаж - настоящий ОН. Назовите ЕГО одним словом. Предупреждаем - принимается только абсолютно правильный ответ.": "Граммар-наци.",
  "Книга Евгения Свешникова \"Сицилианская защита. ПРОПУСК\" посвящена так называемым \"боковым\" вариантам, позволяющим уклониться от магистральных путей в этом дебюте. \"ПРОПУСК\" - название произведения, впервые изданного в 1972 году. Восстановите пропуск.": "\"Пикник на обочине\".",
  "Вопрос четвертый. Утверждают, что ирландцы во многом похожи на русских. На плакате времен Первой мировой, призывающем ирландцев вступать в ряды британской армии, изображены несколько солдат за карточным столом. Переведите на русский надпись на этом плакате.": "Четвертым будешь?",
  "По словам французского писателя Клода Руа, в первую половину XX века ОН превратился из бесплотного бродяги в рослого, полного жизни детину. Назовите ЕГО.": "Коммунизм.",
  "Писатель Курт Воннегут не рекомендует использовать АЛЬФУ, называя ее \"совершенно ничего не значащим трансвеститом-гермафродитом\". Международный социальный проект против суицида тоже носит название \"АЛЬФА\". Что мы заменили АЛЬФОЙ?": "Точка с запятой.",
  "В одном видеоролике показана необычная вечеринка, на которой почти все танцуют по двое или по трое, тесно прижавшись друг к другу. При этом несколько участников стоят поодаль, каждый сам по себе. Они ни к кому не подходят, и никто не приглашает их на танец. Ответьте двумя словами, что символизирует эта группа.": "Инертные газы.",
  "Гераклит утверждал, что огонь является первоначалом мира. Забавно, что, согласно Диогену Лаэртскому, юный Гераклит часто играл с друзьями в НЕМ. Назовите ЕГО.": "Храм Артемиды Эфесской.",
  "Мы просим команды сосредоточиться. БодхисАттву АвалокитЕшвару иногда называют \"Господином ДВУХ АМФИБРАХИЕВ\". Гаутама Будда - это ДВА АМФИБРАХИЯ. Игорь Колмаков - это не ДВА АМФИБРАХИЯ, а Виталий Дубровнер - это ДВА АМФИБРАХИЯ. Что мы заменили словами \"ДВА АМФИБРАХИЯ\"?": "Шесть слогов.",
  "(pic: 20150516.jpg) Многие считают, что \"Барселона\" - это не просто футбольный клуб, а религия. В таком случае, по мнению автора вопроса, больше всего ей пристало называться \"Сектой адамитов\". \"Секта адамитов\" была осуждена в 1179 году Третьим Латеранским собором. Какие два слова мы заменили словами \"Секта адамитов\"?": "Катарская ересь.",
  "Рассказывают, что у НЕГО была почти болезненная неприязнь к физическим прикосновениям, что и стало одной из причин введения ИКСА в двадцатых годах прошлого века. По словам знакомой автора вопроса, встретившей Новый год в одной европейской столице, ИКС ей очень понравился. Назовите ИКС двумя словами.": "Римский салют.",
  "В повести \"Переводчик\" АркАн КарИв отмечает, что ИКС - это отдельный литературный жанр, признаками которого являются описания наиприятнейшего образа жизни в окружении доброжелательных людей. Эти люди встречаются с друзьями, делают покупки, обедают в ресторане, учатся, путешествуют. Назовите ИКС.": "Учебник иностранного языка.",
  "В романе Солженицына \"Раковый корпус\" упоминаются \"четыре глухих сталинских удара\", ассоциирующиеся с переменами в судьбе героя. Что мы заменили словом \"сталинских\"?": "Бетховенских.",
  "Так называемая \"Книга Мормона\" - это древняя рукопись, обработанная и опубликованная Джозефом Смитом. По словам Смита, она была написана на золотых листах особыми знаками. Официально должность Джозефа Смита в церкви мормонов именовалась \"провидец, ИКС, пророк и апостол Иисуса Христа\". \"ИКС\" - название известного произведения современного автора. Что мы заменили словом \"ИКС\"?": "Переводчик.",
  "В 1923 году философ Хосе ОртЕга-и-ГассЕт основал так называемый \"Западный журнал\", одной из целей которого было приобщение Испании к европейскому культурному процессу и \"сравнивание ИХ\". Назовите ИХ одним словом.": "Пиренеи.",
  "Рассказывают, что однажды французский писатель Альфред де Мюссе переоделся служанкой и прислуживал за столом во время обеда. А кто давал этот обед?": "Жорж Санд.",
  "Действие современного политического детектива Иэна РЭнкина разворачивается на севере Великобритании. Одного из героев книги, обладающего вспыльчивым характером, в шутку называют \"Заводной апельсин\". Какое слово мы заменили в тексте вопроса?": "Оранжист.",
  "Этот итальянский писатель родился в 1923 году. Как ни странно, его предки были католиками. Назовите его имя и фамилию.": "Итало Кальвино.",
  "В 1927 году Александр Алехин радостно воскликнул: \"Матч на мировое первенство между кубинцем и русским заканчивается победой ИКСА\". Назовите человека, которого тоже одно время называли ИКСОМ.": "А.С. Пушкин.",
  "Многие сУфии рассматривали земную любовь как тренировку любви к Аллаху. РумИ сравнивал земную любовь с НИМ, который герой дает ребенку. В Древнем Риме ЕГО называли \"рУдис\", а так называемые \"рудиАрии\" были весьма популярны. Назовите ЕГО двумя словами.": "Деревянный меч.",
  "УмАодАн - это неофициальное название проплаченных проправительственных блоггеров, высказывающих положительное мнение о политике китайского руководства. Термин \"УмАодАн\" часто переводят на английский как \"Eminem Army\" [Эминем Ами] или \"Eminem Party\" [Эминем пАти]. Что мы заменили словом \"Эминем\"?": "50 Cent.",
  "В сериале \"Мост\", действие которого происходит в районе ЭресУннского моста, персонажи ДЕЛАЮТ ЭТО. Руководство пекинского аэропорта закупило в США специальную аппаратуру для отпугивания птиц от взлетной полосы, однако в конце концов пришло к выводу, что птицы ДЕЛАЮТ ЭТО. Что мы заменили словами \"ДЕЛАТЬ ЭТО\"?": "Говорить на разных языках.",
  "Живя в ГДР, лингвист Виктор КлЕмперер начал собирать примеры того, что он назвал \"языком ЕГО\". Критикуя нынешнюю ситуацию в Европейском союзе, некоторые евроскептики упоминают о НЕМ. Назовите ЕГО двумя словами.": "Четвертый рейх.",
  "В статье немецкой Википедии, посвященной слову \"БУРЖУЙ\", упоминаются древние города АшдОд, АшкелОн, ГАза, Гат и ЭкрОн. В XVII веке в Германии БУРЖУЕМ могли назвать высокого, крепкого мужчину, подобного Голиафу. БУРЖУЯМИ также называли городских стражников, отчего это слово приобрело отрицательную коннотацию. Что мы заменили словом \"БУРЖУЙ\"?": "ФилИстер.",
  "Редакторы пакета надеются, что за этот вопрос с ними не расправится разъяренная толпа знатоков. Второй сезон сериала \"Настоящий детектив\" содержит многочисленные аллюзии на известные фильмы. В первой серии один из героев въезжает на расположенное в Калифорнии шоссе. Как оно называется?": "Малхолланд-Драйв.",
  "На манифестации, посвященной нескончаемой череде террористических атак на жителей Израиля, один из демонстрантов нес плакат с надписью \"Америка - 9/11, Израиль - [пропуск]\". Восстановите пропуск.": "24/7.",
  "После поражения в войне с США Мигель де УнамУно опубликовал эссе \"Смерть ЕМУ!\", в котором утверждал, что его страна должна отказаться от безумных мечтаний о национальном величии. Назовите ЕГО.": "Дон Кихот.",
  "Внимание, в вопросе есть замена. Среди основных тем экзистенциальной философии - одиночество, смерть, страх и свобода. Один из романов представительницы экзистенциальной философии Симоны де Бовуар в переводе на русский язык называется \"Зима близко\". Автор вопроса смог перевести это название на несколько существующих языков и даже на один вымышленный. Что мы заменили словами \"Зима близко\"?": "Все люди смертны.",
  "Один из берлинских эскейп-румов называется \"ПРОПУСК. Побег из Восточного Берлина\". \"ПРОПУСК\" - англоязычный хит 1993 года. Восстановите пропуск.": "Go West.",
  "В XVIII веке разбиение театральной пьесы на акты во многом определялось длительностью ЭТОГО. ЭТО происходит в стихотворении, написанном в середине XX века. Опишите ЭТО двумя словами из этого стихотворения.": "Свеча горела.",
  "По одной из версий, среди предков этого итальянца был сборщик дорожной пошлины. А в фильме 1987 года его учитель говорит: \"Сама дорога привела тебя ко мне\". Назовите этого итальянца.": "[Антонио] Страдивари.",
  "Как мы уже выяснили в предыдущем туре, все люди смертны. В XIX веке одной из самых опасных болезней, уносившей жизни сотен тысяч людей, была холера. Британский врач, предположивший, что холера может вызываться фекалиями, попавшими в воду, был подвергнут обструкции. Все авторитеты того времени заявили ему, что он ничего не понимает и не знает. Назовите имя и фамилию этого врача.": "Джон Сноу.",
  "В документальном фильме, посвященном событиям начала сороковых годов XX века, говорится, что ОН снова и снова доставал кроликов из шляпы. Какое еще животное было упомянуто в этой фразе?": "Лис.",
  "Внимание, в вопросе есть замена. В 2005 году в Москве прошла групповая выставка под названием \"АвиньОна\". Художник МАмышев-МонрО создал для нее серию работ, построенных вокруг постаревшей, опустившейся героини, былая красота которой давно померкла. Какое слово мы заменили словом \"Авиньона\"?": "Барбизона.",
  "В сериале \"Элементарно\", действие которого происходит в современной Америке, Шерлок Холмс представлен гением, не очень хорошо ориентирующимся в мире эмоций и человеческих отношений. В начале одной из серий Шерлок смотрит старый телевизионный скетч. Какой вопрос постоянно задается в этом скетче?": "Кто на первой [базе]?",
  "В статье Википедии о ПЕРВОЙ говорится, что в России она пошла на убыль еще в начале XIX века и что вскоре некоторые дворяне стали впадать во ВТОРУЮ. В связи с ПЕРВОЙ зачастую упоминают Безухова, в связи со ВТОРОЙ - Облонских. Назовите ПЕРВУЮ и ВТОРУЮ заимствованными словами.": "Галломания и англомания.",
  "<раздатка> Х о р (отшвырнув кляпы). О! (Вздох облегчения.) Это первый просвет, АЛЬФА чуть-чуть ослабла, небо очищается, становится легче дышать. </раздатка> Перед вами цитата из пьесы \"Осадное положение\", действие которой происходит в испанском городе КАдисе. Что мы заменили АЛЬФОЙ?": "ГаррОта.",
  "(pic: 20150517.jpg) Перед вами ОНИ. Назовите ИХ одним словом.": "Рубаи.",
  "Продолжим тему. По легенде, при первой проповеди Будды присутствовали и две АЛЬФЫ. Надеемся, что они вели себя тихо. Назовите АЛЬФЫ.": "Газели.",
  "В переводной статье британский скинхед Том ЛЕйден был по ошибке назван белым ДАДАИСТОМ. Белый ДАДАИЗМ характеризуется тем, что краски и формы сведены к минимуму, почти к абсолютной белизне. Что мы заменили словом \"ДАДАИЗМ\"?": "Супрематизм.",
  "Когда Дюма-сыну рассказали о ЕГО притязаниях, тот заметил: \"Скоро ОН начнет утверждать, будто я - ЕГО ребенок\". Назовите ЕГО.": "[Огюст] МакЕ.",
  "Возможно, кого-то это шокирует, однако Роберт ЧалдИни сравнивает историю о жертвоприношении Авраамом Исаака с ИКСОМ. Изначально ИКС собирались провести в Германии, однако результаты, полученные в США, оказались вполне убедительными. Назовите ИКС двумя словами.": "Эксперимент МИлгрэма.",
  "В молодости Оноре де Бальзак жил на последнем этаже в небольшой квартирке, где на одной стене у него были венецианское зеркало и гобелен, а на другой - картина Рафаэля. Догадавшись, какое слово мы пропустили в предыдущем предложении, назовите героя литературного произведения, чье жилище было \"обставлено\" похожим образом.": "[Папа] Карло.",
  "На плакате социальной рекламы изображена эмблема кинокомпании \"Метро-Голдвин-Майер\", с которой исчез лев. Зато в углу плаката можно увидеть другое животное. Какое?": "Панда.",
  "Один из авторов пакета предложил задать вопрос о напечатанной в текстовом редакторе фразе \"Казнить нельзя помиловать\", предполагая, что ответом будет АЛЬФА. К сожалению, оказалось, что автор вопроса - дальтоник. В современном фантастическом романе АЛЬФОЙ назвали социалистическое государство, основную часть населения которого составляют бывшие комсомольские и партийные функционеры и пролетариат. Назовите АЛЬФУ двумя словами.": "Красная линия."
}