{
  "Основное значение английского слова \"airtime\" [ЭйртАйм] - \"эфирное время\". Еще одно значение имеет отношение к индустрии развлечений и описывает эффект, наблюдаемый на НИХ. Назовите ИХ двумя словами.": "Американские горки.",
  "В 408 году для жителей Рима настали черные дни - город осадили вестготы, потребовав в качестве выкупа 30 тысяч фунтов серебра и 3 тысячи фунтов ТАКОГО ЕГО. \"ЭДАКИЙ ОН\" - название остросатирического издания, основанного в 1922 году Василием ЭллАн-БлакИтным. Напишите это название.": "\"Красный перец\".",
  "В Сан-Франциско всегда был силен дух бунтарства. Рассказывая об этом, Александра ПелОси сообщает, что в 1920-е годы в Сан-Франциско... Ответьте тремя словами, что именно сделали.": "Отменили сухой закон.",
  "В вопросе слово \"ТАКОЙ\" - замена. Первую леди ЛЮси Хейз считали инициатором полного запрета на алкоголь в Белом доме. За это историки прозвали ее \"ТАКОЙ Люси\". ТАКИМ называли и заглавного героя известного произведения. Назовите его имя.": "Джо.",
  "Маркус дю СотОй утверждает, что переезд Гаусса в Гёттинген со временем превратил тихий университетский городок в НЕЕ. Назовите ЕЕ двумя словами, начинающимися на одну и ту же букву.": "Математическая Мекка.",
  "На фотографии девятнадцатого века изображены две девушки. Что делает та из них, ступня которой упирается в ягодицы второй?": "Шнурует корсет.",
  "[Образец одного из комплектов, которые в количестве трех экземпляров должна получить на руки каждая команда.] (pic: 20160057.jpg) На раздатке - мост с размещенным на нем рекламным плакатом известной почтовой службы, появившейся в 1998 году. Помимо изображения, создающего впечатление, что центральная секция моста приподнята, на плакате есть слоган из трех слов, два из которых - \"Carry Heavy\" [кЭри хЭви] (\"Перевезем тяжелые\"). Напишите третье слово, в котором удваивается одна из букв.": "Attachment(s) [чтецу: этАчмэнтс].",
  "Елена НазАренко считает, что идеи Томаса Мальтуса иллюстрирует рифмованная пословица, в которой есть слово с двумя \"о\". Назовите любой из равноупотребляемых вариантов этой пословицы.": "Меньше народу - больше кислороду.",
  "Поэт Генрих Гейне назвал ЕЮ ложбинку между женских грудей. Назовите ЕЕ словом латинского происхождения.": "Цезура.",
  "Книга Карла САгана об эволюции называется \"ПРОПУСК: Поиск того, кем мы являемся\". В 2010 году в Ереване Эмир Кустурица назвал \"ПРОПУСК\" лучшим фильмом в мире, снятым до сих пор. Заполните пропуск тремя словами.": "Тени забытых предков.",
  "(pic: 20160058.jpg) Основание лучших образцов делают из камня, который разрезают на пластины толщиной несколько сантиметров, после чего шлифуют. На раздаточном материале - отходы, которые появляются, когда в пластинах вырезают ИХ. Назовите ИХ коротким словом.": "Лузы.",
  "Игорь Тихонравов утверждает, что искушаемый Мефистофелем, но постоянно недовольный всем Фауст - это ИКС наоборот. В прологе \"Фауста\" Гёте есть аллюзия на начало \"Книги ИКСА\". Назовите ИКСА.": "Иов.",
  "Николай Сванидзе в своих \"Исторических хрониках\" называет ЕГО неотвязным призраком, преследовавшим советских экономистов и историков. Назовите ЕГО.": "1913 год.",
  "В фильме \"Железный человек - 2\" Тони Старка предупреждают, что за ним будут следить. В русском переводе фраза звучит довольно комично, ведь единственное число не отличить от множественного. В каком слове?": "Глаз.",
  "<раздатка> Perd&oacute;n imposible que cumpla su condena. </раздатка> Испанцы рассказывают историю о резолюции императора Карла V, который забыл... Что сделать?": "Поставить запятую.",
  "Согласно одному из объяснений, в девятнадцатом веке английские суда во время салюта вначале стреляли из 15-фунтовых орудий. Ответьте в правильном порядке, сколько фунтов весили пушки, стрелявшие вторыми и третьими.": "30 и 40.",
  "В разновидности одного устройства между двумя пластинами движутся ионы. Когда в устройство попадают частицы ИКСА, ионы \"прилипают\" к ним, и ионный ток уменьшается. Назовите ИКС односложным словом.": "Дым.",
  "Находящийся в Николаеве памятник \"Единая Европа\" недавно был осквернен вандалами, которые лишили бронзовую девушку ЕГО. В старину ЕГО было принято срывать на второй день. Назовите ЕГО одним словом.": "Венок.",
  "Задержание лидера конфедератов Джефферсона Дэвиса дало повод для множества карикатур и насмешек. Назовите человека, с которым сравнила Дэвиса Анна ОлефИр.": "[Александр Федорович] Керенский.",
  "В комедии братьев Маркс герой, выдающий себя за летчика, врет о своем полете из Европы в Америку. По его словам, недалеко от американского берега кончилось горючее, и ему пришлось СДЕЛАТЬ ЭТО. Стихотворение, герой которого обещает СДЕЛАТЬ ЭТО, было в первый раз прочитано фотокорреспонденту Григорию Зельме. Ответьте одним словом, что такое \"СДЕЛАТЬ ЭТО\".": "Вернуться.",
  "В Англии до шестнадцатого века вместо НЕГО использовался \"шафрановый\". Восстановите в исходном виде слово, в котором мы пропустили шесть букв.": "Оранжевого.",
  "Среди примеров ИХ на Земле Википедия называет живописные окрестности горы ТЕйде на острове ТенерИфе и равнины СвакоптАль в пустыне НАмиб. Назовите родившегося в 1841 году человека, прославившегося ИМИ.": "[Архип Иванович] Куинджи.",
  "<раздатка> jazz.com.ua </раздатка> В середине прошлого века США ввели эмбарго в отношении Китая, из-за чего в Америке получили распространение изделия из стекловолокна. Эти изделия можно, например, приобрести в интернет-магазине, в адресе которого мы заменили первую букву. Что это за изделия?": "Удилища.",
  "В вопросе слово \"ОН\" заменяет другие слова. В декабре 2015 года американские астрономы обнаружили протозвезду, выбрасывающую со своих полюсов струи светящейся материи. Ученые полушутя сравнили эту звезду с НИМ. Назовите ЕГО владельца.": "Дарт Мол.",
  "Один интернет-пользователь считает, что Дарт Вейдер - ИКС. Среди прочих, ИКСАМИ являются, например, лыжница МАрит Бьёрген, велосипедист Ян Ульрих и стайер ХАйле ГебреселАссие. Какое слово мы заменили словом \"ИКС\"?": "Астматик.",
  "Анализируя русскую народную сказку, Эдуард БерзИн пишет, что старший сын был жрецом, средний - землепашцем, а младший - воином, и доставшееся каждому из них наследство имело цвет, соответствующий их статусу. Старшие братья своим наследством пренебрегли, и всё оно досталось младшему. Какую сказку анализировал Берзин?": "\"Сивка-Бурка, вещая каурка\".",
  "На Киностудии имени Горького когда-то работал бухгалтер, имевший привычку уходить с работы раньше времени. Актер Алексей КонсОвский в день зарплаты нередко произносил четыре слова, обыгрывая известный призыв. Два из них - вопрос \"Застанем ли?\". Напишите пятибуквенную фамилию этого бухгалтера.": "РОдин.",
  "Если ОНА густая и вязкая, ОН получается высоким и коническим. Если ОНА жидкая, ОН напоминает круглый щит. Назовите ЕЕ и ЕГО.": "Лава, вулкан.",
  "<раздатка> ... dopaminergic goal-directed motivation for pair-bonding </раздатка> Розданная вам фраза переводится как \"дофаминэргИческая целеполагающая мотивация к формированию парных связей\". Заполните пропуск названием комикса.": "Love is...",
  "Для марокканских ИХ наиболее типична соль. Назовите ИХ двумя словами, начинающимися на одну и ту же букву.": "Поющие пески.",
  "Один английский адмирал считал, что ОНИ ведут себя не по-джентльменски, и предлагал вешать ИХ, как пиратов. В 1893 году отец одного из НИХ ударил офицера и, чтобы избежать смертной казни, переплыл Дунай. Назовите фамилию этого беглеца.": "Маринеску.",
  "Британские подводные лодки класса T [ти] получали названия, начинавшиеся на букву t [ти]. Две первых представительницы данного класса были названы \"Triton\" [тритОн] и \"Thetis\" [тЭтис]. Ответьте по-английски, по-русски или по-украИнски, какое название получила подлодка, спущенная на воду в январе 1937 года.": "\"Trident\" [чтецу: трАйдэнт].",
  "Подводные лодки T-класса [ти класса] царили вблизи берегов Британии, поскольку имели большое водоизмещение, мощные двигатели и десять пятидесятисантиметровых торпедных аппаратов. В документальном фильме \"Самые лучшие подлодки\" они сравниваются... С кем?": "С тираннозаврами.",
  "(pic: 20160059.jpg) Мальчики-сироты, которые работали у Стивена Грея, собирали полные залы, ведь бессердечная публика жаждала посмотреть на ТАКОГО ребенка. \"ТАКОЙ снег\" - название блеска для ногтей. Какое слово мы заменили словом \"ТАКОЙ\"?": "Искрящийся.",
  "Сэр Годфри Копли, скончавшийся в первой трети восемнадцатого века, к старости нажил приличное состояние, и в 1731 году Стивен Грей стал первым человеком, который ПРОПУСК Копли. Заполните пропуск двумя словами, которые начинаются на одну и ту же букву.": "Получил премию.",
  "СадриддИн АйнИ утверждал, что известная легенда была призвана уберечь ЕЕ от искателей легкой наживы. Википедия, комментируя эту легенду, упоминает двадцатое число. Назовите ЕЕ двумя словами.": "Гробница Тамерлана.",
  "На ЕЕ ножках есть упругие продолговатые шипы, способные накапливать потенциальную энергию. В российском музее одна из НИХ занесена в инвентарный реестр под номером один. Назовите ЕЕ.": "Блоха.",
  "[Ведущему: сделать логическую паузу между словами \"осуществляют\" и \"заочно\".] Можно сказать, что футуристичный спорткар Mazda LM55 [мазда эл эм пятьдесят пять] благодаря скульптору Джерри Джуду осуществил ЕЕ, хотя обычно ЕЕ осуществляют заочно знакомые люди. Назовите ЕЕ словом, которое является неологизмом.": "Развиртуализация.",
  "Рассказывают, что Карл Безумный боялся разбиться и поэтому заказал себе костюм, армированный железными прутьями. Представителя стиля ар нуво Рене ЛалИка, который сотрудничал с парфюмером Франсуа КотИ, в одной статье восхищенно назвали двумя словами. Какими?": "Стеклянный король.",
  "[Ведущему: слово \"иксология\" прочитать четко, в случае надобности продиктовать слово по буквам.] Внимание, название книги немного изменено. Книгу \"иксология\" Сергей ЦырО адресовал любителям экспериментов, которые ищут разнообразия и любят пробовать что-то новенькое. ЦырО возглавляет российскую ассоциацию, объединяющую... Кого?": "БАрменов.",
  "(pic: 20160060.jpg) В последние годы в Сан-Франциско резко возросла стоимость жизни, поскольку в городе стали селиться обеспеченные люди из Кремниевой долины. На раздатке - кадр из документального фильма, посвященного этой проблеме. Какое слово мы от вас скрыли?": "IT.",
  "Каждое платье кутюрье Мадлен ВионнЕ было уникальным. Опасаясь незаконного копирования своих моделей, ВионнЕ пришивала к ним ярлык, на который ставила порядковый номер и ЕГО. Назовите ЕГО.": "Отпечаток пальца.",
  "Журналист Алексей СребнИцкий рассказывает о своеобразном поединке, в котором наблюдательный Владислав Третьяк победил известного армянина. Напишите фамилию этого армянина.": "Акопян.",
  "В одном европейском зоопарке отсутствуют аквариум и инсектариум, чтобы сфокусировать внимание посетителей на крупных животных. Какое звукоподражательное слово стало названием этого зоопарка?": "Zoom.",
  "Согласно сайту medicinform [мЕдик инфОрм], недостаток серы в организме человека увеличивает ДРУГИЕ. Какую аббревиатуру мы заменили словом \"ДРУГИЕ\"?": "АД [чтецу: а дэ]."
}