{
  "Нью-йоркский боулинг-клуб удачно расположен в центре Манхэттена. Правда, курение в клубе запрещено. А как он называется?": "\"Lucky Strike\".",
  "Ленин сказал, что Демьян Бедный ПРОПУСК, а надо впереди. У Ожегова \"читать\" ПРОПУСК. Какие три слова мы дважды пропустили?": "Идет за читателем.",
  "В 2016 году российская армия вдвое увеличила закупки ТАКИХ изделий. Одно из них, называемое Т-80, весит около 70 килограммов, стоит порядка 16 тысяч долларов и поставляется упакованным в мешки. Какое слово с приставкой мы заменили на \"ТАКОЕ\"?": "Надувное.",
  "Врач Викентий Вересаев с грустью пишет, что во время визитов в типографию в конце XIX века ни разу не видел ИКСА-ИГРЕКА. При игре в ИГРЕКА \"ИКС\" получается из \"кристалла\". Какие слова мы заменили на ИКС и ИГРЕК?": "Старик, наборщик.",
  "Комментируя партию Карлсен - Карякин, гроссмейстер Сергей Шипов отметил, что только ПРОПУСК, хорош ли ход Лe1 [ладья е-один]. После чего добавил: \"Центра, конечно\". Какие два слова мы пропустили?": "Вскрытие покажет.",
  "Статьи Википедии о распространенной саванной и более редкой пустынной разновидностях дают противоположные ответы на этот вопрос. Во втором случае ответ имеет под собой некоторое основание, так как у пустынной разновидности ОНО. Назовите ЕГО двумя словами, начинающимся на одну и ту же букву.": "Белое брюхо.",
  "В рамках американского проекта \"Жизнь при кинетической эволюции\" созданы бионические протезы для людей, лишившихся руки. Напишите фамилию человека, в честь которого эти протезы были названы.": "Скайуокер.",
  "Один из друзей профессора, комментируя огромную скорость распространения кибернетики, шутил, что \"люди будто заразились ТАКОЙ болезнью\". Ответьте добуквенно точно: какой?": "Винерической.",
  "<раздатка> вот это девочка на <...> не в смысле что в стране <...> а в смысле что пикассо видит так шар </раздатка> Заполните пропуски в порошке. Напомним, что в порошке рифмуются только вторая и укороченная четвертая строки.": "кубе; сигар.",
  "Исторический мюзикл, поставленный на Бродвее в 2015 году, получил рекордные сборы - более трех миллионов долларов за неделю. Популярность этого мюзикла помогла министру финансов США сохранить свое место. Где именно?": "На купюре [$10].",
  "Внимание, в вопросе есть замены. Биограф пишет, что в годы Перестройки, когда многие потеряли нравственные ориентиры, Гранин тоже оказался на грани. Какие два слова мы заменили?": "Распутин, распутье.",
  "В 1993 году фильм \"Барабаниада\" получил специальный приз фестиваля \"Кинотавр\". По словам Дмитрия Быкова, приз был вручен за то, что в этом фильме ни разу не звучит слово \"еврей\". Какое прилагательное мы пропустили в первом предложении?": "Немой.",
  "В статье, озаглавленной \"АЛЬФЫ истории\", Михаил Френкель напоминает, что злодеяния гитлеризма начались с преследования евреев. АЛЬФА - близкая родственница чечетки. Назовите АЛЬФУ.": "Канарейка.",
  "Мечта декабристов сбылась 28 февраля 2016 года. Какие две буквы мы заменили в неологизме?": "и, п.",
  "В ответ на предложение Дмитрия Медведева переименовать кофе американо Леонид Каганов призвал к запрету иллюминаторов, чемпионатов и знатоков, а также посоветовал Медведеву не пить кофе ТАК. Как?": "Натощак.",
  "Автор статьи на Луркморе приходит к выводу, что единственным достоинством электронно-лучевых мониторов было то, что они служили котам ТАКОЙ лежанкой. Какие два прилагательных мы заменили на \"ТАКАЯ\"?": "Теплая ламповая.",
  "Лекарей, врачевавших раны и болячки на восточных базарах, называли словосочетанием \"мир макасОн\", что означает \"отец лжи\". Какие два слова мы заменили на \"отец лжи\"?": "Повелитель мух.",
  "Персонаж Евгения Водолазкина чувствует себя как бы под постоянным присмотром привезенных издалека ИХ. ОНИ дали название семейству бабочек. Назовите ИХ двумя словами, начинающимися на одну букву.": "Перья павлина.",
  "В отличие от ИХ давних \"конкурентов\", у НИХ азиатская разновидность крупнее африканской и практически не поддается одомашниванию. Назовите ИХ.": "Ослы.",
  "<раздатка> Есть где-то мир, исполненный чудес. Там лысый ** водит внуков в лес, Пузатый *** пускает грог по кругу, А господа *** и ** Из пистолетов лупят друг по другу. </раздатка> Заполните пропуски в стихотворении Григория Остера четырьмя фамилиями.": "Пушкин, Лермонтов, Мартынов, Дантес.",
  "Британский музей использует для защиты некоторых экспонатов недавно разработанное вещество, влияющее на ориентацию ЕЕ. Назовите ЕЕ коротким словом.": "Моль.",
  "По словам историка Самуила Лурье, Петербург невелик и со всех сторон окружен ИКСОМ. Кто создал \"ИКС\" в середине 1990-х годов?": "[Сергей] Шнуров.",
  "Португалия славится монастырями, где издревле элементом монашеского одеяния был белый воротник. Неудивительно, что другой монастырской традицией стали пирожные паштЕл-де-белЕн, в которых основным ингредиентом начинки являются ОНИ. Назовите ИХ.": "[Яичные] желтки.",
  "14 января 2017 года на естественном катке недалеко от Благовещенска прошел международный товарищеский хоккейный матч. Несмотря на то что сразу же после вбрасывания пятеро игроков нарушили правила, игра остановлена не была. Какие несколько слов мы пропустили в предыдущем предложении?": "Пересечения государственной границы.",
  "Израильская Академия иврита изобретает ивритские замены для заимствованных слов, таких как \"лоукост\" или \"мегаполис\". Какое слово один русскоязычный блоггер предложил заменить на \"лимудОния\", от слова \"лимУд\" - \"обучение\"?": "Академия.",
  "В 2014 году один из патриархов британской рок-музыки стал ЗЕТОМ, а два года спустя он в восьмой раз стал ИКСОМ. Назовите ИКСА и ЗЕТА в правильном порядке.": "Отец, прадед.",
  "В начале XVII века вице-король Перу сообщил в метрополию об излечении своей супруги, графини ЧинчОн. А чем она болела?": "Малярией.",
  "Карл Брюллов говорил, что сначала ОН покорял мир мечом, потом ОН покорял мир крестом, а потом ОН покорил мир наукой и искусством. Назовите ЕГО.": "Рим.",
  "Восхищаясь игрой нападающего \"Арсенала\" в одном из последних матчей 2016 года, российский комментатор отметил, что этот Жюльен - лучший на этой неделе. Возможно, он немного поторопился. Что мы заменили на \"Жюльен\"?": "Оливье.",
  "Основатель компании \"Netflix\" [нЕтфликс] Рид Хастингс рассказывал, что идея брать с клиентов фиксированную абонентскую плату, не зависящую от частоты и продолжительности просмотра фильмов, пришла ему в голову по пути в место, в котором он мог бы бывать и чаще. Назовите это место.": "Тренажерный зал.",
  "В самодеятельном спектакле по мотивам \"Золушки\" были использованы песни из репертуара Аллы Пугачёвой. Например, король пел \"Всё могут короли\", а мачеха обращалась к Золушке со словами \"Делу время, а потехе - час\". А какую песню пел персонаж, которого в оригинальной сказке Перро не было?": "\"Волшебник-недоучка\".",
  "В пьесе на сюжет \"Золушки\", содержащей аллюзии более поздних времен, мачеха убеждает принца жениться на одной из ее дочек, ссылаясь на отсутствие в стране подходящих невест. В это время паж вводит в зал Золушку. Какую фразу из трех слов он при этом произносит?": "\"Есть такая партия!\".",
  "Картина Репина \"Нищая. Девочка-рыбачка\" вызывает умиление и жалость. Копия этой картины была изготовлена для спецпроекта \"ТАКОЕ искусство\". Что мы заменили словом \"ТАКОЕ\"?": "Трогательное.",
  "После воздушного боя 1 августа 1943 года командование представило летчицу Лидию ЛитвЯк к званию Героя Советского Союза. Однако указ о награждении был подписан только через много лет, так как до 1969 года у Литвяк не было официальной ЕЕ. ОНА - прозвище криминального авторитета, убитого в 2003 году. Назовите ЕЕ.": "Могила.",
  "Размышляя о роли женщины в искусстве, персонаж Торнтона Уайлдера нашел определенную закономерность: женщины совершают ошибки, что приводит сначала к смерти их отцов и братьев, то есть ПЕРВЫХ и ВТОРЫХ, а затем к гибели ТРЕТЬИХ. Ну а к половине одиннадцатого погибает и сама героиня. Назовите ПЕРВЫХ, ВТОРЫХ и ТРЕТЬИХ в любом порядке.": "Басы, баритоны, теноры.",
  "<раздатка> Тест Бекдел для оценки предвзятости кинофильма: 1) В фильме есть хотя бы две женщины, 2) которые говорят друг с другом 3) о чем-либо кроме мужчин </раздатка> Героиня комикса 1985 года говорит, что последний фильм, удовлетворяющий требованиям теста, вышел за шесть лет до того. Напишите название этого фильма, которое, по словам автора сценария, \"внезапно вышло из пишущей машинки\".": "\"Чужой\".",
  "В спектакле под названием \"А если бы они СДЕЛАЛИ ЭТО?\" заняты актрисы Изабель ТексЕйра, Стелла РабЕлло и Джулия БернАт. Напишите два последних слова из трех пропущенных в названии спектакля.": "В Москву.",
  "В рассказе Чехова помещик, находясь в вынужденном одиночестве, изнывает от скуки. Далее описывается противостояние АЛЬФЫ и БЕТЫ. Назовите автора произведения 1969 года, в заглавии которого упоминается БЕТА.": "[Урсула] Ле Гуин.",
  "Автору вопроса, живущему в Бруклине, однажды целую ночь мешали спать громкие и разнообразные звуки. Никогда еще автору вопроса так сильно не хотелось ПРОПУСК. Заполните пропуск названием романа.": "Убить пересмешника.",
  "Издательство \"О'Рейли\" выпускает серию книг на компьютерные темы, на обложках которых изображены различные животные. На обложке книги, посвященной ЭТОМУ, нарисована свинья. \"ЭТО\" - название одной из картин Энди Уорхола. Назовите ЭТО.": "Спам.",
  "По словам Евгения МигунОва, экранизация 1935 года по успеху у зрителей не уступала \"Веселым ребятам\". В финале ее герои вполне профессионально исполняют \"Марш музыкантов\" Александра Варламова. Назовите двоих из этих героев рифмующимися словами.": "Осел, козел.",
  "Когда грузы по Волге возились на деревянных баржах, судовладельцы старались в первом рейсе на новом судне загрузиться ЕЮ. Папуасы получали ЕЕ, сжигая найденные на берегу куски дерева. Назовите ЕЕ.": "Соль.",
  "Внимание, в вопросе заменено одно слово. Герои цикла произведений уставились 12 августа, 20 сентября, 24 ноября и 1 июля. Назовите имя любого из этих героев.": "Леонардо.",
  "Внимание, в этом вопросе слова \"ПОТ\" и \"ПОЭТ\" - замены. Американцев называют \"нацией ПОТА\", в частности потому, что каждый год около 11% американцев подвергаются атакам. Подобная атака настигла великого русского ПОЭТА после завершения многолетнего труда. Какие слова мы заменили?": "Прозак, прозаик.",
  "СИгурд I СДЕЛАЛ ЭТО в 1130 году, СверрИр СИгурдсон - в 1202 году, а ни одному из восьми королей Норвегии, правивших между ними, СДЕЛАТЬ ЭТО не удалось. Впрочем, они, наверное, и не стремились. Согласно словарю, выражение \"СДЕЛАТЬ ЭТО\" - не тавтология, а этимологическая фигура. Напишите это выражение.": "Умереть своей смертью."
}