{
  "Герой Анны Борисовой с трудом просыпается по утрам и, прежде чем встать, начинает ЕГО. Назовите ЕГО двумя словами, которые начинаются на одну и ту же букву.": "Обратный отсчет.",
  "Сергей РачИнский, герой картины \"Устный счет в народной школе\", придерживался гуманных методов воспитания. Так, первому школьнику, который решит поставленную арифметическую задачу, он выдавал ИКС. Назовите ИКС.": "Пряник.",
  "В историческом романе утверждается, что на самом деле ОНА предпочитала врагов сжигать. Напишите ЕЕ прозвище и имя.": "Кровавая Мэри.",
  "\"АЛЬФА в пупке\" - английская идиома, которая обозначает девушку с разворота. Из других АЛЬФ однажды сделали цепь длиной в 15 километров. Назовите АЛЬФУ.": "Скрепка.",
  "Во время путешествия немецкого исследователя Баумана по Африке часть вещей было решено закопать. Проводники резонно предложили СДЕЛАТЬ ЭТО над схроном, чтобы впоследствии найти его было легче. Когда герой французского писателя ДЕЛАЕТ ЭТО, автор упоминает алую пасть. Что такое \"ДЕЛАТЬ ЭТО\"?": "Разводить костер.",
  "Героиня песни, исполняемой Линдой РОнстадт, после разрыва с любимым часто веселится, но это веселье напускное. Улыбку героиня сравнивает с НИМ. Назовите ЕГО двумя словами, начинающимися на парные согласные.": "Клоунский грим.",
  "По мнению автора вопроса, трещина в стволе пистолета и трещина в кобуре - это ИКС. Один из персонажей картины под названием \"ИКС\" - священник. Назовите ИКС.": "Неравный брак.",
  "Владимир Щербинин в последний момент отказался принять постриг и, по собственным словам, из ИГРЕКА стал ГРЕКОМ. Какие слова мы заменили ИГРЕКОМ и ГРЕКОМ?": "ПОслушник, ослУшник.",
  "Согласно верованиям жителей КалахАри, ОНА - это лестница, по которой спускается дождь. Назовите ЕЕ двумя словами, начинающимися на парные согласные.": "Шея жирафа.",
  "Экономист Ха-Джун Чхан называет богатые государства и организации, которые вместо помощи бедным странам дают им дурные советы, злыми ИКСАМИ. ИКСЫ действительно пользовались недоброй славой. Назовите ИКСОВ.": "Самаритяне.",
  "Гордон Ругг попытался получить аналог ЭТОГО при помощи таблицы из трех столбцов и доказать, что ЭТО - мистификация. Назовите фамилию человека, завладевшего ЭТИМ в 1912 году.": "Войнич.",
  "Театральная актриса Мария Фомина признаётся, что терпеть не может так называемые порно фильмы и сниматься в них не собирается. В одном из слов предыдущего предложения мы пропустили шесть букв. Напишите его в исходном виде.": "Попкорновые.",
  "Герой книги Андрея АствацатУрова однажды выбирал, в какой российский город ему поехать, и почувствовал, что его неудержимо тянет... Куда?": "В Магнитогорск.",
  "Герои сказки Сергея Горбунова находят грибное дерево, но оно оказывается обычной ЕЮ. Это выяснилось, когда пришла белочка. Назовите ЕЕ одним словом.": "Липа.",
  "Профессиональный спорщик АмарИлло Слим однажды поставил на то, что обгонит на стоярдовой дистанции скаковую лошадь, и действительно победил. Дело в том, что бежали ПРОПУСК. Пропущенные слова присутствуют в заглавии известного произведения. Назовите того, кто также присутствует в этом заглавии.": "Хоббит.",
  "ВагрАм ПапазЯн назвал Гамлета, не согласного с положением дел в Дании, ИКСОМ. Хотя первые ИКСЫ появились в Дании в первой трети XVI века. Какое слово мы заменили ИКСОМ?": "Протестант.",
  "В юмореске Аркадия Аверченко герои организуют профсоюз и устанавливают восьмичасовой рабочий день. За это они голосуют вставанием, так что заканчивается всё печально. Персонажи другого произведения, отмеченного Людовиком XVIII, оказались в том же положении, что и герои Аверченко. Назовите это другое произведение.": "\"Плот \"Медузы\"\".",
  "За какой фильм получила \"Оскар\" актриса, которой принадлежит рекорд длительности прохода на сцену за наградой?": "\"Унесенные ветром\".",
  "Пастернак говорил, что у Маяковского хватило мужества, чтобы покончить жизнь самоубийством. Какое слово мы заменили словом \"мужества\"?": "Пороха.",
  "Писатель Яа ГьЯси отмечает, что в современном мире каждый хочет верить, что непременно прятал бы на чердаке еврейскую семью или организовал бы остановку на НЕЙ. Назовите ЕЕ тремя словами.": "Подземная железная дорога.",
  "Согласно подписи к карикатуре XIX века, ОН демонстрирует то, чего не позволяет показать скромность. В честь какого из НИХ в одной компьютерной игре назван ледокол?": "Борей.",
  "Михаил Таль так и не эмигрировал из СССР. На все предложения уехать он отвечал: \"У меня в Риге очень большое ОНО\". Назовите ЕГО одним словом.": "Кладбище.",
  "Рассказывая про АЛЬФУ, один ученый привел такой пример: \"Стрекоза не может вернуться в воду и рассказать о надводном мире\". Одну из первых статей, посвященных АЛЬФАМ, научный журнал якобы отверг из-за непристойности термина. Назовите АЛЬФУ двумя словами.": "Черная дыра.",
  "В середине XX века компания \"General Motors\" [джЕнерал мОторз] выпускала \"турлайнеры\" - автобусы, с помощью которых демонстрировались стереозвук, микроволновая печь, телевидение. Какие буквы мы пропустили в этом вопросе?": "фу.",
  "Древнеримский историк в шутку приписал ИМ слова, обращенные к императору: \"Если ты победил, мы пропали!\". Назовите словом греческого происхождения то, чего ОНИ опасались.": "Гекатомба.",
  "Яхтсмен ДОнчо ПапАзов признавался, что в ходе кругосветного путешествия в 1970-е годы передумал заходить в Колумбию, потому что Колумбия - единственная страна, для которой некая организация делала исключение. Какая фамилия входит в название этой организации?": "Ллойд.",
  "Мартин ВАльзер пишет о своем растолстевшем персонаже, что его лицо ПРОПУСК, которыми раньше служили скулы. В конце марта 2017 года Ореховое под Рязанью тоже ПРОПУСК. Заполните пропуск тремя словами.": "Вышло из берегов.",
  "ЕГО изначальный вариант символизировал чуму, чтобы военные держались подальше. Назовите ЕГО двумя словами.": "\"Веселый Роджер\".",
  "В этом вопросе АЛЬФА является заменой. В главе о доблести и мужестве Герцен сравнил с АЛЬФОЙ Гарибальди, хотя с 1840 года АЛЬФОЙ логичнее называть другого революционера. Кого?": "[Тадеуша] Костюшко.",
  "Герой Юрия АндрухОвича был таким кривлякой, что казалось даже странным, что он не ПРОПУСК. Забавно, что Леонид Фирсов, автор диссертации \"Память у антропоидов\", ПРОПУСК. Заполните пропуск четырьмя словами.": "Родился в год Обезьяны.",
  "В XIX веке Пруссия поспешила признать независимость Итальянского королевства, чтобы при случае у австрийцев появился ОН. Назовите ЕГО двумя словами, начинающимися на парные согласные.": "Второй фронт.",
  "Обложка одного альбома группы \"Dream Theater\" [дрим фИэтер], вышедшего осенью, ныне является коллекционной редкостью. На этой обложке, помимо прочего, изображено ярко-красное яблоко, на котором пылают ОНИ. Назовите ИХ.": "Башни-близнецы.",
  "Кирилл Зубков приводит народное поверье о том, что в некий день работать нельзя, иначе небо может покарать. О каком произведении он рассказывает?": "\"Обломов\".",
  "Небогатые персонажи Герцена мечтают, как в одном месте получат какой-нибудь подарок, в другом пообедают - вот ИКСЫ и окажутся вместе. Назовите ИКСЫ одним словом.": "Концы.",
  "Мария Павловна родилась в 1863 году. Какими двумя словами назвал ее автор вопроса?": "Сестра таланта.",
  "Писательница Джойс Кэрол Оутс критически относится к Дональду Трампу и обычно использует ИХ в фамилии Трамп. В определенном случае ОНИ соответствуют годам. Назовите ИХ.": "Звездочки.",
  "Шестнадцатилетний Юра Рябинкин стал вести дневник в блокадном Ленинграде. Объясняя смысл этого, Юра писал, что когда-нибудь дневник поможет ответить на литературный вопрос утвердительно. Напишите этот вопрос.": "\"[А] был ли мальчик?\".",
  "Конструкция под названием \"ОНА\" устанавливается на локомотивах, чтобы повышать коэффициент сцепления колес с рельсами. ЕЮ Священной Римской Империи называли неплодородный Бранденбург. Назовите ЕЕ.": "Песочница.",
  "В районе пирамид ТУкуме в Перу католическая церковь проводила массовые сожжения язычников. Поэтому этот район также называют ВТОРОЕ. Какое слово мы заменили ВТОРЫМ?": "Чистилище.",
  "В XVI веке портовая Севилья имела для Испании огромное значение. Хуан ЛалагУна называет Севилью того времени ИМ. Назовите ЕГО тремя словами.": "Окно в Америку.",
  "В фильме САймона УИнсера американские солдаты получают приказ доставить в дружественную вьетнамскую деревню ЕГО для совершения местного обряда. Увидев транспортировку, офицер противника предполагает, что ЕГО везут в подарок Никсону. Назовите ЕГО одним словом.": "Слон.",
  "В этом вопросе ИКС заменяет три слова. На языке парижских салонов XVII века приглашение танцевать выглядело как \"Пришла фантазия воодушевить наши ножки\", а ИКС описывали так: \"Кто-то заставил говорить немого\". Кто упомянул ИКС, рассказывая о своем произведении?": "[Людвиг ван] Бетховен.",
  "Герой Алексея ПолЯринова, эксперт по античному искусству, в шутку соглашается СДЕЛАТЬ ЭТО, но только в сестерциях. Какие однокоренные слова мы заменили словами \"СДЕЛАТЬ ЭТО\"?": "Взять взятку.",
  "Во время учебы в техникуме будущая звезда советского баскетбола УвАйс АхтАев занимался другим командным видом спорта. Рассказывают, что Ахтаев тратил намного меньше сил, чем остальные игроки, поскольку ДЕЛАЛ ЭТО. Ответьте тремя словами: что именно делал?": "Ходил по дну.",
  "В одной статье предлагается, чтобы претенденты на НЕЕ демонстрировали выписку с банковского счета по крайней мере на сто миллионов долларов. Назовите ЕЕ точно.": "Нобелевская премия по экономике."
}