{
  "В XIII веке жители замка ТрАсмос пустили слух, будто бы в нем живут ведьмы и маги, которые по ночам трясут цепями и куют котлы для зЕлий. На самом деле обитатели замка были ИМИ. Назовите ИХ сложным словом.": "Фальшивомонетчики.",
  "Свое прозвище \"ТАКОЙ Климт\" художник Эгон ШИле получил не только за используемый материал, но и за подражание Густаву. Другой \"ТАКОЙ\" стал убийцей в пять лет. Какое слово мы заменили на \"ТАКОЙ\"?": "Серебряный.",
  "Рассказывают, что на коронации Эдгара Миролюбивого в 973 году восемь других правителей Британии решили стать его вассалами. Чтобы продемонстрировать свое желание работать вместе под командованием единого монарха, эти вассалы во время торжественной церемонии даже на время взяли в руки... Что?": "Весла.",
  "В фильме 1918 года персонаж Чарли Чаплина после каждого ИКСА делает отметку мелом. Впрочем, когда с его головы слетает каска, он стирает одну из отметок. Какое слово мы заменили ИКСОМ?": "Выстрел.",
  "В традиции иудейских любовных стихов далекий и недостижимый Иерусалим персонифицируется как возлюбленная. Поэтому, согласно одной версии, ОНА в произведении XIX века символизирует собой Иерусалим. Назовите ЕЕ.": "Пальма.",
  "Политик Кеннет Кларк весьма харизматичен и даже полушутя считает, что однажды своим громким криком смог убедить ЕГО, стоявшего недалеко. В англоязычной Википедии указано, что ЕГО имя в переводе с арабского означает \"возможность добиться успеха\". Напишите ЕГО фамилию.": "Бахрамов.",
  "После того как команда юного футболиста Даррена Андертона проиграла со счетом 0:15, его отец пошутил, что всё еще можно выиграть ИКС. Название одного из вариантов ИКСА можно перевести как \"ломать...\". Ответьте пятибуквенным словом: что?": "Ничью.",
  "Повествование в романе \"Девственницы-самоубийцы\" ведется от лица группы парней. Отвечая на вопрос журналиста, автор Джеффри ЕвгенИдис заметил, что парни в романе вмешиваются в повествование, поэтому сравнение с НИМ не совсем верно. Назовите ЕГО коротким словом.": "Хор.",
  "<раздатка> P & O </раздатка> Одной британке приснилось, что она спасается от наводнения, забравшись на ЭТО. Психиатр объяснил сон тем, что мозг извлек из памяти название пароходной компании, которое мы вам раздали. На известном судне ЭТО, согласно ряду косвенных свидетельств, было прикреплено к полу. Назовите ЭТО.": "Пианино.",
  "В европейской стране знаменитый фильм в свое время подвергся критике. По словам рецензента, ЕЕ подали как \"некий природный катаклизм, что-то вроде Черной смерти, выкосившей население острова\". Назовите фильм 2006 года, в названии которого фигурирует ОНА.": "\"V - значит вендетта\".",
  "На советской карикатуре военного времени благодаря русским снайперам отель в аду работает в усиленном режиме. Какие буквы мы пропустили в предыдущем предложении?": "к, н, а, я.",
  "Если верить биографу, 13 июля 1826 года, в день казни, ЭТО СДЕЛАЛ шелест песка, брошенного в окно. Так мальчики давали друг другу понять, что происходит что-то важное. Какие два слова мы заменили словами \"СДЕЛАЛ ЭТО\"?": "Разбудил Герцена.",
  "Главный герой романа Эрнеста Клайна по имени Уэйд Уоттс знает об отце лишь то, что тот любил ИХ. В статье Википедии о НИХ упоминается колонна Траяна. Назовите ИХ.": "Комиксы.",
  "Возлюбленным поэтессы Сильвии Плат был крепкий мужчина из английской деревенской семьи. Характеризуя свое увлечение, Плат в шутку упоминала аристократическую фамилию. Напишите эту фамилию.": "Чаттерлей.",
  "Пожилой пес из одного мультфильма пытается флиртовать с кошкой. Услышав ее ответ, пес произносит фразу, ставшую известной около 60 лет назад. Напишите эту фразу.": "\"У каждого свои недостатки\".",
  "В этом вопросе ИКС является заменой. Рассуждая о слове \"симметрия\", один интернет-пользователь разочарованно заметил, что оно не является ИКСОМ. Какой ИКС есть в тексте этого вопроса?": "Оно.",
  "Рассказывают, что мать Ричарда ХОллингсхеда была очень крупной женщиной и чувствовала себя некомфортно в обычных креслах. После нескольких лет экспериментов в собственном дворе Холлингсхед открыл первый в истории ИКС. Назовите ИКС точно.": "Автокинотеатр.",
  "Актер Дэниел Дэй-Льюис известен своей приверженностью системе Станиславского. Рассказывают, что, играя в одной постановке, Дэй-Льюис сбежал со сцены во время выступления, так как увидел ЕГО. Назовите ЕГО тремя словами, первые два из которых начинаются на согласные буквы.": "Призрак своего отца.",
  "Вышедшая в середине 1940-х годов экранизация пьесы Шекспира \"Генрих V\" могла стать провальной. Успеху фильма сильно поспособствовало то, что он вышел в прокат через несколько дней после... Чего?": "Высадки в Нормандии.",
  "На самом деле популярная легенда о ЕГО происхождении не является правдой, так как для действия нужны были три, а не два. В появившемся в XIX веке языке ОН может означать букву. Напишите эту букву.": "V.",
  "Министерство связи СССР выпускало для НИХ открытки, на одной из сторон которых присутствовало изображение правильной формы. Находясь в долгой разлуке с Верой, Владимир образно писал, что не в силах продолжать ИХ. Назовите ИХ тремя словами.": "Шахматы на расстоянии.",
  "Все попытки Гарри Каспарова поставить мат Анатолию Карпову долгое время не приносили успеха. \"Я позволил себе вступить во владения ИКСА\", - говорил Каспаров. В одном анекдоте ИКС, находясь в больнице, отказывался пользоваться известным приспособлением. Назовите ИКСА.": "Кащей [Бессмертный].",
  "В своей методичке по собеседованиям Уильям ПАундстоун отмечает, что внешне трудноразрешимые задачи часто имеют простой ответ. Этому эффекту Паундстоун дал английское название, которое содержит восклицательный знак. Не бойтесь и напишите это название.": "Jeopardy[!].",
  "Школьникам из одного русскоязычного романа казалось, что учитель физики своим пристальным взглядом словно просверливает их. Напишите прозвище этого учителя.": "Буравчик.",
  "БОльшую часть населения необычной нидерландской деревни ХОгевей составляют пожилые люди, страдающие болезнью Альцгеймера и слабоумием. Какой фильм 1998 года упоминается в статье Википедии об этой деревне?": "\"Шоу Трумана\".",
  "<раздатка> - What's [ПРОПУСК] of Cambridge economics? - Absolutely nothing - there's nothing to the [ПРОПУСК] of Cambridge economics. </раздатка> Рассказывают, что в восьмидесятые годы кембриджские экономисты в большинстве своем симпатизировали теории Карла Маркса. Заполните пропуск в шутке тех лет одним словом.": "Left.",
  "В постановке театра имени Пушкина члены табора, в который попадает Алеко, увлечены музыкой, ведут себя фривольно и одеты по моде полувековой давности. В описании этой постановки Виктория Никифорова использует топоним. Напишите этот топоним.": "Вудсток.",
  "Маня Рубенштейн вспоминала, что, выглянув в окно 15 апреля, поначалу подумала, что находящиеся на улице сразу двумя руками ДЕЛАЮТ ЭТО. Что именно?": "Показывают нацистское приветствие.",
  "Йозеф Геббельс был талантливым оратором, эффективно уничтожал своих политических противников, но в итоге погиб. Согласно русскому переводу мемуаров Эрнста ГАнфштенгля, автор прибавлял к фамилии Йозефа еще четыре буквы, которые звучат так же, как имя. Напишите это имя.": "Пьер.",
  "Острый аппендицит характеризуется многообразием симптомов, которые зачастую говорят о совсем иных болезнях. Доктор Иван Греков сравнил аппендицит с РАКОМ. Какое слово мы заменили словом \"РАК\"?": "Хамелеон.",
  "<раздатка> blonde / blond </раздатка> Надпись на обложке нового альбома Фрэнка Оушена отличается от официального названия. По распространенной версии, это было осознанным решением музыканта. Данную теорию подтверждает то, что в 2012 году Оушен... Ответьте, использовав англоязычный термин: что сделал?": "[Совершил] каминг-аут.",
  "Главный герой одной песни поет, что \"видит то, чего не видел раньше\". В названии песни упоминается температура плавления... Чего?": "Воска.",
  "Фрэнк рассказывал, что был кем-то вроде инспектора по безопасности: следил, чтобы все работники надевали каски, и рисовал пути эвакуации по пустыне. Тем не менее, он гордо называл себя \"дядей\". Напишите фамилию Фрэнка.": "Оппенгеймер.",
  "Согласно некоторым свидетельствам, один из участников расстрела Николая Гумилёва был большим почитателем его творчества и сохранил на всю жизнь некий предмет, принадлежавший поэту. Говоря об этом, Сергей Христовский упоминает прилагательное, образованное от названия города. Назовите этот город.": "Турин.",
  "В 2008 году американская группа \"The National\" [зэ нэшнл] выпустила футболки с названием своей песни \"Mr. November\" [мИстер новЕмбер]. В интервью лидер группы сказал, что на самом деле песня была написана несколькими годами ранее и была посвящена Джону. Напишите фамилию Джона.": "Керри.",
  "Героиня современного романа говорит, что теперь всё изменилось, и несколько раз повторяет слово \"arbeiten\" [арбАйтен]. Назовите любое из существительных, которые фигурируют во фразе ее собеседника непосредственно перед этим.": "Киндер.",
  "По сюжету романа Эрнеста Клайна создатель виртуального мира завещал свое состояние тому, кто первым пройдет квест и найдет спрятанный им секрет. Охотников за его сокровищем в русском переводе романа называют \"хантерами\". Какие три буквы мы пропустили в предыдущем предложении?": "пас.",
  "С 1979 года до первой половины девяностых актер Джордж Коул играл роль несгибаемого дельца Артура Дэйли. Дэйли нередко сравнивали с другим человеком, а Коул шутил, что продержался даже дольше. Назовите этого другого человека.": "[Маргарет] Тэтчер.",
  "Воспользовавшись интересом англичан викторианской эпохи к определенной дате, Ричард КЭдбери стал продавать шоколад в НЕЙ. У известного человека были трудные отношения с женой, и, возможно, поэтому в произведении 1993 года он говорил, что заперт в НЕЙ. Назовите ЕЕ четырьмя словами.": "Коробка в виде сердца.",
  "По одной из версий, английский народный танец мОррис зародился в XV веке после выступления иностранных танцоров перед Генрихом VII. Этимологию названия танца чаще всего связывают с НИМИ. Назовите ИХ.": "Мавры.",
  "Увидев Рона МУди в роли диккенсовского ФЕджина - скуповатого пожилого человека, знавшего о попрошайничестве не понаслышке, другой режиссер решил, что нашел своего ИКСА. Напишите название животного, от которого произошла фамилия \"ИКС\".": "Воробей.",
  "Описывая заслуги Иосифа Бродского в критике тоталитаризма, Лев Лосев упоминает его кумиров - Джорджа Оруэлла, Уистена Одена и ЧЕслава МИлоша. Каким словом греческого происхождения Лосев называет последних?": "Гиганты.",
  "После гола, забитого командой в красной форме, команда в синей форме еще некоторое время не могла прийти в себя. Говоря об этом, телекомментатор упомянул слово с тремя одинаковыми согласными. Напишите это слово.": "Грогги.",
  "В ЕГО вариации для путешественников во времени говорится, что увеличение количества визитов в прошлое может вызвать эффект бабочки, который с высокой вероятностью аукнется людям в середине XX века. Напишите фамилию американца, которая входит в ЕГО название.": "Годвин.",
  "Сюзанна ЛИнтон считает, что работы ее соотечественника следует открывать, чтобы с удовольствием вспоминать приятные моменты прошлого. Эти работы Сюзанна сравнивает с НИМ. Назовите ЕГО тремя словами.": "Вино из одуванчиков."
}