{
  "Название главной музыкальной темы фильма \"Огненные колесницы\" связано не со спортивными успехами героев, а с тем, что она звучит в самом начале картины. Поэтому с английского название композиции следует переводить как \"ПЕРВЫЕ\", а не как \"ВТОРЫЕ\". Назовите ПЕРВЫЕ и ВТОРЫЕ.": "Титры, титулы.",
  "Согласно одной статье, самое сложное при переходе к здоровому образу жизни - это не бросить всё ПРОПУСК. Считается, что слова \"ПРОПУСК\" появились в законе для того, чтобы некое событие не выпадало на День всех святых. Заполните пропуск тремя словами, которые начинаются на одну и ту же букву.": "После первого понедельника.",
  "Дуплет. 1. Рецензент называет матерого политика Фрэнка Андервуда из американского сериала \"Карточный домик\" ИМ. Назовите ЕГО двумя словами. 2. Самое известное ЕЕ изображение находится во Дворце консерваторов и имеет высоту 75 сантиметров и длину 114 сантиметров. Назовите ЕЕ двумя словами.": "1. Капитолийский волк. 2. Капитолийская волчица.",
  "Назовите город, покровителем которого является, как ни удивительно, святой Ромул.": "Сан-Ремо.",
  "Британский музыкант и комик Митч Бенн задался целью подсчитать всех людей, которые претендовали на то, чтобы называться ИКСОМ. После этого Бенн расположил их в порядке обоснованности притязаний и пришел к выводу, что был бы в списке тридцать седьмым. Какие два слова, начинающиеся на парные согласные, мы заменили ИКСОМ?": "Пятый битл.",
  "<раздатка> Д. Бирн. Весь мир: записки велосипедиста. - С. 46/528. Б.Я. Купер. Смертельные ловушки: выживание американской бронетанковой дивизии во Второй мировой войне. - С. 135/741. Симона Ру. Повседневная жизнь Парижа в Средние века. - С. 63/458. Д. Симмонс. Черные холмы. - С. 65/291. </раздатка> Экологически сознательного Андрея ЛутЕнко порадовало, что во многих источниках к вопросам Михаила Иванова можно увидеть ИКС. На раздаточном материале мы несколько раз убрали ИКС и то, что было рядом с ИКСОМ. Иногда рядом с ИКСОМ можно увидеть 5 &euro; [пять евро]. Что мы заменили ИКСОМ?": "Знак процента.",
  "[Ведущему: сделать паузу на месте многоточия.] Предел ШОкли-КвИссера не позволяет сделать современные солнечные батареи достаточно эффективными для широкого применения в авиации. Возможно, создателю самолета \"СОлар Импульс\" Бертрану Пиккару, сыну Жака и внуку Огюста Пиккара, удастся решить эту проблему благодаря появлению солнечных батарей... Ответьте абсолютно точно: какие два слова мы пропустили в конце предыдущего предложения?": "Третьего поколения.",
  "В каждом из последних нескольких сезонов Премьер-лиги \"Сандерленд\" подолгу находился на дне турнирной таблицы, но к концу турнира выпутывался из безвыходной ситуации. Назовите человека, с которым за это сравнивают \"Сандерленд\".": "[Гарри] Гудини.",
  "Распространенность узла как единицы измерения связана с удобством его применения в навигационных расчетах - например, 60 узлов соответствуют скорости ПРОПУСК. Святослав Сахарнов пишет, что косвенной причиной гибели \"Титаника\" было обещание, что лайнер прибудет в Нью-Йорк ПРОПУСК. Заполните пропуск тремя словами.": "Минута в минуту.",
  "Одно из прозвищ этого американского города противопоставляет его Нью-Йорку. Назовите этот город.": "Миннеаполис.",
  "Медик и ученый появились чуть более полувека назад, с разницей в полгода. Кроме того, разницу между медиком и ученым составляет то, что является фамилией американки, которая родилась еще через полгода. Назовите эту американку.": "[Кортни Мишель] Лав.",
  "В недавней экранизации доктор Стивен Стрэндж показан эгоистичным и авторитарным гением, который с пренебрежением относится к людям. Рассказывая о магических порталах, для открытия которых в этом фильме нужно совершать круговые движения рукой, один зритель упомянул бренд, появившийся в начале двухтысячных. Назовите этот бренд.": "iPod.",
  "В недавнем материале Михаил КузИщев отмечает, что эксперименты ИКСА со взрывным электрическим звучанием изменили рок-музыку того времени, и упоминает ИГРЕК. Назовите ИКСА и ИГРЕК словами, которые начинаются на одни и те же две буквы.": "Дилан, динамит.",
  "В двадцатых и тридцатых годах прошлого века во Франции разрешалось издавать книги эротического содержания, если они были на английском. Предприимчивый Джек КахЕйн, основавший свое издательство в Париже, впоследствии написал автобиографическую книгу \"Мемуары ИКСА\". Слово \"ИКС\" одной буквой отличается от слова, вошедшего в широкое употребление примерно в то же время. Назовите ИКСА.": "Буклегер.",
  "(pic: 20160484.jpg) Перед вами фрагмент минималистического постера к американскому фильму. Какому?": "\"Девять с половиной недель\".",
  "Под микроскопом видно, что \"рабочие\" элементы новой АЛЬФЫ грубые и шероховатые. Через несколько месяцев они становятся гладкими, и АЛЬФА приходит в негодность. Согласно соннику, новая АЛЬФА, увиденная во сне, предвещает прогресс в любовных отношениях. Назовите АЛЬФУ двумя словами.": "Зубная щетка.",
  "<раздатка> Laissant son kimono bleu &agrave; trois gamins, elle partit matinalement. </раздатка> В 2012 году французскую мнемоническую фразу \"Она ушла рано утром, оставив свое синее кимоно троим детям\" удлинили на одно слово. Какое событие обозначает в этой фразе запятая?": "Распад СССР.",
  "В своей статье Пьер БрандА пишет о революционных идеях Яниса Варуфакиса, бывшего министра финансов Греции. БрандА вспоминает о манере Варуфакиса носить рубашку без галстука и проводит параллель с НИМИ. Назовите ИХ.": "Санкюлоты.",
  "[Ведущему: не акцентировать внимание команд на том, как написаны \"эр\" и \"эс\".] Дуплет. 1. В придуманном автором вопроса кроссворде одно из заданий звучит так: \"Современный европейский лидер на \"эр\", семь букв\". Напишите ответ на это задание. 2. В придуманном автором вопроса кроссворде одно из заданий звучит так: \"Современное европейское государство на \"эс\", семь букв\". Напишите ответ на это задание.": "1. Эрдоган. 2. Эстония.",
  "ИевосфЕй, недолго бывший царем, - ОН. Генрих АльтшУллер, автор теории решения изобретательских задач, - тоже ОН. Еще один \"ОН\" основан, помимо прочего, на воспоминаниях доктора МИклоша НИсли. Какие два слова, начинающиеся на одну и ту же букву, мы заменили местоимением \"ОН\"?": "Сын Саула.",
  "<раздатка> КОШМАРЫ НОЧИ ПРОБЛЕМА ЗЛА ПРОЩЕНИЕ ГРЕХОВ ОПАСНОСТИ ИСКУШЕНИЯ ПОСТОЯНСТВО ЛЮБВИ </раздатка> Британский писатель Джеймс Ранси работает над циклом детективов о священнике Сидни Чемберсе. В середине двухтысячных Ранси во время съемок документального фильма провел целый год со знаменитым человеком. Назовите этого человека.": "[Джоан] Роулинг.",
  "В стихотворении о европейском городе Юрий Иофе пишет, что идет по спирали ИКСОВ, которую также называет \"дорОгой надежд и обманов\". До 1860 года ИКСОВ было меньше, а их порядок был другим. Назовите ИКС словом иностранного происхождения.": "Арондисман.",
  "Продолжая свою прогулку, герой Юрия Иофе фантазирует, как при звуках, извлекаемых из НИХ, на кладбище оживают и поднимаются трупы. В этом вопросе слово \"ОНИ\" заменяет три слова, одно из которых - имя собственное. Напишите это имя собственное.": "ПомпидУ.",
  "Дуплет. 1. В конце восьмидесятых продюсерам удалось ОТБИТЬ ЭТО, поскольку сборы значительно превысили бюджет. Какие слова мы заменили словами \"ОТБИТЬ ЭТО\"? 2. Впервые призыв ОТБИТЬ ЭТО прозвучал в середине 2011 года. Какие слова мы заменили словами \"ОТБИТЬ ЭТО\"?": "1. Окупить \"Уолл-стрит\". 2. Оккупировать Уолл-стрит.",
  "[Ведущему: прочитать обе фамилии как \"Томсон\", о наличии в вопросе кавычек умолчать.] Томсон и Томпсон - очень похожие друг на друга герои англоязычных комиксов о Тинтине. Разница между ними есть, но когда Томпсон пытается ее объяснить, он выбирает неудачную \"психологию\" или дважды неудачный американский город. Какой?": "Филадельфия.",
  "В 1989 году ОНА покинула родину и переехала в Америку, обосновалась в Оклахоме и тренирует детей. Примечательно, что в этом же штате компактно проживают ОНИ. ОНИ короче НЕЕ на одну букву. Назовите ИХ и ЕЕ.": "Команчи, КоманЕчи.",
  "Сначала одна канадская компания продавала свой товар в небольших герметичных пакетах по 99 центов за штуку. Сейчас она поставляет в Китай восьмилитровые емкости, наполненные в национальном парке Банфф, по 32 доллара. Директор компании признаётся, что утвердиться на китайском рынке помог усилившийся ОН. Назовите ЕГО коротким словом.": "Смог.",
  "В 2010 году в Шанхае появилась копия знаменитой скульптуры. Автор обеих скульптур отмечает, что по сравнению с оригиналом шанхайский ИКС более молодой, сильный и ТАКОЙ. На эмблеме какого бренда присутствуют два ТАКИХ ИКСА?": "\"Red Bull\".",
  "Ральф РАнгник дважды проделывал со своими клубами путь от региональной лиги до первой Бундеслиги. Шутят, что Рангник даже на НЕЙ всегда выбирает самый нижний уровень. Назовите ЕЕ двумя словами, которые начинаются на одну и ту же букву.": "Подземная парковка.",
  "На альбоме \"Бит\" группы \"Кинг КрИмсон\" есть песня, которая написана от лица автомобиля. В ее названии упомянуты два человека. Напишите фамилию любого из них.": "КеруАк.",
  "В чемпионском сезоне \"Лестера\" нападающий Джейми Варди забивал всем английским грандам, в том числе и прошлогоднему чемпиону, \"Челси\". Дарио ВисмАра назвал Варди так же, как одного аристократа стали называть после 283 года. Назовите этого аристократа.": "Джейме Ланнистер.",
  "Борясь с хронотипической дискриминацией на турнирах по ЧГК, один знаток предложил организовать фестиваль под названием \"СЕМЬ ПОДЗЕМНЫХ КЛЕЙ\", который бы начинался вечером и оканчивался поздней ночью. Какие два слова мы в этом вопросе заменили тремя?": "Месть сов.",
  "Отметив ЕЕ, скаут сказал, что футболист работает с мячом подобно дьяволу. Известный актер в недавнем интервью признался, что ОНА до сих пор появляется во время съемок. Назовите ЕЕ.": "Хромота.",
  "Известный человек рассказывает, что в 1998 году уподобил ИКСУ девушку, которую ему в течение нескольких лет не удавалось завоевать. В следующем году ИКС был для него успешным, они с девушкой стали встречаться и впоследствии поженились. Мы не просим вас назвать их. Ответьте, в чью честь назван ИКС.": "Ролан Гаррос.",
  "В середине двадцатого века был разработан экспериментальный самолет. По замыслу создателей, этот самолет можно было сбросить с парашютом в тыл противнику, чтобы сбитый пилот, обманув его, самостоятельно вернулся к своим. Какое слово мы заменили в тексте этого вопроса?": "Надув.",
  "Согласно Википедии, в России АЛЬФЫ ИКСА можно увидеть лишь в горах Дагестана. В одной статье говорится, что почти полвека назад югославский \"ИКС\" стал АЛЬФОЙ всесоюзной величины. Что мы заменили АЛЬФОЙ ИКСА?": "Звезда Индейца.",
  "[Ведущему: максимально четко прочитать название города.] В штате Колорадо на реке Арканзас есть город, который раньше назывался Кэнон-Сити. В 1994 году Совет США по географическим названиям официально зафиксировал отличительную черту этого города, присвоив ему... Какое название?": "Ca&ntilde;on City.",
  "В финском языке некоторые слова образуются при соединении двух других слов. \"Karva\" [кАрва] с финского переводится как \"волосы\", а \"madot\" [мАдот] - как \"червяки\" или \"гусеницы\". У того, что финны называют словом \"karvamadot\" [кАрвамАдот], есть и другое финское название, произошедшее от фамилии одного из кавалеров ордена Белой розы Финляндии. Напишите эту фамилию.": "Брежнев.",
  "По совету деда этот невысокий человек пошел в солдаты, а в 1940 году стал капралом. Во время Второй мировой, будучи членом одного из подразделений \"Сражающейся Франции\", он участвовал в высадке на южном побережье и освобождении Тулона. В 1974 году указом президента он был произведен в маршалы. О ком идет речь?": "[Жан-Бедель] Бокасса.",
  "Герой одного стихотворения вспоминает молодость и сравнивает свое незанятое сердце с чистым ИКСОМ. Считается, что слово \"ИКС\" происходит от глагола со значением \"стегать\". Назовите ИКС.": "Холст.",
  "Белинда Купер пишет, что в условиях ГДР не было большого смысла ДЕЛАТЬ ЭТО, поскольку даже в случае успеха возможности были крайне ограничены. Как следствие, уровень готовности к таким ситуациям был очень низок, поэтому в начале девяностых ДЕЛАТЬ ЭТО на востоке Германии стали гораздо чаще. Назовите тех, кто прославился, СДЕЛАВ ЭТО от десяти до пятнадцати раз с 1932 по 1934 год.": "Бонни [Паркер] и Клайд [Барроу].",
  "Власти ГДР построили вокруг Западного Берлина железную дорогу, первые поезда по которой стали курсировать в 1958 году. Немцы стали называть эти поезда заимствованным словом. Каким?": "Спутники.",
  "Рассказывая о безвыходном положении советских евреев, Майкл ШЕрборн называл их \"узниками\". Какие три буквы мы пропустили в предыдущем предложении?": "реф.",
  "По словам ХАральда Дроста, прежде чем совать нос в проблемы других людей, менеджер должен сначала позаботиться о себе. При этом Дрост упоминает ЕЕ. Назовите ЕЕ двумя словами.": "Кислородная маска.",
  "Норвежский писатель Ханс Йегер изначально планировал описать ЕГО с разных точек зрения и рассчитывал на соавторство, но в итоге написал трилогию сам. Назовите ЕГО двумя словами.": "Любовный треугольник."
}