{
  "<раздатка> Heaveno </раздатка> Вместо какого слова жители одного американского городка используют то, что напечатано на раздаточном материале?": "Hello.",
  "В заметке под названием \"Утраченное благородство\" рассказывается о том, как ВТОРОЙ был, так сказать, лишен \"неприкосновенности\". Назовите ВТОРОЙ.": "Гелий.",
  "Одна из НИХ - переодеться бедным школьным учителем и в какой-нибудь захолустной церкви попросить разрешения сыграть на церковном органе. Другая \"ОНА\" появилась в Лейпциге. Назовите ЕЕ двумя словами.": "Шутка Баха.",
  "(pic: 20170033.jpg) На этом американском плакате мы заретушировали бородку ключа. Изобразите то, в виде чего она выполнена.": "AA.",
  "Иллюстратор ГюстАв ДорЕ, как правило очень точный в исторических деталях, нарисовал ЕГО с эспаньолкой, нехарактерной для XVIII века. Дело в том, что эспаньолку вернул в моду Наполеон III, так и не исполнивший своих предвыборных обещаний. Назовите ЕГО.": "[Барон] [Карл Фридрих Иероним фон] Мюнхгаузен.",
  "В действительности, в разговоре был упомянут загадочный хебенОн, источником которого мог стать и тис, и болиголОв. Назовите имя тезок, принимавших участие в этом разговоре.": "Гамлет.",
  "Сложность определения состава ученые объясняют с помощью такой аналогии: \"Представьте, что вам нужно определить, из чего сделана свеча, горящая в двух километрах от вас. При этом рядом со свечой сияет 300-ваттная лампа\". Ответьте двумя словами, начинающимися на гласные буквы, о составе чего идет речь.": "Атмосфера экзопланет.",
  "В одной поучительной истории рассказывается, как трое мужчин приготовили изысканное блюдо. Отделив небольшую часть, мужчины угостили нищего. Нищий незаметно угощение спрятал и съел его тогда, когда несколько часов спустя снова увидел этих мужчин. Назовите это блюдо.": "Фугу.",
  "Томас Манн использовал ЕГО в седьмой главе романа \"Лотта в Веймаре\", в которой описан один день из жизни Гёте. Назовите ЕГО.": "Поток сознания.",
  "По словам Евгении Тимоновой, индийские ПЕРВЫЕ воруют материал для своих жилищ у индийских ВТОРЫХ. ПЕРВЫЕ от ВТОРЫХ отличаются суффиксом. Назовите ПЕРВОГО и ВТОРОГО.": "ТкАчик, ткач.",
  "Когда после неточного ухода со стола отрыва прыгун с трамплина попытался слегка сбалансировать свое положение в воздухе, Сергей Курдюков пошутил, что спортсмен исполняет ЕЕ. Отец главной героини сериала \"ОНА\" попадает в долговую кабалу к барону. Назовите ЕЕ тремя словами.": "Цыганочка с выходом.",
  "Из-за генетического дефекта у некоторых пород собак чувство голода не соответствует реальному насыщению, вследствие чего эти собаки лучше... Закончите предложение двумя словами, каждое из которых содержит удвоенную согласную.": "Поддаются дрессировке.",
  "В XIX веке БЕнджамин Гулд \"оторвал\" у Скорпиона лапу и \"прикрепил\" к НИМ. Назовите ИХ.": "Весы.",
  "В романе \"Человек, который смеется\" ВиктОр ГюгО размышляет о взлетах и падениях и сравнивает судьбу... С кем?": "С жонглером.",
  "Национал-социалистическая организация, существовавшая в 30-е годы прошлого века в Южном Тироле, боролась против ассимиляции. Члены этой организации называли себя ИКСАМИ. Назовите ИКСОВ словом с приставкой.": "Антифашисты.",
  "У жителей одного городка, переехавших в новые дома, начали зеленеть волосы. Вскоре выяснилось, что виноваты бракованные ОНИ. Что предшествует ИМ в известном выражении?": "Огонь и вода.",
  "Повторное исследование ЕЕ останков указывает на падение с большой высоты, что свидетельствует о силе старых привычек. Назовите ЕЕ.": "ЛЮси.",
  "Знак \"Parental Advisory\" [пэрЭнтл эдвАйзэри] помещают на обложки альбомов, тексты которых имеют непристойный характер. Этот знак был помещен на альбом Фрэнка ЗАппы \"Jazz from Hell\" [джаз фром хэлл]. Каким был этот альбом?": "Инструментальным.",
  "Николай Пинегин, рассказывая об экспедиции Георгия Седова, пишет, что лежавший перед путешественниками пролив весь оказался запечатанным. В предыдущем предложении мы заменили одно слово. Напишите это слово.": "Запакованным.",
  "Широкие научные дискуссии об АЛЬФЕ начались еще в семидесятые годы. Однако один из первых исторических анализов феномена был проведен лишь в 1992 году в работе НОа МИлграма \"АЛЬФА: болезнь современности\". Назовите АЛЬФУ.": "Прокрастинация.",
  "(pic: 20170034.jpg) Туфли с парусиновым верхом и непромокаемой резиновой подошвой названы в честь предложенного британским политиком СЭмюэлом ПлИмсолем нововведения, также известного под названием \"грузовая марка\". Назовите это нововведение двухкоренным словом.": "Ватерлиния.",
  "Во время НЕЕ смертельную опасность представляют порывы ветра, который колышет полотно непредсказуемым образом. Назовите ЕЕ.": "Коррида.",
  "<раздатка> Да, Пильграм уехал далеко. Он, вероятно, посетил и Гранаду, и Мурцию, и Альбарацин, - вероятно, увидел, как вокруг высоких, ослепительно белых фонарей на севильском бульваре кружатся бледные ночные бабочки; вероятно, он попал и в Конго, и в Суринам и увидел всех тех бабочек, которых мечтал увидеть. </раздатка> В рассказе \"ПильгрАм\" заглавный герой мечтает ловить редчайших бабочек в далеких странах. Наконец он собрал нужное количество денег и готов отправиться в путь. Комментируя розданный вам фрагмент, филолог Александр Долинин проводит параллель с произведением, написанным в конце XIX века. Назовите автора этого произведения.": "[Амброз] Бирс.",
  "[Ведущему: максимально четко прочитать последнее предложение вопроса, чтобы игроки поняли, что ИКС - одушевленное, а ИГРЕК - неодушевленное.] Франсуа Турт в конце XVIII века заменил прямую трость изогнутой, а волосы расположил в виде ленты. За его мастерство Турта прозвали ИКСОМ ИГРЕКА. В советском детективном романе ИКС пользовался ИГРЕКОМ Турта, хотя, конечно, это анахронизм. Назовите ИКСА и ИГРЕК словами, начинающимися на одну букву.": "Страдивари, смычок.",
  "В Канаде ИМИ называют волонтеров, которые помогают пенсионерам или людям с ограниченными возможностями с уборкой придомовой территории. 4 декабря 2016 года игрок футбольной команды из ВискОнсина РЭндалл Кобб сделал ЕГО после тачдауна. Назовите ЕГО двумя словами.": "Снежный ангел.",
  "Вы будете смеяться, но Доктору Уилларду Блиссу, лечившему президента Гарфилда, вполне могли задать вопрос, который Холмс задал Ватсону. Каким словом завершался этот вопрос?": "Доктор.",
  "5 августа 2016 года 71-летняя бразильянка приняла участие в эстафете олимпийского огня, пронеся факел по НЕЙ. Назовите ЕЕ.": "ИпанЕма.",
  "[Ведущему: закавыченную цитату читать, нигде не делая логических ударений.] Один пользователь Интернета заявил: \"Я не боюсь компьютера, который пройдет тест Тьюринга. Я боюсь компьютера, который не пройдет его\". В цитате мы пропустили слово. Какое?": "Намеренно.",
  "(pic: 20170035.jpg) Назовите фамилию Ивана, для которого около тридцати лет назад был создан крупнокалиберный пистолет Подбырина.": "Данко.",
  "ОН входил в состав популярного во второй половине XIX века \"Вина инков\". Александр Вертинский в книге воспоминаний \"Дорогой длинною\" рассказал в том числе и о НЕМ. Назовите ЕГО.": "Кокаин.",
  "Как известно, на 21 декабря 2012 года пришелся конец очередного цикла по календарю майя. Однако в Советском Союзе еще в середине прошлого века, по случаю ЕГО, было предложено начать новое летоисчисление с 21 декабря 1949 года. Назовите ЕГО двумя словами, начинающимися на одну и ту же букву.": "Семидесятилетие Сталина.",
  "В статье о сооружении, расположенном неподалеку от Лас-Вегаса, говорится, что каждый день выделялось огромное количество тепла и в течение первых трех лет можно было бы ежедневно выпекать полмиллиона буханок хлеба. Назовите двумя словами процесс, в результате которого выделялось это тепло.": "Застывание бетона.",
  "(pic: 20170036.jpg) Этот замок получил название в честь НЕЕ. Назовите ЕЕ.": "Урания.",
  "В книге Елены КнОрре рассказывается о самых тяжелых элементах таблицы Менделеева. В английском переводе названия этой книги упоминается несуществующая страна. Назовите эту страну.": "Трансурания.",
  "В пьесе Джорджа ФАркера ОН сулит мяснику должность главного хирурга и жалованье пятьсот фунтов в год. В современном сериале ОН спрашивает подростков о любви к видеоиграм. Назовите ЕГО.": "ВербОвщик.",
  "В \"Моби Дике\" Герман Мелвилл называет иксовыми Нельсона в Лондоне, Наполеона в Париже и ВАшингтона в БАлтиморе. Антонио КанОва изобразил Наполеона в образе Икса. Какие три буквы мы дважды заменили двумя другими в тексте вопроса?": "Мар.",
  "Сервантес пишет, что некий бесталанный живописец, нарисовав однажды петуха, сделал еще кое-что. Схожее действие, но с противоположным смыслом, больше трех веков спустя сделал другой человек. Назовите этого человека.": "[Рене] Магритт.",
  "Однажды британский линкор \"Нельсон\" лег на грунт неподалеку от ПОртсмута, что породило ряд анекдотов. Напишите слово, являвшееся названием мели, на которой это произошло.": "Гамильтон.",
  "В статье 1986 года утверждалось, что повышенный спрос на новую модель компании \"Форд\" приведет к повышению курса акций. Один рэпер, сидя в салоне этого автомобиля, читает рэп о словаре МЭрриам-ВЭбстер. Назовите слово, с которым он рифмует название данной модели.": "ТезАурус.",
  "Девушка из оперетты ЭдмОна ОдрАна, написанной в 1880 году, приносит удачу тем, в чьем доме живет. Слово, ставшее названием этой оперетты, известно не только фанатам классической музыки. Напишите это название.": "[La] Mascotte [чтецу: ля маскОт].",
  "(pic: 20170037.jpg) Нарисовав карту, американские инженеры Уильям Янг и Дуглас Ринг увидели сходство. Напишите англоязычный термин, появившийся в результате этого.": "Cell phone [чтецу: сэл фОун].",
  "В 1912 году ОН устроился в петербургскую лабораторию, в которой разрабатывал способы очистки водки от сивушных масел. Назовите ЕГО самое знаменитое детище.": "[Угольный] противогаз.",
  "На старинной карикатуре под названием \"Сатана вдохновляет Лютера\" дьявол держит в руках ЕЕ в форме головы Мартина Лютера, в ухо которому вставлена трубка. Назовите ЕЕ.": "Волынка.",
  "Невежественный шотландец из романа Вальтера Скотта после битвы 1745 года ничего не получил при дележе трофеев. Он злорадствует, что доставшиеся соратнику ОНИ околели в тот же вечер, не подозревая, что ИХ легко можно \"воскресить\". Назовите ИХ.": "Часы.",
  "[Ведущему: в слове \"Ода\" ударение на первый слог.] Одной из достопримечательностей города Ода являются часы высотой более пяти метров. Эти часы заводят раз в год, что привлекает множество посетителей. Какое слово мы заменили в тексте этого вопроса?": "Переворачивают."
}