{
  "Джон Толкин родился в Южной Африке. Он вспоминал, как в детстве изнывал от жары, а первым ЭТИМ в его жизни стал эвкалипт. Назовите ЭТО двумя словами.": "Рождественская елка.",
  "На картинке, подписанной известной фразой, из НЕГО торчат лыжи и сноуборды. Назовите ЕГО двумя словами.": "Железный трон.",
  "В книге \"Эволюция разума\" ЭТО названо одной из причин, по которой ритмичная музыка является частью культуры всех человеческих цивилизаций. Назовите ЭТО точно.": "Сердцебиение матери.",
  "Рассказы о Джеке КеруАке и Ниле КЭссиди современники сравнивали с приключениями персонажей другого известного произведения. Назовите город, в котором скончался КеруАк.": "Сент-Питерсберг.",
  "Дэниел Брук пишет, что Шанхай был создан как часть передового западного мира, посреди отсталого Китая. Затем Брук называет Шанхай ИМ. Назовите ЕГО устойчивым выражением их трех слов.": "Окно в Европу.",
  "Натуралист Джейн ГУдолл в своих англоязычных научных работах о типах поведения шимпанзе одной из первых стала употреблять слова, ранее употреблявшиеся для описания человеческих поступков, а описывая отдельных шимпанзе, ГУдолл стала пользоваться ИМИ, несмотря на протесты редакторов журналов. Назовите любое из НИХ.": "He [чтецу: хи].",
  "В интервью, которое известный итальянец дал в 2015 году, он предупредил, что без исполнителей мирового класса успеха добиться невозможно. О каком итальянце идет речь?": "[Клаудио] Раньери.",
  "Чап умер через несколько дней после гибели уроженца Баку - своего друга, с которым они даже ели из одной посуды. В каком произведении русского писателя рассказывается о подобной дружбе?": "\"Лев и собачка\".",
  "<раздатка> В журнале \"GEO\" можно прочесть статью \"Как стать миллиардером\" и интервью с основателем фирмы \"Nike\" Филом Найтом. </раздатка> В раздаточный материал мы добавили пару штрихов. Восстановите исходное слово.": "CEO [чтецу: сЕо].",
  "Этот француз сравнивал себя со скрипичной декой, улавливающей и откликающейся на эмоциональные вибрации произведения искусства. О ком идет речь?": "О Стендале.",
  "(pic: 20160521.jpg) Перед вами опубликованная в \"Арт ДжОрнал\" часть схемы устройства, предназначенного для создания ИХ. ОНИ неоднократно упоминаются в статье о голландце, сумевшем заработать около 30 миллионов долларов. Назовите ИХ двумя словами.": "Поддельные картины.",
  "В одной научно-популярной книге ЕГО сравнили с машиной времени, позволяющей ученым заглянуть в прошлое. Назовите ЕГО словом греческого происхождения.": "Телескоп.",
  "Молодой человек из романа Агаты Кристи влюбляется с первого взгляда в девушку, сразу забыв свою предыдущую любовь к ее сестре. Имена того, с кем сравнивается этот юноша, и той, с кем сравнивается отвергнутая девушка, начинаются на одни и те же две буквы. Напишите эти имена.": "Ромео, Розалинда.",
  "<раздатка> Засела смерть в сердце моем. Эти таблетки - ее семена, а виски - свежая вода для них. И лишь когда я буду под землей, жизнь сможет прорасти. </раздатка> Перед вами часть [ПРОПУСК]-спектакля по \"Ромео и Джульетте\", который длился на протяжении пяти недель. Какое слово с удвоенной согласной мы пропустили?": "Твиттер.",
  "В одной миниатюре описывается нестандартная консультация со страховым агентом. Агент утверждает, что АЛЬФА его клиента слишком коротка. Назовите АЛЬФУ двумя словами.": "Линия жизни.",
  "Датский режиссер Ларс фон Триер говорит, что научился спокойно реагировать на всё, что о нем говорят в прессе, и уже не пишет гневных писем в редакции. По его словам, в такие моменты он каждый раз вспоминает датскую поговорку: \"Руки невозможно отмыть...\". Чем?": "Чернилами.",
  "По одной из версий, клуб \"Борнмут\" получил свое прозвище благодаря красным футболкам. Согласно другой версии, раньше на месте домашнего стадиона клуба располагался ОН. В известном произведении ЕГО собирался уничтожить... Кто?": "[Ермолай] Лопахин.",
  "Одна из разновидностей посуды, которой пользовались средневековые правители, отличалась специальным рисунком, менявшим цвет при контакте с ЭТИМ. С каким существом этимологически связано название ЭТОГО?": "Мышь.",
  "В статье о безрогих коровах журналист пишет в том числе и о редактировании ЕГО. Назовите ЕГО словом греческого происхождения.": "Геном.",
  "В Вене считают: через ЭТО нужно суметь прочитать газету. Назовите ЭТО тремя словами.": "Тесто для штруделя.",
  "Пол Эрдеш - автор огромного количества научных публикаций. Рассказывают, что Эрдеш любил цитировать следующий афоризм: \"Математик - это автомат по переработке ЭТОГО в теоремы\". Назовите ЭТО несклоняемым словом.": "Кофе.",
  "Согласно мусульманским поверьям, кисточка на феске предназначена для того же, что и ОНИ, по представлениям другой религии. Назовите ИХ.": "Дреды.",
  "Группа \"Die Antwoord\" [ди Антворд] выпустила свой первый студийный альбом \"SOS\" в 2009 году, выложив его в свободный доступ для скачивания. Напишите название альбома так, как оно было задумано группой.": "\"$O$\" [чтецу: знак доллара - о - знак доллара].",
  "Согласно теории, выдвинутой в 1990 году, ЭТО возникает, когда определенное число фрагментов одной своеобразной голограммы совпадает с фрагментами другой, создавая путаницу. Автору книги \"История мозга\" эта теория представляется знакомой и напоминает объяснение, выдвинутое в 1969 году психиатром Левитаном. Назовите ЭТО.": "Дежавю.",
  "По просьбе тестеров в вопросе была сделана одна замена. Из уважения к Джейсону МОйцеру мы не стали больше ничего менять. 11 февраля 2016 года в ИКСЕ был впервые за более чем 130 лет убит полицейский Джейсон МОйцер. Какое слово в предыдущей фразе мы заменили ИКСОМ?": "ФАрго.",
  "Яков ЗельдОвич - автор десятков книг и научных статей. Стивен Хокинг, однажды встретив ЗельдОвича, был сильно удивлен. Какую французскую фамилию он при этом упоминал?": "БурбакИ.",
  "Герой экранизированного романа \"Марсианин\", получив перелом ребер, решает не сдерживать своей боли, поскольку... Закончите мысль героя по-русски семью словами.": "В космосе никто не услышит твой крик.",
  "Художественный критик ДюрантИ говорил, что в живописи, как и в НЕМ, чтобы добиться высот, необходимы умение и хватка. Назовите ЕГО словом, произошедшим от топонима.": "Альпинизм.",
  "Василий Уткин рассказывает, как однажды его очень обрадовал телефонный звонок, ведь он в то время находился между третьим и четвертым... Чем?": "Этажами.",
  "<раздатка> улетная книга - отдельный жанр, это книга, которую ты уже читал и которую можно читать с любого места. </раздатка> Какие две буквы мы пропустили в этой фразе Василия Уткина?": "Т, а.",
  "Работы аль-БирунИ долго не были известны в Европе. Именно поэтому, как предполагает Стивен ВАйнберг, у БирунИ нет ЕГО. А какое ОНО у врача, родившегося в 980 году?": "Авиценна.",
  "По словам кэбмена Энтони ХАйзера, ИКС в прошлом веке был результатом использования бензина низкого качества. Назовите ИКС иностранным словом.": "Смог.",
  "Уолт Дисней прилагал немало усилий для получения прав на экранизацию произведений о Мэри Поппинс и, чтобы угодить ИМ, терпел все бесчисленные капризы Памелы Трэверс. Назовите нашего современника, который создал произведение под названием \"ОНИ\".": "[Роберт] Майлз.",
  "Уолт Дисней говорил, что Диснейленд будет расти, пока в мире существует воображение. Развивая свою мысль, он приписывает Диснейленду свойство, роднящее его с объектом, пожертвования на который стали собирать в 1882 году. Каким?": "Собор Святого Семейства.",
  "Согласно одной мрачной шутке, ничто так не формирует внутренний стержень человека, как ЭТО. Назовите монарха, одно из прозвищ которого происходит, в частности, от слова \"ЭТО\".": "Влад Цепеш.",
  "<раздатка> На земле весь род людской Чтит один кумир священный, Он царит над всей вселенной, Тот кумир - телец златой! </раздатка> Перед вами отрывок куплетов Мефистофеля из оперы \"Фауст\". По мнению литературоведа Александра ЦыганкОва, известный писатель придумал фамилию одного из своих персонажей именно благодаря этим строчкам. Назовите фамилию этого персонажа.": "Коровьев.",
  "Сэм САрджант - запасной вратарь клуба \"Лейтон Ориент\", аутсайдера четвертой по силе лиги Англии. Рассказывая об одном из своих увлечений, САрджант признаётся, что недавно исполнилась его детская мечта, хоть он и огорчен тем, что стал ИКСОМ в этом увлечении. Назовите ИКСА двумя словами, начинающимися на соседние буквы алфавита.": "Худший футболист.",
  "В одном детективе муж отказывает жене, убеждающей его использовать высокое положение для спасения дочери от тюрьмы. Кому его при этом уподобляет автор?": "Агамемнону.",
  "На обложке книги \"Тайны советской кухни\" серп и молот изображены ВТОРОЙ на ПЕРВОМ. Назовите ПЕРВЫЙ и добавьте в ответ ВТОРУЮ.": "Борщ, сметана.",
  "В 1918 году этот писатель получил квартиру в Большом Кремлевском дворце, его книги издавались миллионными тиражами, а нарком культуры Луначарский называл его великим. Назовите этого писателя.": "Демьян Бедный.",
  "Умберто Эко пишет, что Холодная война стала первым случаем, когда мир осознал, что современная война не имеет ничего общего с классическими конфликтами и что сейчас любая ОНА так или иначе оказывается ТАКОЙ. Какие два слова, начинающиеся на одну и ту же букву, мы заменили словами \"ТАКАЯ ОНА\"?": "Пиррова победа.",
  "Вуди Аллен как-то сказал, что если бы решился на ЭТО, то единственным компромиссом стала бы \"мама\". Назовите ЭТО коротким или длинным словом.": "Тату.",
  "В середине двадцатого века ученые предположили, что, зафиксировав ИХ, детекторы американских спутников могут ошибочно инициировать Третью мировую войну. На самом деле ОНИ произошли гораздо раньше. Назовите ИХ точно.": "Вспышки сверхновых [звезд].",
  "Согласно одной из гипотез, РНК образовалась раньше ДНК во многом потому, что природа нуждалась в зачаточных клетках, способных копировать самих себя. Сэм Кин, описывая данный процесс, упоминает работу 1948 года. Назовите ее автора.": "[Мауриц] Эшер.",
  "Азербайджанская пословица гласит, что Бог ничего не бросит в НЕГО: всё нужно заработать самостоятельно. А вот в западной традиции из НЕГО может появиться... Кто?": "Санта-Клаус."
}