{
  "Компания \"ИКЕА\" в своем журнале рядом с рекламой детской кроватки поместила ЕГО. Воспользовавшись ИМ, покупательница может получить весомую скидку на товар. Назовите ЕГО тремя словами.": "Тест на беременность.",
  "(pic: 20180025.jpg) 1989 год - 2,8 миллиона долларов, 2012 год - 3,3 миллиона долларов, 2016 год - 3,9 миллиона долларов. Назовите человека, голову которого вы получили.": "[СалмАн] РУшди.",
  "Персонаж американского сериала, рассуждая о конфиденциальности и дороговизне услуг психоаналитика, сравнивает его кабинет с ИКСОМ. Какой топоним мы заменили ИКСОМ?": "Вегас.",
  "(pic: 20180026.jpg) Какая компания производила изображенный на раздаточном материале автомобиль?": "\"Nissan\".",
  "В ГрОнингене, заботясь о велосипедистах, установили светофоры с датчиками ЕГО, влияющими на продолжительность сигнала. Назовите предмет одежды, название которого происходит от НЕГО.": "Дождевик.",
  "Софья Феодосьевна Добржанская была замужем за исследователем доколумбовой Америки Майклом Ко. Она серьезно продвинула изыскания супруга, сделав... Что?": "Перевод [книги] [Юрия] КнорОзова.",
  "В документальном фильме телеканала \"Da Vinci Learning\" [да вИнчи лёнинг] говорится, что ЕГО произведения наполнены перламутровым светом. Назовите ЕГО.": "[Ян] Вермеер [Дельфтский].",
  "В одном из языков эту \"четверку\" называют \"жерновАми на мысУ\". Назовите эту \"четверку\".": "Зубы мудрости.",
  "Небольшие ОНИ, бросавшие вызов стихиям, способствовали появлению колоний. Интересно, что другие ОНИ сами являются колониями. Назовите ИХ двумя или тремя словами.": "Португальские кораблики.",
  "В фильме \"ДжИперс КрИперс - 2\" чудовище убивает мальчика. Отец убитого ребенка собирает пневматическую пушку и устанавливает орудие на свой грузовик, а в вырезанных сценах даже цитирует героя известного произведения. Напишите имя этого героя, совпадающее с именем царя.": "Ахав.",
  "Однажды известный человек увидел среди взрослых маленького мальчика с инструментом. Ему запомнилось как ребенок, увлеченный этим инструментом, полностью отрешился от мира взрослых. Назовите этого известного человека.": "[Гюнтер] Грасс.",
  "За свои действия по авральному восстановлению обороны на критических участках фронта Вальтер МОдель получил прозвище \"ИКС фюрера\". При взятии городов отряды ИКСОВ следовали сразу за наступающим Вермахтом. Назовите ИКСА одним словом.": "Пожарный.",
  "(pic: 20180027.jpg) После пяти-шести однотипных действий из НЕЕ формируется структура, получившая название в честь тутовой ягоды. Назовите ЕЕ двукоренным словом.": "Яйцеклетка.",
  "\"Евангелие от Варнавы\" - это найденный в Италии в начале XVIII века псевдоапокриф, в котором библейские события изложены с мусульманских позиций. Однако, в отличие от Корана, в \"Евангелии от Варнавы\" говорится о девяти небесах вместо семи. Исследователи называют причиной такого несоответствия \"ЕЕ\". Назовите \"ЕЕ\" автора.": "Данте [Алигьери].",
  "Действие второй части культового фильма 1968 года происходит в супермаркете. Режиссер объяснил свой выбор тем, что, оказавшись в супермаркете, можно от рассвета до заката бездумно брести от полки к полке. Назовите этого режиссера.": "[Джордж] РомЕро.",
  "В вопросе есть замены. Слово \"ЧЕРНИЛА\" происходит от того, что человека приходится ЧЕРНИТЬ. ЧЕРНИЛА составляют примерно пять седьмых от общего количества. Какие слова мы заменили словами \"ЧЕРНИЛА\" и \"ЧЕРНИТЬ\"?": "Будни, будить.",
  "Поначалу один из основных показателей составлял примерно 2,6 &times; 10^-6 БЕЛЛА [два целых шесть десятых умножить на десять в минус шестой степени белла], но популярность росла, и БЕЛЛИНСГАУЗЕН со своим соратником увеличил показатель вдвое. Какие слова мы заменили словами \"БЕЛЛ\" и \"БЕЛЛИНСГАУЗЕН\"?": "Герц, Герцен.",
  "К 1920 году места не осталось, и пришлось заказать подставку с металлическими пластинами. Со временем конструкция стала напоминать трехъярусный свадебный торт, на верхушке которого возвышается ОНА. Назовите ЕЕ двумя словами, начинающимися на одну и ту же букву.": "Серебряная салатница.",
  "При ИХ обжиге древесина проходит процесс термического распада с образованием эвгенОла, гваякОла и прочих веществ. Назовите ИХ двумя словами, начинающимися на соседние буквы алфавита.": "Винные бочки.",
  "(pic: 20180028.jpg) Изображенные на данном снимке бочкообразные башни являются составной частью ЕЕ. Другая ОНА может совпадать с ответом на известный вопрос. Назовите ЕЕ двумя словами, начинающимися на одну и ту же букву.": "Крепость Коньяка.",
  "Вплоть до XIX века считалось, что головоногие моллюски аргонавты плавают в своей раковине, как в лодке, по поверхности воды, а лопасти на щупальцах используют в качестве парусов. Установлению истины мешал большой [ПРОПУСК]. Заполните пропуск двумя словами, начинающимися на одну и ту же букву.": "Авторитет Аристотеля.",
  "Каждое из НИХ минимум в две тысячи раз ярче полной Луны. Открытие ИХ пошатнуло авторитет Аристотеля. Назовите ИХ тремя словами.": "Пятна на Солнце.",
  "Популяризатор науки Алексей СемихАтов объясняет, что ЕГО можно свести к вопросу \"Почему у моих родителей родился именно я?\". Назовите ЕГО двумя словами.": "АнтрОпный принцип.",
  "Во время обучения в университете ОН познакомился с Бьёрном КрЕпелином, который в годы Первой мировой войны жил на Таити и собрал огромную коллекцию предметов и книг. Назовите ЕГО.": "[Тур] Хейердал.",
  "Для приготовления одного из сортов кваса необходимы имбирь, лимон, мед, дрожжи и пшеничные отрубЯ. Всё заливается кипятком и спустя два дня, вуалЯ, квас готов. Бутылку открывать осторожно, ведь пенится напиток не хуже шампанского. Назовите фамилию персонажа советской повести, в честь которого назван этот квас.": "[Профессор] [Амвросий Амбруазович] Выбегалло.",
  "При так называемых слабых измерениях измерительный прибор едва ощутимо взаимодействует с измеряемым объектом. Согласно теории, это доказывает, что ЕГО можно \"реанимировать\". Назовите ЕГО.": "Кот Шрёдингера.",
  "Одной из мер по предотвращению ТАКОГО ЕГО было прикладывание раскаленного металла к телу. \"ТАКОЕ ОНО\", опубликованное в Филадельфии в 1844 году, начинается с описания нескольких реальных случаев. Какие два слова, начинающиеся на одну и ту же букву, мы заменили словами \"ТАКОЕ ОНО\"?": "Преждевременное погребение.",
  "(pic: 20180029.jpg) Несколько лет назад актриса Джуди Грир издала книгу под названием \"Я не знаю, откуда вы [ПРОПУСК]\". Заполните пропуск двумя словами.": "\"... меня знаете\".",
  "Режиссерам фильма 2004 года \"Бейсбольная лихорадка\" пришлось менять концовку, поскольку во время съемок картины было снято ОНО. Назовите ЕГО двумя словами, начинающимися на парные согласные.": "Проклятие БамбИно.",
  "Когда в тридцатые годы прошлого века ЕГО начали завозить народам Крайнего Севера, многие пробовали ЕГО есть, но на вкус ОНО было отвратительно. Когда же ЕГО наконец стали использовать по назначению, люди начали массово умирать. Назовите ЕГО.": "Мыло.",
  "Одно время хоккеисты Джей Ти Браун, Никита КУчеров и Владислав НамЕстников играли в одном звене. Браун так хорошо поладил с партнерами, что даже СДЕЛАЛ ЭТО в названии своего твиттер-аккаунта. Глава одного государства совершил противоположное действие в 2007 году. Что мы заменили словами \"СДЕЛАТЬ ЭТО\"?": "Добавить [суффикс] \"-ов\" к фамилии.",
  "(pic: 20180030.jpg) В одной статье цитируется Евангелие от Матфея: \"Горе вам, книжники и фарисеи, лицемеры, что затворяете Царство Небесное человекам, ибо сами не вхОдите и хотящих войти не допускаете\". Напишите название этой статьи.": "\"The Dog in the Manger\" [чтецу: зэ дог ин зэ мЭйнджэр].",
  "(pic: 20180031.jpg) Как называются закрашенные серым декоративные архитектурные элементы?": "Кокошники.",
  "Николай ПомялОвский, описывая трудную жизнь провинциальных священников, диаконов и причетников в XIX веке, называет тех ТАКИМ ИМ. До революции бОльшая часть ЕГО была ТАКОЙ. Какие два слова, начинающиеся на одни и те же две буквы, мы заменили словосочетанием \"ТАКОЙ ОН\"?": "Православный пролетариат.",
  "В период Эдо поэзия была широко распространена, однако бОльшую часть поэтов официально не печатали. Чтобы стихи увидели свет, поэты обращались к ним. Восстановите в исходном виде слово, в котором мы пропустили семь букв.": "Художникам.",
  "Время, на которое пришлась популярность суримОно, было относительно благополучным, хотя Япония и продолжала политику самоизоляции. Рассказывая об этом, Евгений Штейнер называет суримОно японским ИМ. Назовите ЕГО сложносокращенным словом.": "Самиздат.",
  "Согласно одному мнению, в произведении 1686 года старый ОН символизирует вечное, а ОНА - сиюминутное. Назовите ЕГО и ЕЕ.": "Пруд, лягушка.",
  "Раньше населением альпийского городка КампиОне-д'ИтАлия были пастухи, регулярно поднимавшиеся на пастбища со своими пожитками. По одной из версий, именно поэтому на гербе города изображена ОНА. Назовите ЕЕ одним словом.": "Улитка.",
  "БоготА была столицей одного из вице-королевств Испании. Поэтому орел на гербе БоготЫ держит в лапах не скипетр и державу, а два ИКСА. По одной версии, ИКС стал прообразом державы. Назовите ИКС.": "Гранат.",
  "В серии одного ситкома было несколько камео голливудских звезд. Так, в одной из сцен герой Кристиана Слэйтера говорит крепкому пожилому полицейскому, что он не тот, за кого его приняли: \"Меня зовут Кристиан Слэйтер, я актер\". На что получает саркастичный ответ: \"Ага, точно, а я...\". Закончите реплику двумя словами, начинающимися на парные согласные.": "\"... губернатор Калифорнии\".",
  "ОНА реагирует только на второе касание, а если обработать анестетиком - не реагирует вовсе. Назовите ЕЕ двумя словами.": "Венерина мухоловка.",
  "ОН был построен в 312 году до н.э. В отличие от своей \"сверстницы\", ОН был создан из недолговечного туфа, поэтому с течением времени перестал использоваться. Назовите ЕГО двумя словами, начинающимися на одну и ту же букву.": "Аппиев акведук.",
  "В 1852 году ЭлИзабет сильно простудилась. Для лечения ей прописали лекарство, от передозировки которого она скончалась некоторое время спустя. Так и не установлено, был ли это несчастный случай или самоубийство. Статья об Элизабет носит название \"Вслед за НЕЙ\". Назовите ЕЕ.": "Офелия.",
  "Английское слово \"argaman\" [аргАман], означающее \"пурпурная краска\", упоминается в книгах по каббале. В английском языке \"argaman\" [аргАман] - это ОНА. Назовите ЕЕ двумя словами, которые начинаются на восемь одинаковых букв.": "Анаграмма \"анаграммы\".",
  "Мотоциклетный шлем, разработанный АрАто Оно, повышает безопасность байкера, ведь помимо функции хэндз-фри у него, можно сказать, есть... Ответьте тремя словами: что именно?": "Глаз на затылке."
}