{
  "Ивану ЛАпикову, сыгравшему в кино множество тружеников села, серпОм... Что сделали?": "ПерерЕзали пуповину.",
  "Кого после удачного выстрела процитировал трансформер БАмблби?": "[Мохаммеда] Али.",
  "<раздатка> Мистер Джон Честер понравился королю и, [ДВА СЛОВА ПРОПУЩЕНО] гусеницей, стал бабочкой. </раздатка> На раздаточном материале мы пропустили два слова и одну букву в цитате из Чарльза Диккенса. Восстановите пропуск.": "Преклонив колено.",
  "В повести Льва Кассиля гимназистам запрещают гулять по общественным местам. В связи с этим заговорили о появлении ЕЕ для гимназистов. Назовите ЕЕ.": "Черта оседлости.",
  "СтЕфан Цвейг рассказывает, как в восемнадцатом веке некий радикально настроенный ШальЕ вернулся в Лион и сделал алтарь из камней. В название какого праздника входит слово, которое мы пропустили в предыдущем предложении?": "День взятия Бастилии.",
  "В книге современного французского писателя расследуется АЛЬФА ИКСА \"АЛЬФЫ ИКСА\". Назовите фамилию этого ИКСА.": "Барт.",
  "Словом \"АЛЬФА\" мы заменили другое слово. В годы Афганской войны среди советских солдат была популярна песня со словами \"Тридцать, девяносто, сто... Что-то ты расщедрилась, АЛЬФА...\". Кем на следующий год после окончания войны была создана \"АЛЬФА\"?": "[Виктором] Цоем.",
  "Качество обучения во время Великой Отечественной войны Борис ПавленОк характеризует двумя словами с дефисами. В каком произведении эти слова соединены союзом?": "\"Евгений Онегин\".",
  "НаталИ РаткОвски отмечает, что на написанных в семнадцатом веке аллегорических натюрмортах появились мыльные пузыри, символизировавшие краткость жизни, но почти полностью исчезли олицетворявшие богатство... Изображения чего?": "Тюльпанов.",
  "Что набивает мхом персонаж Кнута Гамсуна, совершая кражу возле деревни?": "Колокольчик на шее лошади.",
  "Во время охоты ему приходится учитывать преломление света. В одном из его названий есть слово \"стрелок\". От какого глагола происходит его более распространенное название?": "Брызгать.",
  "В одном из музеев Перу можно увидеть игрушку в виде рыбы с большими плавниками. Проверяя одно предположение, ученые испытали ее... Где?": "В аэродинамической трубе.",
  "Скрываясь от республиканцев, фалангИст Санчес МАсас провел целый год в Чили, где написал роман и даже зачитывал главы из него собратьям по несчастью. Какое слово в вопросе мы пропустили?": "Посольстве.",
  "<раздатка> Who is on first. </раздатка> Герои произведения, реплика из которого на раздаточном материале, пытаются выяснить, кто в бейсбольной команде играет на первой базе. Как зовут персонажа из произведения, действие которого развивается схожим образом?": "Авас.",
  "Персонаж одной детской книги, несмотря на ссадины, чувствует себя победителем. Что его мама сняла незадолго до этого?": "Колесики с велосипеда.",
  "Леонид Владимиров считает, что ИМ перед пресс-конференцией дали успокоительное средство. Назовите ИХ.": "Белка и Стрелка.",
  "Неунывающий герой приключенческой повести говорит, что ОНА очень удобна, когда нападают собаки. Назовите ЕЕ.": "Деревянная нога.",
  "[Ведущему: четко прочитать слово \"СМЕШКИ\".] Герои романа Джеймса Шульца вынуждены зимовать в лесу без должного снаряжения. После удачной охоты они строят землянку, используя в качестве инструмента СМЕШКИ. Что мы заменили \"СМЕШКАМИ\"?": "Лопатки.",
  "[Ведущему: сделать паузу между словами \"скульптора\" и \"Церера\".] На работе итальянского скульптора Церера держит медальон с изображением, символизирующим треугольник, а фигуры с кувшинами олицетворяют ИХ. Назовите ИХ двумя словами, начинающимися на соседние буквы алфавита.": "Реки Сицилии.",
  "Казаки, селившиеся в КаратАльской долине близ киргизов, быстро обзаводились семьями. Получивший классическое образование Петр Семёнов-Тян-Шанский отмечал, что ситуация напоминала... Что?": "Похищение сабинянок [римлянами].",
  "Согласно словенским традициям, петли дверей в ТАКУЮ комнату не смазывались. Что бывает ТАКИМ, согласно фразеологизму?": "Память.",
  "В рассказе, героем которого является ОН, девичья шея сравнивается с флейтой. САва СавАнович - персонаж повести \"Спустя девяносто лет\" - тоже ОН. Назовите ЕГО.": "Вампир.",
  "Какой человек входил в Братство Богоматери, осуждавшее использование инструментальной музыки в богослужениях?": "[Иероним] Босх.",
  "В восемнадцатом веке в Южной Италии по образцу Версаля был возведен дворец. Также был построен трехъярусный ОН, что способствовало экономическому росту и процветанию всего региона. Назовите ЕГО.": "Акведук.",
  "Некоторые фермеры высаживают сансевиЕрию вокруг своих полей. В середине прошлого века из сансевиЕрии изготавливали АЛЬФЫ. В одном рассказе АЛЬФА топчется на месте и повторяет одну и ту же фразу. Назовите АЛЬФУ двумя словами.": "Граммофонная игла.",
  "В историческом фильме говорится, что по НИМ можно было понять: Олег возвращается из Царьграда с победой. Назовите ИХ двумя словами, начинающимися на одни и те же три буквы.": "Парчовые паруса.",
  "[Ведущему: \"держилодья\" прочитать как \"держИ-ладьЯ\".] Согласно словарю Даля, раньше ЕЕ именовали \"держилодья\". Назовите ЕЕ словом с дефисом.": "Рыба-прилипала.",
  "В индийском мифе одна из НИХ называется \"корабельной прИвязью\". Назовите ИХ двумя словами, начинающимися на соседние буквы алфавита.": "Вершины Гималаев.",
  "Персонаж исторического романа предлагает использовать \"кАко\" для людей, которые ДЕЛАЮТ ЭТО. В чьем романе ЭТО ДЕЛАЕТ ФАлькенберг?": "[Кнута] Гамсуна.",
  "В одной сказке король называет доставляющий ему жуткие мучения воротник ТАКИМ. Каким - ТАКИМ?": "Испанским.",
  "Майкл ОндАтже рассказывает, что в начале двадцатого века в театрах Северной Америки репликам актеров вторило громкое эхо, ведь посещение театра было популярным способом... Что делать?": "Учить английский.",
  "Англоязычная шутка гласит, что название появилось потому, что много людей было убито, когда называли это неправильно. Как неправильно?": "Юбкой.",
  "В восемнадцатом веке в шотландской деревне ГрЕтна-Грин браки часто заключались в доме, находившемся на пересечении нескольких дорог. В этом случае для проведения церемонии влюбленным нужен был... Кто?": "Кузнец.",
  "В первой половине двадцатого века Юджин Джозеф начал производство облегченных украшений с матовой поверхностью. Какой топоним входит в название фирмы, основанной Джозефом?": "Голливуд.",
  "Хозяйка дома из произведения Майкла ОндАтже не говорит по-английски, поэтому показывает гостю, что СДЕЛАЛА ЭТО, прикладывая руку к боку. Герой какого фильма тоже СДЕЛАЛ ЭТО после прихода к нему гостя?": "\"Молчание ягнят\".",
  "По заказу компании \"SIA\" [эс-ай-эй] дегустация вин проводится в барокамере. Какие четыре буквы в вопросе мы пропустили?": "авиа.",
  "Персонажа одного фильма увольняют с работы. Причиной произошедшего персонаж считает ЕГО и даже обращает внимание на то, что еще ходил в свитере. Назовите ЕГО.": "Переход на летнее время.",
  "СигЭру МиямОто вспоминал, как в начале 1980-х контрастные усы позволили сэкономить несколько... Чего?": "Пикселей.",
  "В середине восемнадцатого века в Версале в моду вошел макияж с минимумом косметики. Влиянием чьих работ объясняется эта мода?": "[Жан-Жака] Руссо.",
  "[Ведущему: не сообщать командам о том, что в одном случае \"Михаил Сомов\" в кавычках.] В начале Великой Отечественной войны ученому Михаилу Сомову отказали в отправке на фронт в связи с важным направлением международного сотрудничества. Позднее \"Михаил Сомов\" был награжден орденом за освобождение из плена. Какое прилагательное в предыдущем предложении мы пропустили?": "Ледового.",
  "В самоАнском мифе боги-супруги СДЕЛАЛИ ЭТО, чтобы появились Луна и Солнце. Кто однажды предложил СДЕЛАТЬ ЭТО?": "Соломон.",
  "Персонажам одной сказки солнце кажется фиолетовым, а ОН - проплывающим облаком. Назовите ЕГО коротким словом.": "Кит.",
  "Североамериканские индейцы проделывали дыру, из которой начинала течь вода. Возле этих отверстий ставили ловушку... На кого?": "На бобров.",
  "<раздатка> Chin-Lung Hu </раздатка> На раздаточном материале - имя и фамилия спортсмена. Во время матча комментатор Вин СкАлли отдельно отметил его появление... Где?": "На первой базе.",
  "Для кого предназначается бейсболка с функцией вибрации, звуковых и световых сигналов, запускаемых при помощи гироскопа?": "Для водителей."
}