{
  "В романе Абеля ПОссе в Новый свет везут животных из Европы. В одном из эпизодов романа некое животное вырывается на палубу. Описывая панику, которую оно сеет среди моряков, ПОссе упоминает имя человека, в честь которого называется праздник, ежегодно проводящийся... В каком городе?": "Памплона.",
  "В середине девятнадцатого века крупные английские компании, занимавшиеся спасением имущества своих клиентов при кораблекрушениях, обратились с жалобой в парламент. Синтия Барнетт пишет, что в результате ОНИ на некоторое время были официально запрещены в Англии. Назовите ИХ двумя словами, начинающимися на одну и ту же букву.": "Прогнозы погоды.",
  "Скептики полагали, что на малолетнюю жительницу этого европейского города произвела сильное впечатление местная красавица. Напишите односложное название этого города.": "Лурд.",
  "Грэм Робб пишет, что одного ученого в 1794 году ошибочно обвинили в том, что он нацелил артиллерийские орудия на народ. Назовите место его работы двумя словами, начинающимися на соседние буквы алфавита.": "Парижская обсерватория.",
  "В тридцатые годы двадцатого века в некоторых польских вузах существовало понятие \"ОНО за партами\", когда в зачетке студента ставили штамп с указанием его места в аудитории. Какое несклоняемое слово мы заменили словом \"ОНО\"?": "Гетто.",
  "В конце двадцатого века импорт мачете в эту страну намного превышал потребности сельского хозяйства. Статья о событиях, имевших место в этой стране, называется \"Диктор зло\". О какой стране идет речь?": "Руанда.",
  "Популяризатор науки Майкл Брукс шутит, что если вы хотите оставаться молодым, то вам необходимо двигаться. Однако рассказывает он не о физиологии, а о НЕЙ. Назовите ЕЕ двумя словами.": "Теория относительности.",
  "В сказке Ганса Христиана Андерсена, написанной в 1871 году, ОН сравнивается с ЁрмунгАндом, полным человеческими мыслями. Назовите ЕГО двумя или тремя словами.": "[Трансатлантический] телеграфный кабель.",
  "В одной из строк песни \"Shape of my heart\" [шэйп оф май харт] Стинг употребляет словосочетание, использование которого некоторые фанаты объясняют его увлечением русской литературой. Напишите русский перевод этого словосочетания.": "Пиковая дама.",
  "Активного защитника теории относительности Артура Эддингтона МитИо КАку сравнил с НИМ. Назовите ЕГО словом, произошедшим от двух английских корней.": "Бульдог.",
  "Биолог Джо Дэвис, вдохновленный библейской легендой, работает над проектом внедрения Википедии в геном АЛЬФЫ. Назовите АЛЬФУ одним словом.": "Яблоня.",
  "Увлеченный строительством император Византии повелел использовать военный флот для транспортировки мрамора в Константинополь, из-за чего АЛЬФА для арабов завершилась успехом. АЛЬФА, имевшая место многими веками ранее, несмотря на усилия известного человека, тоже завершилась успехом. Назовите АЛЬФУ двумя словами.": "Осада Сиракуз.",
  "В начале двадцатого века в Италии вспыхнула эпидемия холеры, о которой власти решили не объявлять публично. И хотя подробности эпидемии появились лишь десятилетия спустя, многие догадывались о ней благодаря известному немцу. Назовите этого немца.": "[Томас] Манн.",
  "Чтобы войти в Книгу рекордов Гиннесса, Маурицио Джулиани понадобилось 42 ИКСА. В установлении рекорда ему чуть было не помешали северокорейские власти. Назовите ИКС одним словом.": "Паспорт.",
  "Джон БЭлсдон пишет, что, после того как Октавиан Август усилил цензуру литературных произведений, некоторые льстивые современники стали уподоблять его известному герою, а литературу - ИМ. Какому правителю ОНИ принадлежали?": "Авгий.",
  "В одной статье рассказывается о теории, согласно которой известный персонаж просто придумал свой мир, друзей и многочисленные приключения. Заканчивается статья словами \"из ума\". Напишите предшествующие им три слова.": "Мальчик, который выжил.",
  "<раздатка> There is no such thing as baaad publicity </раздатка> Рассказывают, что агент американской певицы произнес розданное вам предложение, после того как ему сообщили некую новость. Назовите имя этой певицы.": "Долли.",
  "В 1964 году произведение ИКСА вдохновило одно американское издательство на создание ИГРЕКА. Данный ИГРЕК был признан одним из сложнейших. Какие слова, начинающиеся на одну и ту же букву, мы заменили словами \"ИКС\" и \"ИГРЕК\"?": "Поллок, пазл.",
  "Сравнивая количество видов рецепторов, ответственных за восприятие сладкого и горького вкусов у человека, Боб Холмс упоминает литературное произведение. Какое именно?": "\"Анна Каренина\".",
  "В 1806 году американский врач Джеймс Робертсон опубликовал статью \"Заметки о лечении ТАКОЙ головы\", в которой рассказал о нескольких пациентах, которым повезло выжить. Какое страдательное причастие мы заменили словом \"ТАКОЙ\"?": "Скальпированной.",
  "Биограф пишет, что Толкин ставил Чосера выше Шекспира, а ИКСА безоговорочно предпочитал Чосеру. Назовите ИКСА двумя словами, начинающимися на соседние буквы алфавита.": "Автор \"Беовульфа\".",
  "<раздатка> [...] France </раздатка> Художник ЦугухАру ФудзИта благодаря своим работам прославился во Франции. В названии англоязычной статьи о ФудзИте мы пропустили два коротких слова. Напишите эти два слова.": "Big in.",
  "В конце двадцатых годов Гарсиа Лорка впервые отправился в Нью-Йорк. АльбЕр БенсуссАн пишет, что перед отъездом Лорка по совету Бунюэля СДЕЛАЛ ЭТО, и поэтому Нью-Йорк представлялся ему воплощением порабощающей индустриальной цивилизации. Какие два слова мы заменили словами \"СДЕЛАЛ ЭТО\"?": "Посмотрел \"МетрОполис\".",
  "В современной англоязычной статье, посвященной визиту Альбера Камю в США, фигурирует название романа американского писателя. Назовите этого писателя.": "[Роберт] Хайнлайн.",
  "В одной исторической статье говорится, что ОН очень испугался, когда увидел звезду на крыле, а позже весьма обрадовался, когда увидел купола. Назовите ЕГО.": "[Матиас] Руст.",
  "Совсем недавно один художник создал подключенную к Интернету лампу, которая в реальном времени реагирует на НИХ, имитируя грозу с молниями. Этим создатель лампы хотел показать, что слова одного человека могут поставить под угрозу судьбы миллионов людей. Назовите ИХ двумя словами, начинающимися на одну и ту же букву.": "Твиты Трампа.",
  "Назовите человека, родившегося в 1809 году в Париже, одно из прозвищ которого - Аттила.": "[Барон] [Жорж Эжен] Осман.",
  "В 1617 году житель некоего острова переселился в Амстердам и открыл собственное дело. Саймон ШАма пишет, что дюны Северного моря обеспечили переселенца всем необходимым. Назовите этот остров.": "Мурано.",
  "Представитель одного этнического меньшинства Александр Максимов был не только поэтом, но и влиятельным общественным деятелем. Название посвященного Максимову фильма на одну букву длиннее названия оперетты, созданной во второй половине девятнадцатого века. Напишите название этого фильма.": "\"Цыганский Байрон\".",
  "Залитый традиционным напитком сушеный ОН не опасен, а, наоборот, обладает целебными свойствами. ОН выполняет функцию руля. Назовите ЕГО двумя словами, начинающимися на соседние буквы алфавита.": "Хвост фУгу.",
  "Персонаж ХанИфа КурЕйши живет в Англии. Неожиданно прослыв среди соседей знатоком йоги, он для убедительности начинает утрировать свой ИКС. Назовите ИКС двумя словами.": "Индийский акцент.",
  "Внимание, в вопросе словом \"ИКС\" заменено другое слово. Айн Рэнд считала, что система образования калечит и искажает разум детей, и сравнивала учителей с ИКСАМИ. ИКСЫ являются персонажами произведения второй половины девятнадцатого века. Назовите автора этого произведения.": "[Виктор] Гюго.",
  "<раздатка> Ромео, Гамлет, Отелло, Лир </раздатка> Перечисляя розданных вам персонажей, Алексей БартошЕвич говорит, что Ричард Бёрбедж ДЕЛАЛ ЭТО. Вместо героя произведения конца девятнадцатого века ЭТО ДЕЛАЕТ ОН. Назовите ЕГО одним словом.": "Портрет.",
  "Рассказывая о трехэтажном доме персонажа фильма \"Психо\", один философ упоминает ИХ. Назовите любой из НИХ.": "Я.",
  "Северная Корея является одним из крупнейших производителей угля в мире. Некоторые новостные агентства предполагают, что после запрета на экспорт уголь стал использоваться в процессе добычи ЭТОГО. Назовите ЭТО.": "Криптовалюта.",
  "Одну из украшающих ИКС надписей можно перевести следующим образом: \"Здесь выводят лошадей с кораблей\". Назовите ИКС тремя словами, одно из которых - имя собственное.": "Гобелен из Байё.",
  "В рассказе Джеймса МОрроу спасшиеся пассажиры \"Титаника\" сооружают большой плот и дрейфуют на юг. В одном из эпизодов рассказа капитан плота, перефразируя классика, говорит, что готов пожертвовать многим, чтобы попасть в НИХ. Назовите ИХ двумя словами.": "Конские широты.",
  "В рассказе о первом ИКСЕ Людовика XIV фигурирует дочь садовника. Закон, запрещающий лошадям соприкасаться, стал серьезной проблемой во время съемок \"АЛЬФЫ ИКСОВ\". Назовите АЛЬФУ ИКСОВ двумя словами, начинающимися на одну и ту же букву.": "\"Битва бастардов\".",
  "В книге \"Африка грез и действительности\" ОНА описывается следующим образом: \"Она взметнулась высоко в черный бархат <...> Одним концом она погружалась в миллиарды распыленных капелек <...> над грохочущей пропастью, а другой ее конец терялся где-то далеко над островками пальм\". Назовите ЕЕ двумя словами.": "Лунная радуга.",
  "Автора произведения 1934 года вдохновила печальная история Чарльза-младшего. Назовите это произведение.": "\"Убийство в \"Восточном экспрессе\"\".",
  "Вадим Эрлихман пишет, что Уильям учел опыт Великого лондонского пожара, и поэтому ОНИ прямые и широкие. ИМ посвящена песня, в тексте которой несколько раз встречается слово \"brother\" [брАзер]. Назовите ИХ.": "Улицы Филадельфии.",
  "В цикле \"В поисках утраченного времени\" Марсель Пруст использовал литературный прием потока сознания. Автор одной рецензии пишет, что кое-кому роман покажется скучным, а для некоторых читателей будет подобен ЕЙ. Назовите ЕЕ.": "Китайская пытка.",
  "По словам активистки Мэри РЭнфрю, одной из главных проблем является сексуализация жизненно важного процесса. В одном из слов предыдущего предложения пропущена буква. Восстановите исходное слово.": "Лактивистки.",
  "Действия, совершённые правительством Египта в 2009 году, нанесли существенный ущерб имуществу коптов. Эти действия были направлены на борьбу с НИМ. Назовите ЕГО двумя словами.": "Свиной грипп.",
  "В древнеанглийском произведении \"Плач ДеОра\" автор рассказывает о своих невзгодах и страданиях, однако каждая строфа заканчивается одной и той же мыслью. В легенде о каком правителе можно встретить аналогичную мысль?": "[Царь] Соломон."
}