{
  "Мастер пластилиновой анимации из мультфильма \"Гравити Фолз\" в русском переводе носит ту же фамилию, что и известный композитор. Назовите эту фамилию.": "Глинка.",
  "Персонаж комиксов мутант Солнечный огонь с детства ненавидит Америку. За несколько лет до рождения Солнечного огня его мать жила в ПЕРВОЙ. Что мы заменили словом \"ПЕРВАЯ\"?": "Хиросима.",
  "<раздатка> О горькое раздумье!.. Где, какое Для красоты убежище найти? Как, маятник остановив рукою, Цвет времени от времени спасти?.. </раздатка> Розданные строки Шекспира звучат в фильме Константина КасАтова о НЕМ. Напишите ЕГО фамилию, которая пишется через дефис.": "Прокудин-Горский.",
  "Рассказывая о своем гриме во время съемок \"Женитьбы Бальзаминова\", Нонна Мордюкова упоминает ЕЕ. \"Масленица\" - это ОНА. Назовите ЕЕ двумя словами на одну и ту же букву.": "Картина Кустодиева.",
  "Завоевать медаль на соревнованиях по прыжкам в длину Анастасии Мирончик-Ивановой помешал ОН. На эсперанто ОН - \"ponevosto\" [поневОсто]. Назовите ЕГО двумя словами.": "Конский хвост.",
  "Компания \"Nissan\" [ниссАн] предложила использовать в странах Ближнего Востока ЕЕ, обозначаемую аббревиатурой CP [си-пи]. Назовите ЕЕ двумя словами.": "Верблюжья сила.",
  "В одном произведении описывается мир будущего, в котором независимый Марс враждует с Землей. В качестве тренировочной мишени марсианская армия использует ЕГО. ЕГО первая версия была предложена в 1945 году. Назовите ЕГО.": "Флаг ООН.",
  "Пьеса, посвященная памяти английского актера, носит название \"Мудрость дурака\". В честь сыгранного им персонажа получил название портер, который, по словам создателей, легко употреблять. Назовите этого персонажа.": "[Мистер] Питкин.",
  "По мнению англоязычных специалистов, чем ниже ОНА, тем ниже самооценка. На посвященном Святому Себастьяну логотипе ОНА выполнена в виде стрелы. Назовите ЕЕ максимально точно.": "Черточка в [строчной] букве t.",
  "В этом вопросе слово \"ОНО\" заменяет два слова. В начале 1920-х годов черепаховый суп стал всё реже появляться в меню американских ресторанов. Дело в том, что в большинство рецептов супа входило ОНО. Назовите то из НИХ, которое получило название в честь острова.": "Мадера.",
  "В московском \"Доме на набережной\" проживали многие деятели КПСС, выдающиеся ученые и писатели. Описывая стены \"Дома на набережной\", Анатолий Смелянский упоминает ЕГО. Назовите ЕГО словом латинского происхождения.": "Колумбарий.",
  "В 2010 году военнослужащему Кевину Бёртону диагностировали пигментный ретинит. Через четыре года Бёртон принял участие в соревнованиях по НЕМУ. В НЕМ используется снаряжение с электронно-акустическим сигналом. Назовите ЕГО двумя словами, начинающимися на парные согласные.": "Паралимпийский биатлон.",
  "В 1941 году в СССР был выпущен материал \"ПИК\", предназначенный для изготовления солдатских плащей и палаток. В Германии подобная продукция называлась \"Gasplane\" [гасплАне]. Что в аббревиатуре \"ПИК\" обозначала буква \"И\"?": "Иприт.",
  "В мультфильме \"ЗверопОлис\" присутствует компания, руководимая, судя по названию, группой родственников. Назовите словом с удвоенной согласной тех, кто, в основном, работает в данной организации.": "Лемминги.",
  "Сериал об обрушившейся на Лос-Анджелес кокаиновой эпидемии носит название \"ОН\". Назовите ЕГО двухкоренным словом.": "Снегопад.",
  "В одном диафильме упомянуты письма детей на радио, адресованные \"Янки\" и \"Мальчику в Италии\". Кому посвящен этот диафильм?": "[Виталию] Бианки.",
  "В конце романа \"Снятся ли андроидам электроовцы\" главный герой Рик ДЕкард начинает подозревать, что он не человек, а робот с запрограммированными эмоциями и памятью. По мнению Адама Робертса, в этом романе автор ставит под сомнение известное высказывание. Напишите это высказывание.": "Мыслю, следовательно существую.",
  "Рэп-исполнительница Cardi B [кАрди би] получила прозвище в честь своей сестры по имени Теннесси. В предыдущем предложении мы немного изменили одно из слов. Восстановите его в исходном виде.": "Хеннесси.",
  "Джон Маккейн, будучи пилотом, потерпел в общей сложности 18 катастроф, при этом из всех выбирался живым. По одной шуточной версии, Маккейн стал прототипом ЕГО. Назовите ЕГО.": "Зигзаг Маккряк.",
  "По мнению искусствоведов, написанная в тридцатых годах прошлого века картина КАрлиса ПАдегса \"Мадонна с пулеметом\" выражает ЕГО. Назовите ЕГО двумя словами.": "Предчувствие войны.",
  "Изображение тУми - топорика, с помощью которого трепанировали черепа, - в Перу иногда размещают вместо НЕГО. Назовите ЕГО словом латинского происхождения.": "КадуцЕй.",
  "В 1882 году датчанин Карл Якобсен основал пивоварню \"Новый Карлсберг\". Тем не менее, авторы книги \"История пива\" отмечают, что ОНА преследовала Карла Якобсена повсюду. Назовите ЕЕ двумя словами.": "Тень отца.",
  "Шпионка ЖаннИ РуссО провоцировала немецких офицеров, говоря, что рассказываемое ими слишком нереально, чтобы быть правдой. Полученная таким образом информация убедила британцев произвести ЕЕ. Назовите ЕЕ двумя словами, начинающимися на парные согласные.": "Бомбардировка ПенемЮнде.",
  "В произведении Николая Клюева ЭТО ДЕЛАЕТ ель. Просьба СДЕЛАТЬ ЭТО в другом произведении обращена к НЕМУ. Как его зовут?": "Джим.",
  "Как ни странно, в средние века католическая церковь официально объявила, что если никого не убивать и не молиться о чьей-либо смерти, то ОН допустИм. Теория Клода ЛевИ-Стросса о НЕМ гласит: огонь - для врагов, вода - для семьи. Назовите ЕГО.": "Каннибализм.",
  "В своей книге КЭлеб Эверетт рассказывает в том числе о культурах, не знакомых с концепцией чисел. Немалую роль в ознакомлении с подобными культурами сыграло то, что родители Эверетта были ИМИ. Назовите ИХ словом с удвоенной согласной.": "Миссионеры.",
  "Согласно афоризму, АЛЬФЫ могут рассказать о дороге больше, чем ИКСЫ. В мультфильме Роберта Клампетта ИКС пытается взять реванш, но вновь терпит поражение от АЛЬФЫ. Назовите ИКСА и АЛЬФУ.": "Заяц, черепаха.",
  "В песне \"Металлики\" по мотивам произведения середины двадцатого века гитары настроены немного выше, чем в других композициях альбома. Считается, что такая настройка была сделана специально, чтобы играть в одной тональности с НИМ. Один из ЕГО видов - перебор. Назовите ЕГО двумя словами.": "Колокольный звон.",
  "НИколас ВЕрити запустил производство барной посуды с лозунгом в память об убитой горилле ХарАмбе. Напишите короткое английское существительное, которое входит в лозунг.": "Shot.",
  "В мае 2013 года закусочные сети \"НАндо\" в одном английском городе объявили, что проработают на пять минут дольше обычного. В чью честь была проведена данная акция?": "[Сэр] [Алекс] Фергюсон.",
  "Герой рассказа Харуки Мураками вспоминает, что в молодости пережил встречу со своим двойником из потустороннего мира. С тех пор ЭТО отнимает у него больше времени, чем обычно. Назовите ЭТО одним словом.": "Бритье.",
  "На доме Веселого Гномика, который помогает персонажу сказки сориентироваться в мире шахмат, прибиты буквы \"Д\", \"В\" и \"Г\", означающие \"Дом Веселого Гномика\". Однако в процессе обучения буквы начинают обозначать другие три слова. Напишите их.": "Диагональ, вертикаль, горизонталь.",
  "Австралийский абориген НьЯрри МОрган вспоминает, что с соплеменниками решил, будто Дух богов обратился к ним и подарил легкую добычу. Всё дело в том, что Морган проживал на территории МаралИнга, где находился ОН. Назовите ЕГО двумя словами.": "Ядерный полигон.",
  "По мнению профессора Иэна Стюарта, немалое количество греческих городов было построено на линии разлома. Какой город чаще всего упоминается в статье об этой теории?": "Дельфы.",
  "В русском переводе книги Клаудио Раньери можно прочесть информацию о том, как тренер собрал бутерброд из \"звездных\" нападающих. Что вместо бутерброда стоит в оригинальном тексте книги?": "Panini.",
  "Русский художник Виктор Барт сменил стиль в начале 1910-х годов. Искусствовед Андрей Сарабьянов отмечает, что на созданном в те годы автопортрете в руках Барта можно увидеть скомканного ИКСА. Назовите ИКСА двумя словами, начинающимися на соседние буквы алфавита.": "Бубновый валет.",
  "Лев Данилкин рассказывает, что мотавшемуся между кабинетами Ленина и Троцкого матросу-вестовому со временем решили облегчить выполнение обязанностей. Считается, что этот матрос впоследствии стал ИМ. Назовите ЕГО тремя словами, начинающимися на одну и ту же букву.": "Прообраз почтальона Печкина.",
  "В одном из эпизодов сериала \"ФАрго\" персонаж в разговоре с индейцем с издевкой упоминает топоним. В следующей сцене на вооруженного индейца пытаются напасть несколько человек, и тот ДЕЛАЕТ с ними ЭТО. Ответьте максимально точно, что именно делает.": "Ранит в колено.",
  "Издатель вспоминал: \"Это была каша, а не рукопись. Вы просто физически не могли ее прочитать, но то, что прочесть удавалось, было необычно и ошеломляюще\". Назовите автора этой рукописи.": "[Уильям] Берроуз.",
  "Персонаж Кейт Аткинсон, держа в руках ЕГО, упоминает жестокое оружие с милым названием. ОН дал название тому, что можно услышать при исполнении Арагонской хоты. Назовите ЕГО.": "Каштан.",
  "Персонаж произведения под названием \"ИКС\", предостерегая собеседника, говорит, что тому лучше держать язык за зубами. В англоязычной песне вслед за упоминанием ИКСА следует фраза \"Я не хочу умирать\". Назовите ИКС двумя словами.": "Колумбийский галстук.",
  "Герою одного произведения нужно создать проект для школьной научной выставки. Вызвавшийся помочь отец просит сына принести шарик для пинг-понга, но тот возражает, ссылаясь на известный факт. Петицию о чем вскоре подает отец героя?": "О возвращении Плутону статуса планеты.",
  "Описывая состояние Центральной Европы в середине девятнадцатого века, Валентин Пикуль приводит анекдот. В нем на вопрос герцога о странном запахе гофмаршал отвечает, что в соседнем ресторане заваривают пережженный кофе. Какое слово мы заменили в предыдущем предложении?": "Государстве.",
  "<раздатка> Большой шар проделал дыру в столе, потому что он был сделан из пенопласта. </раздатка> Розданную фразу некоторые специалисты предлагают использовать как альтернативу ЕМУ. Назовите ЕГО двумя словами.": "Тест Тьюринга.",
  "Фильм Марка Ротемунда о слепом человеке, упорно движущемся к своей цели, в российском прокате был назван устойчивым выражением. Напишите его.": "Несмотря ни на что."
}