{
  "На одном плакате, представляющем собой социальную рекламу, можно увидеть привычное изображение Шерлока Холмса, вопрос \"Кто убил доктора Ватсона?\" и фразу \"[Два слова пропущено] убивает\". Воспроизведите пропущенные слова.": "Пассивное курение.",
  "На зачетах по истории искусства преподаватель показывает репродукцию какой-нибудь известной картины, и студент должен назвать ее. На одном из таких зачетов студенту была предложена репродукция очень известной картины, которую он, однако же, не узнал. Подумав некоторое время, он решил, что поскольку главными действующими лицами картины являются черные птицы, она называется \"Грачи прилетели\", что вызвало крайнее недоумение у преподавателя. Что же это на самом деле была за картина?": "\"Апофеоз войны\".",
  "На картинах Босха ОНА в ветвях дерева являлась символом абсолютного зла. А вот в известном мультфильме ОНА помогла вернуть потерянный предмет прежнему владельцу. Назовите этот предмет.": "Хвостик.",
  "Этот предмет обычно используют целиком. Но одна американка, приехавшая в Россию, видимо, об этом не знала. Она использовала части этого предмета в качестве приправы к супу. Мы не спрашиваем, что это за предмет. Скажите как можно точнее, где его обычно используют в России.": "В бане.",
  "Недавно закрылась Лаборатория исследований инженерных аномалий при Принстонском университете США, работавшая с 1979 года и занимавшаяся изучением возможностей человека влиять напрямую мыслью на объекты материального мира. Научные журналы неохотно публиковали результаты таких исследований. Редактор одного из журналов заявил даже, что опубликует статью, присланную из этой лаборатории, только в том случае, если некоторое обычное действие с ней будет выполнено необычным способом. Мы не просим называть действие, назовите этот способ.": "Телепатия.",
  "[Ведущему: читать медленно, чтобы игроки успевали записывать полностью.] Прослушайте строки из молитвы (в обработке В.Я. Дерягина): [первая строка пропущена] Боже, всех тварей создатель [три строки пропущены] Его же слово будет спасением всем [пять строк пропущено] К крещению обратились мы все. Мы не спрашиваем, почему в последнем случае пропущено пять строк, а не четыре. Назовите основное назначение этой молитвы.": "Обучение грамоте.",
  "Киевский метрополитен привлек к работе на нескольких станциях специальных дружинников, оказывающих помощь пассажирам, но, прежде всего, машинисту. Известно, что эти дружинники работали на станциях и раньше, однако носили штатское, так что их было сложно отличить от обычных грубых пассажиров. Теперь им выдали спецодежду - ярко-оранжевые жилеты. А какую работу они выполняют?": "Они запихивают пассажиров в вагоны (в часы пик).",
  "По первоначальному проекту, тоннель метро между станциями \"Ленинские горы\" и \"Университет\" должен был пройти точно под зданием НИИЯФ МГУ. Вибрация от проходящих поездов должна была вносить серьезные помехи в измерения. Объяснить это чиновникам было затруднительно, поэтому советские физики, чтобы не вдаваться в подробности, пошли на хитрость. Ответьте как можно точнее, какая причина для переноса трассы линии была ими предложена.": "Риск облучения для пассажиров метро.",
  "В вопросе есть замена. ПЕШКОВ приобрел статус города в 1938 году. С 1996 года он стал называться ПЕШКОВ. Также известен кратер ПЕШКОВ. Восстановите фамилию, замененную на \"Пешков\".": "Королёв.",
  "Вставьте пропущенное слово в эпиграф ко второй части книги \"Квантовая механика\" Альберта Мессиа \"Простые системы\": \"Премудрость построила себе дом, вытесала семь столбов его, Заколола жертву, смешала вино с водой и приготовила у себя трапезу; Послала слуг своих провозгласить с возвышенностей городских: \"Тот, кто ..., обратись сюда!\".": "\"... прост...\".",
  "Эти люди работают с бочками, но они не грузчики и не виноделы. Им также приходится работать с томами, но они не библиотекари и не ученые. И если вы вспомните, как по-русски называют то, с чем еще им приходится работать, вы без труда назовете часть жилого помещения, на жаргоне обозначающую рабочее место этих людей.": "Кухня.",
  "Внимание, в вопросе есть замены. Афоризм: \"Наконец-то веселые ночи закончились - наступают ночные веселья\". Какие словосочетания в этом афоризме мы заменили на \"веселые ночи\" и \"ночные веселья\", если после такой замены он приобрел более оптимистичный смысл?": "\"... временные трудности...\", \"... трудные времена\".",
  "Внимание, в вопросе есть замена. Куплет из песни Вероники Долиной: По арбатским венам узким Изливается Москва, А вдова с лицом французским Будет много лет жива. Какое слово в этом куплете было заменено на \"арбатским\"?": "Таганским.",
  "Одна из статей Википедии посвящена неким известным различиям. Ее иллюстрирует фотография улицы, на которой ПЕРВЫЙ плавно переходит во ВТОРОЙ. Вряд ли вы сможете ответить, в каком именно городе находится эта улица. Назовите ПЕРВЫЙ и ВТОРОЙ в любом порядке.": "Поребрик, бордюр.",
  "На последнем чемпионате Европы по фигурному катанию одна из танцевальных пар в оригинальном танце выступала в непривычных костюмах. Для зрителей скорее была необычна одна из деталей костюма партнера, хотя с точки зрения традиций менее правильной была, напротив, аналогичная деталь костюма партнерши. А за сборную какой страны они выступали?": "Великобритании. Незачет: Шотландии (шотландской сборной по фигурному катанию нет).",
  "[Ведущему: обратить внимания на ударения в словах \"иксЫ\" и \"Иксы\".] В вопросе есть замены. ИксЫ могут ассоциироваться с одним маршалом и с государством, которое вновь стало независимым после распада СССР. Одни Иксы входят в состав Иксовых переводов. Нарисуйте один из Иксов другого рода.": "[Любая стрелка.]",
  "<раздатка> Внутри меня есть маленькая дверца, Не каждому открыть ее дано. За этой дверцей проживает сердце, Капризно и обидчиво оно. То жалится, то денежку канючит, А [ПРОПУСК] сё подай ему, Я потерял от этой дверцы ключик И что за ней творится - не пойму. </раздатка> Вставьте четыре пропущенных слова в куплет из песни Михаила Кочеткова.": "То то то, то.",
  "Один из знакомых автора вопроса во время написания стандартного заявления предположил, что ОНА предназначена для студентов лишь одного факультета МГУ. Для студентов некоторых других факультетов, следуя той же логике, должны быть предназначены некоторые другие разновидности. Назовите ЕЕ двумя словами.": "Материальная помощь.",
  "Закончите хокку, передающее смысл известной детской песенки, пятью словами (количество слогов не соблюдается): Рисовую лепешку испек самурай. Кого угостить? ...": "\"Самурай, самурай, кого хочешь выбирай\".",
  "В 1960 году в четвертьфинале первого чемпионата Европы по футболу жребий свел сборные СССР и Испании. Обе команды представляли антагонистические режимы, и Франко запретил сборной своей страны ехать в Москву, вследствие чего испанцам засчитали техническое поражение. По этому поводу Никита Хрущев не преминул заметить: \"Франко с позиции [два слова пропущено] американского престижа забил гол в свои ворота\". Ответьте двумя словами, на какой же позиции, по мнению Хрущева, столь неудачно сыграл Франко.": "Правого защитника.",
  "Людей с такой профессией в Москве сейчас почти не осталось, хотя в некоторых других городах их много. Если перевести название этой профессии на английский язык и добавить к этому слову приставку, означающую \"сверх\", то получится название объекта многочисленных современных исследований ученых различных отраслей науки. Назовите аббревиатуру, обозначающую то, чем в Москве заменена эта профессия.": "АСКП.",
  "Одно из юмористических \"Правил русского языка\" гласит: \"Штампам не должно быть места на страницах ваших произведений!\". В следующем правиле утверждается, что ОНИ ничем не лучше штампов. Назовите ИХ.": "Сравнения.",
  "Выдающийся физик Лев Ландау отличался необычным чувством юмора, пренебрежительным отношением к представителям гуманитарных дисциплин и любовью к различного рода классификациям. Так, все науки, по мнению Ландау, делятся на три типа. Первые два - естественные и неестественные. Назовите третий тип.": "Противоестественные.",
  "По утверждению одной английской шутки, верблюды, чтобы не проваливаться в песок в пустыне, носят сандалии. А зачем страусы засовывают свои головы в песок?": "Они ищут верблюдов, не надевших сандалии.",
  "Прослушайте отрывок из учебника \"Новая история зарубежных стран\" (В.А. Ведюшкин, С.Н. Бурин), в котором название одного города заменено на \"ИКС\": \"Положение на фронтах стало меняться. 18 декабря был отбит захваченный англичанами ИКС. В те же дни Франция впервые услышала имя отличившегося при взятии города капитана артиллерии, которому было всего 24 года. За эту победу он получил звание бригадного генерала\". О своем ИКСЕ мечтал и герой классической русской литературы. Назовите этого героя.": "Андрей Болконский.",
  "(pic: 20080667.jpg) Посмотрев на предлагаемую вам картинку, вы могли бы подумать, что кошка наблюдает за изображением мыши на экране. Но на самом деле она заинтересовалась совсем другим. Что вызвало ее интерес?": "Курсор \"мыши\".",
  "По мнению Тони Тэннера, в XIX веке писатели нередко представляли различия человеческого характера на примере нескольких персонажей. Так, в романе Джейн Остен \"Чувство и чувствительность\" разумная Элинор противопоставлена взбалмошной Марианне. Однако в России наличия двух героев показалось мало. Какие персонажи в России последней трети века, по мнению автора вопроса, представляли ипостаси человеческой сущности?": "Братья Карамазовы.",
  "Мы не спрашиваем, что получили победительницы конкурса \"Мисс Автоледи - 2006\" в городе Унеча. А что, не без намека, вручили остальным участницам?": "Чайники.",
  "По традиции, на русских ярмарках был такой вид увеселения: человек прикреплял к поясу кусок холста, чтобы он образовывал что-то вроде юбки, а затем поднимал его у себя над головой так, чтобы быть целиком скрытым под этой \"юбкой\". Что представлял при помощи рук этот человек?": "Кукольный театр.",
  "Не боясь штампов, заполните пропуски в цитате из книги \"9 подвигов Сена Аесли\": \"[ПРОПУСК] половина Школы волшебства чувствовала себя куда лучше, чем [ПРОПУСК], которая сильно хотела есть\".": "\"Лучшая...\", \"... сильная...\"."
}