{
  "После аварии на атомной электростанции \"Три-Майл-Айленд\" известная компания изъяла из местных магазинов упаковки с НЕЙ для оценки радиуса радиационного заражения. Назовите ЕЕ.": "Фотопленка.",
  "Говоря о принципе разбавления, положенном в основу гомеопатии, Ася Казанцева предполагает, что средство под названием \"Анти-Э\" действительно может помочь. От симптомов чего оно призвано помогать?": "Похмелье.",
  "Часть континента, глубже других вдающуюся в мантию Земли, называют ПЕРВЫМ. Однако из-за влияния, которое она оказывает на скорость перемещения континента, ее сравнивают со ВТОРЫМ. Назовите ПЕРВЫЙ и ВТОРОЙ словами, заканчивающимися на одну и ту же букву.": "Киль, якорь.",
  "Закончите двумя словами шуточное четверостишие: Подметай пореже И полы не мой. Создавай в квартире Свой ... ....": "\"... культурный слой\".",
  "Главный герой фильма \"Отель \"Руанда\"\" не верит в непричастность своего собеседника к геноциду, отмечая слишком много ИХ ТАМ. В Российской империи ОНИ ТАМ появились в первой половине XIX века. Что мы заменили словами \"ОНИ ТАМ\"?": "Звезды на погонах.",
  "График на сайте sports.ru под названием \"Как \"Спартак\" ДЕЛАЕТ ЭТО\" показывает, что команда пропускала много голов на последних минутах. Какое слово голландского происхождения упоминается в синониме фразы \"СДЕЛАТЬ ЭТО\"?": "Швартовы.",
  "В начале 1990-х годов в городе Екатеринбурге за влияние боролись две преступные группировки - \"Уралмашевские\" и \"Синие\". \"Синие\" получили свое название из-за НИХ. ОНИ позволяли гейшам обходить запрет на обнажение своего тела перед клиентами. Назовите ИХ.": "Татуировки.",
  "Внимание, в вопросе есть замены. Один из самых изысканных побегов из тюрьмы Карабанчель произошел в 1983 году, когда Игнасио Алонсо МартИн беспрепятственно ее покинул после свидания с родственником. Факт побега был установлен только благодаря ЕЙ. Назовите ЕЕ словом греческого происхождения.": "Дактилоскопия.",
  "Иван Филиппов сравнивает историю стремительного разрушения репутации одного из самых влиятельных продюсеров Голливуда Харви Вайнштейна с событием первой половины XX века. В 1969 году это событие было использовано для оформления... Чего?": "Обложки альбома \"Led Zeppelin\".",
  "Пик популярности сомнительных бинарных опционов, которые обещали быстрое обогащение вкладчиков, пришелся в России на 2012 год. Данный факт часто связывают с НИМ. Назовите ЕГО.": "Запрет на рекламу онлайн-казино.",
  "По словам актрисы Летиции Касты, каждая из НИХ в девяностых годах XX века была личностью, чем и заслуживала такую приставку, а сейчас все одинаковые, и это выглядит тоскливо. Какое слово, не пишущееся через дефис, мы заменили словом \"ОНА\"?": "Супермодель.",
  "Госсекретарь США Мадлен Олбрайт любила на важные встречи брать, например, ракету, флаг или воздушные шары. Всё это она называла крошечной дипломатией. Какое слово мы немного изменили в предыдущем предложении?": "Брошечная.",
  "В научных статьях о ТАКОМ многопёре, описанном в самом начале XIX века ЭтьЕном ЖофруА Сент-ИлЕром, часто упоминается Наполеон Бонапарт. Какое восьмибуквенное слово мы заменили словом \"ТАКОЙ\"?": "Нильский.",
  "Внимание, в вопросе есть замены. Современный американский художник Шон Скалли, отдавая дань уважения одному из своих предшественников, написал произведение под названием \"ЧАЧАЧА для Чайковского\". Кому оно было посвящено?": "[Василию] Кандинскому.",
  "<раздатка> \"AmbaSSada\" </раздатка> Назовите того, кто в польском псевдоисторическом фильме \"AmbaSSada\" жалуется, что испачкал руки в советских чернилах.": "[Ульрих Фридрих Вилли Иоахим фон] Риббентроп.",
  "В выпуске \"Epic Rap Battles of History\" [Эпик рэп баттлз оф хИстори] про представителей \"Marvel\" и \"Маппет-Шоу\" Стэна Ли и Джима Хенсона появляется ИКС, который называет себя ИКС-лендлордом их интеллектуальной собственности. Какую фамилию мы заменили ИКСОМ?": "Дисней.",
  "\"Я проснулся довольно рано, позавтракал и выпил чаю. Потом оплатил страховку, сходил на свидание с девушкой, получил с полдюжины хвалебных СМС от клиентов и купил пару новых книг. Когда читать устали глаза, я обнаружил, что время пролетело незаметно, и мне уже пора в театр. И лишь вернувшись, я, наконец, сел за свою книгу. В общем, день прошел отлично\". Ответьте точно: какие три слова в этом анекдоте мы заменили словом \"отлично\", если одно из них - имя собственное?": "Как по Маслоу.",
  "В Древнем Китае ОНО обозначалось иероглифом \"ши\", одно из значений которого - \"пожирать\". Назовите ЕГО двумя словами, начинающимися на парные согласные.": "Солнечное затмение.",
  "Колонии голых землекопов имеют социальную структуру, подобную муравейникам или ульям. Чуть больше года назад в колонии голых землекопов МГУ произошел своеобразный ИКС, который только из-за вмешательства ученых закончился не очень трагично и привел к разделению колонии на две. Назовите ИКС двумя словами.": "Дворцовый переворот.",
  "В мрачном фильме \"ЛОган\", действие которого происходит в недалеком будущем, про характер ранений жертв заглавного героя говорят, что их мог нанести либо Фредди Крюгер, либо тигр. Какими эпитетами с одинаковой приставкой снабжены эти подозреваемые в одном из переводов на русский язык?": "Вымышленный, вымерший.",
  "Джон Фитц ДжЕральд в своей работе показал, что на месте ранее существовавших, но растворившихся включений в минерале проявляются дефекты структуры, наследующие очертания этих включений. Приводя фотографию вытянутой и немного искривленной полосы дефектов, он ссылается на произведение 1865 года. Назовите автора этого произведения.": "[Льюис] Кэрролл.",
  "Персонаж современного сериала, отвечая на предложение стать крестным отцом своего племянника, отмечает, что это ОНО. Назовите ЕГО точно.": "Предложение, от которого невозможно отказаться.",
  "В книге \"Симпсоны и их математические секреты\" говорится о сценаристах, у которых есть в том числе и ученые степени. В ней отмечено, что у Джеффа УЭстбрука ОНО равно шести. Назовите любую из фамилий, входящих в словосочетание \"ОНО\".": "Эрдёш.",
  "Внимание, в вопросе есть замена. За безжалостный характер Зинаида АпАрина получила прозвище - Зинка ФИЗТЕХ. В одном из поздних интервью она выражала недовольство отменой... Чего?": "Высшей меры наказания.",
  "По мнению древних майя, человек был сотворен из семени АЛЬФЫ. В советском мультфильме 1957 года подсолнух огорчен приездом АЛЬФЫ. Какое слово мы заменили АЛЬФОЙ?": "Кукуруза.",
  "На работу Ураниборга уходила заметная часть бюджета Дании. Юрий Аммосов сравнивает Ураниборг с АЛЬФОЙ. Назовите АЛЬФУ двумя словами.": "Черная дыра.",
  "Недалекий персонаж комедийного сериала \"Лига джентльменов\" читает название известного произведения как \"ай-ай-ай\". Какое слово мы пропустили в этом вопросе?": "Ричард.",
  "В одном из эпизодов сериала \"Доктор Кто\" спутница заглавного героя изумляется обилию чернокожих в Лондоне XIX века. На это Доктор ей говорит, что история - это ТРЕУГОЛЬНИК. Что мы заменили словом \"ТРЕУГОЛЬНИК\"?": "Отбеливатель.",
  "Герой Евгения Шестакова считает, что в результате событий 2012 года ПЕРВЫЕ были распущены на ВТОРЫЕ. Назовите и ПЕРВЫЕ, и ВТОРЫЕ точно.": "Белые ленты, белые нитки.",
  "Дуплет. 1. В мультсериале \"Подозрительная сова\" честный полицейский Сова попадает в одну камеру со своим врагом Петухом, который поклялся ему отомстить. Угрожая Сове, Петух говорит: \"Скоро в твоем боку станет на одно...\". Закончите фразу двумя словами. 2. В мультсериале \"Подозрительная сова\" полицейский Сова преследует преступника, скрывающегося от погони на машине. Перед задержанием Сова предупреждает: \"Сейчас в твоей тачке станет на одну...\". Закончите фразу тремя словами.": "1. \"... перо больше\". 2. \"... лошадиную силу меньше\".",
  "Сайт ichip.ru [айчИп точка ру] советует нажимать на кнопку спуска несколько раз подряд, чтобы \"СДЕЛАТЬ ЭТО\". На концерте в Ньюкасле Маргарет Нэш не смогла СДЕЛАТЬ ЭТО и получила перелом руки. Что мы заменили словами \"СДЕЛАТЬ ЭТО\"?": "Поймать [падающую] звезду.",
  "Дуплет. 1. Назовите праздник, прошедший хотя и в июле, но зато в областном центре на западе Казахстана. 2. На одном мероприятии, проходящем в Красноярском крае, главным призом является \"Золотой АЛЬФОВЫЙ секатор\". Мы не спрашиваем, какое слово мы заменили. Назовите это мероприятие.": "1. Актобефест. 2. Канский фестиваль.",
  "[Ведущему: сделать паузу перед словом \"утомленного\".] Говоря о фильме \"Утомленные солнцем\", кинокритик Андрей Плахов упоминает реанимацию большого эпического стиля, утомленного солнцем истории. Какие два слова в этом вопросе мы заменили?": "Унесенного ветром.",
  "В одном из выпусков журнала \"Time\" [тайм] за 2016 год Трамп был назван президентом ИКСОВ. Мичиган, бОльшая часть которого расположена на двух полуостровах, тоже можно назвать ИКСОМ. Какие три слова мы заменили ИКСОМ?": "Разделенный штат Америки.",
  "Илья Леенсон пишет, что при раскопках в Северной Америке были найдены останки деревьев, поваленных в одну сторону. Анализ этих останков позволил уточнить время последнего ЕГО. Другой последний \"ОН\" появился в 2016 году. Назовите ЕГО.": "Ледниковый период.",
  "Персонаж немецкого фильма \"Последнее турне\" решает отправиться в велосипедный тур в сторону Бельгии, так как уже договорился о НЕЙ. Назовите ЕЕ.": "Эвтаназия."
}