{
  "Лейтенант говорит рядовому менту: \"В обезьянник ты публику водишь не ту. [...], А бери только тех, кто и вор и злодей\".": "Не задерживай добрых и честных людей",
  "Пепелац покачнулся немножко, Пролетая над старой стеной. - Дядя Вова, ты глянь из окошка: Это [...]?": "Что нам задело, родной?",
  "[...] Бросить в суп, что варит мать, За обедом будет мило Папа пузыри пускать.": "Если мальчик любит мыло",
  "[...] С десятью невестами, Значит методами, гад, Действуешь нечестными!": "Если ты порвал подряд",
  "[...] У блондинки Маши, Значит, вероятно очень: Негр его папаша.": "Если сын чернее ночи",
  "Нет, не успел лихач свернуть налево, Вот он в канаве, на березе шлем. Лишь мозг его, не понятый никем, Все [...]...": "растекался мыслию по древу",
  "- От рук отбился младшенький сынок! Вот старшие не спорят с мамой. - Что делать, honey? Пишет доктор Спок: [...]": "Последний boy - он трудный самый.",
  "- У Су родились близнецы. - А чьи ж детишки эти? - Да с ней гулял какой-то Цы - Небось, [...].": "от Цы и дети",
  "Ты феминистка? Послужи - не позабудешь Такого опыта вовек, моя душа! На кухне, на плацу и у параши - будешь [...].": "Во всех ты, душенька, нарядах хороша",
  "(авторская схема рифмовки: abab) Двукрылка (любителям пространных заголовков в бескрылках посвящается). Лаконичная, но сюрреалистическая баллада о том, как два закадычных приятеля, Юра и Саид, отправились на охоту в подмосковные леса, а также о том, какую изысканную пирушку они закатили по окончании этого успешного мероприятия. [...]. [...]. С орехами Сожрали.": "Поехали; Стреляли",
  "Украинец-конюх смотрит на Степана, Говорит Степану без обиняков: - [...], Хлопцы с твоим ростом люблять рысаков.": "Пони маешь? Это странно, очень странно",
  "Проверить перегрузки Решили мы вчера. Собаки? Мыслишь узко... Лань в космосе! Ура! Во время испытания Мечта моя сбылась: [...] Забацал. Это класс!": "Заветных 3g лани я",
  "Ночь. Зима. Адмиралтейство. Тащит воз кобыла. На верблюда засмотрелась - бюстик зацепила... Петербуржцы в свете утра зябкого, февральского Видят с грустью: повалила [...].": "лошадь Пржевальского",
  "Где товар богатый в трюмах, Ничего не [... ...] пират - Не до шуток. Дуй назад!": "значит юмор. // Поднимает флаг",
  "(авторская схема рифмовки: ababcc) С носорога чтоб сошла Спесь его павлинья, К ним в вольер из-за угла [... ...] вожака Подпилить еще слегка.": "Выхожу один я: // Надо рог у",
  "Садко глядит: куда народ помчался, Зело друг друга на бегу калеча? Ну, колокол. Но ведь [... ...]ябой звонарь, небось, опять надрался!": "еще не вече! // Р",
  "Три аудиобескрылки с одним и тем же ответом (в ответах не нужно повторять его три раза). Одно очко за все три бескрылки. *** а. Мы умные не оттого ли, Что в детстве нас много [... ... ... ... ...]... *** б. Театр наш прибыл на гастроли, И снова я Гамлет [... ... ... ... ...]... *** в. А \"юзеры\" глупые, что ли? Все пишут на стенке [... ... ... ... ...]...": "parole, Parole, parole, parole, Parole, parole, parole, Parole, parole, parole, Parole, parole, parole",
  "Водкой царской хоть зовите, Но ни с кем я не дружу: В магазин меня пустите - [...].": "Все товары разложу",
  "Плачет Стелла, мол, сельдь для кадавра в подвале. Но не знаю, вчера ли, сегодня ли Амперян и Корнеев уж ей помогали: [...].": "Наши мальчики головы подняли",
  "В институте сгоряча я, Бросив в чайник [... ...] сопромат, Просидеть три дня подряд.": "кипу чая, // Мог, уча я",
  "Забыл я дорогу домой И мямлю в ответ на вопрос. Наверное, [... он... ...] этот склероз.": "вот... какой // Рассеянный",
  "Жар, тошнота и понос, Словно с утра после пьянки. Боли, заложенный нос - [...].": "Все это есть у испанки",
  "Выставка полотен класса мирового! Все \"французы\" мира на одной стене! Где еще найдете [...], 40 Ренуаров, 25 Мане?": "33 Коро вы",
  "(авторская схема рифмовки: ababa) Поучал сенсей бывалый: \"[...] Ты сперва руками. Мало Если будет, развернись И ногой - куда попало!\"": "Драться надо так: дерись",
  "Вчера из балета уволили Симу: Любила пожрать наша Симочка. Партнером была она невыносима - Буквально \"[...]\".": "свинцовая прИмочка",
  "Плачет горько в Дамаске жена президента: \"Ах, Хафезик, сыночка меньшого зачем-то В Амстердам мы учиться послали с тобой - Так Б[...]!\"": "ашарик вернулся, а он голубой!",
  "Трикрылка (авторская схема рифмовки: abcabc) Алисой был во сне вчера я, Сон не к добру. Ко мне с пригорка Три существа бежали прямо: [...], [...] И следом [...].": "Вот мчится тройка удалая; Великолепная семерка; пиковая дама",
  "Вновь в салуне крики, свары, Дед палит из двух стволов... - Ты бы спрятал [... ...] - а без мозгов!": "кольты, старый! Человек",
  "\"Вот бы нам, - говорит медсестра, - День зарплаты отметить портвейном!\" Врач согласен: \"И сам я с утра Всех [...]\".": "лечу в настроеньи питейном",
  "Депутат опять смешон: Предлагает [... ...]я клеймит - Пиночет, мол, паразит.": "свой закон. // Чили поход",
  "Лимерик. - Одиссей, мы в коне уже сутки, А представь, как ребятам в желудке! Ты б спустился к братве, [...] Мы потерпим четыре минутки.": "Без царя в голове"
}