{
  "Разминка. В зачет не идет, но взявшие эту бескрылку получают специальный приз \"Почетный Grand Monsieur\". На площадке нет цемента. Бригадир на бак пустой Встал, поднял привычно руки и устало произнес: \"Так что [...]\". И бригада дружным хором спела: \"Ой, мороз, мороз!\"": "вот, мы начинаем нашей песенкой простой",
  "Когда я в юности, бывало, Домой под утро приходил, [...], А правду-матку, как попало. Ну, поругают для начала, Зато потом заснут без сил.": "Своим не сказки говорил",
  "Семья пацаков приседает: Чатланин мимо них идет. Лишь дочка младшая считает Ворон и песенку поет. Ей шепчет старший брат тревожно: \"Сестра! [...] От мамы будет! Разве можно? Не приседаешь ни черта!!\"": "А \"КУ\"? Нам а-та-та",
  "- Князь Мышкин и Ольга у брега сидят... - Постойте, тут странное что-то! Они же из разных веков, говорят. - А это - [...].": "мечты идиота",
  "Утешает мать босого Тита: \"Что-то из обувки, так и быть, [...] на Руси нетрудно раздобыть.\"": "Будет тебе новое. Коры-то",
  "Раз гулял я просто так, шел среди ветвей. Вдруг на новый мой пиджак кАкнул соловей. КАкнул гад, и улетел, я ж махнул рукой... Я б, конечно, не стерпел, [...].": "кАкни кто другой",
  "Я \"Полтаву\" читал на днепровских порогах, Декламировал \"Мцыри\" я рядом с Окой, И для полного счастья осталось немного - Прочитать [...].": "\"Хорошо!\" над Москвою-рекой",
  "Звуки \"Мцыри\" ты лучше лови над бурлящей Курой, Оцени, как \"Цыганы\" в степи над Дунаем звучат, \"Гайавате\" внимай у Великих Озёр в выходной, \"Айболита\" [...].": "послушай далёко на озере Чад",
  "РАЗМЫШЛЕНИЯ СТАЛИНА \"Да, широка страна моя, Но странный тут народ - [... ...].\"": "Никто не скажет, будто я Тиран и сумасброд",
  "Я мелками рисовала И народу объясняла: \"Авангардная картина - Тут кусочек сеновала, Вот восток, тут солнце встало, [...].\"": "То - березка, то - рябина",
  "[...], Вредный комар-кровосос: Вот лихорадку, к примеру, Тиф. Или даже холеру.": "Много он бед перенес",
  "ДВУКРЫЛКА Раз на пляже после шторма вскоре Спьяну вирши пели самураи, Так что [...] [...].": "над седой равниной моря; Мчались танки, ветер подымая",
  "ДИАЛОГ РЕЖИССЕРА И КРИТИКА | - А мне [...], | И Оскар мне дадут. | - Смотри реально. | Благодаря куску резины одному | Кривляка-Джим не станет гениальным.": "| все кажется, вот \"Маску\" я сниму",
  "- Кого сожрем, врача или солдата? - Да на обед [... ...] его, конечно, жестковата, Зато в ней разных слов - невпроворот.": "И почтальон сойдет. // Сума",
  "ИЗ ДИСКУССИЙ О БУДУЩЕМ ОТПУСКЕ Говорил жене своей Андрюша: \"Я хочу в чудесную страну. [...], Там бывает каждую весну\".": "Выход ила на берег, Катюша",
  "Если скользкая дорога - [... ...]ед песком вчера Серега, Чтобы он нескользким стал.": "Люди гибнут. Заметал // Л",
  "Урфин Джюс разбит. Его отряд Превращен теперь в работников хороших. Наш Страшила Мудрый будет рад [...].": "И захлопает в зеленые ладоши",
  "Вновь драка в больнице, Свирепые лица, Разнять инвалидов трУдно. Вот шприц пролетел, Костыль просвистел И [...].": "грозное чье-то судно",
  "Якушев, Харламов - истинные гранды. А броски Петрова, Мальцева финты! Вот была команда, сборная команда! [...]!": "Сколько лет прошло, но помним я и ты",
  "Объясняет тюремщик со стажем Журналисту \"Закона на Страже\": \"[...], В этой камере срок Он мотает за мелкие кражи\".": "Вот сидит паренек",
  "ПСЕВДОФИЗИЧЕСКАЯ ДВУКРЫЛКА У кварков [...], Что, лишь родившись и создав семью, Мрут, бедные, совсем не успевая [...].": "жизнь короткая такая; Поверить в очарованность свою",
  "РАССКАЗ НЕ ОЧЕНЬ ГРАМОТНОГО ВУРДАЛАКА Вчера Салтну конец пришел, Как кровь его вкусна! А вот сегодня, сев за стол, С утра [...].": "Я пью Додна",
  "В зоопарке одном [...], Окулистов потом К ним с утра приводили.": "Зайцы в полночь косили",
  "Возле острова большого, слышал я, девчонки, Есть горгона, звать Медуза - ей детей стращают. [...], На кого посмотрит, сволочь, - в камень превращает.": "Целый день она таращит умные глазенки",
  "Я сказал врачу зубному: \"Пломбу сделал ты не ту. Ухожу к врачу другому - [...].\"": "Мы простимся на мосту",
  "ДВУКРЫЛКА ИнстрУмент личный Амадея Поставили под дуб зеленый, [...] ходил [...], Все думая: \"Какой кретин Спер эту штуку из музея?!\"": "И днем, и ночью кот ученый; под славный клавесин",
  "Рыба-молот приплыла, С яхты поймана была, Три листочка принесла [...].": "В склянке темного стекла",
  "Ах, этот Сойер - просто наказанье! Учиться не заставите его. И [... ...]! Хотя б ты выучил Писанье!": "он живет, не зная ничего. // О, Том",
  "На полках, под шкафом, и даже в карманах Искал я мобильник всю ночь и полдня. И, словно в плохих детективных романах, Лежал [...].": "телефон на столе у меня",
  "Поймали турки мужика: Хромой, кудрявая башка. А он свое твердит с тоской: \"[...]!\"": "Нет, я не Байрон, я - другой",
  "- Скажи, где деньги, человече, что я тебе взаймы давал??! - [... ...].": "Иных уж нет, а те далече, Как Сади некогда сказал.",
  "Забилась в лапах у Отелло, Застрял в груди последний звук: \"[...]?\" Ее пример - другим наук.": "Мой милый, что тебе я сдела...",
  "- Я хочу в Москву, домой! Там у нас сейчас весна... - Ну [... ...], здесь мой дом родной. Ты за негра, ангел мой, Выходила на хрена?": "а я люблю, жена, // Того",
  "Девятого шли мы толпою... С тех пор много лет утекло. Я помню, как, словно метлою, Всех, [... ...] еще напирали, Да в тех точно так же стреляли.": "дети, рабочих смело. // За нами",
  "Опять Тамагочи речист И спорит до пены у рта: \"И где этот ваш Программист? Да нету его ни черта! Его ни о чем не моля, Прогоним сомнения прочь, [... ...] крутых Тамагоч!\"": "Религия - опиум для // народа",
  "Зимней пургою, в лесочке, за баней Вышли отлить Грибоедов и Пушкин. [...], Трудно им будет вернуться в избушку.": "Вьюга заносит следы наших Саней",
  "\"Тур де Франс\". Включаю телек - Там такое показали! [... ...] дубе две педали, Колесо и пара стелек. И мужик сидит в печали.": "На груди утеса - велик, // А на",
  "Леди Тэтчер весьма тревожно: То-то жизнь теперь будет сложной! Только дождик пройдет - Сразу ржавчина. Вот [...].": "И пришлось ей стать осторожной",
  "ДВУКРЫЛКА Да, биты мы! [...]! За другом друг идем двоично мы. От мыши [...], Чтоб в ваших окнах заработал Word.": "Нас тьмы, и тьмы, и тьмы! мы пришли сегодня в порт",
  "Помещик Ломов с Чубуковым в ссоре, Тягаются в суде который год - А их соседи нажились на горе И вынесли всё [...].": "с луга двух господ",
  "- Оставь Джали. Хоть я тебе не муж, но Ты все ж взгляни на старого дружка. [... ...].": "Я не прекрасен, может быть, наружно, Зато душой красив наверняка",
  "Раз пригласил Дед Мороз Несколько теток Чарлей. [...] Долго пугала детей...": "Песня безумная Роз"
}