{
  "Некий человек претендует на некую \"должность\". Вот некоторые данные об этом человеке. Некоторое время назад жители России были свидетелями вялотекущей, но довольно долгой \"рекламной кампании\", связанной с ним. Его имя родственно названию \"страны происхождения\" рода матери его матери на языке \"страны происхождения\" рода его отца. Его настоящая фамилия напоминает автору вопроса о пиве, сосисках и вахтпараде. И еще много о чем \"сильно военном\". Назовите фамилию, имя и \"должность\". Да, тут есть подсказка! В \"братской\" стране популярен некто, занимавший (или занимающий) аналогичную \"должность\". Живи он в России, его, вероятно, звали бы Семен Борисович и полагали бы обыкновенным интеллигентным евреем: лысый, с бородкой, да и фамилия соответствует.": "Гогенцоллерн, Георг (Георгий), император всероссийский (царь).",
  "Во время одного из пароксизмов югославской войны Жириновский заявил о наличии у России очередного сверхоружия, представляющего собой, по его описанию, звуковой генератор на шасси установки \"Град\" и воздействующего на врага путем устройства где нужно землетрясения. Последовали опровержения ученых: такая штука, мол, работать не будет. Но автор вопроса довольно быстро сообразил, из какого такого объекта, ставшего одним из родоначальников многих себе подобных, появившихся на свет за последние 5-7 лет, и из какого именно дома Жириновский вполне мог извлечь данные идеи. Назовите этот самый дом и Вы.": "Дом Атрейдесов.",
  "ПЕРВЫЙ - фактически, калька шекспировского персонажа и причастен к зрелищным мероприятиям. Удалив из него упоминание об известном промышленнике, можно получить ВТОРОЕ, антипод которого, по свидетельству поэта, наделен органами размножения. Если из ТРЕТЬЕГО (ранее также причастного к зрелищным мероприятиям и происходящего, видимо, от творцов ВТОРОГО) удалить это ВТОРОЕ, то о полученном остатке известны его род занятий и то, что его друг был не последний в своем роду (и в своем роде). Назовите имя продолжателя этого рода.": "Ленька.",
  "Событие, имевшее место в середине XIX века на территории бывшего СССР, вызвало к жизни два выражения, ставших \"крылатыми\". Первое, отражавшее героизм небольшой группы людей, хотя и появилось на свет благодаря этому событию, нам более известно по недавнему популярному фильму. Второе выражение также появилось на свет благодаря этому же событию - это название знаменитого стихотворного произведения, воспевшего героизм другой группы людей, увы, порожденный идиотизмом их руководителей. В своем ответе вы должны привести оба выражения.": "\"Тонкая красная линия\" и \"Атака легкой кавалерии\".",
  "Персонаж известной пьесы требует, чтобы об ЭТОМ не упоминали во время некого торжества. Хозяева американских стадионов неоднократно (и не от хорошей жизни) предпринимали так и не достигшие успеха попытки разработать конструкцию ЭТОГО для нетрадиционных пользователей. А советские военные были сильно удивлены, обнаружив, что ЭТО есть в некоей военной технике. Какой конкретно?": "в кабинах боевых самолетов (полученных по ленд-лизу).",
  "Около 100 лет назад у одного написанного в России произведения были два юмористических посвящения и подзаголовок. Посвящалось оно двум иностранцам: 1) военному, однофамильцу популярной красотки; 2) человеку, чьему сыну мы когда-то отвечали. А юмористический фанфаронский подзаголовок определял, что это произведение является, по сути, заготовкой для произведения другого жанра, но очень высокого качества. Спустя полвека в совсем другой стране официально появились и столь же высокого качества произведения этого другого жанра. Из них более или менее известно одно, заглавная героиня которого имеет атипичную внешнюю особенность. Назовите оба произведения.": "\"Вампука, принцесса Африканская\" (принимается и просто \"Вампука\" или просто \"Принцесса африканская\") и \"Седая девушка\".",
  "Этот процесс: - по мнению группы советских людей, бывает не виден; - был сравнен немецким классиком с платежом наличными, а русскому коллеге этого классика приписывается мнение об особой легкости этого процесса; - помещается английской военной поговоркой на условную разграничительную линию между двумя частями некого рода полиграфической продукции. Что это за продукция?": "карты.",
  "Если знать только астрономию и отечественную историю, то упоминание этого словосочетания будет связываться с драматической датой, давшей название первой серии известного сериала 20-летней давности. Но само это словосочетание служит названием совсем другого произведения, где речь идет о другом событии, произошедшем почти через три года после вышеупомянутой даты. Назовите точную дату этого второго события.": "6 июня 1944.",
  "С современной точки зрения, боеприпасы с таким \"двойным\" названием должны бы были быть то ли морскими, то ли авиационными; но сто лет назад они не были ни авиационными, ни морскими. Мало этого, первая часть их названия вполне уверенно указывала современникам их назначение и класс. Свою миссию поражения неких новейших тогда объектов они исполнили вполне успешно. А вас мы попросим назвать первый российский объект, успешно пораженный этими загадочными предметами.": "укрепления Порт-Артура (просто Порт-Артур принимается).",
  "Многие источники считают этого политика XIX века \"творцом\" независимости небольшой европейской страны. А еще он дал имя одному из покроев верхней одежды. Но в историю русской литературы позапрошлого века вошел образ его, использующего для нанесения удара по нашему отечеству некое необычное оружие, которое, впрочем, вполне доступно и нам. Что же это за оружие?": "указательный палец (принимается и указательный перст).",
  "Эти две фирмы, судя по первоначальным названиям, были \"земляками\". ПЕРВАЯ и сейчас имеет то же название, но от первоначальной продукции у нее осталось только известное стилизованное изображение. ВТОРАЯ же сменила свое название, но два сугубо военных изделия, номера которых отличались на единицу, до самого конца их серийного производства выпускались под первоначальной маркой (созданные позднее - уже под новой). В советской литературе к этим изделиям почему-то \"прилепили\" новую марку - возможно, из-за употребления аббревиатуры первоначальной в советской химической промышленности. ВТОРАЯ фирма могла бы быть потребителем продукции ПЕРВОЙ; но как раз в упомянутых двух изделиях обычно использовалась продукция традиционного главного конкурента ПЕРВОЙ. Назовите этого конкурента.": "Даймлер-Бенц (принимаются также \"Мерседес-Бенц\" и даже \"Даймлер-Крайслер\").",
  "Назвать эту фамилию - и перед глазами встает знаменитый эпизод: идущие вперед под дождем солдаты и старик-командующий, призывающий их: \"Ребята! Вы же не допустите, чтобы ваш командир не сдержал слово!\" Так решился исход одного из самых знаменитых сражений истории. Имя командира носили многие объекты: один из первых паровозов, два невезучих военных корабля; в честь него получил фамилию даже некий его коллега, не состоявший с ним ни в каком родстве. А вот орден его имени постигла и вовсе удивительная судьба: он был изготовлен в больших количествах, но не использован, т. к. не состоялась та кампания, где планировались награждения им. Назовите государство, где он был отчеканен.": "ГДР.",
  "По распространенному мнению, в современный русский язык название этого предмета ввел корифей отечественной эстрады, образовав его от слова, имеющего неясную этимологию, но представляющего одну из основ российского мировоззрения и образа жизни. А если взять английское название того же предмета, получим прозвище, отразившее старомодность неких объектов. Однако, эти объекты на деле доказали, что не зря носили грозное официальное название в честь одного морского существа. Назовите хотя бы одну из самых известных целей или, если хотите, жертв этих объектов.": "Линкор \"Бисмарк\" (годятся также итальянские корабли, поврежденные в Таранто, и т. п.)",
  "Нашим кладовым наносит серьезный ущерб некий сельскохозяйственный вредитель. Подросток, чья фамилия соответствует этому вредителю, также наносил ущерб кладовой в поисках продукта, пристрастие к которому для его возраста естественно. Тому же продукту воздавал должное и некий пленный инопланетянин, столкнувшийся с ним впервые. А его начальник, офицер, походя намекнул на его противоестественное пристрастие... К чему?": "к трупам.",
  "Действие А естественно для ПЕРВЫХ, а процесс Б у ВТОРЫХ способствует исполнению ими служебных обязанностей. Но действие А, осуществляемое ПЕРВЫМИ, препятствует спокойному протеканию процесса Б у ВТОРЫХ. А вот действие А, осуществляемое ВТОРЫМИ, напротив, способствует спокойному протеканию процесса Б... У кого? Да, тут тоже есть подсказка. Типичный представитель ПЕРВЫХ на слух может восприниматься как прославленный творец всего сущего.": "у детей."
}