{
  "На обложке учебного пособия ЛисИцкого по архитектуре одна из букв изображена в виде НЕГО. Некоторые считали, что Бог сотворил мир в том числе при помощи НЕГО. Назовите ЕГО.": "Циркуль.",
  "Луи ДетИ опасался выселения из собственного дома и поэтому установил там несколько ловушек. В результате даже 14 детей и 37 внуков не стали препятствием... Для чего?": "Для получения премии Дарвина.",
  "[Ведущему: сделать паузу между словами \"ЕГО\" и \"участники\".] В одном англоязычном анекдоте девушка говорит парню, что никак не могла понять, почему на всем протяжении ЕГО участники так хотели вернуть обратно монету в 25 центов. Назовите ЕГО четырьмя словами.": "Матч по американскому футболу.",
  "\"Hydrop\" [гИдроп] - это недешевое химическое покрытие для одежды. По словам Даниила Ильченко, целевая аудитория \"Hydrop\" - это ОНИ. Назовите ИХ двумя словами, начинающимися на соседние буквы алфавита.": "Белые воротнички.",
  "По словам режиссера Джордана ПИла, воображение зрителей значительно действеннее, чем то, что показывается. При создании сцены, в которой персонаж фильма \"Прочь\" убегает от автомобиля белого цвета, Пил вдохновлялся ИМИ. Назовите ИХ.": "\"Челюсти\".",
  "Предпринятая во второй половине 1912 года экспедиция Георгия Седова к Северному полюсу закончилась неудачей, так как на подготовку было потрачено слишком мало времени. По мнению Леонида Колотило, причиной спешки Седова было скорое ОНО. Назовите ЕГО.": "300-летие [царствования] дома Романовых.",
  "Известный своей агрессивной игрой Михаил Таль говорил: \"Есть два вида жертв: корректные и ТАКИЕ\". Слово \"ТАКИЕ\" часто встречается в названиях сборников шахматных партий. Какие - ТАКИЕ?": "Мои.",
  "В 2005 году Джордж, проиграв во втором туре, назвал выборы президента сфальсифицированными и сравнил с несправедливой ЕЮ. Назовите ЕЕ двумя словами, не начинающимися на одну и ту же букву.": "Желтая карточка.",
  "Германа Мюллера-СтрЮбинга, знакомившего приезжих со злачными местами Берлина, Герцен сравнивает с известным человеком. В честь этого человека названа борозда... На чем?": "На Плутоне.",
  "Рассказывают, что флорентийская монахиня ПлаутИлла НЕлли использовала умершую сестру из своего монастыря, когда ДЕЛАЛА ЭТО. В одной статье советуют начать ДЕЛАТЬ ЭТО с двух перпендикулярных друг другу линий. Ответьте двумя словами, использовав имя собственное: что такое \"ДЕЛАТЬ ЭТО\"?": "Рисовать Христа.",
  "Героиня одного произведения считает, что если бы ЭТО ДЕЛАЛИ ОНИ, то народ по крайней мере не остался бы голодным. Что мы заменили словами \"ОНИ ДЕЛАЮТ ЭТО\"?": "Кухарки управляют государством.",
  "Недавно компания \"Renault\" [ренО] представила шуточный концепт ИХ, отличающихся улучшенной аэродинамикой и разгоном до сотни за одну тысячную секунды. Назовите ИХ двумя словами, начинающимися на одни и те же три буквы.": "Сани Санта-Клауса.",
  "По дороге на фронт герои Ремарка видят новенькие ИКСЫ, и один из персонажей отмечает, что для наступления всё готово. Назовите ИКСЫ одним словом.": "Гробы.",
  "Для того чтобы определить, кому ОНИ принадлежат, иногда используют цвет перьев. По одной из версий, пострадавший от НИХ человек всё же был вылечен в катакомбах. Назовите ИХ.": "Стрелы.",
  "В Китае после исполнения ЭТОГО выставляют счет в девять юаней - примерно один доллар, - который либо оплачивают родственники, либо нужно заранее отработать самому. Назовите ЭТО двумя словами.": "Смертный приговор.",
  "В 1909 году престижный турнир в Турине выиграла любительская команда шахтеров из маленького городка Западный Окленд. По одной версии, поехать должен был клуб \"ВУлвич Арсенал\", а причиной путаницы стали ОНИ. Назовите ИХ максимально точно.": "[Общие] инициалы W.A.",
  "По замечанию Ильи Кабанова, Карибский кризис для лидеров СССР и США фактически превратился в НЕЕ. Одной из ЕЕ разновидностей посвящена книга \"Эволюция сотрудничества\". Назовите ЕЕ двумя словами.": "Дилемма заключенного.",
  "Верхние ярусы своих гнезд один вид АЛЬФ заполняет убитыми пауками и муравьями. Заметка об этом называется \"АЛЬФЫ и их ИКСЫ\". Какие слова, начинающиеся на одни и те же две буквы, мы заменили АЛЬФАМИ и ИКСАМИ?": "Осы, оссуарии.",
  "(pic: 20180005.jpg) По сюжету романа \"Первому игроку приготовиться\" главные герои разыскивают пасхальное яйцо. Логотип экранизации этого романа является ИМ. Назовите ЕГО.": "Лабиринт.",
  "ШАйлу КАлверт-Йин с так называемым синдромом ТАКИХ ИХ иногда сравнивают с Эйнштейном. Дело в том, что мутация в одном из генов привела к необычной форме стволов. Что было ТАКИМ в названии книги, впервые опубликованной в 1957 году?": "Мысли.",
  "Цань Сюэ рассказывает, что пишет свои произведения не задумываясь, безо всяких условностей классической литературы. Цань сравнивает себя с женщиной, родившейся в семидесятых годах XIX века в Сан-Франциско. Назовите эту женщину.": "[Айседора] Дункан.",
  "Обряд посвящения АЛЬФЫ связан с божеством Баст. В начале 1970-х годов прозвище АЛЬФЫ на некоторое время было изменено, чтобы избежать негативных ассоциаций. Назовите АЛЬФУ.": "Черная Пантера.",
  "В этом вопросе ИКСОМ мы заменили два слова. Благодаря своим каталогам компания \"Sears\" [сирс] могла предложить покупателям одни и те же товары независимо от места их жительства. Бекки ЭльтьенбрУнс называет \"Sears\" ИКСОМ. Напишите фамилию человека, которого называли ИКСОМ.": "Кольт.",
  "В начале XX века компания \"Addis\" [Аддис] стала производить искусственные ели. Интересно, что ранее эта компания стала известна созданием первого ЕГО. Какое животное дало ЕМУ название в русском языке?": "Ерш.",
  "Графиня Пусловская очень любила кататься на санях, и богатый супруг потакал ее прихотям. Из-за этого АЛЬФА порой причиняла неудобства садовникам и вынуждала конюхов лечить лошадей от проблем с глазами и легкими. Назовите АЛЬФУ одним словом.": "Соль.",
  "По словам Герцена, жена революционера Энгельсона сначала вертела мужем, а потом увлеклась ИМ. Назовите ЕГО словом латинского происхождения.": "Спиритизм.",
  "Одна компания разработала приложение для тех, кто хочет избежать необдуманных трат. С помощью этого приложения можно привязать свои банковские карты к переносному ИКСУ. Создатель одного из прообразов ИКСА предлагал свое изобретение замужним женщинам. Назовите ИКС.": "Алкотестер.",
  "Владимир Семичастный в своих мемуарах вспоминал, что портрет Джона Кеннеди кисти этого человека даже какое-то время висел в Овальном кабинете. Назовите псевдоним этого человека.": "[Рудольф] Абель.",
  "Рассказывая о НЕЙ, персонаж одного фильма упоминает шкаф, из которого начинают всё быстрее падать книги. Назовите ЕЕ двумя словами, начинающимися на соседние буквы алфавита.": "Болезнь Альцгеймера.",
  "Ведя слежку за недавно вернувшимся в страну Ли Харви Освальдом, герой одного сериала сожалеет, что не ПРОПУСК1. Автор вопроса ПРОПУСК2 в шестом классе. Восстановите любой из пропусков, различающихся кавычками.": "Выучил русский язык.",
  "В первой четверти XX века многие специалисты при создании парфюмерных композиций равнялись на духи фирмы \"Coty\" [котИ]. Лиззи Остром сравнивает эти духи с НИМИ. В названии одного из самых известных ИХ присутствует \"St. Louis\" [сент луис]. Назовите ИХ двумя словами.": "Джазовые стандарты.",
  "<раздатка> sun-eyed </раздатка> Несмотря на веселый мотив, текст одной из песен Бека Хэнсена достаточно мрачен. Поклонники до сих пор спорят, поет ли Бек о солнцеглазой девушке или ТАКОЙ. ТАКИМ ИМ однажды воспользовалась Ева. Что мы заменили словами \"ТАКОЙ ОН\"?": "Цианистый калий.",
  "Топливный бак бронемашины MCV-80 [эм-си-ви восемьдесят] делали частично прозрачным, чтобы из салона можно было отслеживать количество горючего. Однако многие закрашивали бак из-за НЕЕ. Назовите ЕЕ двумя словами.": "Морская болезнь.",
  "В этом вопросе ИКСОМ мы заменили другое слово. В 1872 году на Кубу были доставлены ИКСЫ, которые должны были сделать то же, что и известный европеец. Напишите имя персонажа произведения 1894 года, который был ИКСОМ.": "Рикки-Тикки-Тави.",
  "Рассказывают, что в 1980-е годы голос Ирины НИстор был вторым по узнаваемости в Румынии после голоса Чаушеску. В своей статье ИлИнка КалугарЯну говорит, что благодаря Нистор заглянула в мир синих джинсов, \"Кока-Колы\" и небоскребов. Какая аббревиатура несколько раз встречается в этой статье?": "VHS.",
  "В романе Хелен Дэйл Архимед не погибает во время осады Сиракуз, и в итоге ОНА происходит уже в Древнем Риме. Назовите ЕЕ двумя словами, начинающимися на соседние буквы алфавита.": "Промышленная революция."
}