{
  "В одном мультфильме дома в деревне имеют форму грибов. ОН используется для быстрого перемещения по деревне, а вот в подземелье ОН не ведет. Назовите ЕГО двухкоренным словом.": "Трубопровод.",
  "Выясняя, почему одно из первых испытаний сверхзвукового истребителя не было успешно завершено, комиссия пришла к выводу, что пилот СДЕЛАЛ ЭТО. Ответьте тремя словами, начинающимися на одну и ту же букву, что именно сделал.": "Сбил сам себя.",
  "(pic: 20150009.jpg) Каким одиннадцатибуквенным словом-неологизмом было подписано это изображение?": "Legolegolas.",
  "Из-за сокращения популяции вида в 1940 году был принят специальный акт. Сейчас в США, чтобы получить ИХ, необходимо собрать справки о своей родословной и обратиться в хранилище. Назовите ИХ двумя словами, начинающимися на соседние буквы.": "Перья орла.",
  "В историческом романе БЕнгстона ФрАнса СИгурд БУссон передает некий объект ХалльбьОрну, а ХалльбьОрн - ЕМУ. Назовите ЕГО.": "Харальд Синезубый.",
  "В 2010 году в Кот-д'Ивуаре была выпущена необычная монета. С помощью специальной остроконечной ложечки эта монета становится ИКСОМ. Какое слово мы заменили ИКСОМ?": "Компас.",
  "Кстати, редактор благодарит Евгения Поникарова (Санкт-Петербург) за вычитку пакета. Герой одного романа не считал верным известное выражение, и в пример приводил своего отца, который поддержал Николая II перед самой революцией. Напишите это выражение, состоящее из четырех слов.": "Лучше поздно, чем никогда.",
  "В вопросе есть замена. По мнению Алексея Горбылёва, легендарность рОнина МиямОто МусАси во многом обусловлена тем, что ему приписаны подвиги ряда других воинов. Дело в том, что МусАси - это АЛЬФА. Название какой исторической области образовано от слова \"АЛЬФА\"?": "Прованс.",
  "В выпуске комикса за ноябрь прошлого года Дональд Дак провозглашает себя гением и бросает вызов МАкспульсу КлАрсину. В какой европейской стране был выпущен оригинал этого комикса?": "Норвегия.",
  "В конце XVIII века получил распространение танец, одним из главных элементов которого было резкое движение головой. Какое изобретение послужило толчком к появлению этого танца?": "Гильотина.",
  "В конкурсе \"Мисс правильная осанка\" девушки позировали на сцене рядом со своим ИКСОМ в натуральную величину. Назовите ИКС двумя словами, начинающимися на соседние буквы.": "Рентгеновский снимок.",
  "В одном комиксе Карл Маркс вынужден брать кредит, но вместо этого устраивает переворот. Ответьте тремя словами, что в этом комиксе делали Маркс и еще трое.": "Играли в \"Монополию\".",
  "(pic: 20150010.jpg) В этой забаве-шутке необходимо ртом достать кусочек сахара, расположенный на краю спинки. Кто упоминается в названии этой забавы?": "Тантал.",
  "Пожилая героиня романа Брэдбери называла ЕЮ свой блокнот с телефонами знакомых. ОНА должна была помочь преодолеть опасности. Назовите ЕЕ.": "Книга мертвых.",
  "Герои пьесы на известный сюжет решают, что уж гомосексуалиста можно впустить. Кто является заглавным персонажем этой пьесы?": "Лизистрата.",
  "В США и Европе популярны ОНИ, когда родители заболевшего ребенка приглашают в гости других детей. Назовите ИХ двумя словами, начинающимися на одну и ту же пару букв.": "Ветряночные вечеринки.",
  "<раздатка> fuhrer </раздатка> В одном фильме, посвященном боевым искусствам, главным противником героя является Адольф Гитлер. Напишите прозвище Гитлера, если более половины его вы видите на раздаточном материале.": "Kung-fuhrer.",
  "Согласно гипотезе ЕГО, представители инопланетной цивилизации не вмешиваются и ограничиваются лишь наблюдением за Землей. Назовите фамилию Михаила, создавшего \"ЕГО\" в 1981 году.": "Науменко.",
  "Недавно археологи впервые исследовали руины старой части города ЭрджИш. По словам Али ФуАта ДогУ, если ОНА продолжится, то это может дать еще больше артефактов. Назовите ЕЕ одним словом.": "Засуха.",
  "Вместо НЕГО Бен Гёрцель предложил вариант, при котором необходимо прослушать курс лекций и после сдать экзамены. Назовите ЕГО двумя словами, начинающимися на одну и ту же букву.": "Тест Тьюринга.",
  "Эдвард Эдельсон придумал иллюзию, где на шахматной доске два поля на самом деле одного цвета. Название этой иллюзии - \"ОНИ\". Назовите того, кто регулярно в разговорах упоминал ИХ.": "[Эркюль] Пуаро.",
  "На вопрос о том, почему его подчиненные выстрелили 68 раз в человека, убившего полицейского, шериф Грэйди Джадд ответил, что у полицейских просто [ПРОПУСК]. Герой одного боевика, по его собственным словам, сбил автомобилем вертолет, потому что у него [ПРОПУСК]. Восстановите пропуск.": "Закончились патроны.",
  "В одном произведении, комментируя легкомысленность героини, персонаж говорит, что с помощью НЕГО и героини можно было бы осветить всю долину. Назовите ЕГО двухкоренным словом.": "Ветрогенератор.",
  "<раздатка> mge </раздатка> Ген мушки-дрозофилы, при мутации которого развитие организма останавливается на личиночной стадии, имеет обозначение mge [эм-джи-и]. В честь кого был назван этот ген?": "Мэгги [Симпсон].",
  "Персонаж пьесы Леонида Филатова, говоря об одной из НИХ, замечает, что женская баня лучше. В ИХ сюжетах иногда встречаются крупные животные. Назовите ИХ двумя словами.": "Картины Рубенса.",
  "Жители какого африканского государства долго не верили, что у их побережья в 1997 году обнаружились огромные залежи нефти?": "Сан-ТомЕ и ПрИнсипи.",
  "\"ОН\" - название шахматной задачи РейнО ГришЕса, которая решается путем запирания одной из фигур, хотя позиция противника кажется хорошо укрепленной. Кто однажды пригласил в НЕГО двух гостей?": "Гаврош.",
  "Недавно комик-группа \"Монти Пайтон\" решила дать серию выступлений под названием \"Monty Python mostly\" [монти пайтон моустли]. Какое слово мы пропустили в предыдущем предложении?": "Live.",
  "В одном мультфильме персонажи пытаются противостоять приметам, согласно которым весна наступит нескоро. В определенный момент один из героев замечает, что, судя по всему, персонажи ЕЕ проигрывают. Назовите ЕЕ двумя словами.": "Холодная война.",
  "(pic: 20150011.jpg) Рассказывают, что в 1980 году недовольные фанаты стали присылать Фредди Меркьюри посылки, во многих из которых было ОНО. В первом издании \"ЕГО\" половинки обложки были, как бы, неровно склеены. Назовите ЕГО.": "Лезвие бритвы.",
  "Александр Кушнир пишет, что эта игра на обложке одного советского рок-альбома олицетворяла равнозначность песен. Таким образом, слушатель сам мог расставить приоритеты. Назовите эту игру.": "Пятнашки.",
  "В одном произведении персонаж показывает иностранной гостье тюфяк, на котором ей предстоит спать. Гостью расстраивает уход персонажа, однако ее спутница поясняет, что тюфяк - это не ОН. Назовите ЕГО одним словом.": "Глагол.",
  "В 1990 году во время экскурсии преподавательница рассказала о том, что обитатели одного университетского дворика с любопытством заглядывают в окна. Назовите этих обитателей.": "Совы.",
  "Футбольный клуб \"Локомотив\" был основан в 1956 году, но впервые чемпионом стал в середине 1990-х годов. Это произошло спустя два года после того, как к власти в стране пришел... Кто?": "Ким Чен Ир.",
  "<раздатка> ... of nutrition </раздатка> В книге Стюарта ТрАсуэлла, посвященной правильному питанию, рассказывается, конечно, и о жизненно важных для организма элементах. Какое слово мы пропустили в названии этой книги?": "ABC.",
  "В шахматах, в названии которых упоминается ОН, ферзь за один ход с поля d1 [дэ один] может пойти сначала на h5 [аш пять], потом на e8 [е восемь], оттуда на a4 [а четыре] и обратно на d1 [дэ один]. Назовите словом французского происхождения ту разновидность ЕГО, где всего три однотипных элемента.": "Карамболь.",
  "<раздатка> Shellshocker </раздатка> В одном произведении персонаж разоблачает сложные фальшивые расчеты. Его псевдоним состоит из розданной вам фамилии и короткого имени. Какого?": "Мо.",
  "Обеспокоенные исчезновением группы ИХ жители Лапландии поначалу ориентировались на Шотландию и Уэльс, но позже решили, что учиться стоит у лучших - и отправили делегацию в Израиль. Назовите ИХ одним словом.": "Языки.",
  "ОН состоял из шести колец. Радиоуглеродный анализ показал, что ЕГО возраст составляет около 4000 лет. Однако исследователи надеялись, что с помощью колец удастся более точно определить его возраст. Какое название ОН получил по аналогии с другим подобным объектом?": "Вудхендж.",
  "В современном романе Майкла КОннелли рассказывается о празднике, когда верующие уничтожают предметы, которые могут пригодиться им после смерти. Забавно, что среди этих вещей упоминались ОНИ. В погребах нередко используются специальные ОНИ. Назовите ИХ заимствованным словом.": "Кондиционеры.",
  "В 1962 году была наспех потушена мусорная свалка города СентрЕйлия, о чем узнали лишь семнадцать лет спустя. В фильме 2006 года СентрЕйлия сыграла другой город. Какой?": "Сайлент Хилл.",
  "Городок ИфрАн, расположенный на севере Марокко, является круглогодичным местом отдыха состоятельных людей. Дело в том, что Ифран - один из немногих африканских ИХ. Назовите ИХ двумя словами.": "Горнолыжные курорты.",
  "Малобюджетный фильм, действие которого разворачивается в 2012 году, начинается с того, что в Арктике происходит сильное землетрясение. Какое имя собственное присутствует в названии этого фильма?": "\"Титаник\".",
  "Рассказывают, что качество советских ИХ резко возросло после того, как на встрече с директорами предприятий, производивших ИХ, Сталин все-таки закурил трубку. Назовите ИХ.": "Спички."
}