{
  "Креативный директор \"Arctic Explorer\" [Арктик ЭксплОрер] говорит, что не боится конкуренции от дизайнеров, идущих по пути их компании. На логотипе бренда можно увидеть ИКС. Какое слово мы заменили ИКСОМ?": "Ледокол.",
  "Увидев, что пассажир самолета ДЕЛАЕТ ЭТО, герой мультфильма \"Отель \"Трансильвания\"\" возмущается, что ИХ изображают идиотами. Мы не просим назвать ИХ. Ответьте двумя словами, начинающимися на одну и ту же букву: что именно делает?": "Смотрит \"Сумерки\".",
  "Свадьба Мэри Уолш и Чарльза Колтона в 1874 году стала первой в своем роде в США. Помимо молодоженов и священника, ПРОПУСК были еще несколько человек, а за свадьбой следили около 50 тысяч зрителей. В название какого романа XIX века входит ПРОПУСК?": "\"Пять недель на воздушном шаре\".",
  "(pic: 20160021.jpg) Перед вами немного отретушированная кружка. Напишите ее название на английском.": "Robocup.",
  "Прибыв в Геную в 1896 году, Джеймс Спенсли стал членом одного общества. Спустя пару лет Спенсли в числе прочих стал первым... Ответьте четырьмя словами: кем?": "Чемпионом Италии по футболу.",
  "КазАр ДомЕла отмечал, что даже квартира ЭТОГО ЧЕЛОВЕКА пестрела цветами, а мебель была строгой формы. Назовите ЭТОГО ЧЕЛОВЕКА.": "[Пит] Мондриан.",
  "В 1827 году анархист ДжосАйя Уоррен открыл магазин, в котором 12 фунтов кукурузы можно было обменять на ИКС. Во многих штатах США ИКС оценивается не менее чем в 7 долларов с четвертью. Назовите ИКС точно.": "[Один] час работы.",
  "[Раздается чистая бумага.] В статье Википедии о НИХ упоминается гражданин Великобритании Рангзиб Ахмед и его телефонная книжка. Назовите ИХ.": "Невидимые чернила.",
  "Нина Ставрогина говорит, что перевод поэзии сродни разговору с автором, и сравнивает этот процесс с НИМ. Назовите ЕГО двумя словами, начинающимися на одну и ту же букву.": "Спиритический сеанс.",
  "Поставленный ЕМУ в Кремниевой долине памятник бесплатно раздает Wi-Fi. В своих записях ОН рассказывал, будто мог слышать раскаты грома на расстоянии 550 миль. Назовите ЕГО.": "[Никола] Тесла.",
  "Действие написанного в жанре альтернативной истории романа Пола Мормонта происходит во время Второй мировой войны. Для раскрытия секрета созданного Теслой оружия фантастической силы правительство привлекает группу под руководством Роберта. Назовите фамилию Роберта.": "Хайнлайн.",
  "Персонажа фэнтезийного романа Андрея Белянина знакомые называют Савраской, а иногда просто другом. Какое слово мы заменили в предыдущем предложении?": "Кент.",
  "В романе Оноре де Бальзака управляющий делами СешАра-старшего и СешАра-младшего называл себя ИМ. Назовите ЕГО двумя словами.": "Святой дух.",
  "В свое время в Нью-Йорке существовало выражение \"послать вверх по течению\", означающее \"СДЕЛАТЬ ЭТО\". Конечно, имелась в виду конкретная. В известном произведении ЭТО СДЕЛАЛИ с несколькими плодами. Ответьте тремя словами: что такое \"СДЕЛАТЬ ЭТО\"?": "Посадить в тюрьму.",
  "На чемпионате мира по футболу 1934 года сборная Франции старалась играть от обороны, но все равно проиграла команде, возглавляемой Хуго Майслем. Рассказывая об этом матче, Стас Купцов упомянул ЕЕ. Назовите ЕЕ двумя словами.": "Линия Мажино.",
  "(pic: 20160022.jpg) В эпизоде известного мультфильма пара ИХ занимается фехтованием. Назовите ИХ.": "Рыбы-мечи.",
  "Федор Шаляпин вспоминал, что, оказавшись в НЕЙ, старался петь как никогда. МаскОтом созданной в НЕЙ команды по американскому футболу была \"зебра\". Назовите ЕЕ точно.": "[Тюрьма] Синг-Синг.",
  "Рассказывающий о пожилых спецагентах фильм \"РЭД\" в болгарском прокате вышел под названием \"БСП - БЕсни СтрАшни ПЕнсии\", то есть \"Неистовые Ужасные Пенсионеры\". По одной из версий, данное название может быть намеком на болгарскую ЕЕ. Назовите ЕЕ двумя словами.": "Социалистическая партия.",
  "<раздатка> Great elms rise solemnly by slab and mound, Arched high above a hidden world of yore. Round all the scene a light of memory plays, And dead leaves whisper of departed days, Longing for sights and sounds that are no more. </раздатка> Перед вами отрывок из стихотворения Говарда Лавкрафта. Кому оно посвящено?": "[Эдгару Аллану] По.",
  "Как ни странно, на гербе Туниса свободу символизирует ОНА. Также ОНА отражает тот факт, что нынешние территории Туниса были частью финикийской цивилизации. Назовите ЕЕ.": "Галера.",
  "Алекс Палмер рассказывает, что изначально в известной традиции всё было наоборот: в дидактических целях ИХ получали дети. Назовите ИХ тремя словами.": "Письма от Санта-Клауса.",
  "Героиня одного произведения питается душами людей. Друг героини считает, что этих людей нужно устранить, так как фанатики им не нужны. Напишите в исходном виде слово, которое мы немного изменили в этом вопросе.": "Фантики.",
  "Однажды тренера Валентина Николаева вызвали в партком, где пришлось объяснять, что нападающий Игорь Гуринович не СДЕЛАЛ ЭТО, а просто отгонял мух. Что такое \"СДЕЛАЛ ЭТО\"?": "Перекрестился.",
  "Перед одним мероприятием комедийный режиссер Мел Брукс добавил шестой. Ответьте максимально точно, где проходило это мероприятие.": "[Голливудская] \"Аллея славы\".",
  "По легенде, уникальные часы Староместской ратуши сломались через пару лет после установки и более ста лет не ходили вследствие некоего решения пражского совета. Назовите правителя, который однажды принял аналогичное решение.": "Иван IV Грозный.",
  "Вокалист \"Judas Priest\" [джУдас прист] Роб Хэлфорд рассказывает, как однажды их по ошибке назвали death-metal [дэт-метал] группой. В качестве извинений ОН множество раз повторил, что \"Judas Priest\" - это не death-metal [дэт-метал]. Назовите ЕГО.": "Барт Симпсон.",
  "В советское время контур эмблемы этого футбольного клуба был асимметричным: правая сторона была выше левой. Кстати, необходимого количества чемпионств у команды не было. Назовите эту команду.": "\"Арарат\" [Ереван].",
  "Для проведения операции во время революции в Иране ЦРУ открыло фиктивную киностудию. Рассказывая об успешности прикрытия, Тони Мендез упоминает присланный ему ИКС. Назовите ИКС тремя словами, начинающимися на одну и ту же букву.": "Сценарий Стивена Спилберга.",
  "Остин Аллен пишет, что в известном стихотворении чувствуется страх того, что ребенок не будет успешным: постоянно увеличивается количество требуемых условий, и зрелость начинает казаться одним большим... Закончите мысль Аллена одним словом.": "\"Если\".",
  "Доктор Томас Крим зарабатывал подпольными абортами, которые не всегда заканчивались удачно. Палач Джеймс Биллингтон утверждал, что перед повешением Крим упомянул имя. Какое?": "Джек.",
  "Действие рассказа Криса СакнУссемма происходит 11 сентября 2001 года. Когда главный герой возвращается домой, перед его глазами пролетает вся жизнь. Говоря об этом рассказе, ДжОшуа РОтман упоминает произведение 1890 года. Назовите автора этого произведения.": "[Амброз] Бирс.",
  "Однажды на концерте в небольшом городке Алле Пугачёвой вместо цветов стали дарить открытки, на которых были нарисованы натюрморты. Какая река протекает в нескольких километрах от этого городка?": "Припять.",
  "Предостерегая Пабло Эскобара от чрезмерных трат, персонаж одного сериала упоминает ЕГО. ЕГО слоган - \"Инструмент Капиталиста\". Назовите ЕГО.": "[Журнал] \"Forbes\".",
  "В эпизоде одного мультфильма Пиноккио является инвентарем для ЭТОГО. В статье Википедии об ЭТОМ упоминается рекорд - 21,5 сантиметр. Назовите ЭТО одним словом.": "Лимбо.",
  "Чарли Паркхёрст был одним из самых известных водителей дилижанса времен Золотой Лихорадки. На месте, где Паркхёрст, как считается, отдал свой голос на выборах президента в 1868 году, установлена памятная табличка. Какое имя Паркхёрст получил при рождении?": "Шарлотта.",
  "После закрытия одного из магазинов сети \"RadioShack\" [радиошЭк] его сотрудники совершили некое действие. Что у них получилось в результате?": "Adios."
}