{
  "Сергей Ефимов включился в работу над пакетом позже остальных, поэтому по факту оказался [ПРОПУСК]-редактором. \"[ПРОПУСК]\" - одна из марок фабрики \"Обувьпром\". Восстановите пропуск.": "Топ-топ.",
  "Комментируя вопросы своих коллег в черновом варианте пакета, Сергей Ефимов использовал оранжевый цвет, а Сергей Шорин и Павел Солахян - другие. По мнению Павла Солахяна, под одним из вопросов получился ОН. Назовите ЕГО двумя словами.": "Флаг Армении.",
  "По задумке Пола САммита, пульт от НЕГО должен быть закреплен в другой комнате. Назовите ЕГО.": "Будильник.",
  "В немецком фольклоре Шлараффенланд описывается как вымышленная страна, где всего в избытке. В статье русской Википедии об этой стране упоминаются ПЕРВЫЕ со ВТОРЫМИ. Назовите ПЕРВЫЕ и ВТОРЫЕ.": "Молочные реки, кисельные берега.",
  "По слухам, самый дорогой автомобильный номер был продан в Лондоне несколько лет назад. На этом шестизначном номере присутствуют цифры 5, 5, 1 [пять-пять-один]. А какие на нем буквы?": "R, U, A.",
  "<раздатка> В СЛОВОЛИТНОЙ МАНУФАКТУРЕ НА 4 ЛИТЕЙЩИКОВ ТРЕБУЕТСЯ 2 ОТБИВАЛЬЩИКА И ОДИН ПОЛИРОВЩИК, ТАК КАК ЛИТЕЙЩИК ОТЛИВАЕТ В ЧАС 2000 БУКВ, ОТБИВАЛЬЩИК ОТБИВАЕТ 4000 БУКВ, А ПОЛИРОВЩИК ПОЛИРУЕТ 8000. </раздатка> Назовите произведение, из которого мы взяли эту цитату.": "\"Капитал\".",
  "В Финляндии ежегодно проходит национальный музыкальный конкурс, каждый участник которого выступает в одной из пяти категорий. Название каждой категории в русском переводе заканчивается на \"-видение\", а для участия в конкурсе необходимо быть ИМ. Назовите ЕГО словом с удвоенной согласной.": "Иммигрант.",
  "Джеффри Катценберг часто менял места работы, пока в 1994 году не стал сооснователем известной компании, в которой трудится и поныне. Назовите эту компанию.": "\"DreamWorks\" [дрим уоркс].",
  "Краковская журналистка Кристина КУрчаб-РЕдлих после выхода в 2007 году книги \"Головой об стену Кремля\" получила прозвище из двух слов, второе из которых на языке оригинала на пять букв длиннее первого. Напишите это прозвище.": "Польская Политковская.",
  "Пластинка, вышедшая на Западе в конце семидесятых, содержала раритетную запись пресс-конференции знаменитого певца. В русском переводе название пластинки совпадает с названием оскароносного фильма. Напишите это название.": "\"Король говорит\".",
  "Рассказывают, что в 1832 году при строительстве укрепления на Кавказе местные рабочие нашли резной драгоценный камень. Комментируя реакцию рабочих и судьбу камня, историк Виктор Стражев пишет, что князь Дадиани совершил ЕГО. Назовите ЕГО двумя словами, начинающимися на одну и ту же букву.": "Суд Соломона.",
  "В статье, посвященной техасцу ДОйлу БрАнсону, отмечается, что в год свадьбы у него был ИКС счастья. Какие два слова мы заменили ИКСОМ?": "Полный дом.",
  "Ирина Токмакова вспоминала, как в 1930-е годы дворник за взятку добывал ЕЕ и пилил на две части, чтобы спрятать в мешок. Ольга Тарасевич сравнивает с НЕЙ аляповато выглядящую жену нового русского. Назовите ЕЕ двумя словами.": "Новогодняя елка.",
  "Посвященная ЕМУ глава в книге об известном писателе имеет подзаголовок \"Внешняя красота внутреннего уродства\". ЕМУ посвящена песня группы \"Ad Vitam Aeternam\" [Ад вИтам этЕрнам]. Назовите ЕГО.": "[Дориан] Грей.",
  "Литературовед Ольга Акимова отмечает, что \"Портрет Дориана Грея\" построен на отходе низшей, чувственной сферы от высшей, духовной. После чего проводит параллель с НИМ. Назовите ЕГО двумя словами, начинающимися на одну и ту же букву.": "Доктор Джекил.",
  "В 1878 году священник Макдональд отказался участвовать в турнире, так как организаторы не раскрыли инкогнито шахматного автомата, а сам Макдональд опасался кривотолков после возможного поражения. Какой персонаж западноевропейского писателя является тезкой этого автомата?": "Мефистофель.",
  "<раздатка> \"Тотти - хороший игрок, но нам не нужен\" (Хорхе Вальдано) \"Плохой характер ему мешает\" (Йожеф Сабо) \"Он злой на поле и за его пределами\" (Дмитрий Аленичев) \"Тотти - профессионал\" (Клаудио Раньери) \"Тотти - неприкасаемый игрок\" (Зденек Земан) \"У меня дома есть огромный экран с большой фотографией Тотти\" </раздатка> Напишите фамилию родившегося в 1928 году болельщика \"Ромы\", чьи слова о Тотти на раздаточном материале приведены последними.": "Морриконе.",
  "В цикле рассказов по мотивам произведений Конан Дойля персонажами являются герои диснеевских мультфильмов. В первом рассказе одного из героев можно назвать АЛЬФОЙ. В 2002 году американский журналист отмечал, что 76-летний китайский лидер Цзян ЦзэмИнь не является пекинской АЛЬФОЙ. Назовите АЛЬФУ двумя словами.": "Хромая утка.",
  "В середине 1930-х годов в берлинской библиотеке был найден всеми забытый концерт Роберта Шумана. Толчком к началу поисков послужил ОН, устроенный двумя сестрами. Зимой 2004 года, сообщая о том, что на Землю отправлено уже около 60 снимков, Валерий Юрьев констатировал: ОН проходит успешно. Назовите ЕГО двумя словами.": "Спиритический сеанс.",
  "В одном из эпизодов американского мультфильма рядом с изображением известного героя можно увидеть десятую, хотя на Западе десятая используется для обозначения другого элемента того же ряда. Назовите этого героя.": "Джокер.",
  "[Ведущему: максимально четко прочитать слово \"Ныхв\".] Персонаж абхазского эпоса по имени Ныхв, получив важное задание, призывает на помощь великана - столь огромного, что результат работы ему самому вряд ли бы пригодился. Напишите устойчивое выражение из трех слов, которое историк Руслан ГОжба использует в описании этого великана.": "Море по колено.",
  "Персонаж Кирилла Алексеева философски замечает, что определение, в котором фигурирует ИКС, зависит не от взгляда на жизнь, а от того, что с ИКСОМ делают. ИКС есть на нескольких картинах Петрова-Водкина. Назовите ИКС одним словом.": "Стакан.",
  "В одной партии Левон Аронян предлагал Владимиру Крамнику взять пешку, после чего наверняка бы победил. Гроссмейстер Алексей Коротылев заметил, что это было ОНО, которое Крамник благоразумно отклонил. А вот Ароняну понравилось \"ОНО\" Владимира. Назовите ЕГО тремя словами.": "Приглашение на казнь.",
  "На советской политической карикатуре начала восьмидесятых на фоне известного зарубежного здания можно увидеть диктаторов, жадно припавших губами к своеобразным денежным мешкам. Карикатура называется \"Новая ОНА\". Назовите ЕЕ двумя словами.": "Капитолийская волчица.",
  "В статье о НЕЙ упоминаются обороты \"очевидно, что...\" и \"сам такой\". В рассказе абхазского писателя Виталия ШАрия ОНА стала обидным прозвищем некоего Дмитрия. Напишите пятибуквенную фамилию Дмитрия.": "Гогия.",
  "(pic: 20130011.jpg) В своей книге \"Основы учения Христова\" ДЕрек Принс пишет, что ВТОРАЯ, в отличие от ПЕРВОЙ, направлена в будущее, а ПЕРВАЯ - это то, чем мы обладаем здесь и сейчас. Мы не просим назвать ПЕРВУЮ или ВТОРУЮ, напишите состоящий из четырех английских слов девиз Брауновского университета, находящегося в США.": "In God We Hope [ин гад уи хоуп].",
  "В тематической энциклопедии ОНА названа \"образцом титанической стойкости в исполнении материнского долга\". Забавно, что в переводе одного античного стихотворения ОНА получила эпитет \"августейшая\". Напишите ЕЕ имя.": "Лето.",
  "Женщину, склонившую голову набок, ОНА сравнивает с озадаченным воробьем, а мужчину, надувшегося от важности, - с зобатым голубем. Согласно биографии, ОНА не имела привычки почивать на лаврах и сразу бралась за новую книгу. Напишите ЕЕ фамилию.": "Дюморье.",
  "Один незадачливый вор, пытаясь убежать от погони, перелез через забор и оказался на территории тюрьмы. Этот исключительный случай приводится в статье Википедии о НЕЙ. Назовите ЕЕ двумя словами.": "Премия Дарвина.",
  "Работник одного предприятия получил от коллег прозвище \"ИКС\" за то, что ходил широким шагом. В романе писателя начала XX века Эйно ЛЕйно ИКСА зовут Карл. Напишите двухкоренное слово, которое мы заменили ИКСОМ.": "Землемер.",
  "ЭратосфЕн, как и СтрабОн, был греком, работал в Александрии и получил прозвище \"отец географии\". В 220 году до нашей эры ЭратосфЕн первым СДЕЛАЛ ЭТО, воспользовавшись сведениями о пунктах, где Полярная звезда находится на одинаковой высоте. Какие два слова, начинающиеся на одну и ту же букву, мы заменили словами \"СДЕЛАЛ ЭТО\"?": "Провел параллели.",
  "Баграт ШИнкуба, наблюдая за пылью на дороге, сравнивает ветер с огромным невидимым ИКСОМ. В одной сказке, действие которой происходит в начале 1990-х годов, ИГРЕК говорит ИКСУ, что хочет сменить имя. Назовите ИКС и ИГРЕК.": "Веник, совок.",
  "Один из персонажей вымышленной \"Вселенной трансформеров\" предпочитает не рассуждать, а действовать, причем из всех возможных вариантов выбирает, как правило, наиболее радикальные. Согласно русской Википедии, его главный принцип заканчивается словом \"подорвет\". А с какого слова он начинается?": "Умный.",
  "(pic: 20130012.jpg) В 1912 году Петр писал, что хотел бы дать жизнь АЛЬФЕ. Какие два слова мы заменили АЛЬФОЙ?": "Мертвая петля.",
  "По версии Фазиля Искандера, ЕГО нынешнее название появилось после того, как царь Феодорий Прекрасный потерял свою армаду. В адресе российского сайта, посвященного ЕМУ, можно увидеть фамилию английского музыканта. Назовите ЕГО.": "Черное море.",
  "В одном рассказе, действие которого происходит в первой четверти XX века, антиглобалисты из будущего устраивают ТАМ в Вашингтоне акцию протеста со сжиганием большого количества головных уборов. Ответьте тремя словами, начинающимися на одну и ту же букву: где именно?": "Перед посольством Панамы.",
  "Ахмед Баруссо, принадлежавший итальянскому клубу \"Рома\", так и не смог найти общий язык с фанатами \"волкОв\" и перешел в клуб \"НочерИна\". Примечательно, что домашний стадион \"НочерИны\" носит ЕГО имя. Напишите это имя.": "Франциск.",
  "В фильме 2001 года сосланный Наполеон меняется одеждой с матросом и бежит в Париж, где пытается убедить окружающих в том, что является императором. Однако на вопрос \"Кого ты видишь перед собой?\" его собеседник отвечает: \"Никого\". Фильм называется \"ОНО императора\". Назовите ЕГО двумя словами.": "Новое платье.",
  "Внимание, в вопросе есть замена. Эрих Фромм видел в Сараево не только черты сталинской диктатуры, но и тенденции, характерные для западных капиталистических стран. Восстановите замену.": "1984.",
  "По мнению персонажа фантастического романа, чтобы понять, кто твой истинный друг, необходимо побывать ТАМ. 16 апреля 1937 года писатель Евгений Петров с грустью заявил, что присутствует ТАМ. Ответьте тремя словами - ГДЕ?": "На собственных похоронах.",
  "(pic: 20130013.jpg) Несмотря на свои небольшие размеры, этот танк в игре \"World of Tanks\" [уорлд оф тэнкс] получил прозвище ОНА. В рассылке \"Rainbow News\" [рЭйнбоу ньюз] \"ОНА\" была названа прорывом. Назовите ЕЕ двумя словами, начинающимися на одну и ту же букву.": "\"Горбатая гора\".",
  "Чтобы украсть ценный экспонат, находящийся под пуленепробиваемым стеклом, злодей из одного фильма пользуется помощью итальянки. Она совершает то же действие, что и ее литературный соотечественник. Назовите этого соотечественника.": "ДжельсомИно."
}