{
  "В русских небыличках ландшафты сами знаете какие: молочная река, кисельные берега; по берегу ходит бык печеный, в боку нож точеный; стоит церковь - из пирогов складена, оладьями повершена, блином накрыта; калачом двери заперты, кишкою бараньей задернуты; входишь в церковь - а в ней паникадило репяное, свечи морковные, образа пряничные. Назовите основную отличительную особенность служащего в этой церкви попа.": "Толоконный лоб.",
  "Военные подвиги этого француза могут показаться невероятными. Никто в его полку, кроме него, не мог, ухватившись за потолочную балку в конюшне, зажать лошадь в шенкелях и подтянуться вместе с нею; во время одной из атак он перебрасывал своих солдат за штаны через палисад, за которым засел противник; а однажды один захватил в плен тринадцать вражеских стрелков. Он не мог завербоваться в драгунский полк королевы под фамилией своего отца и был вынужден избрать себе псевдоним. Какой?": "Дюма.",
  "Минога в Америке не зря получила прозвище \"Черный бич Великих озер\". Она уничтожила огромное количество озерной форели и другой рыбы, бессильной против этого страшного паразита-хищника. До начала 20-х годов прошлого века она встречалась только в верховьях реки св. Лаврентия и в озере Онтарио, однако начиная с 1921 года довольно быстро распространилась и в других Великих озерах. Какое событие послужило этому причиной?": "Сооружение канала в обход Ниагарского водопада (канал Уэлленд).",
  "22 июня этого года стал известен список богатейших людей планеты, в очередной раз составленный журналом \"Форбс\". Среди 538 миллиардеров есть и восемь россиян. Только два из них занимают государственные должности. Какие именно должности?": "Губернатор Чукотки и посол России на Украине.",
  "Если этот капитан с небесной фамилией и царским именем сейчас жив, ему должно быть около 70 лет. По свидетельству одного из своих противников, он не дрожал перед властью и даже совершил попытку теракта (правда, неудачную) по отношению к лицу, облеченному этой самой властью. Назовите орудие этого теракта.": "Парта.",
  "В апреле 1830 года в альманахе \"Подснежник\" было напечатано стихотворение А. С. Пушкина \"Собрание насекомых\". Упоминались в нем и божия коровка, и злой паук, и черная мурашка, и мелкая букашка. Попробуйте закончить последнее четверостишие стихотворения: Куда их много набралось! Опрятно за стеклом и в рамах Они, пронзенные насквозь, Рядком торчат...": "... на эпиграммах.",
  "Все вы наверняка помните сказку о том, как лиса с раком наперегонки бегала. Уцепившись лисе за хвост, рак оказался первым. Похожее предание есть и у китайцев, только животных в гонке участвовало несколько больше, а в роли незадачливой лисы был буйвол. А кто заменил в китайском предании рака?": "Крыса. \"Мышь\" принимается.",
  "Политика \"двойного стандарта\" до добра не доводит. Пожалуй, самый красноречивый пример двойного стандарта, пришедший к нам из древности, связан с именем Дамаста, или Полипемона, как его еще называли. По одной из версий, основными орудиями его стандартизаторской деятельности были молот и пила, а также еще два предмета, отличавшихся только размером. А кто эту деятельность в буквальном смысле пресек?": "Тесей.",
  "Известный бард рассказывал, что однажды он пел на корабле перед экипажем. Одна из самых известных его песен вызвала просто бурю восторга, матросы лежали от хохота. Он не мог понять, в чем дело, пока не выяснилось, что капитана зовут Геннадий Васильевич, а помощника капитана - Сергей Петрович, и оба усатые. Какую же песню спел автор?": "\"Два таракана\".",
  "В Энциклопедии сверхъестественных существ статью о нем вы вряд ли найдете. А между тем ему приписывается немало чудесных свойств. Среди них и бессмертие, и способность указывать месторождения, и проникновение внутрь любого человека. Сохранились изображения, где его рост в несколько раз превосходит человеческий. Добавлю, что если бы в упомянутой энциклопедии все-таки была посвященная ему статья, она располагалась бы между статьями \"Лемуры\" и \"Лепреконы\". Назовите его.": "Ленин.",
  "Некоторое время назад в магазине \"Оружие и снасти\" автор увидел рекламу. Надпись на плакате гласила: \"Теперь вы можете не бояться своих друзей!\" Что рекламировал этот плакат?": "Вакцина против бешенства у людей (зачет по ключевому слову \"бешенство\").",
  "О жизни Петра Петровича известно не так уж и много. На основании косвенных данных можно предположить, что умер он в возрасте около 15 лет, однако успел отрастить усы и жениться. А мы попросим вас вспомнить, к какому роду принадлежала его супруга.": "Кошки. Естественно, ответ \"кошка\" принимается.",
  "Песня, открывающая новый альбом Михаила Щербакова, и песня, которой он заканчивается, носят названия, пришедшие в русский язык из греческого и имеющие одинаковые префиксы. Восстановите эти названия.": "\"Эпиграф\" и \"Эпилог\".",
  "В рассказе Бернгарда Гржимека о путешествии по Ливии есть любопытный пассаж, который может на первый взгляд показаться странным. На банкнотах изображен король Идрис эль-Сенусси, но европеец, пишет автор, не может узнать, сколько пиастров они стоят, потому что... Воспроизведите объяснение Гржимека.": "... цифры обозначены только по-арабски."
}