{
  "Концерты Зимнего Грушинского фестиваля 2003 года проводились в оперном театре. Многие концерты собирали аншлаг, и администрации театра приходилось изыскивать дополнительные сидячие места где придется. Взглянув на спинку одного из таких дополнительных стульев, автор увидел на ней надпись из трех букв и подумал было, что это место зарезервировано за представителями рода нечеловеческого. Что же было написано на спинке?": "Орк.",
  "25 февраля улицы Иерусалима подверглись атаке. Власти обратились к населению с просьбой не покидать свои дома и не выезжать на машинах. Было блокировано шоссе Тель-Авив - Иерусалим, отменены занятия в школах. Ночью новая атака обрушилась на Голанские высоты, где пришлось закрыть курорты. А ведь эксперты могли заранее предупредить население! Кстати, назовите специальность этих экспертов.": "Синоптики.",
  "Практически всех католических святых можно разбить на три большие группы. К первой группе относится подавляющее большинство святых. Во вторую группу входят, например, св. Маврикий и св. Герион, а также причисленная к лику святых в 2000 году Жозефина Бахита. В третьей группе - например, мученик Павел Мики, распятый в 1597 году, и 87 человек, чья канонизация в 2000 году вызвала дипломатические осложнения в отношениях Ватикана и Китая. А вот Мартин де Поррес - первый американский святой - может быть причислен лишь к группе, промежуточной между первой и второй. Кстати, назовите одним словом именно эту промежуточную группу.": "Мулаты.",
  "Песня этой птицы состоит из щелканья и скирканья. Во время пения особая внутренняя лопасть, или складка, обильно наполненная кровеносными сосудами, набухает, резко увеличиваясь в размерах, и при открытом рте птицы полностью закрывает... Что именно?": "Слуховой проход.",
  "Побывав в Аргентине, испанский писатель Бласко Ибаньес сравнил ЭТО с богатырем. Голова его покоится на зеленой подстилке. Левая рука богатыря подпирает его голову, а вытянутая вдоль тела правая рука напрягла геркулесовскую мускулатуру. Борода спадает серебряными космами, грудь покрыта буйным золотистым руном, а ноги обуты в сверкающую обувь. О чем так писал Бласко Ибаньес?": "Об Аргентине.",
  "Среди экземпляров, изготовленных москвичом Аркадием Немовым, есть и Бен Ладен в форме раскинувшего руки-крылья самолета, и широко расставивший ноги Владимир Путин в кимоно, а еще в начале 90-х на Западе вызвал восторг изготовленный Немовым серп и молот. По мнению самого Немова, то, что он изготавливает, учит просчитывать последствия своих действий, осознавать свою ответственность - \"ничто на Земле не проходит бесследно, как аукнется, так и откликнется\". Что изготавливает Аркадий Немов?": "Бумеранги.",
  "Правивший в XVI веке римский папа Пий IV ввел налог на пшеницу. Несмотря на то, что налог был достаточно незначителен по размеру, население Рима возроптало. Папа с огорчением отмечал, что никто почему-то не возмущался поступком его предшественника, Павла IV, хотя этот папа своим указом лишил каждого из простых горожан суммы, эквивалентной целому дневному заработку. Что же ввел Павел IV?": "Новый праздник.",
  "Как известно, разозленные противодействием Франции по иракскому вопросу, многие американцы стали отказываться от использования всего ввезенного из Франции. Американские политики в эфире выливают в канаву бутылки \"Божоле\" или обещают не есть сыра \"рокфор\". А вот конгрессмен Джинни Браун Вайт пережила миг телевизионной славы, когда, наоборот, прямо перед телекамерами предложила ввезти в США нечто находящееся в данный момент во Франции. Что именно?": "Останки американских солдат.",
  "В левой части щита на гербе этой страны находится лев, так как страна очертаниями на карте напоминает львиную пасть. А в правой части изображено дерево, но нет, как ни странно, ни еще одного дерева, ни рептилии. Назовите эту страну.": "Сенегал.",
  "Немецкое слово Speicher (шпайхер) переводится как \"склад\". В другом своем значении это слово обозначает объект, который может быть не только привычным для нас кислотным или щелочным, но и гидравлическим, пневматическим или инерционным. Назовите этот объект.": "Аккумулятор.",
  "По данным ФБР, в США этот досуг является самым опасным для ребенка в возрасте до восьми лет: ведь в качестве побочных эффектов здесь могут быть и несчастные случаи, и удушье, и похищение маньяками-извращенцами. Персонаж одной сказки вообще в результате этого занятия изменился так, что узнать его смогла только родная мама. А вот для собак, особенно спасательных, это занятие является важным элементом воспитания. Назовите это занятие.": "Игра в прятки.",
  "ПЕРВЫЕ и ВТОРЫЕ - антонимы. Как-то раз при мудреце Хилоне кто-то похвалялся, что у него нет ВТОРЫХ. \"Значит, нет и ПЕРВЫХ\", - сказал Хилон. Вы вполне могли слышать другое умозаключение: раз есть ВТОРЫЕ, то есть и ПЕРВЫЕ. Назовите ПЕРВЫХ и ВТОРЫХ.": "Друзья и враги.",
  "В первой четверти октября 2002 года члены Грушинского клуба вместе с казанцем Валерием Боковым и московскими энергетиками из клуба \"Флогистон\" совершили восхождение на гору Килиманджаро. Возвращаясь через две недели домой через Москву, самарцы попытались разыскать известного автора, в прошлом постоянного гостя Грушинских фестивалей. Найти его по телефону не удалось, в чем узнавший об этой истории журналист усмотрел чуть ли не благое вмешательство небесного покровителя Самары св. Алексия. А для чего самарцы искали этого человека?": "Чтобы попасть на мюзикл \"Норд-Ост\"."
}