{
  "[Ведущему: ознакомиться с вопросом предварительно и подобрать подачу.] Парижский Мост ДЕЛАЛ не менее восьми раз ДЕЛАЛ ЭТО. Какая организация на конференции 6 апреля 2011 года также приняла решение СДЕЛАТЬ ЭТО?": "Академия бюджета и казначейства (АБиК) Минфина РФ.",
  "В компьютерной игре \"Астерикс на Олимпийских играх\" в одном из эпизодов необходимо забить гвоздь. Ответьте двумя словами, начинающимися на одну и ту же букву: каким способом?": "Метание молота.",
  "В критической статье Стасова ОНА именуется не только \"гвоздем\", но и \"ненужной и чудовищной прихотью, попирающей вкус, искусство и историю и безобразящей красоту...\". Какого города?": "Париж.",
  "[Ведущему: постараться прочитать комментарий целиком, особенно конец, но не акцентировать.] Как ни странно, слово \"единство\" присутствует в девизе лишь двух из двадцати семи членов этой \"компании\", а еще трое с такими девизами в нее вовсе не входят. Википедия, описывая первоначальную идею создания этой компании, называет ее тремя словами. Напишите их.": "Соединенные штаты Европы.",
  "Белинский упоминает ЕГО, говоря о нашей литературе, Писемский - о некоторых собраниях. Герои песни с подзаголовком \"Подарочек для Б.Г.\" долго строили лодку, чтобы покинуть ЕГО. На агитационном плакате Евросоюза есть известное изображение ЕГО. Картина какого художника так обыгрывалась?": "Питер Брейгель-старший [\"Мужицкий\"].",
  "Швейцария была создана из объединения трех кантонов. Один из символов Швейцарии - белый крест. Напишите девиз Швейцарии.": "Один за всех, все за одного.",
  "Александр Громов, описывая своего персонажа, говорит, что тот возвышался, держался неестественно прямо, будто аршин проглотил, будто он при жизни пытается играть роль ПРОПУСКА. \"ПРОПУСК\" можно было увидеть в логотипе Яндекса в день рождения Пушкина. Воспроизведите эти два слова.": "Памятник себе.",
  "В 2009 году компания \"IBM\" решила встать в позу и отказаться от использования офисного пакета своего главного конкурента - \"Microsoft\" [Майкрософт] - в пользу собственных разработок. Используя одну из разработок и постоянно отвечая заново на вопрос, на который он уже отвечал, автор вопроса заметил, что коллеги едят ЕГО вместо того, чтобы читать ЕГО. Назовите ЕГО русским или английским словом.": "Лотос.",
  "Притча. Однажды бедняк спросил у мудреца: - Что делает людей эгоистичными и самовлюбленными? - Посмотри в окно и скажи, что ты там видишь, - посоветовал мудрец. - Людей. - А теперь посмотри в зеркало и скажи, что ты видишь? - Себя. - Вот видишь: стоит добавить немного СОРОК СЕДЬМОГО, и люди начинают видеть только себя. Что мы заменили на СОРОК СЕДЬМОЕ?": "Серебро.",
  "[Ведущему: рекомендуется по девять экземпляров на команду.] (pic: 20110217.jpg) В рекламе системы \"Wolfram Mathematica\" [Вольфрам Математика], которая должна собрать вместе множество различных функций и связать все девЕлоперские этапы воедино, розданный текст поместили на ЭТО. Назовите ЭТО.": "Кольцо.",
  "Персонаж Акунина так говорит о браке: \"Когда живут каждый сам по себе, ему цена небольшая, ей же и вовсе никакая, но стоит им вступить в брак... Если жена хороша, она за мужчиной становится и его силу десятикратно увеличивает. Если же плоха, то лезет наперед и во столько же раз мужчину ослабляет\". Ответьте в любом порядке: с чем он сравнивает мужчину, а с чем - женщину?": "1, 0.",
  "Когда Гусу Хиддинку перевели на английский известный у нас анекдот про день рождения тренера, он дополнительно уточнил значение одного слова и ответил, что его устроит ТРИ. Можно сказать, сборная России в прощальном товарищеском матче подарила Хиддинку именно это. Напишите это слово.": "Tie.",
  "В фильме \"Без/лица\" главных злодеев зовут Кастор и Поллукс. Как переводится на русский фамилия главного героя, противостоящего им?": "Стрелец.",
  "Отрывок из романа Фицджеральда \"Великий Гэтсби\": \"Я накупил учебников по экономике капиталовложений и кредитному делу, и, выстроившись на книжной полке, отливая червонным золотом, <...> они сулили раскрыть передо мной сверкающие тайны, известные лишь...\" Моргану, Меценату и... Кому еще?": "МидАсу.",
  "Исполнитель русского шансона Вячеслав Черный выступает под творческим псевдонимом Вячеслав БУМЕР. Какое слово мы заменили на \"БУМЕР\"?": "Ворон.",
  "(pic: 20110219.jpg) Герои песни группы \"Сплин\" \"Холодные зимы\" гадали на цветке АЛЬФЫ. На одном сайте уже несколько месяцев можно приобрести вот такие футболки. Знакомый автора вопроса назвал рисунок на ней цветами ГАММЫ. АЛЬФА и ГАММА отличаются четырьмя буквами. Что мы заменили на АЛЬФУ и ГАММУ?": "Хиросима, Фукусима.",
  "Борхес пишет, что человеку, окруженному телефонами, телеграфными аппаратами, фонографами, киноаппаратами, словарями, расписаниями, бюллетенями, незачем путешествовать - двадцатый век перевернул притчу о НЕМ и НЕЙ. Назовите ЕГО и ЕЕ.": "Магомет, гора.",
  "В этом фильме на головном уборе епископа можно увидеть символ, название которого на его языке звучит как Hakenkreuz [хакэнкрёйц]. Назовите гидроним, давший прозвище главному герою фильма.": "Нева.",
  "Некоторые исследователи связывают ИХ название с романским корнем, означающим \"белый\". В игре \"Манчкин\" один из монстров получает против НИХ минус к силе, потому что доверяет. Если его не победить, он вносит вас в черный список, и вы некоторое время не получаете сокровищ. Кто же выступает в роли монстра?": "Санта-Клаус.",
  "Героиня песни, названной в честь АЛЬФЫ, рассматривает вариант от несчастной любви уехать в Железнодорожный. В экономике принципом АЛЬФЫ называют свойство систем при адаптации к внешней среде, когда в благополучные периоды системы ведут себя одинаково, в моменты же кризиса поведение начинает разниться. Назовите АЛЬФУ.": "[Анна] Каренина.",
  "Интернет-пользователи каламбурят: \"Улыбайся чаще, и [ПРОПУСК] улыбнется тебе!\". Заполните пропуск фрагментами правила.": "Чаща.",
  "Блоггер Полина считает, что Стив Джобс должен выплатить роялти писателю, который родился в 1882 году, а по разным документам имел разные отчества. Назовите этого писателя.": "[Корней Иванович] Чуковский.",
  "(pic: 20110220.jpg) Перед вами фрактал, известный как обнаженное дерево ЕГО. Мы не просим назвать ЕГО. Назовите точно предмет одежды, которого это дерево лишено.": "[Пифагоровы] штаны.",
  "Недавно на одном сайте появилось сообщение, что этот человек застраховал не только ноги, но и указательные пальцы рук. Назовите этого человека.": "[Андрей] Аршавин.",
  "Этим английским словом обозначается художественный прием, когда сюжет подвисает на самом интересном месте. В русском языке устоявшегося термина нет, но название фильма 1993 года на русский перевели. Назовите исполнителя главной роли в нем.": "[Сильвестр] Сталлоне.",
  "[Ведущему: не указывать, что \"Другого\" написано с заглавной буквы.] Численный показатель одного из героев отечественного романа 1959 года, можно сказать, в 25 раз превзошел \"достижение\" Другого. Назовите автора этого романа.": "[Михаил] Шолохов.",
  "(pic: 20110222.jpg) Вот что получается у героя современного сериала. Напишите то, что получалось у канонического персонажа XIX века.": "VR.",
  "В песне Маргариты Пушкиной упоминается ТАКОЙ полк поэтов. В китайском фильме 2006 года можно увидеть грандиозную батальную сцену между ТАКОЙ армией и СЯКОЙ армией. Неудивительно, что он не только был номинирован на \"Оскар\" за лучший дизайн костюмов, но и оказался самым дорогим китайским фильмом на момент выпуска. Назовите любое из слов, которые мы заменили на ТАКОЙ и СЯКОЙ.": "Серебряный.",
  "На самом деле генерал Шеридан сказал примерно так: \"Единственные ТАКИЕ ИКСЫ, которых я когда-либо видел, были СЯКИМИ\". Назовите любое из слов, которые мы заменили на \"ТАКИЕ\" и \"СЯКИЕ\".": "Хорошие / мертвые.",
  "Согласно сайту wowrussia.com [вАурАша.ком], примерно каждый четвертый лучший друг - из России, и происходят они, в основном, из Якутии. Какое слово мы пропустили в этом вопросе?": "Девушек.",
  "Блиц. В серии юмористических рисунков представлены супергерои, как если бы они были хипстерами. 1. Первый вопрос задает ЖиванИлдо ВиЕйра де СОуза. Какой супергерой носит очень обтягивающие штаны? 2. Второй вопрос задает МатЕя КЕжман. Какой супергерой хочет расфолловить своего главного врага, пишущего несмешные твиты? 3. Третий вопрос задают Лев Яшин и ЖеремИ ЖанО. Какой супергерой собирается сосредоточиться на занятиях фотографией?": "1. Халк. 2. Бэтмен. 3. Человек-паук (Спайдермен).",
  "Евгений Гришковец отмечает, что ТЕПЕРЬ в хороших домах ту же функцию выполняют камины: стОят очень дорого и есть не у всех, красивые и таинственные, тоже светятся, тоже трещат, шипят и завывают. ОДНО из своих последних произведений Гришковец называет персональным ИМ. Назовите ЕГО.": "Радио[приемник].",
  "Среди самых необычных вопросов, которые задают ИМ, встречаются: \"Здесь есть Макдональдс?\", \"Где принять душ?\", \"А можно приоткрыть окно и проветрить?\". Первая представительница этой профессии сначала окончила курсы медсестер. Назовите ИХ.": "Стюардессы.",
  "<раздатка> GNU = GNU's Not UNIX LAME = LAME Ain't an MP3 Encoder PHP = PHP: Hypertext Preprocessor PNG = PNG's Not GIF </раздатка> [Ведущему: не \"альфы находят\", а \"пример использования альфы <пауза> находят в \"Дон Кихоте\"\".] Перед вами акронимы, использующие АЛЬФУ. Пример использования АЛЬФЫ НАХОДЯТ в \"Дон Кихоте\", где в библиотеке заглавного героя НАХОДЯТ книгу Сервантеса. Назовите АЛЬФУ.": "Рекурсия.",
  "[Ведущему: прочитать не торопясь, под запись.] \"Пламя, разворачиваясь змеем, прорвалось сквозь крышу лаборатории, устремляясь высоко в небо, подобно светящейся лестнице\". В этой цитате из романа \"Пушка Ньютона\" мы пропустили имена отца и сына. Напишите эти имена.": "Исаак, Иаков.",
  "Александр Цекало, говоря о бессмысленности и разрушительной силе конфликтов между ОРТ и ВГТРК, напомнил о местоположении Останкино и телевизионного центра на Шаболовке и предложил НЕ ДЕЛАТЬ ЭТОГО. Похожее выражение использовал Островский, рассказывая притчу о человеке, залезшем на дерево. Что мы заменили на \"ДЕЛАТЬ ЭТО\"?": "Пилить ветку [на которой сидим].",
  "В фильме \"Невидимый\" герой-призрак несколько раз пытается покончить с собой, но из-за призрачной сущности не может взаимодействовать с реальными предметами. Так что ОНО до конца фильма так и остается ТАМ. Что мы заменили на ОНО и ТАМ?": "Ружье на стене. Незачет: На сцене."
}