{
  "Действие фильма \"Сказка о царе Салтане\", несмотря на древний антураж, происходит не раньше 1624 года, потому что царь Салтан пользуется ЕЮ - и на поле боя, и во время поездки к князю Гвидону. Назовите ЕЕ двумя словами.": "Подзорная труба.",
  "В 1962 году двадцатилетний Василий Алексеев, будущий великий штангист, познакомился с АЛЬФОЙ и женился на ней. В жизни Алексеева были еще три АЛЬФЫ, но вспоминать про последнюю из них ему было неприятно. Назовите АЛЬФУ.": "Олимпиада.",
  "Чиновники Народного комиссариата просвещения в методичках рекомендовали перед школьной елкой клеить ИХ из цветной бумаги, чтобы советские дети приобщались к коллективному труду. И те же чиновники запрещали делать ИХ для школьных елок, ибо этому отвратительному символу не место в новой свободной России. Назовите ИХ.": "Цепи.",
  "[Ведущему: предупредить игроков, что засчитываться будет только абсолютно точный ответ, соответствующий стихотворному размеру.] <раздатка> Мазепы враг, наездник пылкий, Старик Палей из мрака ссылки (ПРОПУСК) едет в царский стан. Трепещет бунт осиротелый. На плахе гибнет Чечель смелый И запорожский атаман. </раздатка> Пушкин в поэме \"Полтава\", сам того не ведая, в точности выполнил требование правительства Украины 1993 года. Напишите абсолютно точно два пропущенных слова.": "В Украйну.",
  "Сооружением, введенным в строй в 1965 году, поначалу заведовали две компании: французская ATMB и итальянская SITMB. Что означают в названиях этих компаний последние две буквы?": "Монблан.",
  "ОНА была у финансиста Ротшильда, академика Павлова и, вероятно, у персонажа Артура Конан Дойла. Русский писатель подарил ЕЕ музею в Лозанне. Обширная ОНА была и у великого пианиста Владимира Горовица, причем Горовиц пользовался ЕЮ практически постоянно, а не только в дни выступлений. Назовите ЕЕ двумя словами.": "Коллекция бабочек.",
  "Внимание, черный ящик! В старину ИКСОМ могли назвать либо человека, снявшего часть комнаты для ночлега, либо, с иным ударением, церковного служителя, готовящего к работе кадило. Вероятно, кто-то из ИКСОВ был предком российского актера и телеведущего. ИКС лежит в черном ящике. Назовите ИКС.": "Угольник.",
  "Назначение Николая Аксёненко министром путей сообщения прибавило работы сотрудникам ведомственной газеты \"Гудок\". А в журнале \"Наука и жизнь\" такой же работы прибавили себе сами, но как-то перестарались и сделали то, что не раз возмущало чемпиона мира. Назовите этого чемпиона мира.": "Алехин.",
  "В русском фольклоре, скорее всего, упоминается не полевой, не стеблевой дальневосточный, и даже не какой-нибудь муравьелюб, а обыкновенный домашний. А какая часть русской печки рифмуется с НИМ в русском фольклоре?": "Шесток.",
  "Марка Наумовича, родившегося в Нежине, после 1943 года многие стали считать ИКСОМ. Бориса Михайловича, родившегося в Киеве, после 1966 года многие стали считать ИКСОМ. Герою песни Воловаца и Дыховичного неоднократно напоминают, что он - ИКС. Кто такой ИКС?": "Одессит.",
  "Для желающих совместить два приятных занятия дизайнер Андре Клоса создала ЭТО с рукавами-перчатками. Эти по-домашнему уютные рукава-перчатки имеют отверстия для кончиков указательных пальцев. Известное произведение начинается с исчезновения ЭТОГО. Назовите ЭТО.": "Одеяло.",
  "На рекламном плакате Франкфуртского зоопарка можно увидеть не имеющее отношения к зоопарку здание Франкфурта, две скульптуры перед ним и надпись: \"У нас есть не только ПЕРВЫЕ и ВТОРЫЕ\". Назовите ПЕРВЫХ и ВТОРЫХ в любом порядке.": "Быки и медведи.",
  "<раздатка> Поскольку город располагается на болотистой местности, на которую был намыт песок с моря, при строительстве домов здесь активно проводится освоение площадок для фундаментов. </раздатка> Перед вами фрагмент энциклопедической статьи о городе Северодвинске. В одном из слов мы заменили букву. Напишите это слово в первоначальном виде.": "Осваение.",
  "Дуплет. 1. ОН написал книгу \"На арене советского цирка\". Назовите ЕГО. 2. При работе над оперой \"Моисей в Египте\" ОНА в партитуре подсказала композитору Россини идею сменить тональность. Назовите ЕЕ.": "1. Карандаш (клоун Румянцев). 2. Клякса.",
  "[Ведущему: о кавычках не сообщать.] В армии Спартака было запрещено ПЕРВОЕ и ВТОРОЕ. \"Спартаку\" 21 раз доставалось ПЕРВОЕ и 17 раз ВТОРОЕ. Назовите ПЕРВОЕ и ВТОРОЕ.": "Золото и серебро.",
  "Технология \"Техниколор\" для создания цветного изображения использовала зеленый и красный фильтры, поэтому съемки ЭТОГО ФИЛЬМА сопровождались определенными трудностями. Во время съемок Бадди Эсбен чуть было не умер от отравления алюминиевой пудрой и был вынужден покинуть проект. О каком фильме идет речь?": "\"Волшебник страны Оз\".",
  "В песне группы \"The Adventures of Duane and BrandO\" [зэ эдвЕнчес оф дУэйн энд брЭндо] герой предлагает махать руками из стороны в сторону. Также в тексте упоминаются зАмок и лазАнья. Назовите персонажа, которому посвящена эта песня.": "Марио.",
  "На Всемирном мобильном конгрессе компания \"Huawei\" [Хуавэй] в качестве рекламы своей продукции собрала из своих смартфонов статую в виде крылатой лошади. По мнению автора вопроса, для строительства такой статуи уместнее было бы использовать продукцию другой фирмы. Назовите эту фирму.": "\"ASUS\".",
  "Колония Роанок была основана на одноименном острове у побережья Северной Америки. Все ее жители исчезли при загадочных обстоятельствах, не оставив никаких следов. Никто не был свидетелем их исчезновения, но понятно, что вулкан тут ни при чем. Заметка об этой колонии называется так же, как известный роман. Назовите его автора.": "Жюль Верн.",
  "Внимание, в вопросе есть замены. Попавший в шторм герой Германа Мелвилла сравнивает мачты с АЛЬФАМИ. В предыдущем предложении мы СДЕЛАЛИ ЭТО. Автолюбители рекомендуют СДЕЛАТЬ ЭТО в конце осени во избежание проблем с двигателем. Какие два слова мы заменили словами \"СДЕЛАТЬ ЭТО\"?": "Заменить свечи.",
  "Герои фильма \"Ангел истребления\" не могут покинуть комнату в течение нескольких дней. У них заканчивается вода и еда, а нахождение в замкнутом пространстве выявляет все людские пороки и низменные инстинкты. Согласно одной рецензии, идею сюжета режиссеру подало произведение, созданное в первой половине XIX века. Напишите название этого произведения, состоящее из двух слов.": "\"Плот \"Медузы\"\".",
  "Для создания неповторимого художественного мира своих картин Ян Вермеер Делфтский применял уникальный способ наложения мазка - художник писал очень мелкими точечными ударами кисти. Некоторые искусствоведы видят причину применения такой странной техники в том, что Вермеер был дружен с другим уроженцем Делфта. Напишите его фамилию.": "Левенгук.",
  "Существует мнение, что писатель при выборе названия для своего романа консультировался со специалистом. Однако этот специалист допустил оплошность, и поэтому в названии есть фамилия немца, хотя должна быть фамилия шведа. Назовите фамилии обоих.": "Фаренгейт, Цельсий.",
  "Внимание, в вопросе есть замена. Нора Галь пишет, что внезапно появляющиеся в переводах художественных книг научные термины неуместны. В качестве примера она приводит следующую фразу: \"Никто не предполагал, что какой-нибудь фермер будет начинать НА ПУСТОМ МЕСТЕ\". Какие три слова мы заменили в предыдущем предложении?": "С абсолютного нуля.",
  "(pic: 20120598.jpg) \"Вторая книга всеобщих заблуждений\" сообщает, что даже при кульминационном сражении, положившем конец длительному конфликту, символами лидеров противоборствующих сторон были те, что вы видите на раздатке. Манипуляции победителя с более известными изображениями стали символом объединения. Назовите фамилию победителя.": "[Генрих VII] Тюдор. Незачет: Ланкастер (Генрих не носил фамилию Ланкастер, поскольку принадлежал к роду Тюдоров, каковую фамилию и носил всю жизнь).",
  "Доктору-антропологу, героине телесериала, по долгу службы приходится ДЕЛАТЬ ЭТО. В рассказе Чехова ЭТО начинают ДЕЛАТЬ девицы после того, как одна из них уходит. Какие два слова мы заменили на \"ДЕЛАТЬ ЭТО\"?": "Перемывать кости.",
  "На картинке Александра Лазарева заглавный герой классического произведения, сидя на лавке, говорит, что жизнь похожа на черепную коробку - никогда не знаешь, что окажется под крышкой. Подпись к картинке на несколько букв отличается от названия фильма. Воспроизведите эту подпись.": "Форрест Гамлет.",
  "[Ведущему: четко прочитать \"Григория Евсеевича\" и \"Замараев\".] Прослушайте цитату из рассказа Михаила Успенского: \"Григория Евсеевича доставили в институт и занесли в кабинет. В директорском кресле ему было неловко. Замараев заполз на стену да там и остался\". Как называется этот рассказ?": "\"Превращение\".",
  "В комиксе Николая Ершова \"Пень и запорожец\" между героями происходит следующий диалог: - Я - пень. Еще не всё во мне привыкло, Что буквы надо мной, а не листва. - Я - запорожец. От меня был выхлоп, А нынче что? ... Фраза, которой заканчивается реплика, является ответом на другой вопрос. Воспроизведите этот вопрос.": "\"Что вы читаете, мой принц?\".",
  "В одном мультсериале герои открывают магазин, в котором продаются ружья и книги. В подвале магазина оборудован тир, в котором можно испытать покупку, стреляя по классическим произведениям. Разорвав выстрелом дробовика книгу американского писателя, герой произносит три слова, два из которых одинаковые. Назовите автора расстрелянной книги.": "Эрнест Хемингуэй.",
  "В последний раз конструктора Томаса Эндрюса видели живым, когда он в курительной комнате рассматривал картину \"Порт Плимут\". Ответьте максимально точно, где находилась эта комната.": "На борту \"Титаника\".",
  "(pic: 20120597.jpg) На сайте seance.ru [сеанс точка ру] эта фотография была озаглавлена \"БАЛАБАНОВ и БРАТ\". Какие два слова мы заменили в предыдущем предложении?": "Тарковский, зеркало.",
  "Одной из причин возникновения поверья считается то, что, ДЕЛАЯ ЭТО, человек автоматически кивает головой. Делая что?": "Чихая.",
  "[Ведущему: четко прочитать букву \"д\" в слове \"дождя\".] Дуплет. 1. Гордому и воинственному герою сюрреалиста ЛотреамОна ИКСОМ служит меч. С каким инструментом сравнил ИКС герой стихотворения 1915 года? 2. В одном поэтическом произведении ОНИ заплели бороду дождя в косы. Назовите ИХ двумя словами.": "1. С флейтой. 2. Водосточные трубы.",
  "Критикуя распространенное заблуждение, Стив Гибсон иронично замечает, что ОНА - это то, что видят некоторые голливудские актрисы, когда смотрят себе под ноги. ЕЮ иногда называют регион возле Лос-Анджелеса, известный развитой порноиндустрией. Назовите ЕЕ двумя словами.": "Силиконовая долина.",
  "СкАредные супруги из повести Сэлинджера заказали партию спичек, на которых была написана их фамилия. Напишите глагол, который также присутствовал в надписи.": "Украдены.",
  "В одном фантастическом романе в мире, испытывающем недостаток электроэнергии, выведена новая порода ИХ - почти лысых, мускулистых и без хвостов. Назовите ИХ.": "Белки.",
  "Я реально существующий человек. Я жив. Я мужчина. Я американец, родился в штате Теннесси. У меня европейские корни. Я никогда не был женат. Мне больше 30 лет. Мне меньше 70 лет. Мой день рождения 27 марта. Я знаменит. Я не был президентом США. Я не имею отношения к политике. Я снимался в кино. Кто я?": "Квентин Тарантино.",
  "Дорота Скальска и Агнешка Мазур разработали керамическую копилку для эмоций. В копилке есть четыре отделения, которые дизайнеры предлагают заполнять в течение года записками-напоминаниями о впечатлениях разного характера. В конце года авторы предлагают в прямом смысле РАЗОЧАРОВАТЬ. Какие два слова мы заменили словом \"РАЗОЧАРОВАТЬ\"?": "Разбить сердце.",
  "Один из слоганов ИХ рекламы: \"Товар, у которого нет срока годности\". Назовите фильм 1971 года, который был частично проспонсирован ИХ крупнейшим производителем.": "\"Бриллианты навсегда\".",
  "Когда Булат Окуджава после института стал работать учителем в селе Шамордино, местные дети его полюбили, однако сам Окуджава не слишком хотел их учить. По словам Дмитрия Быкова, Окуджава боялся сыграть роль ЕГО. \"Песня ЕГО\" каждое утро звучит в механических часах небольшого европейского города. Назовите этот город.": "Гамельн.",
  "В одном из своих рассказов Джордж Мартин вместо \"левой\" и \"правой\" пользуется \"ИКСОМ\" и \"ИГРЕКОМ\". Злые языки утверждают, что автор романа \"ИКС и ИГРЕК\" ухитрился сделать в его названии две ошибки. Назовите ИКС и ИГРЕК.": "Щит и меч.",
  "МакарАпа - аксессуар южноафриканских футбольных болельщиков, название которого происходит от сленгового слова \"рабочий\". Изначально макарапа была всего лишь ЕЮ, и ее использование было обусловлено частыми беспорядками на трибунах, когда фанаты начинали бросаться камнями и бутылками. Так чем же изначально был этот аксессуар?": "[Шахтерская] каска.",
  "Легкие калифорнийские вина, скорее всего, положительно скажутся на вашем мироощущении. Желая это подчеркнуть, дизайнеры из студии \"Люксембург\" нарисовали на бутылках вина ИХ в натуральную величину. Назовите ИХ одним словом.": "Очки.",
  "[Секунданты раздают командам материал текстом вверх, ведущий дает несколько секунд и просит игроков сдать материал обратно секундантам.] <раздатка> ) </раздатка> Улыбку часто сравнивают с ИКСОМ, ведь она в ответ может вызвать улыбку у другого человека. Говоря об эволюции обозначающего улыбку смайла, также упоминают ИКС. Назовите ИКС.": "Бумеранг.",
  "Профессионалы, да и любители тоже, имея дело с девушками, в шутку напоминают им, что не надо использовать утюг. Вместо этого рекомендуют использовать пищевой продукт. Назовите этот продукт.": "Сыр.",
  "Одноклеточный организм эмилианиа гексли имеет две хромосомы. Но при вирусной атаке он растворяет одну из них и становится невидимым для вирусов. Ученые назвали такую стратегию в честь существа, о котором поведал их британский коллега. Назовите это существо.": "Чеширский кот.",
  "Арабское слово аль-кАид (или алкайд) можно перевести как главный, военачальник. По одной из версий, после падения мавританского владычества в Испании это слово, в насмешку над утратившими власть маврами, было искажено. Какое слово в итоге появилось в русском языке?": "Лакей.",
  "Из девяти однотипных предметов в историю вошел тот, который принадлежал 150-й Идрицкой стрелковой дивизии. Какое название из двух слов получил этот предмет после того, как его прикрепили к конной скульптуре Вильгельма I?": "Знамя Победы.",
  "Не обнаружив ни полезных ископаемых, ни пряностей, родственных индийским, Педру Кабрал рассчитывал, по крайней мере, порадовать короля ИХ неповторимой красотой. Звуки, издаваемые самыми крупными из НИХ, и дали ИМ название. Какое?": "Ара.",
  "Внимание, черный ящик! Одна из самых известных ИХ моделей появилась в США в середине 1930-х и изначально предназначалась для военных летчиков. По мнению комика Фреда Аллена, знаменитость - это человек, который всю жизнь добивается известности, а потом пользуется ИМИ. ОНИ находятся в черном ящике. Назовите ИХ.": "Солнцезащитные очки.",
  "В августе 2010 года в Харькове была презентована фата длиной в 113 метров. Чтобы продемонстрировать наряд, выбрали девушку, умеющую пользоваться ИМИ. В XVIII веке ИМИ пользовались цирюльники, обслуживая знатных дам. Назовите ИХ.": "Ходули.",
  "Маори делятся на семь племен: Арава, Аотева, Мататуа, Таинуио, Курахаупо, Токомару, Такитуму. Имена эти даны по определенной логике и связаны с историей появления этих племен в Новой Зеландии. Как, если следовать той же логике, назывались бы жители массачусетского Плимута?": "Мэйфлауэр(цы).",
  "Первая ОНА вступила в строй в США уже в 1892 году и прославилась тем, что была \"без барышень и проклятий\". Назовите ЕЕ, использовав три буквы.": "АТС.",
  "Несмотря на то, что эту итальянскую оперу при жизни никак не мог видеть Пушкин, ее название перед фамилией поэта можно увидеть в адресе посвященного Пушкину сайта. Что это за опера?": "\"Аида\".",
  "Согласно Оксфордскому словарю английского языка, это слово впервые упоминается в XVI веке как шотландское сокращение английской фразы. Православный священник Георгий Завершинский считает, что за всем этим маскарадом кроется духовное опустошение современного человека. Назовите это слово.": "Хэллоуин.",
  "Закончите одним словом сентенцию французского писателя Альфонса Жана Карра: \"Пишущая женщина грешит вдвойне: увеличивает количество книг и уменьшает количество...\".": "Женщин.",
  "К основным приемам игры на НИХ относятся, среди прочих, \"хлопушка\", \"копытца\", \"солнышко\", \"забор\" и \"веер\". В Ирландии в похожем качестве использовали овечьи ребра. Назовите ИХ.": "Ложки.",
  "Николай Грязев в своих заметках о походе Суворова в 1799 году описал, как однажды атакующая линия русской армии, пробежав опасную зону ТАКИХ выстрелов, начала теснить французов. В XX веке французская артиллерия могла производить ТАКИЕ выстрелы из установок \"Плутон\" и \"Гадес\". Какие ТАКИЕ?": "Ядерные.",
  "При Бараке Обаме был отменен запрет на въезд граждан США на Кубу. В целях развития туристического бизнеса на Кубе собирались построить целых 16 ИХ. Интересно, что вскоре после Карибского кризиса Фидель Кастро, собираясь пригласить Джона Кеннеди, тренировался на одном из НИХ вместе с Че Геварой. Назовите ИХ тремя словами.": "Поля для гольфа.",
  "Поначалу один человек держал доску, а второй - две палки, соединенные шарниром. Потом эти два приспособления объединили в одно. Опытный пользователь, не обязательно буддист, может управиться с ним даже одной рукой. А что начинается после его применения по назначению?": "Съемка фильма (киносъемка).",
  "Около деревни Мугере в Бурунди есть огромный камень. На нем высечены дата и две фамилии, в одной из которых тоже есть \"камень\". Назовите обе фамилии.": "Ливингстон, Стэнли.",
  "Он продемонстрировал \"что-то круглое, темное, похожее на изюминку, запеченную в пудинге\". И это после удара по голове. Чьей?": "Наполеона.",
  "Талисманами какого московского учреждения по итогам детского конкурса в начале 2012 года были выбраны филин и инструмент \"Скопик\"?": "Планетария.",
  "Эта передача в форме игрового спектакля появилась в 1975 году. В ее названии есть \"...ГДе...\", а автором идеи был Эдуард Успенский. О какой передаче идет речь?": "\"АБВГДейка\".",
  "Как называется фильм, в котором роль дна Невы выполнило дно Средиземного моря, а то, что снаружи показывалось как \"Москвич 412\", внутри салона оказывалось \"Фиатом 1100\"?": "\"Невероятные приключения итальянцев в России\".",
  "Из-за исполинских размеров и огромных свисающих изогнутых ветвей этот представитель семейства кипарисовых получил название АБРАМЦЕВО дерево. Что мы заменили в этом вопросе на \"АБРАМЦЕВО\"?": "Мамонтово.",
  "В оригинале книге Линн Трасс, посвященной английской пунктуации, говорится, что знаки препинания делятся на сепараторы и СТИРАТЕЛИ. Назовите слово, которое мы заменили на \"СТИРАТЕЛИ\".": "Терминаторы.",
  "В XIX веке многие гамбургские судовладельцы зарабатывали на эмигрантах, желавших добраться до Америки. Но из-за погодных условий Атлантики число пассажиров в зимние месяцы резко сокращалось. Ответьте словом, содержащим две гласных подряд, что придумал в начале 1890-х предприниматель Альберт Баллин.": "Круизы.",
  "Во время Великой Отечественной войны в Ивановском химико-технологическом институте в студенческой столовой регулярно подавалось непонятное блюдо. Студенты полагали, что это просто Широкое Употребление Капусты Работниками Умственного Труда. Назовите это блюдо по-французски.": "Шукрут.",
  "С 14 по 19 июня 1999 года состоялся самолетный ОН вдоль границ Российской Федерации в честь 2000-летия Рождества Христова. А с 23 по 25 апреля 2009 года состоялся вертолетный ОН по памятным и святым местам России, приуроченный к 64-й годовщине Победы в Великой Отечественной войне. Назовите ЕГО двумя словами.": "Крестный ход.",
  "Клуб садоводов с таким названием как бы приглашает желающих войти в мир садоводства. По мнению автора вопроса, этим словом можно назвать дочерей одного русского князя. Что же это за слово?": "Калитка.",
  "В фигурном катании ОН до 90 градусов считается нормой и не штрафуется, если ОН до 180 градусов - то оценка прыжка на 30% ниже, если ОН больше 180 градусов, то прыжок оценивается как прыжок ступенью меньше. Лучше пообсуждайте подольше, но назовите ЕГО правильно.": "Недокрут.",
  "В XVIII веке в оформлении английских гостиных вошел в моду красный цвет в подражание интерьерам этого города. Однако исследователи из итальянского Национального института оптики выяснили, что цвет интерьеров на самом деле был желтый. Назовите этот город.": "Помпеи.",
  "Терри Пратчетт пишет, что если к попкорну добавить соли и масла, он будет на вкус как ЭТО. Назовите ЭТО двумя словами.": "Соленое масло.",
  "ЕГО практическое использование не только не запрещается, но даже одобряется. С ЕГО помощью можно, например, остановить кровь или снять чайник с огня. А вот хозяин ЕГО советского аналога за подобное обращение был бы наказан. Назовите этот аналог двумя словами.": "Пионерский галстук.",
  "На гербе Доминики ОНИ опущены вниз, на гербе Сент-Люсии подняты вверх. В результате заболевания, называемого \"французской линькой\", ОНИ могут облысеть, и тогда ИХ обладатель становится бегунком. Впрочем, всё это неважно, ведь ОНИ, как известно, пренебрежимо малая величина. Назовите ИХ двумя словами.": "Попугайские крылышки.",
  "Триплет. 3 вопроса, 20 секунд обсуждения на каждый, ответы сдаются на одном бланке. 1. При сильном ветре ОНА может загореться. Подобные случаи описаны, например, в Англии после страшного урагана 1703 года. Назовите ЕЕ. 2. Согласно французской пословице, о чем ЕГО ни попроси, он принесет либо дрова, либо воду. Назовите ЕГО. 3. В нашей стране эта история печаталась, наверное, не одну сотню раз и как минимум четырежды экранизировалась. Но при этом нигде не сообщалось, что в оригинале ЕГО противником был огр. Назовите ЕГО.": "1. Мельница. 2. Осел. 3. Кот (в сапогах).",
  "Урбен Леверье, вдохновленный успехом 1846 года, продолжил исследования и предсказал, что между этими двумя объектами находится Вулкан, имеющий периодичность около 20 суток. Выяснилось, что Леверье ошибся. Назовите два упомянутых объекта.": "Солнце и Меркурий.",
  "На банкноте африканского государства изображена женщина, когда-то ставшая причиной большого скандала, но до сих пор не вернувшаяся на родину. Поскольку женщина обращена к зрителю левым профилем, художник приукрасил оригинал, изобразив то, чего на самом деле нет. Назовите эту женщину.": "Нефертити.",
  "Насколько известно, Шаляпин относился к НЕЙ скептически, при этом замечая, что так можно пытаться играть в рулетку, а на сцене - нельзя. Между тем ЕЕ автор не раз подчеркивал, что писал ЕЕ, наблюдая за игрой Шаляпина. Назовите ЕЕ двумя словами, начинающимися на одну и ту же букву.": "Система Станиславского.",
  "Когда ДЕЛАЛИ ЭТО, также добавили, например, звук ветра и шум мотора. Герой анекдотов, согласно одному из анекдотов, в своем сообщении просит не ДЕЛАТЬ ЭТОГО, ибо когда он врет, у него краснеют уши. Что же он просит НЕ ДЕЛАТЬ?": "Не раскрашивать фильм \"17 мгновений весны\".",
  "<раздатка> В 1914 году на заседании физико-математического отделения Академии наук Венск сообщил, что в районе Ферганы найден. </раздатка> Из этой фразы мы дважды убрали ЕГО. Назовите ЕГО.": "Радий.",
  "В первом романе автора кульминационная сцена должна была происходить в суде, но по настоянию издателя автор перенес эту сцену в гостиную. Впоследствии такая \"кульминация в гостиной\" стала для автора традиционным приемом. Назовите этого автора.": "Агата Кристи.",
  "Существует более десятка объяснений, почему у НЕГО такая странная форма. Вот некоторые варианты: чтобы экономить материал; чтобы пробивать лед; чтобы при беге не било по ногам; чтобы на него нельзя было сесть и отдохнуть; наконец, чтобы не украли. Назовите ЕГО двумя словами.": "Пожарное ведро.",
  "ДопИсными иконами называются иконы, где под окладом или под верхним красочным слоем скрыто изображение чёрта либо к образу святого пририсованы рога. В одном из слов предыдущей фразы мы пропустили одну букву. Напишите это слово в первоначальном виде.": "Адописными.",
  "Во Владимире, Анапе и Ступино на улицах ЕГО имени есть кафе \"Дольче вита\". А в Симеизе на улице ЕГО имени есть гостевой дом, названный по итальянскому острову. В честь кого же названы все эти улицы?": "Горького.",
  "ОНИ бывают, в том числе, натуральные, стилизованные и абстрактные. Согласно афоризму Лешека Кумора, ОНИ всегда поспевают за модой. Назовите ИХ.": "Манекены.",
  "Согласно распространенному суеверию, с одной стороны, если это происходит, значит, вас кто-то ругает. С другой стороны, если это происходит, значит, вас кто-то хвалит. Следуя такой логике, одна незамужняя особа могла бы решить, что ее и хвалят, и ругают одновременно. Напишите фамилию этой незамужней особы.": "Бок.",
  "(pic: 20120599.jpg) В сплав, из которого отлит этот российский памятник, попала почти сотня монет одного достоинства. Назовите одним словом тех, кого, по замыслу автора скульптуры, символизирует дракончик.": "Студенты."
}