{
  "[Ведущему: \"h\" читать как фрикативное Г.] Словосочетание \"тахтИт hэ-хавИт\" на иврите означает \"последние средства\", \"остаток денег\", а в буквальном переводе на русский - ОНО. В \"Сказке о царе Салтане\" ОНО не устояло перед героем. Назовите ЕГО двумя словами.": "Дно бочки.",
  "Чтобы поддерживать ИХ существование, сотни рабов без остановки вращали подъемное колесо. В западной традиции в ИХ названии чаще встречается город, а в русской - имя. Назовите это имя.": "Семирамида.",
  "Многие жители Дуйсбурга и Дюссельдорфа до сих пор с ностальгией вспоминают трамвай, ходивший некогда между этими городами. Одна из причин такого отношения - наличие ЭТОГО. Заведение под названием \"Пассажир\" в центре Мадрида стилизовано под ЭТО. Назовите ЭТО словом, которое по-русски пишется через дефис.": "Вагон-ресторан.",
  "(pic: 20130998.jpg) На старинном рисунке мы заретушировали изображение француза, который считается не только одним из изобретателей ИКСА, но и автором самого слова \"ИКС\". Более современную версию ИКСА придумал россиянин, который увидел, как женщина достает большую шаль из маленькой сумочки. Что такое ИКС?": "Парашют.",
  "В постсоветское время призы, вручаемые российским шахматистам, стали гораздо крупнее и дороже. Гроссмейстер Игорь Зайцев по этому поводу пошутил, что раньше победителям турниров вручали ПЕРВЫЕ, а теперь стали вручать ВТОРЫЕ. ВТОРЫЕ отличаются от ПЕРВЫХ только тем, что пишутся с использованием заглавных букв. Назовите либо ПЕРВЫЕ, либо ВТОРЫЕ.": "Вазы.",
  "Существует психический феномен, который заключается во внезапном ощущении того, что ты сталкиваешься с ситуацией или человеком первый раз, хотя на самом деле они хорошо тебе знакомы. Первые четыре буквы в названии феномена - \"жамЕ\". Назовите оставшиеся.": "Вю.",
  "В реестре XVIII века упомянуты и Кирыло из Минского куреня, и Семен из Переяславского куреня, и Филипп из Ведмедевского куреня - возможно, родственники, возможно, однофамильцы, а может, обладавшие схожим физическим недостатком. Ясно одно: задолго до 1960 года уже существовали ОНИ. Назовите ИХ двумя словами.": "Горбатые запорожцы.",
  "На английской карикатуре молодой человек заметил вдалеке приятеля. Чтобы помахать приятелю рукой, он отвлекся от своего занятия, а в результате семь человек упали на спину, а один - лицом вперед. Назовите упомянутое занятие.": "Гребля.",
  "[Ведущему: кавычки не озвучивать.] Одно из учений в протестантизме гласит, что Бог уже предопределил точное число тех, кто спасется. Поэтому у протестантов, в отличие от католиков, намного меньше ИХ. Одного актера благодаря роли, сыгранной уже в четырех фильмах, называют голливудским \"ИМ\". Назовите этого актера.": "[Том] Круз.",
  "В вопросе есть замена. Гоголь в \"Старосветских помещиках\" пишет, как прекрасны плоды в малороссийских садах. В частности, он упоминает сливы - яхонтовые, ГРУБО ОБРУГАННЫЕ. Какие два слова мы заменили на \"ГРУБО ОБРУГАННЫЕ\"?": "Покрытые матом.",
  "Послушайте фрагмент стихотворения Беллы Ахмадулиной: Отныне болен ты. Ты не должник ни дружб твоих, ни праздничных процессий. Благоговейно подтверждает [ПРОПУСК] твой сан особый средь людей иных. Какое имя собственное пропущено в этой цитате?": "Цельсий.",
  "(pic: 20131001.jpg) Бильярдный удар, при котором шар разрушает тесную, неудобно стоящую группу шаров, называется ИКСОМ. В известном советском романе ИКС упоминается при описании одежды чиновника. Что такое ИКС?": "Подбой.",
  "Дуплет для ботаников. 1. В старых источниках это специфическое транспортное средство двигалось только по земле, в более новых - по воздуху. Для придания ему дополнительного ускорения использовался ОН. Назовите ЕГО. 2. ОНА - это вбитая в землю палка. Надежда Дурова пишет, как в детстве убегала из дому через дыру в заборе, там, где были вынуты несколько ИХ. Назовите ИХ.": "1. Пест. 2. Тычины.",
  "В индийской мифологии царство бога смерти Ямы охраняли чудовищные псы. Благодаря своей особенности они, надо полагать, были отличными стражами. Если поверить одной дразнилке, то эти псы напоминали собак определенной породы. Назовите эту породу.": "Водолаз.",
  "В марте 2013 года Барак Обама выступал с речью в порту Майами на фоне кранов. С одного из кранов ветер сдул прикрепленный американский флаг, и стала видна эмблема китайского производителя. Один из комментаторов сравнил сдутый флаг с тем, что после недавнего ремонта вернулось на фронтон Большого театра. С чем же именно?": "С фиговым листком.",
  "В старой Англии существовало суеверие, запрещавшее некоторым женщинам стирать, пока их мужья были на работе. По другому суеверию, если буханка хлеба падала вверх ногами, женщина должна была немедленно ее перевернуть. Назовите профессию мужей этих женщин.": "Рыбаки.",
  "Так называемый соловьиный ИКС, сделанный из деревянных дощечек и металла, не только услаждал слух императора, но и охранял его. В этом зале как минимум три ИКСА. Что такое ИКС?": "Пол.",
  "(aud: 20130018.mp3) В вопросе есть замена. Болотную выпь в народе за ее голос зовут 1973 ГОДОМ. В предыдущей фразе мы заменили два слова на \"1973 ГОД\", хотя могли бы и на 1913-й. Напишите эти два слова.": "Водяной бык.",
  "По мнению комика Экарта фон Хиршхаузена, слово \"windows\" [виндоуз] - вовсе не английское, а индейское, и означает: \"Белый человек будет сидеть перед монитором, уставившись на НИХ\". Дизайнер Танва Тивавонг придумал светофоры, оформленные светодиодами в виде НИХ. Назовите ИХ.": "Песочные часы.",
  "Великий поэт писал, что в жизни у него были два главных желания - ОНА, т.е. любовь, и ОН, т.е. слава. ОНА и ОН и на языке поэта, и по-русски пишутся и звучат почти одинаково. Назовите ЕЕ и ЕГО.": "Лаура и лавр.",
  "В XVI веке вехами в развитии французского языка стали труды Маро-младшего, Гренгора, Лефевра и Оливетана. Назовите автора подобного труда, ставшего вехой в развитии немецкого языка.": "[Мартин] Лютер.",
  "ЕГО предшественником был \"Кубок Муссолини\". В одной статье ОН был назван марсианским марсом. Мы не спрашиваем, что мы заменили на \"марс\". Назовите ЕГО.": "Золотой лев.",
  "В начале 2013 года один французский журнал вышел с ЕГО портретом на обложке. Мрачная черно-белая фотография была подписана годами жизни - 1948-2013. Видеть, как ОН умирает, французам случалось не раз, но эта публикация вызвала скандал. Назовите этого человека.": "Депардье.",
  "<раздатка> Пятый междуна родный конкурс ИКСОВ на русском языке </раздатка> Проходивший в 2012 году \"Пятый международный конкурс ИКСОВ на русском языке\" по сравнению с четвертым лучше соответствовал \"сложности\" ИКСОВ. Традиционные правила ИКСОВ запрещают, в частности, метафоры и антропоморфизм. Назовите ИКС.": "Хайку.",
  "[Ведущему: кавычки не озвучивать.] В 1941 году у американских властей возникли цензурные и идеологические претензии к фильму об адмирале Нельсоне. Режиссер Александр КОрда уже был вызван в Сенат, и только ОН спас Корду от унизительного разбирательства. Спустя шестьдесят лет \"ОН\" был выдвинут на \"Оскар\" в нескольких номинациях, в том числе за лучшие визуальные эффекты и лучший звук. Назовите ЕГО.": "Пёрл-Харбор.",
  "Пожилой Иван Бунин назвал ЭТО техническим чудом, давшим ему как писателю наиболее полное удовлетворение. Многих достойных американских ученых ЭТО застало в постели. Назовите город, из которого ЭТО исходило.": "Стокгольм.",
  "Вечером 5 марта 2013 года в английскую полицию поступило заявление о совершённом преступлении. По мнению звонившего, на его глазах гражданин Турции совершил противоправное действие в отношении гражданина Португалии, работающего в Англии. Назовите двумя словами, начинающимися на одну букву, предмет, послуживший, так сказать, орудием совершения преступления.": "Красная карточка.",
  "В одном из своих произведений Борис Ямпольский описывает ярмарочную суету: например, костоправы обещают вправить и выправить все кости, массажисты - сделать тело нежным и розовым. А кто, зазывая клиентов, обещает им синеву?": "Цирюльники.",
  "Черный ящик! На встрече со зрителями Валерий Золотухин рассказывал, как явился поступать в театральный вуз с наголо обритой головой. \"Синий, как ИКС\", - пошутил актер, но понял свою ошибку и поправился: \"как ИГРЕК\". В фильме, где звучит голос Золотухина, ИКСОВАЯ сыграла роль ИГРЕКОВОЙ. Назовите ИКС и ИГРЕК, который сейчас лежат в черном ящике.": "Кабачок и баклажан.",
  "Англоязычная реклама, приглашающая туристов посетить эту страну, утверждает, что только там есть любовь. Назовите эту страну.": "Словения.",
  "Ослепший герой романа Боба Шоу попадает в тюрьму, окруженную разветвленной сетью болот. Планируя побег, он конструирует прибор, позволяющий ему видеть глазами птицы, которую он привязывает к своему плечу. Каким женским именем он ее называет?": "Ариадна.",
  "В детстве маленький Лаймен очень любил прятаться за ширмой, за которой в его семье устанавливали рождественскую елку. Прежде чем стать писателем, ему довелось побывать и актером, и изготовителем фейерверков. Назовите его фамилию.": "Баум.",
  "Лорд Китченер нанес сокрушительное поражение суданскому халифу и решил заново отстроить полностью разрушенную столицу Судана - Хартум, взяв за образец план Чикаго с его прямыми и поперечными улицами, слегка его усовершенствовав. В результате вся столица Судана оказалась расчерчена [ТРИ СЛОВА ПРОПУЩЕНО]. Заполните пропуск.": "На британский флаг.",
  "В компьютерной игре \"Metal Gear Solid\" [метал геар солид] один из антагонистов демонстрирует удивительные способности: угадывает все движения главного героя, знает о том, какая игра нравится геймеру, и даже двигает джойстик с помощью вибрации. По мнению Википедии, таким образом антагонист ДЕЛАЕТ ЭТО. Какие три слова мы заменили словами \"ДЕЛАЕТ ЭТО\"?": "Разрушает четвертую стену.",
  "Анна Магдалена Лемингер вышла замуж за хозяина небольшого печатного производства. Предприятие супруга особых денег не приносило, но женщина всё же хотела выглядеть элегантно. Что появилось благодаря ей в 1950 году?": "[Журнал] \"Burda [Moden]\".",
  "Менее месяца назад на сайте lenta.ru [лента точка ру] вышла статья \"Перестать убивать Кенни\", посвященная созданию мифологизированных медиа-образов. Какие буквы мы пропустили в предыдущем предложении?": "ед.",
  "Дуплет. Автор книги \"Искусство брать взятки\", изданной в 1830 году, дает несколько советов начинающим взяточникам. Лучшей незначительной взяткой он считает обеды. 1. Ответьте двумя словами, что по нескольку лет могли делать чиновники с просителями, не могшими дать им хорошего обеда? 2. Часто исход дела в таких случаях зависел от мастерства повара, и других ИХ было не нужно. Какое слово мы заменили словом \"ИХ\"?": "1. Кормить завтраками. 2. Стряпчих.",
  "Рекламное агентство придумало для логотипа одного брэнда следующую легенду: дорога, уходящая вдаль на фоне земного шара. Но перед самым началом презентации кто-то заметил: \"Классная идея! Фудзияма на фоне заходящего солнца. Японцам должно понравиться\". Легенду срочно изменили. Назовите брэнд, для которого разрабатывался логотип.": "\"Infiniti\".",
  "Внимание, в вопросе есть замена. Герой сериала рассказывает друзьям, что встретил старую знакомую. Они наперебой пытаются угадать, что это была за девушка, вспоминая ситуации из прошлого, на что герой замечает, что, похоже, он встречался с АЛЬФАМИ. Ева Габриэльссон заявила, что сможет дописать четвертую АЛЬФУ. Какие три слова мы заменили на \"АЛЬФЫ\"?": "Книги Стига Ларссона.",
  "На карикатуре, изображающей смену эпох на примере известной картины, предмет в руке одного из персонажей сменяется - сначала это дубина, потом копье, затем винтовка и цветок подсолнуха. А что он держит в руке на оригинальной картине?": "Вилы.",
  "Видеоролик, посвященный загадочной вмятине в фюзеляже самолета, породил интернет-дискуссию, в ходе которой высказывались различные варианты причины ее появления. Среди них: столкновение с беспилотником, НЛО или даже с одной из АЛЬФ. \"АЛЬФЫ\" являются официальным партнером футбольной команды \"Philadelphia Eagles\" [Филадельфия Иглз]. Какие два слова мы заменили на \"АЛЬФЫ\"?": "Сердитые птицы.",
  "Германские бомбардировщики Ju-87 [Ю-87] во время пикирования издавали пронзительный и пугающий звук. А с кем один литератор сравнил Ганса-Ульриха Руделя, самого известного пилота этого бомбардировщика?": "С назгулом.",
  "Искусствоведы отмечают, что на художника оказали сильное влияние взгляды его соотечественника Шунмакерса, который утверждал: \"Нашу Землю и всё, что находится на ней, оформляют две основные противоположности: горизонтальная линия силы - это путь Земли вокруг Солнца, и вертикальная - глубоко пространственное движение лучей, которое зарождается в центре Солнца\". Назовите этого художника.": "[Пит] Мондриан.",
  "Несмотря на то что для поездки на вулканический остров Осима было необходимо покупать билет сразу в оба конца, ИХ это остановить не могло, и кратер пришлось обнести оградой. Главный герой пьесы \"ОН\" решает, что может позвонить в Кремль и всех там обругать. Какое слово мы заменили словом \"ОН\"?": "Самоубийца.",
  "Постоянные перебои с электричеством, которые не были редкостью для первой четверти XX века, вынудили группу товарищей отказаться от первоначального проекта в пользу метода, предложенного заместителем директора Института химии. Назовите двумя словами место, где можно увидеть результаты этого метода.": "Мавзолей Ленина.",
  "Ну что ж, занимайте свои места, мы начинаем! Виктор Гюго считал устав кармелиток самым суровым: они должны были ходить босыми, носить нагрудники из ивовых прутьев и никогда не РАЗРЯЖАТЬСЯ. Что мы заменили словом \"РАЗРЯЖАТЬСЯ\"?": "Садиться.",
  "Средневековый ученый Исидор Севильский утверждал, что ПЕРВАЯ топит корабли, пронзая их, а ВТОРАЯ - разрезая. Назовите ПЕРВУЮ и ВТОРУЮ.": "Рыба-меч, рыба-пила.",
  "В одном мультфильме животные соревнуются в беге с препятствиями. Правда, никто из зрителей не смог досмотреть состязание до конца. Мы не спрашиваем, сколько животных приняло участие в турнире. Назовите этих животных.": "Овцы.",
  "По одной из версий, реки кипящей смолы, где мучаются грешники, появились в \"Божественной комедии\" после посещения Данте венецианской АЛЬФЫ. Назовите АЛЬФУ односложным словом.": "Верфь.",
  "Экскурсия по лондонскому Тауэру всегда проводится в определенном порядке: монетный двор, обсерватория, зоопарк, арсенал, резиденция монархов и сокровищница. Если по ходу экскурсии у гида возникнут определенные затруднения, \"помочь\" ему сможет... Кто именно?": "[Вольфганг Амадей] Моцарт.",
  "Эта компания была создана в 1994 году. В биографической зарисовке ее основатель признавался, что ему было \"интересно наблюдать, как поток заказов из тощего ручейка превращается в речку, потом в большую реку, и течет дальше...\". Назовите эту компанию.": "Amazon.com.",
  "Остров ГородОмля на озере Селигер славится своим реликтовым хвойным лесом, а вот животный мир острова большим разнообразием не отличается. Назовите человека, посетившего этот остров в 1880-х годах.": "[Иван Иванович] Шишкин.",
  "По традиции, существующей почти 200 лет, каждый год в зале одного лондонского музея накрывают пышный банкет. Этот зал называется так же, как зал в стокгольмском музее, посвященный событию 1974 года. Как именно?": "[Зал] \"Waterloo\".",
  "В произведении Нила Геймана волшебница, стоя на крыше, плавным движением оторвала АЛЬФУ и спрятала в ладони. Когда же героиня открыла ладонь, то там уже была не АЛЬФА, а БЕТА. АЛЬФА присутствует на БЕТЕ, выпущенной в 2009 году. Что мы заменили словами \"АЛЬФА\" и \"БЕТА\"?": "Луна, монета.",
  "(pic: 20130769.jpg) Перед вами два отрывка из книги, выпущенной знаменитой художницей, и их перевод на русский язык. В обоих отрывках пропущено одно и то же английское слово. Напишите это слово.": "Imagine [имэджн].",
  "Внимание, в вопросе есть замена. В статье Википедии приводится цитата из послания к Богу, в котором художник утверждает, что по-прежнему нуждается в религии, поэтому ночью выходит из дома и рисует звезды. Какое короткое имя мы заменили в предыдущем предложении?": "Тео.",
  "[Ведущему: Предварительно потренироваться в прочтении последнего предложения. Оно должно звучать как гипнотическая установка, но не слишком акцентировано. :-)] В иконографической традиции этого персонажа было принято изображать в восточной одежде, поскольку считалось, что он прибыл из Азии. Согласно сайту ufolog.ru [уфолог точка ру], от имени этого персонажа образована фамилия Анатолия. Через минуту вы напИшете эту фамилию.": "Кашпировский.",
  "В 2007 году был учрежден специальный приз Конкурса имени Чайковского \"Золотой ИКС\". Приз вручался в номинациях \"скрипка\", \"альт\" и \"виолончель\". В сказке Маршака ИКС встает спозаранок. Какой инструмент мы заменили ИКСОМ?": "Рубанок.",
  "Встречая зверей, угрожающих его съесть, Колобок заявляет им: \"Не ешь меня, я тебе песенку спою\". Сайт tvtropes.org [ти ви тропс точка орг] называет подобный прием гамбитом ЕЕ. Возможно, ОНА действительно умела играть в шахматы. Назовите ЕЕ.": "Шахерезада.",
  "В 1936 году с поезда \"Париж - Москва\" сошел человек с пробирками в кармане. Статья об этом человеке утверждает, что из пробирок пошло всё \"Советское\"... Что?": "Шампанское.",
  "В мультфильме \"Как поймать перо Жар-птицы\" один герой проводит пальцем по блюдцу, и то меняет изображение. Примечательно, что на блюдце в этот момент находится ОНО. Назовите ЕГО двумя словами.": "Надкушенное яблоко.",
  "Имболк - ирландский народный праздник, символизирующий цикличность всего в природе. Часто на этот праздник проводили гадания, связанные с полевыми работами. Назовите дату, на которую приходится Имболк.": "2 февраля.",
  "Билл Мюррей пишет, что нельзя доверять человеку в НЕЙ и в грязных ботинках. Одна ЕЕ разновидность называется \"Кентавр\". Назовите ЕЕ.": "Инвалидная коляска.",
  "(pic: 20131003.jpg) Можно сказать, что перед вами ОНА. Назовите человека, фильм о котором называется \"ОНА\".": "Эдит Пиаф.",
  "Преподаватель европейской истории XX века говорит, что ЕЕ ознаменовали зелено-бурые скворцы. Назовите ЕЕ двумя словами.": "Пражская весна.",
  "В экранизации произведения XX века герой говорит, что принес португальский портвейн - прямо из Барселоны. Назовите это произведение.": "\"Географ глобус пропил\".",
  "В фильме \"Перси Джексон и Море чудовищ\" показано, как Зевс неким образом наказал Диониса. Назовите топоним, известный благодаря случаю, обратному этому наказанию.": "Кана [Галилейская].",
  "В стихотворении Андрея Вознесенского герой видит на пляже \"восемь спин, ног восемь пар\". Какой термин далее употребляет поэт?": "Поп-арт.",
  "Леонид Тихомиров, говоря о НЕЙ, утверждает, что наверняка этих людей уже нет в живых, а их тазобедренные суставы до сих пор крутятся. Назовите ЕЕ тремя словами.": "Музыка на костях.",
  "В фильме \"Стив Джобс: Империя соблазна\" большинство персонажей - профессионалы программирования. Тем не менее, рассуждая в одном эпизоде о простоте будущего компьютера, Джобс говорит, что тот должен работать как ОН. Назовите ЕГО.": "Чайник.",
  "Капитану английской армии Уилфреду Невиллу надо было вести в атаку четыре взвода солдат в одной из битв Первой мировой войны. Чтобы быстрее выполнить приказ, он купил четыре одинаковых предмета и уподобил вражеские окопы... Чему?": "[Футбольным] воротам.",
  "В мае 2012 года ОНА отпраздновала столетний юбилей. Назовите ЕЕ. [Ведущий чихает.]": "[Газета] \"Правда\".",
  "Согласно источнику, в предыдущую ЕЕ входили Лемюэль Гулливер, Перси Блейкни, доктор Син, Натаниэль Бампо и, как ни странно, Фанни Хилл. Назовите ЕЕ тремя словами.": "Лига выдающихся джентльменов.",
  "(pic: 20131004.jpg) Перед вами картина КорО \"Дорога на Север\". Размер картины - ноль целых тридцать пять сотых метра на ноль целых сорок девять сотых метра. В этом вопросе мы немного изменили одно слово. Напишите это слово в первоначальном виде.": "Севр.",
  "В одной статье говорится об ошибке автора, который не знал, что для устойчивости пирамиды у составляющих ее элементов не должно быть нижних... Чего?": "Челюстей.",
  "<раздатка> Я <...>, <...> и <...> Фэрли. </раздатка> В цитате, которую вы получили, итальянец, персонаж романа Уилки Коллинза, хвастается тем, как он провел переговоры с другим персонажем. Заполните пропуски в цитате.": "Пришел, увидел, победил.",
  "Одна из композиций в саундтреке фильма \"Бойцовский клуб\" называется \"человек ИДЕИ\". Что мы заменили словом \"идеи\"?": "IKEA.",
  "Поскольку жилище францисканца оказалось закрытым на карантин, то можно сказать, что слова ЭТОГО ЧЕЛОВЕКА исполнились. Назовите этого человека.": "Меркуцио.",
  "(pic: 20131005.jpg) Перед вами картина Григория Чернецова, изображающая группу литераторов в Летнем саду, и сделанная по ней литография. На литографии ЭТО изображено с ошибкой. Назовите ЭТО двумя словами, начинающимися на одну и ту же букву.": "Глаз Гнедича.",
  "Замечая самолеты, ОНА и остальные цитировали: \"И узрит род последний, как полетят по небу птицы железные\". Назовите ЕЕ.": "[Агафья] Лыкова.",
  "В фильме \"Авиатор\" - биографии Говарда Хьюза - Хьюза можно увидеть в вечернем костюме, куртке пилота и даже вообще голым. Хьюз изобретает, зарабатывает огромные деньги, рискует жизнью, соблазняет женщин... Назовите появившегося на свет в марте 1963 года человека, в статье Википедии о котором упоминается Говард Хьюз.": "Железный [человек].",
  "[Ведущему: прочитайте, пожалуйста, \"ИКС ИГРЕК\" так, чтобы глухим игрокам, сидящим за самым дальним столом, было понятно, что это два слова через пробел, а не через дефис, тире, слитно, с союзом \"и\" и так далее.] Автор разоблачительных книг Николай Стариков, соглашаясь с автором цитаты \"Без Сталина не было бы Гитлера\", утверждает, что ИКС ИГРЕК. Какие два слова мы заменили на ИКС и ИГРЕК?": "Прав Лев.",
  "Википедия пишет, что на Руси ЭТО обычно делалось из бычьей кожи, а на территории Украины - из козлиной. Назовите ЭТО.": "Волынка.",
  "(pic: 20131006.jpg) Назовите автора цитаты, сопровождавшей эту фотографию в ЖЖ Дмитрия Чернышёва.": "[Фридрих] Ницше.",
  "[Ведущему: прочитайте, пожалуйста, \"по чему\" отчетливо раздельно, чтобы никто не услышал \"почему\".] В романе Генри Райдера Хаггарда купец при дворе короля требует от придворного гранда ответить за оскорбление на поединке. Почти сразу после этого купца бьют. Ответьте точно: по чему?": "По плечу.",
  "Внимание, в вопросе есть замена. Недавно ученые разработали полимер, способный восстанавливать себя после повреждений. Например, отрезанный кусок полимера прирастает обратно. Этот полимер называют ТЕРМИНОМ ТАРО. Напишите слово, которое мы заменили в этом вопросе.": "Терминатором.",
  "Автор вопроса считает, что этому вопросу не нужны дополнительные подсказки. В романе Кристофера Бакли община монастыря снимает рекламный ролик, в котором можно было, в частности, заметить кучу ИХ. Назовите ИХ одним словом.": "Костыли.",
  "В комиксе РЭндела МанрО адвокат в суде утверждает, что его подзащитный никого не мог убить. Судья предлагает адвокату подойти с доказательствами к трибуне, но адвокат утверждает, что это невозможно. Назовите орудие преступления.": "Стрела.",
  "Михаил Кульчицкий в своем стихотворении вместе с картой упоминает ЭТО - видимо, классического вида, - сравнивая ЭТО с танком. По словам Билла Брайсона, геологу не приходится искать ЭТО специально. Назовите ЭТО словом иностранного происхождения.": "Пресс-папье.",
  "(pic: 20131007.jpg) Назовите тремя словами предмет, который закрыт на картинке черным квадратом.": "Наполовину полный стакан."
}