{
  "Персонаж \"Сказки о царе Салтане\" и предмет, сыгравший роковую роль в судьбе этого персонажа, были бы анаграммами, если бы Пушкин употребил современное название этого предмета. Назовите персонажа и предмет.": "Коршун, шнурок.",
  "ОНИ были написаны в 1830 году, а на сцену попали в разное время благодаря Даргомыжскому, Римскому-Корсакову, Кюи и Рахманинову. Назовите ИХ двумя словами.": "\"Маленькие трагедии\".",
  "В 1869 году сотрудники парижского Музея естественной истории исследовали ЭТО, привезенное из Азии. Ученые искали швы, следы склейки или окраски, но ничего не нашли. Ответьте двумя словами: кому ЭТО принадлежало изначально?": "Бамбуковый медведь.",
  "(pic: 20160834.jpg) На гербе страны ОН символически изображен в виде так называемых волнистых столбов. Назовите ЕГО двумя словами, начинающимися на одну и ту же букву.": "Водопад Виктория.",
  "В современной России практически не употребляются имена ГАрша и ГарАня. Возможно, в такой непопулярности виновато произведение середины девятнадцатого века. В первом издании этого произведения в заглавии стояло ударение. Назовите это произведение.": "Муму.",
  "Дуплет. 1. В повести Шукшина гость хочет принять ванну и просит хозяйку дать ему детскУЮ ИКС. Что такое ИКС? 2. В рассказе Чехова контрабасист, у которого воры украли штаны, досадует, что вместе со штанами пропал и лежавшИЙ в кармане АЛЬФА. Что такое АЛЬФА?": "1. Шампунь. 2. Канифоль.",
  "Пищевой продукт называется ПЕРВЫМ, если в нем 40% главного компонента, и ВТОРЫМ, если этого компонента более 55%. Василий стал ПЕРВЫМ в 1446 году не по своей воле. Алексей стал ВТОРЫМ в 1892 году по своей воле. Назовите упомянутый пищевой продукт.": "Шоколад.",
  "Владимир Жириновский - опытный участник дискуссионных программ. На радиостанции \"Эхо Москвы\" рассказывают байку, как Жириновский пришел на передачу, перед эфиром поинтересовался у редактора, о чем пойдет спор, и уточнил: \"А я...\". Закончите тремя словами вопрос Жириновского.": "\"... за или против?\".",
  "Китайская мудрость гласит: \"Из хорошего железа не делай гвоздей, из хорошего человека не делай ИКСА\". Назовите абсолютно точно металлический предмет, от которого происходит слово \"ИКС\".": "Сольдо.",
  "(pic: 20160835.jpg) Датой ЕГО смерти считается 10 июня 1898 года, когда на острове Крк в результате несчастного случая погиб местный житель Туоне Удайна. Назовите ЕГО.": "Далматинский язык.",
  "Объем ввоза ЕГО в Россию, к сожалению, увеличивается. Рост ЕГО производства якобы приводит к уменьшению численности орангутанов. Старик Хоттабыч при ухудшении погоды воспользовался ИМ, чтобы сохранить свою силу. Назовите ЕГО двумя словами.": "Пальмовое масло.",
  "Город Бирмингем в штате Алабама - центр металлургической промышленности. Местная достопримечательность - чугунный КУЗНЕЦ 17-метровой высоты. В США большинство КУЗНЕЦОВ находятся в тихоокеанских штатах - Калифорнии, на Аляске и на Гавайях. Какое слово заменено словом \"КУЗНЕЦ\"?": "Вулкан.",
  "Люди исчезнувшей профессии имели доступ к спирту и зачастую употребляли его внутрь. После такого употребления работа их больше не волновала. Якобы именно так появилось выражение, которое позже потеряло частицу. Напишите это выражение в первоначальном виде.": "Не до фонаря.",
  "Юрий Дружников в своей работе \"Доносчик 001\" утверждает, что Павел никогда не был ИМ. Действие \"ИХ\" происходит в поселке около озера под названием ОтсЕго. Назовите ИХ.": "Пионеры.",
  "Филипп Лам провел в составе \"Баварии\" под пять сотен матчей и является рекордсменом клуба. Ганец Кристиан САба провел в составе \"Баварии\" 285 матчей и тоже является рекордсменом. Какое слово мы пропустили в предыдущем предложении?": "Фарм-клуба.",
  "Блиц. Три вопроса по 20 секунд обсуждения каждый. Предупреждаем, что засчитывать будем добуквенно точные ответы. 1. В хокку КикАку говорится, что вся одежда нищего летом - небо и ОНА. Назовите ЕЕ. 2. В хокку Тейдзё НакамУры ОНИ, придавленные шумом водопада, смолкают. Кто такие ОНИ? 3. Вставьте пропущенное слово в хокку Басё: \"ПРОПУСК скажу - леденеют губы. Осенний вихрь!\".": "1. Земля. 2. Люди. 3. Слово.",
  "(pic: 20160836.jpg) Эдгар ДАвидс однажды заметил, что футболисты всегда ищут слабость тренера, чтобы воспользоваться ею, и сравнил футболистов с ними. В одном из слов этого вопроса мы пропустили пять букв. Восстановите это слово в исходном виде.": "Хищниками.",
  "Автор вопроса вспоминает, как в детстве отец с друзьями иногда смотрели футбол дома, потому что должны были приглядывать за детьми. Эту ситуацию автор называет \"ОНО\". В каком городе имело место самое известное ОНО?": "Авиньон.",
  "Персонаж малоизвестной советской оперы произносит: \"Братцы, оно живое\". Эта опера называется так же, как и кинофильм. Напишите ее название.": "\"Броненосец \"Потёмкин\"\".",
  "(pic: 20160837.jpg) Автор вопроса увидел в этих безобидных иероглифах кинжал с каплей яда и короткий меч за спиной. Каким словом они обычно переводятся на русский?": "Ниндзя.",
  "На одной из шуточных картинок портрет Генриха VIII сопровождает подпись \"Мне надо уйти ненадолго\". Какое слово мы заменили двумя другими в этой подписи?": "Отлучиться.",
  "Ежегодная литературная премия в области фантастики называется \"ОНИ\". Целью премии считается поощрение авторов, расширяющих границы жанра. Другие ОНИ стартовали в 2006 году еще до принятия известного решения. Назовите ИХ двумя словами.": "\"Новые горизонты\".",
  "Дуплет. 1. В романе Пола Кристофера описана католическая военизированная организация \"ТАКОЙ крестовый поход\". Какое слово мы заменили словом \"ТАКОЙ\"? 2. Эмблемой указанной религиозной организации был икс. Изобразите икс.": "1. Десятый. 2. X.",
  "По одной из версий, факел, изображенный на гербе ордена доминиканцев, трансформировался в НЕЕ. Назовите ЕЕ одним словом.": "Метла.",
  "Иван Айвазовский благодаря своему таланту стал ИМ уже в 23 года. А во сколько бы художник стал ИМ, если бы жил в современной России?": "В 60 лет.",
  "В романе Андрея Валентинова актриса остается ночевать у своего друга-чекиста. Тот решает спать на полу, однако актриса упоминает пистолет, а потом говорит, что их труппа как раз собирается ставить... Какую пьесу?": "\"Тристан и Изольда\".",
  "Пражский барельеф, изображающий бородатого человека, выполнял важную функцию. Если его борода оказывалась ПРОПУСК, нужно было начинать эвакуацию Старого Города. Заполните пропуск двумя словами.": "В воде.",
  "[Ведущему: не говорить после вопроса слово \"время\". :-)] Герой Мишеля ТурньЕ, находясь на необитаемом острове, слушает, как падают капли, и удовлетворенно думает о том, что покорил и упорядочил ЭТО. Назовите ЭТО.": "Время.",
  "Герой одного фантастического романа встречается с орденом Звездных Крестоносцев, члены которого ненавидят выходцев с Земли. Причина в том, что земляне СДЕЛАЛИ ЭТО. Ответьте двумя словами: что именно сделали?": "Распяли Христа.",
  "В одном из продолжений \"Волшебника Изумрудного города\" войско злого колдуна ждет, пока у героев погаснет свеча, чтобы пойти в атаку, однако Страшила находит способ поддержать огонь. Автор вопроса сравнил Страшилу с другим персонажем. С каким?": "Данко.",
  "Первый мировой рекорд на Олимпиаде в Рио установил южнокорейский спортсмен Ким У Джин, набравший семьсот очков. Шутники тут же переименовали рекордсмена, приписав ему фамилию Ро и... Какое имя?": "Бин Гуд.",
  "По мнению Тома Стоппарда, миф о НЕМ появился потому, что охотник выстрелил в лошадь. Назовите ЕГО.": "Единорог.",
  "<раздатка> Strategic Homeland Intervention Enforcement Logistics Division </раздатка> Одного из сотрудников ведомства, название которого вы видите, зовут Стив. Напишите два слова, под которыми он нам известен.": "Капитан Америка.",
  "В этом вопросе ИКС является заменой. В середине двадцатого века в связи с открытием новых месторождений в штате Колорадо американцы стали слегка искажать его название, а собравшемуся туда человеку советовали брать с собой ИКС. В честь кого назван ИКС?": "[В честь] [Ганса Вильгельма] Гейгера.",
  "После того как молодожены из рассказа Нила ГЕймана находят на чердаке рукопись с печальной историей, их жизнь становится счастливой. В одном из эпизодов этого рассказа упоминается произведение другого писателя. Кого именно?": "[Оскара] Уайльда.",
  "Иван Андреевич Крылов неодобрительно относился к НИМ. В произведениях Крылова фамилия одного из НИХ - Припрыжкин, а другого - Вертушкин. Назовите ИХ несклоняемым словом.": "Денди.",
  "Городок Ки-Уэст во Флориде отделяет от острова всего 94 мили, поэтому неудивительно, что в конце девятнадцатого века Ки-Уэст считался ЕЮ США. Назовите ЕЕ двумя словами, которые начинаются на одну и ту же букву.": "Сигарная столица.",
  "По одной из версий, Луи ДагЕр просто забыл очистить серебряные пластины, на которые пролил ртуть. В рассказе об этом случае упомянут уроженец шотландского ДАрвела. Кто именно?": "[Александр] Флеминг.",
  "Героиня Кейт Аткинсон сравнила мигрень с надетым на голову ИМ. Назовите ЕГО двумя словами.": "Терновый венец.",
  "Рассказывают, что однажды религиозный фанатик СайАд ВиллаЯт ХусЕйн Шах попытался со своими последователями совершить паломничество с юга Аравийского полуострова в иракский город КербелУ. В самом начале пути многие погибли, потому что Хусейн Шах пытался подражать... Какому человеку?": "Моисею.",
  "В рассказе о грузе токсичных удобрений, которые транспортировали в девятнадцатом веке из Европы в Латинскую Америку, упоминается национальность. Какая?": "Голландец.",
  "КристиАн ГалАно из \"Виченцы\" честно признался, что никого не задел, и получил ЕЕ. На специализированном сайте в статье о ЕЕ недавнем появлении упоминается светофор. Назовите ЕЕ двумя словами.": "Зеленая карточка.",
  "По словам Харуки Мураками, человеку, который не интересуется антиквариатом, противопоказано заходить в антикварный магазин дольше, чем на десять ОШИБОК. Какое слово мы заменили словом \"ОШИБКИ\"?": "Зевки.",
  "По легенде, царь СалмонЕй ради развлечения стучал в металлические котлы и бросал в подданных горящие факелы. Кто убил СалмонЕя?": "Зевс.",
  "Уотлинг-стрит известна с незапамятных времен и проходит почти через всю Англию. Согласно некоторым источникам, в Англии ЕГО образно называли \"Уотлинг-стрит\". Назовите ЕГО двумя словами.": "Млечный Путь.",
  "Идея бумажных денег была заимствована японцами с Запада. Рассказывают, что националист СабУро ТоминАга старался не иметь дело с купюрами, а в крайнем случае пользовался... Чем?": "Палочками для еды.",
  "Владислав Крапивин вспоминал, как в детстве считал ИКСЫ ядовитыми, и даже их название звучало подозрительно, вызывая ассоциации с вражескими лазутчиками. Однако потом мальчика убедили, что французы разбираются в еде. Назовите ИКСЫ.": "Шампиньоны.",
  "В процессе избавления от осадка уровень понижается, поэтому, по одной из версий, некий элемент декора появился для того, чтобы скрыть последствия. Считается, что операцию избавления от осадка изобрела ОНА. Назовите ЕЕ.": "БарбА-НикОль КликО-ПонсардЭн.",
  "Почти все герои скандинавской мифологии рано или поздно погибают. Основываясь на скандинавских мифах, псевдоученый девятнадцатого века Ганс Гёрбигер выдвинул теорию, согласно которой наш мир представляет собой арену борьбы ПРОПУСК. Заполните пропуск тремя словами.": "Льда и пламени.",
  "Тур Максима Мерзлякова закончился, и эстафету принимают Иван Ефремов, Мария Подрядчикова и Андрей Скиренко. Герой современной песни говорит, что любовь забудется, растает без следа, и сравнивает любовь с ЭТИМ. Назовите ЭТО по-английски.": "[ALS] Ice Bucket Challenge [чтецу: айс бАкет чЕллендж].",
  "Несмотря на то что Непал впервые принял участие в Олимпийских играх только в 1964 году, непалец ТЕжбир БУра в 1924 году был награжден на Олимпиаде вместе с двенадцатью британцами. А в какой дисциплине?": "Альпинизм.",
  "Сеть отелей \"Aloft\" [элОфт] недавно запустила сервис для туристов, не владеющих местным языком. С его помощью туристы могут заказать, например, еду, зарядное устройство для телефона или душевые принадлежности, используя ЭТО. Назовите ЭТО неизменяемым словом.": "Эмодзи.",
  "<раздатка> Ralph 12XY </раздатка> Перед вами измененное название романа Хьюго Гернсбека, опубликованного в начале двадцатого века. В романе описаны радар, видеосвязь, электромобили и многое другое. Буквами XY мы заменили цифру и букву. Напишите их.": "4C.",
  "В статье Екатерины Русаковой говорится, что в области первоначального расселения древних людей был засушливый климат и преобладала травянистая растительность. Какое имя присутствует в заглавии этой статьи?": "Прометей.",
  "В 1870 году Джон Джонстон разработал так называемую \"жидкую ЕЕ\" для армейских нужд, тем самым решив проблему длительного хранения. С каким словом ОНА рифмуется в известном коротком источнике?": "Жадина.",
  "<раздатка> Hvor er jeg? Hvem er du? </раздатка> После того как потерявшему память персонажу Дмитрия Емца капают целебный препарат, он начинает считать себя другим человеком. Ответьте двумя словами: кем именно?": "Датским королем.",
  "Говоря о том, что Бог судит всех одинаково, апостол Павел обращался к пастве так: \"мир всякому, делающему добро\". Однако далее следует фраза \"сперва иудею, потом эллину\", что позволило литературоведу провести параллель с фразой из другого произведения. Назовите его автора.": "[Джордж] Оруэлл.",
  "Рэпер Мирон Фёдоров говорит в своей песне, что выбился в люди и является первым ИМ. ОН был обнаружен в пещере. Назовите ЕГО.": "Кроманьонец.",
  "Атеист Ричард Докинз приводит гипотезу, согласно которой примитивные предки человека, простейшие самокопирующиеся неорганические структуры, могли быть кусочками ЕЕ. Назовите ЕЕ одним словом.": "Глина.",
  "В фильме \"Россия 88\" герой-скинхед просит героиню произнести фразу \"Слава России\", но она отшучивается и говорит \"Слава Зайцев\". В английском переводе фильма в этом моменте упоминается женщина, выжившая после тяжелой операции в 1970-х годах. Назовите ее.": "Глория Гейнор.",
  "Никита Лихачёв пишет, что если пользователь совершает определенную покупку на северокорейском онлайн-сервисе, то обязан приобрести и ЕГО. Герой стихотворения под названием \"ОН\" тоскует о лете и солнечном свете. Назовите ЕГО двумя словами.": "Обратный билет.",
  "В одном из переводов пьесы Шекспира соратник Помпея колеблется, стоит ли выступать против объединенных усилий Антония и Цезаря. В ответной речи Помпея можно встретить крылатое выражение. Напишите это выражение.": "Жребий брошен.",
  "Говоря об одном из евангельских чудес, Михаил ЗагОт провел параллель с фольклором и упомянул ЕЕ. Назовите ЕЕ словом с дефисом.": "Скатерть-самобранка.",
  "(pic: 20160838.jpg) Сообщается, что этой оригинальной открыткой сотрудники одной компании поздравили с девяностолетием ее основателя. Назовите эту компанию.": "\"IKEA\".",
  "Рэпер МаклемОр упоминает ИХ, говоря о своих менее обеспеченных, но тоже стремящихся произвести впечатление одноклассниках. Можно сказать, что Коннектикут, Массачусетс, Мэриленд и Пенсильвания - тоже ОНИ. Назовите ИХ.": "Четыре полосы.",
  "Создатели экранизации 2005 года нашли громоздкий ИКС, принадлежавший автору. По его образцу сделали новый, украшенный головами львов. Назовите ИКС двумя словами.": "Платяной шкаф.",
  "Когда Лондонское королевское общество хотело поручить руководство научной экспедицией географу Александру ДАлримплу, против этого возразил первый лорд Адмиралтейства Эдвард ХОук. По его словам, он предпочел бы, чтобы с ним ПРОИЗОШЛО ЭТО, чем дать командовать судном не профессиональному моряку. С кем ПРОИЗОШЛО ЭТО в июле 1797 года?": "[Горацио] Нельсон.",
  "ТрИкстеров считают посредниками между жизнью и смертью. Многие животные, исполняющие в фольклоре роль трИкстеров, - например, вОрон или койот - ДЕЛАЮТ ЭТО. Какие два слова, начинающиеся на одну и ту же букву, мы заменили словами \"ДЕЛАЮТ ЭТО\"?": "Питаются падалью.",
  "Орхидеи из рода ИКС рекомендуется держать в тени. В русскоязычных цветоводческих изданиях слово \"ИКС\" имеет женский род. Назовите ИКСА.": "Дракула.",
  "Македонский революционер ТОдор ПАница некоторое время жил в городе Драма, а убит был в венском Бургтеатре террористкой по кличке Менча. Назовите ее полное имя.": "Мельпомена.",
  "(pic: 20160827.jpg) Ответ на вопрос номер 70... Впрочем, ладно, мы вам его не скажем. Самцы птицы-убийцы пользуются подобными ухищрениями, чтобы заманить самочку в свое жилище. Какое слово мы заменили в предыдущем предложении?": "Садовника.",
  "Выросший в Ростовской области Денис Третьяков, рассказывая о самом важном решении в жизни, вспоминает, как в детстве отказал знакомому проводить его через пионерский лагерь к внучке. Назовите фамилию этого знакомого.": "Чикатило.",
  "Самая известная фраза комментатора КЕннета ВУлстенхолма \"Они думают, что всё кончено... теперь кончено!\" была сказана во время финала чемпионата мира по футболу 1966 года и впоследствии многократно использовалась в музыке, кинематографе и печати. Этой фразой завершался и материал, вышедший в газете \"Guardian\" 26 марта 2002 года. Ответьте точно: что это за материал?": "Некролог Кеннета Вулстенхолма."
}