{
  "В городе, где правил князь Гвидон, жизнь была - одно удовольствие. Возможно, именно поэтому в опере Римского-Корсакова город Гвидона называется ИКС. ИКСАМ нередко придают форму другого пушкинского героя. Что такое ИКС?": "Леденец.",
  "В шестидесятые годы XX века не нашлось ни одной фирмы, которая согласилась бы оказать профессиональную услугу этим людям. В результате им пришлось заняться подписыванием открыток - в крайнем случае эти открытки потом можно было бы продать за хорошую цену. Назовите любого из трех человек, оставивших автографы на первой серии открыток.": "Армстронг, Коллинз, Олдрин.",
  "Губернатор Камчатки распорядился запретить спектакль о Золушке в постановке местного театра. Один из эпизодов, вызвавший бурную реакцию зрителей, чиновник счел оскорбительным намеком на действия государственной власти. Дело в том, что незадолго до спектакля на Камчатке СДЕЛАЛИ ЭТО. Очевидно, что Владимир Путин в юности ДЕЛАЛ ЭТО несколько раз. Какие два слова обозначены в вопросе как \"СДЕЛАТЬ ЭТО\"?": "Сменить пояс.",
  "(pic: 20110775.jpg) В некоторых странах существует запрет, касающийся внешнего вида жилых зданий. Чтобы обойти этот запрет, в Германии стали выпускать необычные балконные кресла. Правда, садиться на них не рекомендуется. Тяжелое бетонное сиденье придает креслу дополнительный вес, чтобы оно случайно не сдвинулось с места. На самом деле это вовсе не кресло. А что? Дайте ответ двумя словами.": "Спутниковая антенна.",
  "Для ЕЕ имитации раньше использовали устройство, позаимствованное у фотографов, металлический лист и решето с сухим горохом. У классика русской литературы на ЕЕ создание ушло примерно три месяца. Назовите ЕЕ.": "Гроза.",
  "На русском Севере была традиция вырезать им лица. Правда, те, что стояли у самого краю, были без лиц, зато с мачтой сверху. Назовите этих, стоящих с краю.": "Ладьи.",
  "На Руси такое имя давали младенцу, который не давал родителям покоя ни днем, ни ночью. Вероятно, носители такого имени были среди предков, например, известного украинского футболиста, или писателя, или фольклориста, или героя-подводника... Вас же мы попросим назвать режиссера, для которого это не имя, а фамилия.": "Бессон.",
  "В числе произведений ленинградской художницы Татьяны Лукьяновой - \"Тройка\", \"Вернисаж\", \"Золотая Нива\", \"Русские сезоны\" и многие другие. Но, пожалуй, самым известным в этом ряду является хищник. Ответьте точно: где, согласно названию произведения, этот хищник находится?": "На Севере.",
  "Согласно библейским заповедям, ЕГО следует считать нечистым. Тем не менее, в европейской символике ЕГО образ считается положительным. У многих младенцев на голове есть красное пятно, которое со временем исчезает. Это пятно называют ЕГО поцелуем. Назовите ЕГО.": "Аист.",
  "Он был излюбленным развлечением в султанских гаремах, возможно потому, что гарантировал: приглашенные артисты не увидят то, что посторонним видеть не полагается. Назовите ЕГО двумя словами, начинающимися на одну и ту же букву.": "Театр теней.",
  "В вопросе есть замена. В качестве альтернативы туннелю под Ла-Маншем рассматривался проект под названием \"ЕвроМОСТ\", предусматривающий строительство 52-километрового сооружения с пролетами, висящими на кевларовых нитях. Вряд ли его создатели всерьез надеялись, что такой проект - экстравагантный и безумно дорогой - будет реализован. Скорее, они просто хотели заявить о себе. Напишите четыре буквы, который мы заменили буквосочетанием \"МОСТ\".": "Понт.",
  "(pic: 20110776.jpg) Продолжим тему мостов. На момент постройки он был крупнейшим железнодорожным мостом Старого света. Сейчас он знаменит он еще и тем, что двухъярусный: по верхнему ярусу идут автомобили, по нижнему - поезда. Широкую известность он получил после 2006 года. Назовите реку, берега которой он соединяет.": "Амур.",
  "В повести Андрея Платонова \"Джан\", написанной в 30-х годах, студент, приехавший из Туркмении, произносит непонятное слово. У него спрашивают, что это такое. \"Моя мать, горный цветок\", - объясняет он. Сейчас такого вопроса уже никто бы не задал - ведь в 70-х это слово прибрело огромную известность и даже стало частью крылатого выражения. Напишите это слово.": "Гюльчатай.",
  "На Кубе есть фабрика, при фабрике - магазин, а в магазине поют песню. Герой песни хочет высказать красотке свое большое и чистое чувство, но, видимо, робеет, и потому обращается к другу с просьбой. Аналогичную просьбу представляли собой предсмертные слова знаменитого капитана. В чем же состояла эта просьба?": "Дать рому.",
  "[Ведущему: начало вопроса прочесть так, чтобы поправка выглядела максимально естественной.] По наблюдениям австрийских психологов... Извините, по наблюдениям австралийских психологов, с появлением на островах Фиджи телевидения местные традиции стали быстро меняться. В частности, фиджийские девушки теперь стараются не ДЕЛАТЬ ЭТОГО. А ведь совсем недавно фраза \"ты СДЕЛАЛА ЭТО\" была для фиджийки комплиментом. А еще недавно ЭТО СДЕЛАЛ один человек при большом стечении народа. Напишите глагол, обозначенный словами \"СДЕЛАТЬ ЭТО\".": "Поправиться.",
  "(pic: 20110777.jpg) Перед вами старый советский плакат. Слова, которые мы на нем закрыли, являются окончанием русской пословицы. Напишите два слова, которыми эта пословица начинается.": "Семеро одного...",
  "Первая в истории ОМЕГА - это спартанка Киниска, всего-навсего хозяйка колесницы. В 1900 году Шейла Купер стала первой ОМЕГОЙ современной эпохи. Назовите двумя словами то, что обозначено ОМЕГОЙ.": "Победительница олимпиады.",
  "Режиссер Станислав Говорухин однажды на съемках пригрозил Людмиле Гурченко: \"Я вырежу вас, оставлю одну ЕЕ\". В названии выставки, открывшейся в Сочинском художественном музее 1 апреля 2011 года, тоже фигурировала ОНА. Какая именно ОНА?": "Белая.",
  "В Европе для удобства водителей создано новое устройство. С его помощью на заправке можно расплатиться за бензин обычной платежной картой, не дожидаясь работника станции. По сути, это банкомат, соединенный с топливным резервуаром. От банкомата устройство отличается одной буквой в названии. Напишите название устройства.": "Танкомат.",
  "Если перевести буквально, то получится, что министр обороны Германии, обращаясь к войскам, сначала упоминает ИХ. В дореволюционной России большинство ИХ было крестьянками. Назовите ИХ.": "Солдатки.",
  "Каждому штату, а также федеральному округу, на НЕМ соответствует своя звезда. ЕГО иногда называют Auriverde [ауриверде]. Назовите его двумя словами.": "Флаг Бразилии.",
  "И он, и она закончили свою практику в 40-х годах прошлого века, но никто из их поклонников тогда об этом не узнал. Предполагалось, что после смерти Дамы он обеспечит мужа Дамы, а она - дочь Дамы. Назовите фамилию Дамы.": "Кристи.",
  "<раздатка> Rapina </раздатка> Rapina [рапИна] - это ОНО. \"ОНО\" - боевик, вышедший на экраны в 2003 году. Его события начинаются в Венеции. Назовите этот боевик.": "\"Ограбление по-итальянски\".",
  "Петр Ильич Чайковский писал, что, перелистав подлинник партитуры известной оперы, он как будто СДЕЛАЛ ЭТО своему великому предшественнику. Заглавный герой этой оперы в одной из версий тоже СДЕЛАЛ ЭТО другому персонажу, а в результате погиб. Назовите заглавного героя.": "Дон Жуан.",
  "Черный ящик! Предмет, находящийся в черном ящике, используют не только по прямому назначению, но и как женское украшение, как подставку для карандашей, скакалку, учебное пособие по физике, средство от стресса, а в металлическом варианте - еще и как радиоантенну. Этот предмет придумал в 1943 году американский инженер Ричард Джеймс, когда уронил на пол одну механическую деталь и был удивлен ее необычным поведением. Назовите упавшую деталь.": "Пружина.",
  "До семнадцатого века в русском государстве были ИКСЫ - придворные, прислуживавшие князьям и царям во время трапез. В ГДР до 1991 года ИКСОМ можно было бы назвать изображение Карла Маркса. Что такое ИКС?": "Стольник.",
  "\"Метафорой этой пропахли бутоны, пень на гектарах, гепард оконный\". Этот \"нонсенс декламации\" служит для запоминания ИХ. Назовите любой из НИХ.": "Метан, этан, пропан, бутан, пентан, гексан, гептан, октан, нонан, декан.",
  "1 июля в Канаде - это и день школьных каникул, и общенациональный выходной по случаю дня Канады. В Монреале в этот день подолгу заняты лифты и распахнуты двери. А всё потому, что именно 1 июля в Монреале - официальный день для НЕГО. Назовите ЕГО словом, содержащим удвоенную гласную.": "Переезд.",
  "По долгу службы ИМ иногда приходится прилюдно совершать движения, которые напомнили сатирику фон Хиршхаузену тренировки пловчих-синхронисток на суше. В Гонконге ИХ обучают разновидности кунг-фу, хорошо подходящей для маленьких помещений. Назовите ИХ.": "Стюардессы.",
  "Мы уверены, что все присутствующие - ТАКИЕ. Согласно переписи 1897 года, в России ТАКИХ людей было 24%. После принятия декрета 1919 года один из наркоматов получил право привлекать в порядке трудовой повинности всё ТАКОЕ население страны. Какое?": "Грамотное.",
  "Совсем недавно художник Оливер Лефевр решил отдать дань уважения известному человеку и создал его необычный портрет. Вскоре на Оливера посыпались упреки в транжирстве пищевых продуктов, ведь портрет состоит из 3750... Чего?": "Яблок.",
  "В первом варианте ЭТОГО, созданном французом Этьеном-Жюлем Маре, использовалась бумага, подаваемая с помощью лентопротяжного механизма. Во время Первой мировой войны по заказу британских ВВС ЭТО было изготовлено для тренировки стрелков. Назовите известного персонажа, чье хобби напрямую было связано с ЭТИМ.": "Шарик.",
  "Согласно словарю Даля, ПЕРВЫЙ - это человек, которому что-то известно о преступлении, свидетель. Есть даже поговорка, что ПЕРВОГО в суд ведут, в то время как ВТОРОЙ дома сидит. В известной трилогии перед судом предстал как раз ВТОРОЙ, а ПЕРВОМУ пришлось возглавить операцию по его спасению. Назовите ПЕРВОГО и ВТОРОГО в правильном порядке.": "Знайка, Незнайка.",
  "По данным Книги рекордов Гиннесса, Чеслав Сланя - самый плодовитый художник среди своих коллег, автор более 1000 работ. Эти работы продавались в Польше, Швеции, Дании и еще трех десятках стран, а сегодня их можно найти в частных коллекциях по всему миру. А какое ведомство почтило юбилей Чеслава Слани специальным изданием?": "Почта.",
  "<раздатка> 5 ф. ячменя, 5 ф. кукурузы, на 3 пенса селедок, на 1 пенс соли, на 1 пенс уксуса, на 2 пенса перцу и зелени, итого на сумму 20 3/4 пенса, получается суп на 64 человека, при этом при средних ценах хлеба стоимость этого может быть еще понижена до 1/4 пенса на душу. </раздатка> Книга, в 22-й главе первого тома которой был опубликован этот кулинарный рецепт, вышла в 1867 году. Назовите эту книгу.": "\"Капитал\".",
  "ОН - это название приза, вручаемого на велогонке Тур де Франс за последнее место в общем зачете. Когда-то ОН был в арсенале любого фотолюбителя. Назовите ЕГО.": "Красный фонарь.",
  "На картине Питера Брейгеля Старшего \"Фламандские пословицы\" женщина несет в одной руке ведро с водой, а в другой горшочек с горящими углями. Так Брейгель проиллюстрировал некую черту характера. Назовите божество, которое по недоразумению считается воплощением этой черты.": "Янус.",
  "<раздатка> О, сколько их на полях! Но [...] цветет по-своему - В этом высший подвиг цветка! &nbsp; [...]-паук. Плетет липкие сети. Кого же он ждет? &nbsp; ... &nbsp; Осень вернулась вновь. Но дитя не [...] на коленях моих... Одинокий, гляжу на луну. &nbsp; Жаворонок поет. Звонким ударом в чаще Вторит ему [...]. </раздатка> Автор вопроса выписал для себя ряд хокку, из которых мы приводим только два первых и два последних. Назовите существо, пропущенное в последнем хокку.": "Фазан.",
  "Официально ИХ было использовано всего двадцать. Шестнадцать из НИХ находятся в России; один - в мемориальной Библиотеке 34-го президента США в Канзасе; один - в музее \"25 мая\" в Белграде; один - в Имперском военном музее в Лондоне. Судьба еще одного неясна, но о ней можно спросить того, кого в середине двадцатого века называли \"Король-комсомолец\". Назовите ИХ.": "Ордена \"Победа\".",
  "Получив этот вопрос, редактор решил, что какое-то зерно в нем есть, и поставил его в пакет. Короны, украшенные ИКСАМИ, хоть и нечасто, но встречаются. Принято считать, что своей традиционной зубчатой формой короны обязаны именно ИКСУ, точнее, его верхушке. Что такое ИКС?": "Гранат.",
  "Мексиканская художница Фрида Кало всю жизнь носила длинные юбки из-за проблемы, схожей с проблемой уроженца города Пау-Гранди. Назовите этого уроженца.": "Гарринча.",
  "В списке великих украинцев этот человек занимает 27-е место. На месте его гибели установлена лопасть от винта. Назовите песню, которую исполняли на его похоронах.": "\"Смуглянка\".",
  "Слово \"ИКС\" происходит от термина из римского права, означавшего противозаконную продажу в рабство свободного человека. Депутат аргентинского парламента Херонимо Айгнассе предложил проект закона, направленный против ИКСА. Вскоре выяснилось, что три абзаца из текста проекта целиком переписаны из энциклопедической статьи об ИКСЕ. Что такое ИКС?": "Плагиат.",
  "ПЕРВЫЙ И ВТОРОЙ рифмуются. ПЕРВЫЙ - химический элемент, ВТОРОЙ - литературный термин. Химическая формула соединения рубидия с ПЕРВЫМ представляет собой ВТОРОЙ, вероятно, единственный в химии. Назовите ПЕРВЫЙ.": "Бром.",
  "К чемпионату Европы 2012 года австрийская фирма \"Swarovski\", известная своими стразами, намерена обеспечить несколько украинских городов новыми ИКСАМИ - продукцией одного из своих подразделений. Считается, что кое-что появилось в футболе сорок лет назад именно благодаря ИКСУ. Что такое ИКСЫ?": "Светофоры.",
  "Чтобы убедить маму Димы Иосифова, на сучкЕ повисели все подряд - сначала сам режиссер Нечаев, потом он вдвоем с оператором, потом втроем с директором. Но мама Димы упорно не соглашалась на эту сцену. В конце концов, под каким-то предлогом маму удалили с площадки, и эпизод был снят. Какую роль играл Дима Иосифов?": "Буратино.",
  "(pic: 20110778.jpg) Если понять буквально высказывание Ильфа и Петрова, то на этом фото можно увидеть конструктора Соренсена, работавшего у Генри Форда. Если понять буквально высказывание Ильфа и Петрова, то на этом фото можно увидеть секретаря Кэмерона, работавшего у Генри Форда. Как назвали Ильф и Петров Соренсена и как - Кэмерона? Порядок не важен.": "Правая рука [Форда], левая рука [Форда].",
  "В 20-х годах XX века фотографы, снимая определенную категорию людей, использовали небольшой латунный предмет в виде НЕЕ. Назовите ЕЕ.": "Птичка.",
  "ОНА - популярный иллюзионный трюк. ОНА была у одного великого правителя. А на телевизионном жаргоне ОНА - это статичная картинка, когда на экране виден только диктор или, например, какой-нибудь чиновник, долго и скучно вещающий о чем-то. Назовите ЕЕ двумя словами, начинающимися на одну ту же букву.": "Говорящая голова.",
  "<раздатка> [...] из обычного в одного из выдающихся писателей XX века произошло уже после его смерти. [...] было опубликовано в 1916 году. </раздатка> Заполните двумя словами любой из пропусков.": "Превращение Кафки.",
  "Слово \"ресница\", переведенное на словацкий язык, напомнило автору вопроса и фамилию россиянина, который держит дома \"львов\", и причину связанного с этим человеком громкого скандала. Мы не просим вас перевести на словацкий слово \"ресница\". Назовите имя и фамилию этого россиянина.": "Никита Михалков.",
  "Запишите цитату: \"Баркас, черканув кормою землю, осел в воду, оторвался от берега. [ПРОПУСК] понесло его, покачивая, норовя повернуть боком\". Существительное, пропущенное нами в цитате из \"Тихого Дона\", не раз встречается в тексте этого романа, но в более привычном нам значении, применительно не к реке, а к лошади. Напишите пропущенное существительное.": "Стремя.",
  "Одна из разновидностей модели \"Фиат 500\" покрыта розовой краской такой же толщины, как слой лака на ногтях. Руль и колпаки колес отделаны стразами. Казалось бы, молодежный гламур. Тем не менее, модель названа в честь особы, которой в этом году исполнилось 52 года. Назовите ее.": "Барби.",
  "Как ни странно, ОНИ появились в России задолго до последней реформы милиции. Название телевизионного репортажа о скандале, связанном с алкоголизмом в МВД, - \"ОНИ могут сесть\". Назовите ИХ двумя словами.": "Лежачие полицейские.",
  "Дуплет. Ответы на первый и второй вопросы похожи, пожалуйста, не перепутайте их. 1. В прошлом году не стало великого футбольного комментатора Владимира Маслаченко. \"Комсомольская правда\" откликнулась на эту потерю статьей, озаглавленной устойчивым выражением из двух слов. Напишите эти два слова. 2. Немецкий юрист XIX века Герман Штауб всегда старался изложить свою позицию предельно ясно и аргументированно. Выступления он заканчивал фразой, которая стала впоследствии популярной и которая, согласно шутке, начертана на его надгробии после надписи \"Здесь покоится Штауб\". Воспроизведите эту фразу, состоящую из двух слов.": "1. Без комментариев. 2. Комментарии излишни.",
  "(pic: 20110779.jpg) По мнению автора этого коллажа, герой слева и герой справа заняты одним и тем же. Ответьте двумя словами: что именно они делают?": "Клеят модель.",
  "Некоторые города Сибири получили свое название от местных народов - Якутск, Ханты-Мансийск... Не исключение и этот город. Правда, название народа в нем распознать довольно трудно. С этим городом связан рукотворный объект - второй по величине в мире среди себе подобных. Назовите этот город.": "Братск.",
  "На самом деле эта фраза означала просьбу воспользоваться специальным устройством, а не проделывать нужные манипуляции вручную. В традиционном русском переводе это фраза стала звучать абсурдно. В то же время, по мнению журнала \"Вокруг света\", именно неправильный перевод передает противоречивое сочетание сладости и горечи, своеобразную игру аромата, который невозможно разделить на простые составляющие. Назовите того, кто неоднократно произносил эту фразу.": "Бонд.",
  "Согласно шутке, если с итальянцем проделать это действие, он не сможет разговаривать. Молодой ученый, проделав действие, обратное этому, получил удар по лицу. Назовите этого ученого.": "Шурик.",
  "В одной стране ОН бывает трех видов: стандартно-вежливый, облегченный и церемонный. Назовите объект в Москве, названный в ЕГО честь.": "Поклонная гора."
}