{
  "Этот европейский монарх, живший в 9 веке, был внуком Карла Великого. Один когда-то очень популярный, но не слишком авторитетный источник утверждает, что могущество его было ограничено. А чем, согласно тому же источнику, добывала себе пропитание его возлюбленная?": "У стен дворца она пасла гусей",
  "Все ОНИ относятся к роду Lactarius бывают настоящими, черными, перечными, желтыми, синеющими, осиновыми и даже пергаментными. Внимание, вопрос! Какое действие вы должны совершить, если вы самоидентифицировались с НИМИ?": "Полезть в кузов",
  "На одном из этапов компьютерной игры \"Neverhood\" для продолжения игры нужно упорядочить 5 цветных кристаллов. Требуемый порядок - синий, оранжевый, синий, синий, желтый. А от кого герой игры получает привет в качестве подсказки?": "От Бобби (Blue, Orange, Blue, Blue, Yellow)",
  "Если ЕГО русское название разбить на слоги, то можно подумать, что ОН родом из китайской династии 7-10 веков нашей эры, хотя на самом деле ОН имеет латинские корни. О НЕМ снял комедию Юрий Борисович, писали Александр Сергеевич и Козьма Петрович. А что с НИМ произошло в песне, которую исполнял Марк Наумович?": "Черемухой покрылся.",
  "На вопрос: \"Почему уволили генерала Лебедя?\" Михаил Задорнов ответил: \"Потому, что другие играют в шахматы, рассчитывая ходы наперед, а Лебедь играет...\". Во что?": "в \"Чапаева\".",
  "В конце 18 - начале 19 веков государственная служба была обязательной для дворян. Все официальные бумаги дворянами подписывались с указанием чина - гражданского или военного, например, \"надворный советник такой-то\" или \"Бригадир такой-то\". Если же дворянин, по какой либо причине, не служил, то, будь он даже богатый и убеленный сединами отец многочисленного семейства, он вынужден был подписывать официальные бумаги... Как?": "НЕДОРОСЛЬ имярек.",
  "Вышинский, будучи генеральным прокурором, нередко подписывал ордера на арест людей, подозреваемых в шпионаже. Дальнейшая судьба этих людей была незавидна - кому лагеря, кому расстрел... Правда, по меньшей мере один из тех, кого Вышинский распорядился арестовать по подозрению в шпионаже, ареста избежал. Самое странное, что многие до сих пор считают, что именно в этом случае подозрения были обоснованными. Назовите этого счастливчика.": "В.И. Ленин",
  "Этот симметричный остров вулканического происхождения был открыт вечером 8 февраля 1914 года. Его первооткрыватели назвали его в честь своего любимого писателя. Как?": "Швамбрания",
  "Полное собрание сочинений этого известного писателя, изданное в начале века, состоит всего из трех томов. Он был обвинен в принадлежности к тайному обществу, но оправдан. Согласно одному очень известному источнику, в 20е годы XX века его московском доме собирались члены отнюдь не тайного общества. Как оно называлось?": "\"Массолит\"",
  "Джордж Оруэлл утверждал, что именно она, присутствовавшая при множестве крупных сражений, является истинной славой войны. Он призывал пацифистов иллюстрировать свои памфлеты ее увеличенным изображением. Назовите ее.": "ВОШЬ",
  "Фирма \"Оффли\" предложила своеобразную, хотя и небесспорную, шкалу для людей, оставивших след в минувшем тысячелетии. По этой шкале политики и военные отранжированы от Сталина до Ганди, художники - от Рембрандта до Леонардо Да Винчи, ученые - от Рентгена до Эйнштейна и музыканты - от Вагнера до Бетховена. Естественно, что были в этой классификации и дамы - например, Мария Кюри. Внимание, вопрос! На сколько позиций по этой шкале Мария Кюри была ниже Эйнштейна и почему?": "На две. Эйнштейн - туз, Мария Кюри - дама.",
  "[Звучит нудная музыка] Уважаемые знатоки! Вы только что прослушали часть музыкального произведения, упоминаемого всуе многими из нас. Написал его в 1635 году сам Людовик XIII, а вовсе не Максим Дунаевский. А как оно называется?": "Марлезонский балет.",
  "А. Конан Дойл, из ненаписанного: Ватсон, затушив окурок, спустил курок револьвера. - Холмс - сказал он - я надеюсь, что преподал ему урок, который он запомнит на всю жизнь. Злой рок, тяготевший над нами, побежден! - ОК, Ватсон, личность покойного кажется мне знакомой. Кажется, он есть в моем каталоге под литерой...": "\"К\"",
  "Внимание, черный ящик! ОНА не хорошая и не плохая, хотя ЕЕ роль в сталинских репрессиях стоило бы отметить особо. О НЕЙ писали в песнях, поэмах и сказках. В черном ящике, как вы понимаете, тоже ОНА - появившаяся на свет в 1866 году стараниями известного уроженца Тобольска. Что в черном ящике?": "Репродукция картины Перова \"Тройка\"",
  "Внимание, список! Одежда для верховой езды Вежливое обращение к благородному господину Женское имя Простейший инструмент для телесных наказаний Хищник семейства кошачьих Когда-то давно в этот, далеко не полный список, входил и бог Солнца. Назовите еще одного бога, который входит в этот список и сейчас.": "Амур (бог Любви)",
  "Этот человек появился давным-давно, но только в 1962 году завоевал широкую известность и любовь народа. Многие считают, что лицом он похож на Идиота - может быть, поэтому про него рассказывают множество различных историй. Назовите имя его настоящей невесты.": "Шурочка Азарова",
  "Недавно в Историческом музее Санкт-Петербурга прошла выставка под названием \"Память тела\". Организаторы выставки утверждают, что целью выставки было показать интимную, человеческую сторону быта советских людей. А вот цель, которую организаторы выставки, по их собственным словам, перед собой НЕ СТАВИЛИ, они выразили с помощью идиомы. Догадавшись, какие экспонаты были представлены на выставке, назовите эту идиому.": "РЫТЬСЯ в грязном БЕЛЬЕ.",
  "С середины 40х годов прошлого века там стояло \"знамя\". В середине 70х \"знамя\" сменила \"сила\", а в самом конце прошлого века \"силу\" сменила \"мудрость\". А чьи они - эти \"знамя\", \"сила\" и \"мудрость\"?": "Народные.",
  "В 1898 году известный русский предприниматель Сергей Берг построил в Москве новый особняк, громадный, с разными техническими новациями. Однако весьма значительная часть гостей, приглашенных им на новоселье, оказалась недовольна. Какое же новшество не понравилось и кому?": "яркий электрический свет, женщинам.",
  "Омары по-термидоровски Суп жюльен Консоме из мяса с куриными потрохами Баранья нога по-английски Пожарские котлеты с картофелем Рагу из индейки По данным кулинарной энциклопедии \"Кирилла и Мефодия\", в составе этих и некоторых других сложных блюд есть один общий компонент, самое простое блюдо из которого вы и должны назвать.": "Пареная репа",
  "Леди Ольга из Южной Каролины, Клементина Делейт из Франции, Анни Джонс из Вирджинии и некоторые другие уникальные женщины обладали тем же, чем обладают и некоторые из лично присутствующих в этом зале. Назовите кого-нибудь из них и, хотя это и вторично, скажите, чем именно они обладают.": "Илья Ратнер (или любой другой бородач), борода",
  "Противники сотовых телефонов приобретают все новых и новых сторонников. К примеру, владельцы одной из известных кинокомпаний постановили, что ни один персонаж их картин не будет пользоваться сотовыми телефонами и участвовать в их рекламных кампаниях. Назовите эту кинокомпанию.": "\"Walt Disney\"",
  "Этот российский мореплаватель впервые нанес на карту около тысячи километров берегов Острова Сахалин. Он был начальником первой русской кругосветной экспедиции на кораблях \"Надежда\" и \"Нева\". Назовите фамилию того, чья бабушка служила на корабле, названном в честь этого мореплавателя.": "Матроскин",
  "Болезнь, вызываемая первым открытым вирусом. Популярный когда-то браузер. Вид искусства, в развитие которого внес свою лепту и сам Ломоносов. Меньше четверти века назад в этот неполный список вошли произведения, многие из которых наверняка известны сидящим в этом зале. Назовите то из них, которое вы узнали последним.": "Этот вопрос.",
  "В одной из статей автору вопроса попалась на глаза фраза, в которой, на первый взгляд, к личному местоимению среднего рода относились глаголы \"играла\" и \"пела\". Впрочем, при ближайшем рассмотрении, в конце предыдущей строки обнаружилось еще одно слово, стоявшее перед \"местоимением\" и все разъяснилось. Какое же это было слово?": "Йоко",
  "Это действие немногие считают характерным для Наполеона Бонапарта. Тем не менее Наполеон совершил его по меньшей мере дважды в жизни и то же самое действие он считал единственным спасением от любви. Что это?": "Бегство.",
  "По-русски и по-английски для этой детали маленького предмета используют названия частей тела - хотя и разных. На иврите называют эту деталь без всяких иносказаний. Эту же деталь вы можете увидеть с помощью увеличительного стекла и на одной из микроминиатюр Эдуарда Казаряна. А кого вы при этом увидите внутри этой детали?": "Верблюдов.",
  "Недавно была разработана новая технология утилизации автомобильных покрышек, названная OK-технология. Буква K означает английское слово knife - нож, а буква O означает вещество, которое собственно и разрушает резину. Интересно, что используемый при этом \"отрицательный\" эффект был хорошо известен и раньше, но с ним главным образом боролись. А с недавних пор это вещество связано в сознании некоторых из нас и с \"источниками знаний\". Назовите это вещество.": "Озон",
  "Одна из них - \"на солнце\", другая - просто \"рядом\", третья - \"всю ночь\". Если вы прослушаете весь список, то узнаете, что всего их упоминается 7, но подразумевается явно больше. Совершенно другой, но очень похожий список составил Булат Окуджава, а художник Владимир Чурсин даже использовал его список в качестве подзаголовка своей картины \"Конкурс красоты\". Назовите хотя бы один элемент списка Окуджавы.": "Иветта, Лизетта, Жанетта...",
  "В декабре 1947 года над Восточным побережьем США разыгралась необычайно сильная снежная буря. Нью-Йорк засыпало 8-метровыми сугробами, которые парализовали и жизнь, и работу. Но работа одной из служб вызвала всеобщее восхищение. А между прочим, всего на год раньше, в 1946 году множество американцев узнало, что всегда делает представитель этой службы. Что же именно?": "Звонит дважды",
  "CEO - Chief Executive Officer, CTO - Chief Technology Officer, CFO - Chief Financial Officer. Американские бизнесмены неофициально называют эти и им подобные должности неким обобщающим термином, заимствованным из геологии. Интересно, что в Израиле, как минимум, в двух местах этот термин можно встретить и на дорожных указателях. Назовите этот термин по-английски.": "\"Sea Level\" (или \"C level\").",
  "В историческом романе писателя Мордовцева \"За чьи грехи\" есть следующий эпизод: к брошенному в темницу протопопу Аввакуму приходит Стенька Разин и они долго разговаривают. Под конец беседы Аввакум спрашивает Разина как тот сумел пробраться в темницу и Разин отвечает, что воспользовался неким предметом. Что это за предмет, уменьшенный вариант которого известен вам из другого литературного произведения?": "Золотой ключ.",
  "В этом мудром предостережении знаменитого писателя упоминаются два вида сельскохозяйственных работ и несколько понятий, часто употребляемых применительно к человеку. Назовите любое произведение, в названии которого встречается последнее, самое глобальное из этих понятий.": "Например, повесть \"Судьба Человека\" (принимать любую фразу, в которой встречается слово \"судьба\").",
  "Дуплет (2 вопроса по 30 секунд): а) Закончите стихотворение Наума Сагаловского: Вчера мой внук по имени Давид пришел из школы, съел стакан сметаны, Утерся рукавом и говорит, Что он произошел от обезьяны. Я говорю: \"Дурак ты или псих? Сиди и полировку не царапай! Не знаю, как и что насчет других (пропущена строчка). б) Вставьте два пропущенных слова в стихотворение Наума Сагаловского: Метраж у нас был очень мал, я рос у самого порога, меня (пропущено два слова) чтоб меньше места занимал.": "а) а ты произошел от мамы с папой. б) обрезали немного",
  "Незадолго до конца 20-го столетия от этого целого осталось 99.202 процента и некий английский ученый иронически предложил именовать остаток словом RUMBAGAKKUTT. Назовите целое привычным нам, не менее звучным словом.": "СССР",
  "Во многих фантастических произведениях прошлого встречаются технические идеи, реализованные сегодня на практике. Например, лингвист В. Санников усмотрел усовершенствование широко распространенного устройства в шутливой фразе из романа Льюиса Кэролла. Если допустить такое усовершенствование у Кэррола, то эта фраза вполне согласуется с известным утверждением героини Грибоедова. О каком же усовершенствовании идет речь?": "Часы с календарем",
  "Сиднейский мост Харбор-бридж, один из крупнейших и известнейших мостов мира, был открыт в 1932 году. На его покраску уходит около 80 тысяч литров серой краски. Сейчас этот цвет уже стал традиционным, а почему мост покрасили в серый цвет первоначально?": "Потому что невозможно было найти так много краски другого цвета.",
  "Дик Френсис утверждает, что в средние века эти строения располагали на расстоянии не менее 200 ярдов от проезжей дороги, чтобы вибрация, вызванная лошадиными копытами, не портила того, что находилось внутри. А вскоре после октябрьского переворота множество подобных строений в Петрограде, Костроме, и других городах попало на страницы криминальной хроники, а оттуда и в историю. Что же это были за строения?": "Винные склады.",
  "Вы наверняка встречали такой вид юмора: афоризм, крылатое выражение или известная фраза снабжается шутливой подписью. Например, \"Бей первым, Фредди\" и подпись \"Баклуши\". Или \"Как много девушек хороших. Джек - Потрошитель\", и т.д. А вот к фразе: \"Все течет, все изменяется\" подписью могли бы служить две латинские буквы. Добавьте к ним знак препинания и еще две латинские буквы, тесно связанные с первыми, и вы получите нечто, созданное в 1973 году двумя \"молодыми\" австралийцами. Если вам не тяжело, скажите, что же они создали?": "Группу AC/DC",
  "Интересная модификация всем известного бытового прибора была выпущена японской фирмой \"Танита\". В прибор встроили контакты, с помощью которых через тело человека пропускается неощутимый ток частотой 50 килогерц и силой 200 микроампер. Используя разницу в проводимости различных тканей, прибор показывает процент жира в организме. А какова, собственно говоря, основная функция этого прибора?": "Весы (напольные)",
  "Если бы Катя, героиня фильма \"Москва слезам не верит\" воспользовалась Кулинарной Энциклопедией Кирилла и Мефодия, то на страничке \"Столовые приборы\" она легко могла бы узнать, как выглядит нож для рыбы, а также кофейная ложка, щипцы для спаржи, лопатка для икры, вилка для раскладки лимона, и т.д. Но лишь один прибор, изображенный на этой странице, предназначен для обработки несъедобных предметов. Мы имеем все основания полагать, что Катя не пользовалась этим прибором, но вполне могла пользоваться одноименным садовым инвентарем. Мы не спрашиваем, как называется данный столовый прибор, но скажите совершенно точно, для чего он предназначен.": "для подрезки сигар",
  "В Мичиганском университете разработали сравнительно недорогое устройство, которое представляет собой небольшую двухколёсную тележку с ультразвуковыми локаторами, бортовым компьютером, аккумулятором и электродвигателем. Аналог этого прибора, зачастую используемый сегодня, по стоимости сопоставим с автомобилем. Назовите этот аналог.": "Собака-поводырь.",
  "То, о чем упоминается в этой знаменитой легенде, фактически превратилось в музейный экспонат. Легенда продолжает жить, но экспонат прекратил свое существование еще в 1820 году. Для идентификации потомков экспоната применялся тот же метод, что и для идентификации потомков Николая II и его семьи. Назовите пословицу, которая буквально описывает легенду, связанную с экспонатом.": "Яблоко от яблони недалеко падает.",
  "В 19-м веке многие владельцы судов на Волге старались получить на первый рейс на новые, только что спущенные на воду суда полный груз некоего товара, отказываясь от более прибыльных грузов. Поняв, почему судовладельцы принимали столь невыгодное решение, назовите этот дешевый товар.": "Соль (астраханская)",
  "В 1997 году известная оружейная фирма \"Смит и Вессон\" начала выпуск некоторого транспортного средства. От своего обычного варианта оно отличается мощной фарой, мигающими красными огоньками спереди и сзади и сиреной. Между прочим, идею применения этих транспортных средств взяли на вооружение и в Северной Америке, и в Германии, и в Австралии. А теперь закончите тремя словами фразу из рассказа Набокова \"Драка\": \"по береговой дороге, в пятнах солнца между сосен, прокатил небольшой фургон, а за ним...\".": "полицейский на велосипеде",
  "Если верить анекдоту, Лохнесское чудовище проще всего увидеть после пятой. А что маленькое должно разделять первые две согласно известному изречению?": "Перерывчик",
  "Когда уже весь мир знал об этом событии, индийский государственный телеканал Doordarshan все еще о нем не сообщил, так как не поступило санкции премьер-министра. Спустя несколько лет такая же ситуация повторилась еще раз. О каких же двух событиях идет речь?": "Убийства Индиры и Раджива Ганди.",
  "Даже те из вас, кто еще не выезжал из Израиля за границу, могли испытать на себе точность шутки, пародирующей рекламу первых лет реактивной пассажирской авиации. Мы пропустили в тексте шутки одно слово, которое вам предстоит вернуть на место: \"Завтрак в Нью-Йорке, обед в Лондоне, (пропущенное слово) в Найроби\".": "Багаж.",
  "Этих двоих разделяет почти сто лет, прошедших от смерти первого до рождения второго. А объединяет их то, что оба они были философами, оба были медиками, и оба в западной литературе известны по отчествам. Назовите их обоих.": "Авиценна (Абу Али ибн Сина) и Маймонид (Моше бен Маймон).",
  "Историк революционного движения Давыдов указывает, что Александр III сказал на похоронах шефа охранки Судейкина: \"Потеря положительно незаменимая\". Согласно же известному советскому писателю, подобная же фраза была произнесена прадедом Александра III на еще более одиозных похоронах. Чьих же?": "Генерала Киже (ответ \"подпоручик Киже\" засчитывать).",
  "В 1930-х годах их продолжительность в американском кино была ограничена тремя секундами. Однако уже в 1940, в фильме \"Теперь ты в армии\" один из них длился 185 секунд. А в 1963 году Энди Уорхол снял целый фильм, посвященный одному из них. А чем отличался тот из них, который впервые был снят на кинопленку, в фильме братьев Люмьер \"Прибытие поезда\"?": "Он был воздушным.",
  "Если бы этот древнегреческий миф был известен инкам, то они почитали бы своих правителей как братьев его главного героя. Учитывая технические особенности культуры доколумбовой Америки, ответьте, какая русская пословица могла бы служить в этом случае моралью этого мифа.": "\"Не в свои сани не садись\".",
  "В средневековой Англии этот сигнал призывал горожан \"тушить свет или расходиться по домам\". А вот у одного литератора этот сигнал вызывал воспоминания о юности. Назовите этот сигнал.": "Вечерний звон.",
  "В этом городе в средние века было пять кварталов: тамплиерский, венецианский, генуэзский, пизанский. А покровитель обитателей пятого квартала был и покровителем всего города. Кто же населял пятый квартал?": "Госпитальеры (они же иоанниты). А сам город - Сан-Жан-д'Акр, нынешнее Акко.",
  "Утверждают, что Саддам Хусейн купил четыре тысячи таких черных ящиков, чтобы повысить техническую оснащенность своих ракетных войск. А обычный японец с помощью всего лишь одного такого прибора мог бы и победить во второй мировой войне, и даже выиграть чемпионат мира по футболу. Как же мы называем такой черный ящик?": "Sony PlayStation 2.",
  "Умберто Эко в статье в журнале \"Эспрессо\" рассказывает, что наткнулся в Интернете на рекламу нового коммерческого продукта: встроенного упорядоченно-организованного знания. На самом деле, этот коммерческий продукт совсем не нов. А как мы этот продукт называем?": "Книга (Built-in Orderly Organized Knowledge - BOOK).",
  "31 декабря 2000 года в Израиле должна была проходить международная конференция фантастов. Где именно она должна была состояться?": "В Мегиддо.",
  "В Японии дом, где умер человек, считается нечистым. С этим до VIII века нашей эры была связана обременительная в финансовом отношении процедура, которая в XX веке проводилась, например, в России, Пакистане, Казахстане, Бразилии. А в какой европейской стране эта процедура была проделана в конце XX века?": "В Германии.",
  "Готовя к изданию посмертное собрание сочинений Пушкина, Василий Жуковский \"очищал\" произведения от вольнодумных и крамольных строк и сообщал им более верноподданический вид. В результате такой редактуры в одном из стихотворений самооценка Пушкина упала, как указывает Набоков, на метр и двадцать сантиметров, а само стихотворение стало звучать нелояльно теперь уже по отношению к некой зарубежной монархии. Что и чем заменил Жуковский?": "Александрийский столп - Наполеоновым столпом (принимаются любые ответы, упоминающие Вандомскую или Аустерлицкую колонну в Париже).",
  "Представьте себе распространенную ситуацию из русских сказок: стоит богатырь на перепутье трех дорог и размышляет над несложной интеллектуальной задачей: по какой ехать? У древних римлян на таких перекрестках стояла статуя богини. Как ее звали?": "Тривия.",
  "Его немецкие корни, возможно, могут объяснить его законопослушность: по некоторым сведениям, он всегда подчиняется закону, который его английский аналог не может соблюдать по определению. Назовите этот закон.": "Закон бутерброда (принимается также закон Мерфи).",
  "Будучи в Москве, автор вопроса зашел в Дом Книги на Новом Арбате, где увидел рекламный плакат, изображавший двух отдыхающих молодых людей в костюмах XIX века. Плакат рекламировал энциклопедию \"Британника\". Назовите этих молодых людей.": "Брокгауз и Ефрон.",
  "Этот коралловый атолл на севере Гавайского архипелага находится примерно на полпути между Азией и Америкой. Благодаря этому положению в наши дни там расположился международный аэропорт. Но этот атолл вошел в историю авиации намного раньше. Как же он называется?": "Мидуэй.",
  "Эти двое были родственниками. Их изображали вместе, как в детстве, так и в зрелом возрасте, Боттичелли, Перуджино, Рубенс, а также другие художники. Поклонники второго из них почитают и первого. А современный русский писатель, основываясь на текстологическом анализе, доказывает, что первый второго не особо почитал и даже посылал инспекцию в группу, возглавляемую вторым. Назовите хотя бы одно из прозвищ первого.": "Креститель (Предтеча, Купала и т.п.).",
  "В штате Флорида есть узкий железнодорожный туннель. Составы, проходящие по нему, едва не касаются стен. Ширина туннеля определена параметрами древнего транспортного средства, и она же в свою очередь задала один из параметров новейшего транспортного средства. Назовите оба этих транспортных средства.": "Колесница и \"Шаттл\".",
  "Эта книга, сказочно популярная во всем мире, много раз экранизировалась. Вот и сейчас Уэс Крейвен готовится снимать готический триллер по ее мотивам. Также по ее мотивам недавно была выпущена компьютерная игра-стрелялка, а польский фантаст Сапковский написал рассказ, описывающий возникновение замысла этой книги. А в 1928 году некая миссис Харгривз продала на аукционе \"Сотби\" рукопись этой книги за 15400 фунтов стерлингов. А как миссис Харгривз звали в девичестве?": "Алиса, в девичестве Лидделл.",
  "Согласно Библии, в этот день Бог не сказал, что сделанное им хорошо. Наши бывшие соотечественники тоже имели основания не любить этот день, в отличие от наших нынешних соотечественников. А многие языческие народы посвятили этот день изменчивому божеству, которое в древнегреческой мифологии имело три ипостаси. Назовите имена этих трех ипостасей.": "Селена, Артемида, Геката.",
  "Грэм Грин однажды пошутил, что ее не имеет смысла приобретать, так же как загородный дом и автомобиль, так как их всегда можно одолжить у приятеля. Назовите ее.": "Жена.",
  "Из российского армейского юмора. Приходит прапорщик под утро домой. Начинает раздеваться. Жена: \"А почему у тебя помада на трусах?\" Внимание, вопрос: что отвечает прапорщик?": "\"На губе сидел\".",
  "Михаил Гаспаров отмечал, что обычно ЭТО длится от 20 до 30 секунд. Сам Гаспаров гордился тем, что у него ЭТО длилось столько, сколько нужно. А вот сидящим в зале мы бы ЭТО не порекомендовали. Назовите ЭТО.": "Минута молчания.",
  "Одна из исторических пьес французского драматурга Жана Ануи называется, в одном из переводов на русский, \"Кесарь-Шкаф\". Назовите главного героя этой пьесы.": "Главным героем пьесы является сын Марка Аврелия - император КОММОД (правил 180-192 н.э.).",
  "Плиний писал, что саламандра может потушить любое пламя одним прикосновением. Будучи весьма практичным человеком, он искал средство для борьбы с огнем. Более того, он даже утверждал, что нашел такое средство - порошок, полученный из той же саламандры. Каким же образом Плиний, по его собственным словам, получил этот порошок?": "Плиний СЖЕГ саламандру и использовал ее пепел в качестве порошка.",
  "Статья российского журналиста об условиях жизни британских заключенных, в которой особое внимание уделялось их питанию, называлась почти так же, как классическое произведение английской поэзии конца XIX века. Только первое из трех слов названия произведения было заменено другим, очень близким по звучанию. Как же называлась статья?": "\"Баланда Редингской тюрьмы\".",
  "В России в свое время процветала целая прослойка торговцев вразнос, торговавших книгами, лубками, галантереей и т.д. Как правило, они отличались бойким нравом и словоохотливостью. Однако, чтобы не посвящать посторонних в свои коммерческие тайны, они создали свой собственный язык. Мы полагаем, что именно таково происхождение некоего слова. Какого?": "Феня.",
  "Этих ДВОИХ мы обычно называем одинаково. Отец ПЕРВОГО, несмотря на свое высокое положение, был зверски убит. Отец ВТОРОГО был простым сенатором, и ничего подобного с ним не случилось. ПЕРВЫЙ, с большим трудом одержав верх над своим противником, отомстил за отца. ВТОРОМУ же - тоже с трудом - \"отомстил\" за своего отца ЕГО противник. Мы не просим вас назвать ИХ, назовите ИХ противников.": "Сет и Джордж Буш-сын.",
  "На гербе ЭТОГО дворянского рода изображены, помимо прочего, заснеженная гора и замерзшая река. Согласно \"Общему Гербовнику Всероссийской Империи\", герб этот не менялся со времен Петра, возведшего предка сей славной фамилии в дворянское звание. Однако согласно другому источнику, связанному с одним из видов легкой кавалерии, кое-что в ЭТОЙ фамилии все же изменилось. Назовите это изменение абсолютно точно.": "Из фамилии Мерзляев ИСЧЕЗЛА БУКВА Л.",
  "ЭТО классическое произведение в оригинале начинается со слова \"мЭнис\". Некоторые современные исследователи считают, что в соответствии с традициями того периода, когда ОНО было создано, первым словом должен был быть синоним \"мЭнис\" - слово \"гОмнос\". В переводе ЭТОГО произведения на английский, выполненном сэром Нортоном Эндрюсом, эта традиция была соблюдена, и оно начинается словом \"anger\" (Энгер). Та же традиция соблюдена и в самом известном русском переводе. Назовите и переводчика, и слово, с которого начинается русский перевод.": "Гнедич и гнев.",
  "Первая модель ЭТОГО весила около 50 килограммов. Сейчас ЭТО может весить 115 грамм, имея размеры 3 на 4 сантиметра. ЭТО изготавливают из самых разных материалов, в том числе редких сплавов, картона, и даже бумаги. Существуют многочисленные модификации ЭТОГО: со встроенным компасом, часами, термометром. А не так давно была создана модель ЭТОГО, рассказывающая анекдоты. Назовите ЭТО.": "Фотоаппарат",
  "Этот город, основанный французами в 1714 году, был назван в угоду тогдашнему регенту Франции Филиппу. С начала XX века и по сей день, в нем действуют два основных маршрута общественного транспорта. Первый из них жители города называют \"Кладбище\". Второй же предстоит назвать Вам, а поможет Вам в этом тезка шестнадцатого штата США.": "\"Желание\" (\"Desire\").",
  "Начиная с 1 января 2002 года, старые европейские монеты будут менять на евро. Таким образом, высвободится огромное количество металла, с которым попросту нечего делать. Оригинальное решение проблемы, уже одобренное ЮНЕСКО, предложил бургомистр одного греческого острова. Для чего же он предполагает использовать часть металла?": "Для восстановления Колосса Родосского.",
  "Диего Уффано в начале XVII века объяснял, что ОНА - искусство, и выводил это из ее имени. Он же назвал ЕЕ \"богиней\". В XVIII веке француз де Грибоваль уточнил поле деятельности этой \"богини\". Наконец, в СССР ОНА стала \"богом\". Богом чего?": "Войны.",
  "Согласно скандинавскому мифу, бог Локи, столкнувшись с трудностями в путешествии по просторам Етунхейма - страны ледяных великанов, изобрел ЭТО. Локи назвал свое изобретение horsattar (хорсаттар), что буквально означает почти то же самое, что и русское название ЭТОГО. Полагаем, что никто из присутствующих не желает произвести над ЭТИМ некое действие. Какое именно?": "Откинуть (отбросить)",
  "Достоевский в \"Записках из Мертвого дома\", описывая ссыльнокаторжных, отмечает, что тяжелее всех на каторге приходилось так называемым \"ссыльнокаторжным разряда гражданского\", используемым на самых тяжелых работах и совершенно лишенным прав. Сами же арестанты - в основном, простые русские мужики - называли эту категорию ссыльнокаторжных наивно, но довольно точно. Как же?": "Сильнокаторжные.",
  "В 1598 году, Лопе де Вега закончил работу над эпической поэмой \"La Dragontea\". Несмотря на большую популярность поэта, опубликована эта поэма была только через шесть лет - и то не в Испании, а в Португалии. Мы не спрашиваем Вас, почему, мы лишь просим назвать главного героя этого произведения.": "Сэр Френсис Дрейк.",
  "О малограмотном человеке в России иногда говорили: \"сморгонский бурсак\", \"сморгонский студент\". И действительно, в Сморгони Виленской губернии находилось некое учебное заведение, выпускники которого пользовались в России большой популярностью. В программе этого учебного заведения особое внимание уделялось хореографии и манерам воспитанников. А что, если следовать народной этимологии, они великолепно знали и без всякого обучения?": "Мед.",
  "В одной из европейских столиц, напротив университета, можно увидеть серый камень, на котором выбиты две греческие буквы - предпоследняя и первая, и надпись - \"Голос разума негромок\". А кому посвящен этот памятник?": "Зигмунду Фрейду.",
  "В китайской мифологии Хуан Лун или Желтый Дракон - монарх и абсолютный повелитель всех 469 видов рыб, змей и червей. Хуан Лун бескрыл и безног, обитает в иле реки Хуан Хэ. Хуан Лун даровал императору Фу Си первые иероглифы и признал себя вечным слугой императорской династии. Благодаря этому, он был принят в небесный пантеон в качестве бога реки Хуан Хэ. Приняв во внимание ВСЕ вышеизложенное, назовите знаменитую поэтическую строку, которой Хуан Лун мог бы себя охарактеризовать с полным правом.": "Я царь, я раб, я червь, я бог.",
  "В одном из европейских баскетбольных турниров встретились итальянский <Лацио> и афинский <Панатенаикос>. Однако по названию статьи об этом напряженном матче, появившейся на одном из российских сайтов, можно было подумать, что речь идет не о баскетболе, а о совсем другом виде спорта. О каком?": "О греко-римской борьбе.",
  "ОН родился около 940 г. н.э. во французском городке Орияк. При крещении получил имя Жербер. ОН был римским папой, и одновременно - одним из ученейших людей своего времени: математиком, композитором и философом. Много времени посвящал ОН и оккультным наукам. О НЕМ упоминают и Уилл Дюрант, и Арон Гуревич, и Арнольд Тойнби. Однако многим из нас лучше знаком другой исследователь ЕГО творчества. Назовите этого исследователя.": "Воланд.",
  "Греки считали, что слишком пристальный взгляд, брошенный на ЭТУ звезду, может вызвать онемение, паралич и даже смерть. Называли они ЕЕ, в полном соответствии с вышеописанными свойствами, так же, как некое существо. А название, под которым ЕЕ знаем мы, представляет собой точный перевод греческого названия на латынь. Назовите ЭТУ звезду.": "Регул.",
  "Люди с ЭТИМ прозвищем встречаются в основном в одной из стран Европы, хотя подобные им есть во всех странах. Судя по ЭТОМУ прозвищу, эти люди страдают болезнью, названной в честь греческого слова \"дым\", и характеризующейся лихорадкой и расстройствами сознания. Сходство несомненно, хотя на самом деле эти люди болеют совсем другой \"болезнью\". Назовите ЭТО прозвище.": "Тиффози (итальянские футбольные болельщики).",
  "В один день со мной родились: в 1905 году - Жан-Поль Сартр, в 1910 - Твардовский, в 1935 - Франсуаза Саган. В одной из своих песен Ю. Визбор поет о моем дне рождения: \"я хочу, чтобы этот день был бы всегда, чтобы завтрашний день никогда бы не настал\". Так когда же я родился?": "21 июня.",
  "Ее увидели Тоня и Юра по дороге на елку. Это событие породило одно из самых красивых стихотворений русской поэзии XX века. У него, можно сказать, два автора, хотя на самом деле один. Недавно это стихотворение \"удостоилось\" даже быть спетым на эстраде. А что она делала, когда Тоня и Юра ее увидели?": "горела",
  "Слово \"каверна\" связанно, в том числе, с различными болезнетворными процессами, происходящими в организме. А вот об этой, с позволения сказать, \"эпидемии\" нам доподлинно известно, что начавшись с \"Каверны\", она захватила весь цивилизованный мир. О какой \"эпидемии\" идет речь?": "О \"битломании\" (принимается также ответ \"Битлз\").",
  "Этот миф является одной из версий весьма распространенного в фольклоре сюжета об убийстве одного брата другим. Данное убийство отличалось от прочих тем, что убийце помогали пятьдесят слуг. Вспомните одну из \"сфер деятельности\" братоубийцы и скажите, каким образом каждый из нас встречался и еще, к сожалению, встретится с этими слугами.": "в хамсин",
  "Будучи детьми, мы обычно раскрашивали их красным цветом, в то время как достоверно известно, что между 1918 годом и концом 30-х годов они могли быть не только красными, но и синими, зелеными и даже черными. А с чьим именем у нас связывается то, на чем они тогда крепилась?": "с маршалом Буденным.",
  "О жизни этого человека написано немало. Но если взглянуть на него, опираясь лишь на сведения, почерпнутые из одного, впрочем достаточно известного источника, окажется, что он во-первых, делает то же, что и герои \"Войны и мира\" в самом начале романа, а в третьих потребляет продукт, вполне доступный людям его круга. Чего он не делает во-вторых?": "Не пьет одеколон.",
  "Считается, что первые образцы этого появились во Флоренции примерно в 1286 году. Известно, что в европейских странах это получило распространение в XIV-XV вв. Вначале это состояло из одного, потом из двух. Окончательный, знакомый нам вид это приобрело в начале XVIII в. благодаря некоему дополнению, изобретенному в Лондоне, однако лишь в XX веке использование этого стало общепринятым. Назовите это.": "Очки.",
  "В разгар Первой Мировой войны во Французской Республике была проведена серьёзная реформа, целью которой было снижение боевых потерь. Надо заметить, что за проведение подобной же реформы французы в своё время осмеяли англичан. А теперь опишите основной элемент этой реформы одним словом, причем на языке хинди.": "хаки.",
  "Один его знакомец считал, что он был \"бесконечно остроумный, чудеснейший выдумщик\". А его коллега, что он был \"шалопай сумасбродный\". Его имя произносит Ленский на могиле Дмитрия Ларина. Если вы догадаетесь, где беседовали оба вышеуказанных лица, знавших его, вы сможете назвать его имя и эпитет, который это имя неизменно сопровождает.": "бедный Йорик.",
  "Когда в 1999 Якова Френкеля спросили \"Как Вы относитесь к деньгам?\", он дал на это ответ, на первый взгляд чрезвычайно заносчивый, но при этом абсолютно правдивый. Так что же он сказал в ответ?": "Я на них расписываюсь.",
  "Согласно Каббале, она обозначает бесконечность - безграничную чистую божественность. Утверждают, что она имеет очертания человека, указующего на небо и на землю. Назовите не ее, но ту, что за ней следует.": "Буква \"бет\"",
  "Этот человек, конечно, был профессионалом, но весьма и весьма посредственным. Тем не менее, он оказал на свою и смежные с ней области деятельности огромное влияние, позволившее некоторым назвать его человеком века в его области. А многим его фамилия, которую Вам и предстоит назвать, заменила другой \"римский\" статус.": "Босман.",
  "Эта известная европейская фирма, основанная в 1884 году, впервые поставила партию этого армии своей страны в 1891 г. В 1909 г. название фирмы приобрело свою нынешнюю форму, состоящую из её оригинального названия и названия одного из материалов, использованных при изготовлении этого. Образцы этого, возможно, имеются в карманах некоторых присутствующих здесь. Мы не просим вас указать название фирмы, скажите максимально точно, что она производит.": "швейцарские ножи.",
  "Прослушайте следующий отрывок: \"Когда все престолы Европы были захвачены, новые власти, для начала, занялись укреплением господства посредством силы\". Назовите любого из четырех, не упомянутых в тексте.": "ангелы, архангелы, серафимы, херувимы.",
  "Это слово означало либо огромного слона или гиппопотама, либо немыслимую и пугающую помесь этих двух животных. Жители Аравии превратили его в рыбу, на которой зиждется весь мир. А попав в XX век, он превратился, под пером известного писателя, просто в большое домашнее животное с неадекватным поведением. Скажите, а с чего началась операция по спасению представителя этого вида?": "\"У меня зазвонил телефон...\"",
  "В этом итальянском музее можно увидеть множество необычных экспонатов. Например, массивная книга, каждый лист которой загибается, скрывая большую часть страницы. Мы не спросим Вас, ни что это за книга, ни чему посвящен музей. Ответьте только, в каком городе он находится.": "Сиена.",
  "Всем известна любовь диктаторов к разным наградам и званиям. И все же последний польский диктатор, Войцех Ярузельский, так и не получил высшего воинского звания \"Маршал Польши\", оставшись генералом. Таким образом, в польской армии оставалось три человека, по званию стоявших выше всесильного диктатора. Чтобы стать маршалом Ярузельский ждал, но так и не дождался события, о котором узнала бы вся Польша. Какого?": "Смерти одного из маршалов - в Польше не может быть больше трёх маршалов одновременно.",
  "У индусов этим занимается Брахма, у египтян - бог плодородия Хнум, у шумеров - бог вод Энки. Тем же ремеслом занимаются и другие боги и герои в эпосах разных народов. А известный поэт даже придумал однокоренной глагол в страдательном залоге для выражения своих чувств. Как мы называем человека, занимающегося этим?": "Гончар.",
  "В 1890 году это резиновое изделие было впервые использовано по назначению, напрямую связанному с определенной областью медицины. Многие из вас наверняка использовали это изделие в детстве, правда, весьма необычным образом, многие наверняка используют его и сейчас. О каком изделии идет речь?": "О резиновых перчатках.",
  "Судьба многих из них была достаточно грустной. Например, детство одной прошло в борделе, что, впрочем не помешало соратникам называть ее \"Леди\". Да и многие из них, брали себе \"аристократические\" псевдонимы. Среди них можно встретить Герцога, Барона, Графа и большое число Королей. Кстати, по нашим сведениям, никто из них не стал предателем. Назовите абсолютно точно, чем они занимались.": "играли джаз (ответ \"блюз\" принимается, \"музыка\" и т.п. - нет).",
  "В начале прошлого века была создана Американская Ассоциация Автомобилистов для предоставления автомобилистам некоторых услуг информационного плана. В наши дни подобные услуги намного важнее для водителей, но теперь их предоставляют (по крайней мере, в Израиле) радио и Интернет. Для чего же была создана Ассоциация?": "для оповещения о местонахождении полицейских постов.",
  "Гейне говорил о них: \"Немецкие печи согревают лучше, чем французские камины, но в последних приятнее то, что видишь пылающий огонь. Радостное зрелище, но за спиною мороз\". Назовите их.": "Женщины.",
  "Она родилась в одной маленькой, но очень гордой стране. Можно с уверенностью сказать, что сейчас в мире есть не менее 100 миллионов человек, видевших ее хотя бы раз, а некоторые делают это каждый день. Вспомнив историю любви, так и не закончившейся замужеством, вы сможете легко сказать, как ее любовно называют русскоязычные поклонники.": "\"Аська\" или \"Ася\".",
  "Изменив первую букву этого слова, получим маскировочное приспособление для женщины, изменив третью букву - распространенную в свое время причину смерти мужчин, а переставив первые две буквы - то, что по словам Даля, \"города берет\". Теперь у вас достаточно информации, чтобы дать однозначный ответ: что же это за слово?": "Дуаль",
  "Марк Твен считал эту книгу лучшей из всех, им написанных. Среди ее героев - группа односельчан, отправившихся воевать. В армии, благодаря протекции, все парни получили престижные должности в свите главнокомандующего: знаменосца, гонца для особых поручений, первого пажа и т.п. Мы не спрашиваем вас, какую видную должность получила единственная в компании девушка, мы не спрашиваем вас об их именах и прозвищах. Назовите только город, у стен которого они приняли \"боевое крещение\".": "Орлеан.",
  "Среди НИХ есть: футболист, страдавший от алкоголизма, политик, связанный с террором, известный писатель, президент США, один из сильнейших шахматистов мира, а также известные родственники. А если убрать последнюю букву, то получится первый. Первый кто?": "Человек (Адам)",
  "Если вы поищете это слово в названиях произведений одного вида искусства, то вы можете сделать, например, такие выводы: слово обозначает нечто двустороннее, неровное, неправильной формы, ненастоящее и черное. А в другом виде искусства вы найдете как минимум 10 произведений, название которых состоит из одного только этого слова: 4 американских, 2 индийских, иранское, аргентинское, немецкое и советское. Назовите автора советского произведения.": "Андрей Тарковский",
  "Этот вопрос о шуточных \"законах еврейской физики\". Так, закон Гука утверждает, что всякое тело, находящееся в приподнятом состоянии, непременно гукнется вниз. А закон Кулона формулируется так: \"Или украдут, или потеряется\". Скажите, чьим именем назван следующий закон: \"Тело при падении в воду производит большой международный резонанс\"?": "Максвелла (по аналогии с утонувшим при таинственных обстоятельствах медиа-магнатом Максвеллом)",
  "Когда это случается в одном виде спорта, то результатом будет, скорее всего, лишь снижение оценки. В другом же виде спорта, да и не только в спорте, это может привести к очень серьезным травмам и даже к смерти. От этого погибали даже царственные особы. А как называется скульптурная группа работы Петра Клодта, запечатлевшая такое событие?": "\"Всадник, упавший с коня\" (засчитывается любой ответ, упоминающий \"коня\" и \"падение\". Если вместо коня упомянута лошадь, не засчитывать - гимнастический снаряд называется \"конь\")",
  "Родился в дворянской семье, получил хорошее образование, вступил добровольцем в русскую армию во время войны 1812 года и победителем вошел в Париж. В последствии обвинен в убийстве во время карточной игры, после отбытия наказания лечился на Кавказе и под конец жизни вернулся в Москву. А теперь небольшой список: \"Ищите женщину\", \"Блондинка за углом\", \"Приключения принца Флоризеля\". Этот список далеко не полон и даже не связан непосредственно с композитором, о котором мы рассказали в начале. Однако надеемся, что он поможет вам через минуту назвать этого композитора. А еще вам поможет медсестра.": "Александр Александрович Алябьев",
  "Вы не замечали некоторое сходство между представлениями современной физики, приемами китайского средневекового театра и мудростью Конфуция? Тогда скажите, что в китайском средневековом театре делали, чтобы показать отсутствие у героя какой-либо части тела, например пальца.": "красили в черный цвет",
  "К 12-му веку в Византии появился собирательный литературный образ профессионального поэта по кличке... Продром. Первое слово клички может напомнить вам о многих. Например, о шекспировском персонаже или о поэте - нехорошем человеке. А может напомнить и о Божьей клятве. Кстати, а кто рассказал нам об этой Божьей клятве?": "Карамзин",
  "Упомянутый в \"Евгении Онегине\" волк ДЕЛАЛ ЭТО со своею волчихой, а широко известному поручику случалось ДЕЛАТЬ ЭТО и в одиночку. Согласно второй книге Ездры, отправляясь, чтобы ДЕЛАТЬ ЭТО и грабить, человек берет свой меч. А многим из вас известная Татьяна Федоровна, по сведениям ее сына, ДЕЛАЯ ЭТО, надевала... Что именно?": "Шушун",
  "Все вы, наверное, слышали о конфликтах между начальником Генштаба Шаулем Мофазом и министром обороны Биньямином Бен-Элиэзером. В самом Генштабе это противостояние в шутку называют войной... Между кем и кем?": "между Ираном и Ираком",
  "В состав этого продукта входят, по разным рецептам, от 30 до 75 компонентов, в том числе: белое виноградное вино, травы, коренья, масла. Обычно этот продукт употребляется всего в 3 случаях, причем последнего в России не было уже давно и в ближайшее время не предвидится. Назовите этот третий случай одним словом, включающим само название продукта.": "Миропомазание (продукт - миро)",
  "Нам приходилось видеть, как они играют в КВН, но пока ни разу на случалось встретить такого, который играл бы в ЧГК. Тем не менее, представьте себе чисто гипотетическую ситуацию, что вы один из них. А теперь представьте себе, что вашего сына называют \"внебрачным ребенком\", а вашего внука - \"четвертью\". Если это так, то каким общим признаком обладают ваши жена и невестка?": "они БЕЛЫЕ (то есть относятся к белой расе)",
  "В 1991 году на компьютерном факультете Кембриджа работали три любителя кофе. Их очень огорчало, что кофеварка расположена на другом конце здания, и им часто приходилось совершать к ней прогулку только чтобы посмотреть, закипела ли она и, зачастую, найти ее уже пустой. Как известно, лень - двигатель прогресса, и они совершили некоторое изобретение, которое вы сможете назвать через минуту.": "веб-камера",
  "Этимология этого слова спорна. Есть версия, что оно происходит от немецкого слова, означающего \"товарищ\". Некоторые утверждают, что оно произошло от французского звания \"капрал\". Не меньше споров вызывают и те люди, кого обозначали этим словом. Многие из них и до сих пор стараются скрыть эту страницу своей биографии. Так что же это за слово?": "Капо",
  "Она может иметь цвет. Одной из них обязан своим псевдонимом знаменитый писатель. Ее разновидности используются, например, в гольфе, оптике и других дисциплинах. В сленге хорошо вам известного интернационального сообщества она часто бывает связана с животным. Кстати, а как звали это животное?": "Буцефал",
  "Прославленную своими приключениями четверку некоторая характеристика роднит с фольклорным персонажем, именем которого иногда называют определенный подход к безопасности компьютерных сетей. А в 1964 году тезка и земляк этого персонажа приобрел известность с другой характеристикой. А какой крепкий алкогольный напиток он предпочитал всем остальным?": "Никакой. Он проповедовал трезвый образ жизни и пил только лимонад, за что и получил кличку \"Лимонадный Джо\".",
  "Книга Даниэля Дефо, поэма Джона Вильсона и перевод отрывка из нее Пушкиным, романы Альбера Камю и Гарсия Маркеса и т.д. Словом, объединяющим этот список, начинается известный призыв, под которым, думаю, подписались бы, например, многие англичане в 15-м веке, если бы он был им уже известен. Процитируйте этот призыв.": "Чума на оба ваших дома",
  "Путешествуя по России, Александр Дюма впервые увидел распространенное там средство передвижения, которое описал так: \"Огромный паровозный котел на четырех колесах с окном в передней стенке... и отверстием сбоку для входа\". Согласно Дюма, поместиться в такой повозке без труда могли 15-20 пассажиров, а запрягали ее 4-12 лошадьми. А как называлось это средство передвижения, столь непохожее на среднеазиатскую телегу?": "Тарантас",
  "По словам Умберто Эко, это - характерная привычка иезуитов. Согласно более известной версии, эта привычка имеет скорее национальный, чем конфессиональный характер. А как бы вы ответили на этот наш вопрос, если бы и вам была свойственна эта привычка?": "\"Вопросом на вопрос\" или \"А вам зачем?\" (или любая другая вопросительная фраза)",
  "Как, согласно одной шуточной версии, древние греки называли отдельно взятого представителя толпы?": "охломон",
  "По-гречески его называют \"маленькая утка\", по-датски - \"хобот\", по-немецки - \"висящая обезьяна\". Я не спрашиваю, какими ассоциативными именами это называют по-русски или на иврите. Просто нарисуйте это.": "@ (собачка или штрудель)"
}