{
  "Премьера спектакля \"Сказка о потерянном времени\" по пьесе Шварца в кукольном театре Образцова была посвящена некоторому событию. Какому?": "Юбилею Октябрьской революции.",
  "Известно, что страусы могут передвигаться на большие расстояния с большой скоростью, а также имеет привычку прижимать голову к земле при виде опасности. Эти два качества страусов были использованы аргентинскими учеными. Для чего?": "Для измерения температуры в пустыне.",
  "Увидев их встречу, он произнес: \"Я бедствие отечества предвижу!\". Какое же отечество, какую страну он имел в виду?": "Дания.",
  "Воры в Индии иногда используют во время своей \"работы\" крупную ящерицу-варана. В качестве чего?": "В качестве живого крючка.",
  "Это слово используется сейчас во многих языках, а произошло оно от арабского \"властелин на море\". Как же оно звучит сейчас?": "Адмирал.",
  "Чья подпись стоит на наиболее известном портретном изображении знаменитой немецкой пианистки Клары Шуман?": "Директора государственного банка Германии (засчитывается ответ \"служащего банка\" и любой, из которого однозначно ясно, что подпись - на денежной купюре).",
  "Запишите фразу: \"Кто и шутя и скоро пожелает пи узнать число, уж знает\". А теперь напишите число \"пи\" с десятью точными цифрами после запятой.": "3,1415926536",
  "Бальзак в доказательство своего уважения к гениальным людям снимал шляпу, когда... Продолжите фразу.": "Говорил о себе.",
  "На машине скорой помощи со всех четырех сторон написано большими буквами слово AMBULANCE. Надписи на бортах и на задней дверце совершенно обычные, а вот надпись спереди сделана необычным образом. Каким же?": "Надпись зеркальная.",
  "Когда-то (это было в древнем Египте примерно в третьем тысячелетии до нашей эры) из дома в дом ходили несколько человек с двумя мешками камней. В одном мешке камни были белые, а в другом - черные. Для чего они это делали?": "Они вели перепись населения.",
  "В середине прошлого века на одной из фабрик в Англии рабочий забыл в нужный момент производственного процесса добавить клей. Рабочего уволили, но то, что получилось в результате его ошибки, оказалось настолько полезным, что хозяин фабрики перестал выпускать то, что выпускали раньше, и перешел только на выпуск этого \"случайного\" продукта. Что же начали выпускать на фабрике после ошибки рабочего?": "Промокательную бумагу.",
  "Двое мужчин, две женщины, четверо домашних животных, четверо диких животных, четыре высоких здания. Чего не хватает в этом списке?": "16 пешек.",
  "По древнегреческому преданию, когда персидский царь Кир занял город Приену в Ионии, жители города покинули его, унося самое ценное из своего имущества. Один из \"семи мудрецов\" Биант, уроженец Приены, нес то, что вызывало удивление сограждан. В ответ на недоуменные вопросы он ответил выражением, которое впоследствии стало крылатым: \"Все свое ношу с собой\". Что же он нес?": "\"Духовные ценности\", т.е. шел с пустыми руками.",
  "В 1891 году пражский журнал \"Велосипедист\" напечатал заметку под названием \"Ссора велосипедистов в Англии\". В заметке говорилось, что \"в Англии образовалось две партии велосипедистов\", сильно конкурирующих между собой. Сегодня мы хорошо знаем, какая из этих партий все-таки победила. Какая же?": "Сторонники двухколесных велосипедов (в борьбе со сторонниками трехколесных).",
  "Для лошади он плавный. В фехтовании он резкий. А в жизни его название ассоциируется с электричеством. Назовите его.": "Вольт.",
  "\"Когда гремит оружие, музы молчат\". Выражение это является вариантом латинской поговорки, которая известна из речи Цицерона в защиту Милона (52 г. до н.э.), только в этой поговорке молчат не музы, а... Что?": "Законы.",
  "В легкоатлетическом десятиборье результаты в каждом виде пересчитываются в условные очки. Все виды десятиборья, разумеется, равноправны, но вот за прыжки с шестом все спортсмены получают примерно в полтора раза больше очков, чем во всех остальных видах. Чем объясняется такая странность системы начисления очков?": "Эта система была принята до изобретения фибергласового шеста (и количество очков зависит от мирового рекорда в данном виде на момент принятия системы подсчета).",
  "Германия находится на 32 месте, Россия - на 44-м, Польша - на 84-м, Франция - на 87-м, а Америка - только на 95-м. А на первом?": "Водород.",
  "Однажды римский император Веспасиан (69-79 гг.), поучая своего сына Тита, поднес к его лицу нечто и сказал при этим некоторую фразу. Конец фразы звучал так: \"... а все-таки они из мочи\". Что же поднес Веспасиан к лицу своего сына?": "Деньги.",
  "Блиц (3 вопроса по 20 секунд). а) Какое прозвище имеет разбойник Полипемон, о котором рассказывают греческие мифы? В переводе с греческого - \"растягивающий\". б) 12 черных по 5 углов и 20 белых по 6 углов. Что это? в) Первый - 43 года, Второй - 3 года, Третий - 1 год. Назовите имя, объединяющее всех троих.": "а) Прокруст. б) Футбольный мяч (ответ \"мяч\" также засчитывается). в) Петр.",
  "Во время II мировой войны японские солдаты пользовались высушенными креветками определенного вида. Для того чтобы воспользоваться такой креветкой, надо было ее слегка увлажнить, например поплевать на нее. В качестве чего же использовались креветки?": "Источник света.",
  "В 1920 году сыграли свадьбу, в 1921 году произошло чудо святого Антония. А какая царственная особа ознаменовала собой следующий - 1922 год?": "Принцесса Турандот.",
  "Датский король Христиан. Правитель Испании генерал Франко. Глава Финляндии, фельдмаршал Маннергейм. Назовите немца, ставшего недавно очень известным, продолжающего этот ряд.": "Оскар Шиндлер.",
  "Известный актер конца XVII в. Шумский отличался отменным здоровьем и прожил более 100 лет. Будучи уже глубоким старцем, он периодически совершал 7-верстные прогулки в Санкт-Петербург и обратно, причем возвращался, неся на спине около полутора пудов груза. Зачем он совершал эти прогулки?": "Носил пенсию (деньги тяжелые были)."
}