{
  "В книге \"Порри Гаттер\", пародирующей произведения о Гарри Поттере, упоминается организация \"Инглиш-Дюйм\". Какой реальной организации она соответствует?": "Скотленд-Ярд.",
  "Если кто-то из вас уже слышал похожий вопрос, то, пожалуйста, не стесняйтесь сообщить нам об этом. А теперь, внимание вопрос: как звали хана Белой Орды, правившего с 1302 по 1309 год?": "Баян.",
  "Для того чтобы обойти этот известный закон, уже предлагалось много различных способов, включая, например, использование кошек. Евгений Гришковец утверждает, что наибольшего успеха в этом добились англичане, с помощью изобретения, названного именем одного британского лорда. Однако некое весьма популярное израильское изделие подходит для противодействия этому закону еще лучше. Назовите это изделие.": "Пита.",
  "В Хорватии существует красивая легенда о том, как Святослав Суронья сражался против венецианского дожа Пьетро II за прибрежную область Далмацию и, несмотря на малочисленность своего войска, одолел дожа. Победу Суроньи, а также наиболее вероятную реакцию Пьетро на свое поражение можно выразить словом из трех букв. Каким?": "Мат.",
  "В одной из своих речей Джон Кеннеди заявил: \"Мы поклялись, что не позволим вражескому знамени развеваться на Кубе. Мы должны увидеть там знамя свободы, мира и демократии\". В этой цитате мы заменили две буквы. Какие буквы были там до замены?": "Л, н.",
  "В известной сказке некий зверь для этой цели пил шипучую жидкость. Другие животные с этой же целью занимались сельскохозяйственной деятельностью, утверждая, что их способ даст им преимущество по сравнению с упомянутым зверем. А чего хотели добиться все эти животные?": "Стать храбрей.",
  "[Раздаются картинки.] На столы вам были розданы маленькие картинки - смотрите, не потеряйте их. Назовите художественное течение, в котором творили Сол Ле Витт и Майкл Найман. Маленькая подсказка - картинка, которую вы получили, выполнена в этом стиле.": "Минимализм.",
  "Японское искусство каллиграфии блестяще сочетает в себе простоту форм, быстроту мысли и точность руки. Оно появилось еще на заре японской цивилизации, до изобретения бумаги. Ответьте, на каком предмете была обнаружена древнейшая известная японская каллиграфия.": "На мече.",
  "В программировании ключевое слово \"паблик\" означает открытый доступ к полям и методам класса. А как в шутку называют класс-потомок, который обеспечивает открытый доступ к защищенным полям класса-предка?": "Паблик Морозов.",
  "Сайт newsru.co.il сообщает, что Земля переживает второе нашествие марсиан. Власти Земли относительно спокойны, но, памятуя о трагических событиях первого нашествия, решили в этот раз обратиться не к людям искусства, а к людям другой профессии. Догадавшись, что заменено словом \"марсиане\", напишите, что мы заменили словом \"Земля\".": "Гаммельн.",
  "В романе \"Дафнис и Хлоя\" греческого автора Лонга рассказывается о любви двух молодых людей. Так как они рабы, они должны испросить разрешение на брак у хозяина. Но шестерка хозяина Гнатон, прельстившись красотой Хлои, выпрашивает ее для себя. Конечно же, в романе нет слова \"шестерка\". Как же назван этот иждивенец, этот нехороший и льстивый человек в романе?": "Парасит.",
  "По политическим причинам некоторые относят БАСКСКИЙ язык к диалекту французского. При этом им владеют 250 тысяч человек, и он имеет статус официального в Испании в Валь-д'Аран. Ему также присвоен языковой код ISO-639. Русские слова \"кадет\" и \"берет\" родом именно из БАСКСКОГО. Какой язык мы заменили на БАСКСКИЙ?": "Гасконский.",
  "Мы не знаем даже его имени, только профессию. По его утверждению, в сетчатке его глаза находятся три желтых пятна, благодаря чему он видит мелкие детали с большого расстояния. Также, предположительно, он способен ощущать наличие одной молекулы пахучего вещества в одном литре воздуха. Он владеет приемами маскировки, навыками фотографа, умеет обращаться с огнестрельным оружием. Но, несмотря на всё это, однажды он потерпел поражение. А от кого?": "Бременские музыканты.",
  "Танк \"Mark I\" - первый танк, использованный в боевых действиях. Несмотря на недоработки конструкции, он сразу показал преимущества нового вида вооружений. Он смог прорвать линию обороны и продвинулся сквозь бушующие волны врагов на километры вперед. Броня танка выдерживала ливни пуль, сохраняя в живых оторванный от большой земли экипаж. Особенностью конструкции танка было небольшое отверстие в броне, для связи со штабом. Каким образом осуществлялась связь?": "Посредством голубиной почты.",
  "Одному известному человеку в 2005 году был задан вопрос, на который он ответил так: \"Как я уже многократно разъяснял, они очень похожи на муркви, а своей цветовой гаммой напоминают мягкие пчмы. Разумеется, их практическая функция другая, но, думаю, Вам, как человеку взрослому, мне не нужно этого объяснять\". Назовите этого человека.": "Станислав Лем.",
  "Вопрос задает поп. К сепульковым аббревиатурам относятся Gambas, Alt, GNU и Wine. Поняв, что мы заменили на \"сепульковые\", скажите, что означает буква \"G\" в GNU?": "GNU.",
  "Существует легенда о том, как маршал Фош, сидя за столом, сильно чему-то удивился, из-за чего уронил в суп оптический прибор. Мы не знаем, правда это или нет, но это происшествие довольно логично объясняет происхождение слова, которое в \"Большом словаре русского жаргона\" В.М. Мокиенко и Т.Г. Никитиной объясняется как \"жарг. слово с широким значением \"о чем-либо превосходном\"\". Что это за слово?": "Пердимонокль.",
  "В мультипликационном сериале \"Смешарики\" среди прочих персонажей есть мечтательный поэт по имени Бараш. Написав особо удачное стихотворение, он хвалит себя некой фразой. Воспроизведите последние два слова этой фразы.": "Овечий сын. Незачет: Сам овца, среди овец.",
  "Вопрос задают Борман, Ловелл и Андерс. Однажды автор вопроса, увидев, как девушка переодевалась спиной к нему, заметил семь женских спин. Назовите ту, чья фотография стала известна только в 1959 году, а сама она была услышана на 14 лет позже.": "Темная сторона Луны.",
  "[Раздается изображение.] На сайте fishki.net была опубликована целая подборка шуточных рекламных постеров. Перед вами один из них. Через минуту восстановите три закрытых символа.": "H2O.",
  "Это, наверное, самый маленький анклав Франции. Он состоит из небольшой долины, двух домов и кенотафа. Назовите имя, написанное на кенотафе.": "Наполеон.",
  "Согласно сайту IMDB, этот фильм появился через семь лет после выхода первого фильма в истории. Несмотря на его короткую продолжительность и незамысловатый сюжет, он является, наверное, одним из самых знаменитых в кинематографе. В истории его появления много несуразностей: так, например, он не показывался на знаменитом первом платном киносеансе в Париже в подвале \"Гран-кафе\". Как назывался этот фильм?": "\"Прибытие поезда\".",
  "Первоначально легионом называлось ополчение, формируемое из состава основных племен древних римлян. Каждым отрядом ополчения в 1000 человек командовал представитель племени, которого называли БУБУБУ. Какое слово мы заменили на \"БУБУБУ\"?": "Трибун.",
  "<раздатка> Посвящение ____ Покрыто солью дохё. Каким же будет Итог майского ____? </раздатка> Автор вопроса, прочитав статью о традиционном турнире сумо, написал хокку. Автор еще не решил, какое из двух слов должно стоять на месте первого пропуска. Заполните второй пропуск названием турнира.": "Басё.",
  "Вопрос задает мать Петрова-Водкина. ЭТОМУ на территории детского дома в городе Тикрит был поставлен памятник. От ЭТОГО пострадали: Олег Соскин - эмиссар НАТО - 19.12.08; Вэнь Цзябао - премьер Госсовета Китайской Народной Республики - 02.02.09; и еще один известный человек - 14.12.08. Назовите этого человека.": "Джордж Буш.",
  "Завихрения в этом произведении сумасшедше похожи на галактические выбросы газа и пыли, снятые телескопом \"Хаббл\". Связь между яркостью точек на картине и расстоянием между ними соответствует уравнению Андрея Колмогорова-Обухова для турбулентностей в потоке жидкости. Назовите это произведение, созданное голландским автором.": "\"Звездная ночь\".",
  "[Разминка] Цитата из книги Дубровского \"Наше море\": контр-адмирал сам прочел семафор и, немного подумав, сказал: \"Поднять флаг!\". Моряки любят этот сигнал, он разрешает вам то, о чем вы просите. Обычно он как бы отвечает вашим желаниям. Какие два слова в тексте мы заменили на \"поднять флаг\"?": "Дать добро.",
  "[Разминка] Этот топоним знаком многим из нас еще со школьной скамьи. Когда автор вопроса набрал его в поисковой системе Google, то ссылка на само произведение нобелевского лауреата, в котором встречается топоним, появилась только на третьей странице. На второй странице были ссылки на краткое содержание и анализ произведения. Первая же страница сплошь заполнена рекламой элитного жилого комплекса в Красноярском крае. В нем под одной крышей объединены 14-17-этажные жилые блоки. На первом этаже планируется размещение общих объектов социальной инфраструктуры для обслуживания комплекса. Назовите топоним.": "Гремячий Лог.",
  "В книге Михаила Гаспарова \"Занимательная Греция\" описывается легенда о том, как однажды Зевс пригласил к себе в гости всех зверей. Явились все и только одно животное отказалось, объяснив это словами поговорки, употребляемой и в наше время. Зевс прогневался и наказал это животное так, что оно стало ходячим воплощением этой поговорки. Назовите поговорку.": "В гостях хорошо, а дома лучше.",
  "(pic: 20090673.jpg) В японской письмености первый иероглиф обозначает \"сила\", и его иногда трактуют как кулак, с силой упирающийся вниз. Второй иероглиф весьма рационально объяснен тысячелетия тому назад. Древние придумали его, наверняка глядя на объект, обозначенный им, с какой-нибудь горы. Третий иероглиф обозначает \"мужчина\", и представляет собой сочетание \"силы\" и искомого объекта. В те далекие времена невозможно было выжить, если глава семьи не прилагал все свои \"силы\" к объекту, обозначенному вторым иероглифом. Что означает второй иероглиф? Напишите ответ двумя словами.": "Рисовое поле.",
  "Вопрос задает Оливер Кромвель. Редко кто в этом роду умирал своей смертью. Двое из ЕГО предков были умерщвлены, двое пали на поле брани, ЕГО бабке и ЕМУ самому судьба уготовила еще более страшную участь - эшафот. Правда, в последний момент ЕГО пытались спасти несколько благородных иностранцев. Назовите хотя бы одного из них.": "Д'Артаньян, Атос, Портос, Арамис.",
  "В центре Минска на Октябрьской площади находится монумент, на котором изображена карта Беларуси и надпись \"0 км\". Этот монумент образно называют \"[два слова пропущено] Беларуси\". Второе пропущенное слово происходит от латинского слова, входящего в состав двух аббревиатур, с которыми могут использоваться, например, такие числа, как 3 или 7, но никогда 13 или 17. Напишите любую аббревиатуру из этих двух.": "am, pm.",
  "Говорят, что, если пройтись по этому месту, можно с легкостью найти нескольких кандидатов в сборную страны среди мальчишек, с упоением играющих круглые сутки. А герои американского фильма \"На крючке\", продающий офисную технику, работает в магазине, название которого отличается от названия этого места только одной буквой. Какой?": "\"И\".",
  "Этот язык входит в группу германских языков. Многие из его носителей были вынуждены оставить свою страну после прихода к власти организации, лидер которой, сидевший в тюрьме из-за своих политических взглядов, пользовался симпатией у руководителей Советского Союза. Всего в мире насчитывается около шести миллионов носителей этого языка. Назовите этот язык.": "Африкаанс.",
  "Пеарщегам и розроботчегам MORPG! Я в полшаге от Нерваны Я нашол игру мечты: Можна грабить _______, Можна подзрывать мосты, Можна делать море крови, Тонны лута собирать! Можна в клан героев влитса На эльфийке там женитса И биречь ее от ботов И любовью занимать! Восстановите пропущенное слово-мем.": "КОРОВАНЫ.",
  "Как-то автор вопроса наблюдал в ресторане, как опытный повар определяет одну из четырех степеней готовности жаренных стейков. Надавив на кусок мяса указательным пальцем одной руки, повар далее надавил этим же пальцем на одну из точек ладони второй руки. При этом для проверки каждой степени готовности используется своя пара пальцев второй руки. Какие два пальца второй руки помогают повару определить степень готовности мяса \"well done\" (то есть наиболее прожаренное мясо)?": "Большой и мизинец.",
  "О них существует специальная литература, хотя о них пишут в романах, пьесах и даже в операх. Вокруг них кипят страсти, умение обращаться с ними - искусство. Одно из мест их обитания - особые заведения, для открытия которых нужно специальное разрешение. А сейчас мы попросим назвать ту из них, что стала одним из символов русского искусства начала XX века.": "Бубновый валет.",
  "Вопрос задает Конрад Карлович Михельсон. У Ильи Олейникова до Юрия Стоянова был другой партнер, к сожалению, рано ушедший, - Роман Казаков. Олейников рассказывал: \"Моя фамилия - Клявер. Я поменялся фамилией с женой. А Рома - Бронштейн, и устойчивая ассоциация Бронштейн - Троцкий закрывала всяческую возможность работы на сцене. Тогда я посоветовал Роме взять фамилию мамы, на что он ответил, что мамина еще хуже\". Назовите эту фамилию.": "Каплан.",
  "Плутарх так писал о ней: \"Поистине, она напоминает могучего зверя: она неуязвима до тех пор, пока представляет собою единое тело, но если ее расчленить, каждый сражающийся лишается силы, потому что они сильны не каждый сам по себе, а взаимной поддержкой\". Одну из ее разновидностей римляне последний раз увидели в действии в 168 году до н.э. недалеко от города Пелла. Что описывал Плутарх в вышеприведенной цитате?": "Фалангу.",
  "<раздатка> &#64315;&#1495;&#1493;&#1500; - &#1500;&#1489;&#1503; &#1493;&#1512;&#1493;&#1491; - ________ </раздатка> Заполните пропуск.": "&#1500;&#1489;&#1514;.",
  "Его отец, не желавший служить в русской армии, купил подданство сопредельной державы. Сам он мечтал уехать в другую страну и для этого попытался нелегально перейти границу еще одной. Не удалось. Что же оставалось?": "Переквалифицироваться в управдомы.",
  "О НИХ мы читали у Шекспира и Толкиена, слушали у Вебера и Грига, мы видели ИХ у Питера Джексона. А один из ИХ королей женился на милой, тихой и незаметной девушке. Как ее звали?": "Дюймовочка.",
  "ИМИ можно двигать или даже прокатиться, нехватку ИХ часто ассоциируют с домашней живностью, ИМИ можно и атаковать. Вообще-то правильнее говорить \"ОН\", а не \"ОНИ\". А милейший доктор Ганнибал Лектер утверждал, что ОН не чувствует боли. Назовите ЕГО.": "Мозг.",
  "В 1987 году американский физик Ларри Шоу предложил отмечать праздник, который наступил сегодня (14 марта). Предлагается отмечать его в 01:59. А в честь чего отмечается праздник?": "В честь числа Пи.",
  "[Раздается изображение.] На картинках перед вами представлено лого фирмы. Продукция этой фирмы, кроме цвета, чистоты и формы, достигаемой отрезанием лишнего, характеризуется еще одним основным параметром. А в каких единицах этот параметр измеряется?": "Караты.",
  "В психиатрии официальное название синдрома, сопровождающегося деперсонализацией, нарушением восприятия времени и пространства, собственного тела и окружающей обстановки, совпадает с названием произведения, увидевшего свет в 1865 году. Назовите это произведение.": "\"Алиса в стране чудес\".",
  "Они - персонажи сказок, о них поют песни, они и спасатели, и рейнджеры, в честь одного из них названа водка. А большой любитель их схватку с ними называл оперой. Какой?": "\"Кармен\".",
  "Приключения и ПЕРВОГО, и ВТОРОГО капитанов волнуют до сих пор. ПЕРВЫЕ бульдоги и ВТОРЫЕ овчарки так же популярны, Баховские ПЕРВАЯ сюита и Мендельсоновская ВТОРАЯ симфония по-прежнему звучат в концертных залах, да и ПЕРВЫЙ георгиевский и ВТОРОЙ андреевский неплохо смотрятся вместе. А где?": "На флаге Великобритании.",
  "[Разминка] В одном из выпусков популярной телепередачи \"Городок\" разыгрывается следующая сценка. Фурманов, вернувшийся из Москвы, спрашивает Чапаева, изучали ли в его отсутствие красноармейцы всего Энгельса, как было велено. - Конечно, - отвечает Чапаев, - очень интересная книжка, особенно картинки. - Какие картинки у Энгельса? - недоумевает Фурманов и ошарашенно разглядывает книгу, переданную ему Чапаевым. - Это библиотекарша, белая сволочь, - кричит Фурманов, - нарочно перепутала книжку. - Не боись, комиссар, - говорит Чапаев, - мы всей дивизией едем в [пропуск]. Там будем воевать за красных против белых! А куда решили ехать чапаевцы?": "США, Канада.",
  "[Разминка] Пришел как-то Горький к Ленину. А Ильич в это время в ватерклозете сидит. Постучал Горький в дверь и говорит: - Владимир Ильич, я тут роман написал, \"Мать\". - Алексей Максимович, батенька, суньте мне его под дверь, - отвечает Ленин. Слышит Горький, шелестят страницы, шелестят, а потом Ленин и говорит: - [два слова пропущены] книга! Если вы догадались, что это за слова, то сможете воспроизвести подлинную ленинскую фразу.": "\"Очень своевременная книга\". Тур: 4 тур. \"БПР\" Дата: 11-Apr-2009 Инфо: Выражаем благодарность Юле Воробьевой, Жене Шмулевич, Жене Неймеру, командам \"Варан\" и \"Тангородрим\".",
  "(pic: 20090674.jpg) Вопрос от Эммануила Пуаре. То, что находится в черном ящике, является прозвищем ракеты \"Тополь-М\" и миниатюрного скоростного автомобиля \"ХАДИ-3\", а также символом журнала \"Веселые картинки\". Розданный материал тоже связан с ним. Что в черном ящике?": "Карандаш.",
  "По одной из версий, идею ИКСУ подали танцовщицы парижского кабаре \"Фоли Бержер\", выстраивающиеся в конце представления в пирамиду. В 1867 году Жан ИКС открыл свой магазин в Берне, где и начал продавать свой ИКСон. ИКСон находится у нас в черном ящике. Что же такое ИКСон?": "Тоблерон.",
  "(pic: 20090675.jpg) Вы видите перед собой рекламу знаменитого испанского брэнда. Недавно ему исполнилось 50 лет. Его культовый логотип придумал сам Сальвадор Дали, и он даже снимался в его первых рекламных роликах. Ответьте двумя словами, что в черном ящике.": "Чупа Чупс.",
  "(pic: 20090624.jpg) Не думайте, что, задавая этот вопрос, мы пытаемся подложить вам свинью! Мы всего лишь спрашиваем: что делает синий человек на созданной в 1980 году Хуаном Миро эмблеме корпорации \"la Caixa\" [ла кайша], насчитывающей 27 тысяч работников и около 11 миллионов клиентов?": "Кладет монетку в копилку.",
  "Журнал \"Наука и жизнь\" рекомендует проверять ЕЕ безопасность при помощи двух мобильных телефонов. Если удастся дозвониться с одного на другой, значит, ОНА опасна. Назовите ЕЕ.": "Микроволновая печь.",
  "Запишите несколько пар, входящих в довольно длинный список: Уильям Гаррисон ~ 1/12, Закари Тейлор ~ 1 1/3, Джеймс Гарфильд ~ 1/2, Артур Честер ~ 3 1/2. Напишите две фамилии, которым соответствует одно и то же целое число, которые завершают этот список.": "Клинтон - 8, Буш - 8.",
  "Один из НИХ, Меир, был первым и единственным евреем - губернатором Нью-Йорка. Его фамилией назван мошав на севере Израиля. В сентябре 2008 года о НИХ говорил весь мир. В известной песне упоминаются другие ОНИ с другим ударением, причем одесские. Назовите ИХ.": "Лиманы.",
  "Направляясь на северо-запад из одного из израильских аэропортов, вы можете увидеть его имя через 15-20 минут или же через 11-12 часов в зависимости от погоды и выбранного вами средства передвижения. Известно, что он родился в семье итальянца-католика и венгерской еврейки. В годы Первой мировой войны он командовал ВВС США на итало-австрийском фронте, а до и после войны служил юристом и народным избранником в Конгрессе. Нам он больше всего известен по высокопоставленному посту во время Великой депрессии, когда он вел жесткую борьбу с коррупцией. Кто он?": "Ла-Гардиа.",
  "Внимание, в вопросе есть замена. Корея являлась английской колонией и получила свое название от британского основателя, который присоединил в 1891 году колонию к Британской империи. В 1964 году Северная, а в 1980 году Южная получили независимость и стали называться по-новому. Нынешнее название Северной Кореи известно израильским пехотинцам как команда о тишине. Название бывшей Южной Кореи фигурирует в новостях в связи со своим лидером и беспрецедентной экономической ситуацией. Если вы догадались, какую страну мы заменили на Корею, то напишите современные названия Северной и Южной Кореи, начинающиеся на одну букву.": "Замбия и Зимбабве.",
  "(pic: 20090677.jpg) Если ЭТО произойдет с хозяином этого кольца, его цвет станет синим, темно-синим или фиолетовым. Ученые связывают ЭТО с пищей и спортом. Евгений Гришковец утверждает, что ЭТО может произойти, когда у твоего соседа угнали машину, когда покупаешь кроссовки или видишь красивую девушку. Мы надеемся, что это произойдет и с вами. Напишите двумя словами, что именно.": "Улучшится настроение.",
  "По мнению профессора Герхарда Рёселя, на данном этапе ОНИ не представляют никакой угрозы для экономики. Самый известный эксперимент с НИМИ проходил в маленьком австрийском городе Вёргель в 1932 году и имел большой успех: циркуляция выросла в 13 раз, безработица упала, сборы налогов увеличились. Одна из самых больших ИХ общин в Австралии называется \"блю маунтейн\" и насчитывает более трех тысяч. В Израиле ОНИ называются бусинками. Чему равна одна бусинка в Израиле?": "1 шекель.",
  "Блиц. 1. Что общего между Гербертом Уэллсом и основанной в 1968 году рок-группой? 2. Что общего между ВИА Уральского Политехнического Института и некоторым числом несовершеннолетних афроамериканцев? 3. Что общего между периодом времени между 01.09.2008 и 30.11.2008 и веществом, синтезированным в 1873 году австрийским химиком Отмаром Цейдлером?": "1. \"Машина времени\". 2. \"Агата Кристи\". 3. \"ДДТ\".",
  "Несколько лет назад в Великобритании провели опрос среди сотрудников офисов. На вопрос, который им задавали, они обязаны давать правдивый ответ своему руководству. По результатам опроса победил \"Дэвид Бекхэм\", опередивший \"Киану Ривза\" и даже саму \"Мадонну\". Что должны были назвать клерки?": "Свой пароль на компьютере.",
  "Измерения показали, что минареты знаменитого мавзолея Тадж-Махал имеют небольшой дефект, общий с некоторыми другими архитектурными сооружениями, самое известное из которых находится в Европе. Ученые предположили, что это - не просчет древних строителей, а продуманная мера, призванная уменьшить разрушение мавзолея в случае землетрясения. А как именно?": "Башни упадут в сторону, а не на мавзолей.",
  "В романе Ольги Громыко девушка попадает в государство вампиров. Их повелитель после общения с ней жалуется, что ему так и не удалось ее понять. Какое слово мы заменили на \"понять\"?": "Раскусить.",
  "\"Дождь лил, не переставая, даже при самом ярком солнце, даже в комнатах; иногда огненный астероид перелетал вдруг через гостиную какой-нибудь баронессы, на лице которой не выражалось при этом ни малейшего удивления\". Что описывает здесь Жан-Поль Сартр в автобиографической книге?": "Кино.",
  "На фотографии, датированной осенью прошлого года, можно увидеть Дика Адвоката и футболиста Данни, которые ДЕЛАЮТ ЭТО. Героине статьи из журнала \"Женское здоровье\" ДЕЛАТЬ ЭТО помогают музыка, правильное питание и бассейн. Мы надеемся, что сейчас в вашей команде кто-то также ДЕЛАЕТ ЭТО. Скажите, что мы заменили словами \"ДЕЛАТЬ ЭТО\".": "Держать форму.",
  "Китайская народная загадка: \"Длинноногий малыш, играя на дудочке, входит в комнату для новобрачных. Хочет выпить чашку красного вина\". Кто это?": "Комар.",
  "В честь двадцатилетнего юбилея на сцене, Анна Герасимова выпустила альбом. Название альбома практически совпадает с произведением французского писателя, правда к этому названию она в шутку прибавила одно слово, как бы обозначив несерьезность этих лет. А как же называется этот альбом?": "\"Двадцать лет спустя рукава\".",
  "Дуплет. Бард Дан Мирошенский эммигрировал с семьей в Израиль на Песах 1990 года. Перед вами слова двух песен, написанных в этот период. 1. Уже нас больше не держали Там, где родным был даже гнет, И мы навечно уезжали Туда, где _______ и _______... Заполните каждый пропуск одним словом. 2. И когда мы соберемся все, И безумный гнев врагов остынет. Вот тогда закончит Моисей _______ _______ _______ _______. Завершите последнюю строку четырьмя словами.": "1. Молоко, мед. 2. Выводить евреев из пустыни.",
  "[Разминка] <раздатка> 7734 </раздатка> В названии рассказа Алисы Элер мы заменили все слова, кроме первого и получили \"Как вывернуть ИКС наизнанку?\". А вот если вывернуть наизнанку то, что вы видите, - желательно с использованием электронного устройства, - получится ИКС. Напишите ИКС по-русски или по-английски.": "Ад.",
  "[Разминка] История из рассказа Куприна \"Суламифь\". К Царю Соломону пришла бедная вдова и сказала: \"Я прошу правосудия, царь! На последние два динария, которые у меня оставались, я купила муки, насыпала ее в чашу и понесла домой. Но вдруг поднялся сильный ветер и развеял муку. О мудрый царь, кто возвратит мне этот убыток! Мне теперь нечем накормить моих детей.\" Кто, по вердикту царя Соломона, оплатил ущерб?": "Моряки.",
  "[Запас] (pic: 20090678.jpg) Два из символов этой организации вы видите перед собой. На сайте \"Financial Times\" статьи, посвященные проходящему в Давосе ежегодному экономическому форуму, были иллюстрированы с помощью третьего символа. Есть еще и четвертый. Назовите же третий, который был первым, если, по одной из версий, изначально это была некая негативная копия.": "Красный крест.",
  "[Запас] Он появился во Франции в 1821 году. Его предшественник, созданный по требованию Наполеона, не получил прижизненного признания и был отвергнут; он же живет и процветает до сих пор. В наше время его можно встретить, в том числе, в лифте, в аптеке, в больнице и во многих других местах. А что объединяет людей, нуждающихся в нем больше всего?": "Слепота.",
  "[Запас] Однажды в лондонском пабе два болельщика \"Сандерленда\" поспорили о том, сколько же голов забил их любимый клуб в финалах Кубка Англии за всю историю. Один сказал, что четыре. Второй, более остроумный, заметил, что пять, а выступивший в качестве рефери бармен, оказавшийся фанатом \"Арсенала\", уверенно заметил: \"Сандерленд в финалах Кубка Англии забил только один гол\". И все трое оказались правы. Каким образом, если автоголов в тех матчах не было?": "Клуб \"Сандерленд\" забил в финалах Кубка Англии четыре гола. Но за клуб \"Арсенал\" играл футболист по фамилии Сандерленд, который тоже забил гол в финале Кубка Англии.",
  "[Запас] Как ни странно, эту шестилетнюю, рожденную Наташей, никто не зовет Александрой, как можно было бы ожидать Еще известно, что в ближайшие четыре года ее кличка среди серых пиджаков будет Шиповник. Через минуту назовите одно из ее отчеств.": "Бараковна, Хуссейновна, Барако-Хуссейновна.",
  "[Запас] В одной книге рассказывается, как в игре типа \"Как стать миллионером\" для одного русского слова предлагалось выбрать правильное из следующих значений: модель компьютера, неуклюжий человек, сексуальное извращение. Правильным оказывается второй ответ. Угадайте, что это за слово.": "Пентюх.",
  "[Запас] Согласно первоапрельскому сообщению на сайте ixbt [Ай-Экс-Би-Ти], ученые из монгольского института предложили утилизировать отслужившие свой срок микросхемы для восстановления безжалостно расходуемых природных ресурсов. А что именно ученые якобы планируют получать таким образом?": "Песок.",
  "(pic: 20090679.jpg) Перед вами часть логотипа сайта punditkitchen.com [пандит китчен], посвященного политической сатире. А что на логотипе изображено вместо хвоста?": "Хобот слона.",
  "Хотя этот город не расположен у моря, его древнее название, данное ему, как полагают, захватившими это поселение в III веке до н.э. кельтами, означает \"якорь\". Сейчас основную часть населения города составляют не кельты и даже не индоевропейцы, однако название, лишь слегка измененное, осталось. Назовите этот город.": "Анкара.",
  "\"... и позвал царь Хазарский Эдома и Ишмаеля...\". Средневековый еврейский поэт Иегуда Галеви в книге \"Кузари\" называет злейших гонителей евреев - христиан - по имени их легендарного прародителя - Эдом. Но это имя он получил лишь в юности, польстившись на красненькое. А как назвали Эдома при рождении?": "Исав.",
  "Одним из символов иллюминатов является глаз в треугольнике. Члены братства называют его \"Сияющая ДВЕРЬ\". Символ выражает призыв к постоянным изменениям и просвещению. Глаз означает способность иллюминатов проникать в суть вещей, а ДВЕРЬ является математическим символом изменения, эволюции, перехода. Какое слово заменено на ДВЕРЬ?": "Дельта.",
  "По легенде, ПЯТЫЙ не прислушался к советам отца и упал с небес. Мы не спрашиваем вас, кого мы заменили словом \"ПЯТЫЙ\", - скажите, во что, согласно некоторым ученым XIX века, превратился ПЯТЫЙ.": "В пояс астероидов [между Марсом и Юпитером].",
  "<раздатка> Действие первое: На сцену выходит мужчина, бьет себя кулаком в грудь: \"Я - ИКС!\". Занавес. Действие второе: На сцену выходят два мужчины. Первый: \"Я - ИКС!\". Второй: \"Я - ИГРЕК!\". Занавес. Действие третье: На сцену выходят три мужчины. Первый: \"Я - ИКС!\". Второй: \"Я - ИГРЕК!\". Третий: \"Я - ИГРЕК!\". Первый: \"____ ____ - ____?\". Занавес. </раздатка> Внимание, историческая миниатюра! Мы не спрашиваем вас, кого мы заменили на ИКС и ИГРЕК, заполните пропуск известной фразой из трех слов.": "\"И ты - Брут?\".",
  "Рассказывают, что однажды, примерно в 1285 году, флорентиец Сальвино дельи Армати случайно посмотрел на мир сквозь застывшую каплю. На его могиле в соборе Санта-Мария-Маджоре написали, что покоящийся тут - первый, кто изготовил ИХ. Назовите ИХ.": "Очки.",
  "В далеком прошлом осенью, когда полевые ограды разрушались, на полях оставались торчать только пары тесно сближенных кольев, поддерживающие плетени да изгороди. По мнению некоторых языковедов, их грустный, сиротливый вид мог сделать их образом печальной наготы и послужить для создания поговорки. Ее и назовите.": "Гол как сокол.",
  "ЕГО авторство приписывают Марку Тирону. Издавна ОН активно используется переписчиками и типографами, и сам по себе в какой-то мере является ответом на известную загадку. Назовите две другие, упомянутые в ней.": "А, Б.",
  "Это имя происходит от того же греческого корня, что и слово со значением \"путь, способ знания\". Что изобрел известный носитель этого имени вместе с еще одним человеком?": "Славянскую азбуку.",
  "Эту страну некоторые посетившие ее туристы называют \"Никогда не прекращающиеся мир и любовь\". Назовите крупнейшую достопримечательность этой страны.": "Гора Эверест.",
  "Микролинзы, напыленные на заданное изображение, формируют из отраженного света почти параллельный пучок, идущий ровно в обратном направлении, тогда как обычные предметы рассеивают свет почти во всех направлениях. Массовое внедрение этой технологии началось в 1929 году в Северной Америке, и уже к концу года только в провинции Онтарио было установлено более пяти тысяч таких ИХ. Назовите ИХ двумя словами.": "Дорожные знаки.",
  "<раздатка> - Be rational! - Get real! </раздатка> Перед вами диалог, представленный на карикатуре Колкинса. Назовите короткие имена собеседников, отличающиеся на одну букву.": "&pi;, i.",
  "8 марта 1888 года состоялся дебют любительского кружка. В то время \"крестьянский\" инструмент не допускался в высшее общество, но блестящее выступление изменило ситуацию, и с 1896 года коллектив уже назывался Императорским. А примерно 37 лет спустя пользование этим инструментом запрещалось 14 часов в сутки. Кому именно?": "Шарикову.",
  "ИХ название происходит от слова, означающего \"резвая\" или \"проворная\". В России ИХ ценили высоко и нередко преподносили в качестве дорогих подарков, однако после 1861 года ИХ популярность резко сократилась. НЕКОТОРЫЕ ИЗ НИХ - \"это совсем иное дело\", чем и вошли в крылатое выражение. Какие два слова мы заменили словосочетанием \"НЕКОТОРЫЕ ИЗ НИХ\"?": "Борзые щенки.",
  "Комментатор на сайте www.chesspro.ru [чесспро точка ру] сравнил француза Бакро с НЕЙ и задался вопросом, укусит ли она Магнуса Карлсена. Назовите ЕЕ.": "Кобра.",
  "Представлявший наряду с другими французскими писателями одно из магистральных художественных направлений 1950-1970-х годов нобелевский лауреат Клод Симон отличался состоявшими из нескольких сотен ПЕРВЫХ предложениями при отсутствии ВТОРЫХ. Назовите ВТОРЫЕ двумя словами.": "Знаки препинания.",
  "Экономический словарь дает следующее определение этому слову: \"Комплекс радикальных мер, направленных на оздоровление экономики, ... сопровождающийся рядом отрицательных последствий\". Но в одной телепрограмме это слово использовали для обозначения некой спа-процедуры. Какой обязательный ингредиент используется в ее ходе?": "Шоколад.",
  "(pic: 20090682.jpg) Работая в отделе патентов, этот человек столкнулся с той же проблемой, что и мы, когда готовились к проведению этой игры. Впоследствии, благодаря своему изобретению, ОН стал миллионером. Назовите ЕГО изобретение.": "Копировальный аппарат.",
  "Издавна в народе бытовала традиция, когда уходящий гость должен был выпить полную до краев рюмку, не пролив ни капли. Если ему эта задача оказывалась не по силам, то гостя, для его же блага, следовало оставить ночевать. Ответьте абсолютно точно, куда эту рюмку помещали.": "На посох.",
  "[Разминка] (pic: 20090683.jpg) Какие два слова на картинке закрашены?": "Полное затмение.",
  "[Разминка] Анекдот из собрания Юрия Никулина. Брежнева водят по художественной выставке и дают краткие пояснения к картинам. Картину какого художника генеральный секретарь охарактеризовал словами: \"Хорошая картина, и недорогая\"?": "Врубель.",
  "[Перестрелка] Сначала мы думали послать этот вопрос на турнир брэйна, но, вспомнив известный закон, изменили свое мнение. Когда британская колония готовилась стать независимым государством, надо было создавать новые радиосеть, университет и программу по истории, и вскоре этот человек оказался членом тридцати двух рабочих комиссий. Назовите ЕГО.": "[Сирил Норткот] Паркинсон.",
  "[Перестрелка] В области Бретань маяки, расположенные на материке, называют ИКС, расположенные на островах - ИГРЕК, а расположенные в открытом море - ЗЕТ. ИКС, ИГРЕК и ЗЕТ - названия частей известного произведения. Назовите его автора.": "Данте.",
  "[Перестрелка] Однажды жители одного европейского города на некоторое время закрыли все окна. Лишь любопытный Том решил взглянуть в оставленное приоткрытым окно, за что и был наказан - он ослеп. А благодарные потомки воздвигли памятник. Кому?": "Леди Годива.",
  "[Запас] В повести Филипа Фармера \"Конец Времен\", происходящей в далеком будущем, действует неуловимый агент Жак Кюзе. Полиция теряется в догадках, пока к делу не подключается лингвист, знающий давно забытый язык. Вспомните процесс XIX века и назовите значение псевдонима агента.": "Я обвиняю...!",
  "<раздатка> Кандидату должно быть, по крайней мере, 18 лет, он должен любить свою страну и коммунистическую партию, иметь разрешение родителей и получить одобрение Комитета демократического управления ИМИ, получить согласие областных или районных властей в Бюро общественной безопасности. Кандидат и его родители должны быть \"политически благонадежными\". </раздатка> Перед вами выдержка из действующих требований, предъявляемых кандидатам на поступление в НЕГО, хотя мы уверены, что эти требования не являются частью ЕГО устава. Напишите, что мы заменили словом \"ИМИ\".": "Монастырями.",
  "На улицах Хайфы не так давно можно было видеть щиты с рекламой одного из израильских учебных заведений. В рекламе фигурировало известное латинское изречение, в котором авторы изменили всего одну букву. Напишите название этого учебного заведения.": "ВИЦО (&#1492;&#1488;&#1511;&#1491;&#1502;&#1497;&#1492; &#1500;&#1506;&#1497;&#1510;&#1493;&#1489; &#1493;&#1497;&#1510;&#1493; - &#1495;&#1497;&#1508;&#1492;).",
  "Собираясь СДЕЛАТЬ ЭТО летом, герой романа топнул ногой. Собираясь СДЕЛАТЬ ЭТО зимой, он облизал палец. Английское название романа прямо указывает на это действие. А герой мультфильма по сказке Бориса Шергина не позволил встречному мужичку СДЕЛАТЬ ЭТО из гуманных соображений. Что мы заменили словами \"СДЕЛАТЬ ЭТО\"?": "Запустить змея.",
  "Роман \"Теннисные мячики небес\" Стивена Фрая является остроумным переложением романа Дюма \"Граф Монте-Кристо\". Даже имена героев являются шифрами. Например, главного героя зовут Нэд Маддстоун (анаграмма имени Эдмон Дантес). А главную героиню романа зовут Порция. Что же, по мнению Александра Экслера, зашифровано в этом имени?": "Марка машины.",
  "(pic: 20090685.jpg) Перед вами два кадра из художественного фильма \"Черная магия\". На первой картинке - реклама ясновидящей Лакшмивары. На второй - ее паспорт, который она предъявила следователю. На удивленный вопрос следователя: \"А я думал, что это псевдоним! У вас что, родители в Индии жили?\", Лакшмивара объясняет, что нет, просто ее дед ходил на ледоколе \"Георгий Седов\". Назовите фамилию, которая фигурирует в дальнейшем разъяснении.": "Шмидт.",
  "В 2007 году в Москве был открыт новый памятник Михаилу Шолохову. А одним февральским днем 2009 года неизвестные, но остроумные личности добавили к композиции несколько фигур. Эти фигуры, хоть и являются героями произведения совсем другого классика русской литературы, ловко косили под своих. А какое средство передвижения входит в композицию памятника?": "Лодка.",
  "У многих народов существует обычай официально объявлять мальчиков мужчинами при достижении ими определенного возраста, обычно это 12-13 лет. Однако однажды ночью в начале XX века на небольшой территории, принадлежавшей Великобритании, мужчинами были объявлены все мальчики старше восьми лет, что имело для них самые трагичные последствия. Назовите максимально точно место, где это произошло.": "\"Титаник\".",
  "В поэме \"О природе вещей\" Лукреций утверждает, что существование ИКСОВ невозможно, ибо НИЗЫ достигают зрелости и умирают раньше, чем ВЕРХИ. Догадавшись, кого мы заменили на НИЗЫ и ВЕРХИ, напишите, кто такие ИКСЫ.": "Кентавры.",
  "<раздатка> 1. Жила-была звезда... У звезды был спутник. Один-единственный, зато свой. Правда, спутник не отличался постоянством: он то удалялся от звезды, то снова приближался, но звезде даже нравилась его [ПРОПУСК]. 2. Вы поверите, что, по крайней мере, я в состоянии сознать всю [ПРОПУСК] моего поступка. </раздатка> Перед вами два отрывка, в которых пропущено одно и то же слово. Назовите это слово.": "Эксцентричность.",
  "(pic: 20090686.jpg) На лыжном подъемнике во Франции существуют специальные места, предназначенные для детей. На них имеется запрещающий знак, который вы видите на картинке. Каков основной принцип безопасного крепления на таких местах?": "Магнитный.",
  "Перед вами шуточная задача из журнала \"Максим\": \"Вы только что сыграли е2 и [пропущено два слова] вашего противника. Добейте его в последующие три хода\". Напишите пропущенные слова.": "Ранили четырехпалубник.",
  "\"Однослов\", согласно словарю Владимира Даля, является синонимом к этому слову. Назовите это слово.": "Синоним.",
  "<раздатка> Всё желаннее форма, граница и мера. Мерят мир костюмеры складным своим метром. ___________ становится даже Венера, а ценителей бабочек сдуло как ветром. </раздатка> Перед вами отрывок из оды, которую Федерико Гарсиа Лорка, всегда задумывавшийся о природе живого и мертвого, посвятил Сальвадору Дали. Напишите пропущенное слово.": "Натюрмортом.",
  "Сегодня ОН является популярным аксессуаром и элементом декора. Согласно Википедии, ЕГО название происходит от французского слова, означающего \"великолепие, торжественность\". А в военной форме французских моряков, служивших на кораблях с тесными каютами, ОН имел вполне практическое назначение. Назовите ЕГО.": "Помпон.",
  "Внимание, в вопросе есть замена. Однажды в телепередаче зрители поинтересовались у лидера группы \"Сплин\" Васильева его впечатлениями от посещения Тольятти. Васильев ответил: \"Горшки, сплошные горшки\". \"Какие горшки?\" - удивился ведущий. Какое слово мы заменили словом \"горшки\"?": "ВАЗы.",
  "(pic: 20090687.jpg) Перед вами здание Центрального Дворца бракосочетаний города Киева. Говорят, что по статистике советского времени, из браков, заключенных в этом дворце, распадалось до 70%, тогда как среднее число по городу составляло 35-40%. А участок проспекта Победы перед этим дворцом был самым аварийноопасным местом Киева. А как в народе прозвали это здание?": "Бермудский треугольник.",
  "Титулованный французский аристократ герцог Гиенский, граф Понтье, отказался приносить вассальскую клятву своему сюзерену, сославшись на один из своих титулов, что привело к затяжному и кровопролитному конфликту. Назовите этот титул.": "Король Англии.",
  "В мае 2009 года в Санкт-Петербурге состоялась презентация нового альбома рок-группы \"Каникулы Гегеля\". Название этого альбома не только говорит о философских разногласиях Гегеля с его предшественником, но и обеспечивает группе большое количество бесплатной рекламы. Напишите название альбома, состоящее из двух слов.": "\"Не кантовать\".",
  "В одном из рассказов, участвовавших в конкурсе на лучшее продолжение романа \"Понедельник начинается в субботу\", описывается новый санузел института \"НИИЧАВО\". В этом санузле на одном ИКСЕ стоит буква \"М\", а на втором ИКСЕ - буква \"Ж\". Догадавшись, какое слово мы заменили словом \"ИКС\", напишите, как расшифровываются буквы \"М\" и \"Ж\".": "Мертвая вода / живая вода.",
  "В 1990 году в США была основана организация для спасения и сохранения ЕЕ. ЕЕ себестоимость некоторое время назад превысила 1 цент. Назовите ЕЕ.": "Монета в 1 цент.",
  "[Разминка] (pic: 20090688.jpg) Команда \"Потому что гладиолус\" желает вам счастливой игры! Перед вами объявление в автобусе, опубликованное на сайте dirty.ru. Восстановите закрашенное императивное предложение, состоящее из трех слов.": "Не ешьте его.",
  "[Разминка] (pic: 20090689.jpg) Перед вами реклама, размещенная на сайте www.ivanov-v.ru. Какой товар рекламируется?": "Средство от комаров.",
  "[Перестрелка] Ничего на свете лучше нету, Чем уехать из Страны советов. Нам [пропуск] заманчивые своды Не заменят [пропуск] свободы. Такой вариант песенки бременских музыкантов фигурирует на сайте \"Песенник анархиста-подпольщика\". Догадавшись, какие слова скрываются за пропусками, скажите, 128-сантиметровая модель чего хранится в музее города Кольмара.": "Статуи свободы.",
  "[Перестрелка] У автомата Никонова, например, ЭТОТ параметр существенно меньше, чем у автомата Калашникова. На японском языке ЭТОТ параметр прозвучит как ТЭГОТАЭ. ТЭ по-японски значит \"рука\". Через минуту напишите ответ, как переводится японское слово ГОТАЭ?": "Ответ.",
  "[Перестрелка] Язык INTERCAL [интеркАл] пародирует другие языки программирования. В руководстве к этому языку есть раздел под названием \"Миндалина\". Авторы объясняют его наличие тем, что аналогичные руководства содержат некий раздел. Какой?": "\"Приложения\".",
  "Перед финальным матчем последнего чемпионата мира по хоккею в Швейцарии два игрока российской команды купили популярные изделия местной промышленности. Они оставили их в раздевалке и отправились на игру. Выиграв финал и вернувшись к своим шкафчикам, довольные и улыбающиеся, игроки свои покупки не обнаружили. Их просто обокрали. Какой известной фразой закончил журналист сообщение об этом инциденте?": "Счастливые часов не наблюдают.",
  "В одной европейской столице в разное время с одной и той же целью использовались дельтаплан, тоннель, воздушный шар из нейлоновых элементов, бульдозер, веревка для сушки белья. А в каком городе происходили эти события?": "В Берлине.",
  "Не каждую русскую пьесу можно ставить за рубежом под ее оригинальным названием - некоторые довольно сложны. Так что приходится давать им новые названия. Например, в польских театрах шла русская пьеса под названием \"Записки подлеца\". Если знать, что слово \"подлец\" польского происхождения и означает \"простой незнатный человек\", то можно догадаться, как в оригинале называлась эта пьеса. А как?": "\"На каждого мудреца довольно простоты\".",
  "<раздатка> Икс Игрек как ветер несется, Черным кажется, влажным, ночным, И чего на лету ни коснется - Всё становится сразу иным. &nbsp; Не ограничена еще моя пора: И я сопровождал восторг вселенский, Как вполголосная органная игра Сопровождает Игрек Икс. </раздатка> Прочитайте отрывки, где два слова мы заменили на Икс и Игрек. Анна Ахматова. \"Слушая пение\": Икс Игрек как ветер несется, Черным кажется, влажным, ночным, И чего на лету ни коснется - Всё становится сразу иным. А вот конец стихотворения Мандельштама: Не ограничена еще моя пора: И я сопровождал восторг вселенский, Как вполголосная органная игра Сопровождает Игрек Икс. Если учесть, что и в этой аудитории у многих есть Икс Игрек, назовите Икс и Игрек.": "Женский голос.",
  "<раздатка> So forget about your тревога, He грусти and I shall come back soon. Don't go so often to дорога In old-fashioned _____-_____ шушун. </раздатка> В розданных листочках приведен отрывок из перевода, как сказано, с \"великорусского на новомосковский\". Восполните оба пропуска.": "Second-hand.",
  "Герой поэмы \"Москва - Петушки\" отказался принимать участие в восстании, пообещав повесить на стене некий портрет, чтобы его будущие дети росли чистоплотными. Какую должность занимал человек, изображенный на портрете?": "Прокуратор Иудеи.",
  "В 1948 году новорожденные ВВС Израиля закупили в Чехословакии самолеты S-199. Израильские летчики прозвали эти самолеты &#1505;&#1499;&#1497;&#1504;&#1497;&#1501; - \"ножи\". Назовите фамилию конструктора этих самолетов.": "Мессершмидт.",
  "Сергей Панчук - руководитель водолазной службы Санкт-Петербургского океанариума, является также и доктором для некоторых обитателей океанариума. В названии статьи о нем в газете \"Аргументы и факты\" есть придуманное слово, которое на одну букву отличается от врачебной специальности. Напишите это слово.": "Акулист.",
  "Герой детской пьесы Марка Даниэля \"Зямка Копач\" - юный подпольщик, попадает в белогвардейскую тюрьму. Сидя в тюрьме, он сочиняет песню про птицу, которая должна полететь к Ленину и передать ему привет от молодых бойцов. Произведения Даниэля уже мало кто помнит, вот только эта песня, переделанная и переведенная с идиша на русский, еще живет. А под каким названием?": "Орленок.",
  "Древние греки называли богинь судьбы мойрами, древние римляне - парками, в мифологии скандинавских народов им соответствуют норны. Их имена - Урд, Верданди и Скульд. Урд изображают дряхлой, Верданди - женщиной средних лет, а Скульд - юной. Переведите эти имена на русский.": "Прошлое, Настоящее, Будущее.",
  "Оба они всегда были рядом, и судьбы их сложились одинаково, но волею истории память сохранилась по-разному. Один, хоть и связан был по преданию с самим Гераклом, вряд ли вспомнится вам даже днем своей гибели. Зато второй, мы уверены, известен многим из присутствующих. Назовите этот второй.": "Помпеи.",
  "Актер Уилл Смит предложил очаровательное объяснение причин популярности Барака Обамы: \"Это еще с Микки Мауса так повелось, потом появились Гуффи и Дамбо. Просто Америка любит ИХ\". Говорят, что можно любить и ИМИ. Назовите ИХ.": "Уши.",
  "<раздатка> Why is this _____ different from all other ______? </раздатка> Рассказывают такую байку. Английский еврей должен был пройти церемонию посвящения в рыцари. Он преклонил колено перед королевой, но вместо положенных слов латинской клятвы, которые от волнения вылетели у него из головы, пробормотал: \"ма ништана а-лайла а-зе ми коль а-лейлот\". Королева в недоумении обратилась к советнику с фразой, которая находится на розданных вам листочках. Напишите любое из слов, которые мы пропустили, только не потеряйте букву.": "Knight или knights.",
  "Журнал \"Квант\" шутит, что понятие ЭТОГО появилось у древних людей после удачной охоты, ведь один дикарь никак не мог съесть целую тушу мамонта. ЭТО иногда применяют и современные охотники. Назовите ЭТО.": "Дробь.",
  "Вопрос задает известный человек Афанасий Афанасьевич. Этот термин происходит от португальского слова, означающего в переводе на русский \"волшебство\". Термин был введен в начале XVIII века голландским путешественником В. Босманом и означал искусственного происхождения предмет, наделенный сверхъестественными силами. В наше время термин приобрел другое специфическое значение. Назовите этот термин.": "Фетиш.",
  "Недавно в английском городе Казик открылся музей. Среди его экспонатов - реактивный скутер, мотоцикл с вертолетными турбинами, гибрид вертолета и снегохода, а также черная \"Волга\" и советский танк T-55. Через минуту назовите одно из \"лиц\" того, кому посвящен этот музей.": "Любой актер, сыгравший Бонда: Шон Коннери, Джордж Лэзенби, Роджер Мур, Тимоти Далтон, Пирс Броснан, Дэниел Крэйг.",
  "На чешской монете в 50 крон выбито изображение Праги и почетное наименование этого города на латыни. Так же именуют, правда, с указанием национальной принадлежности, другой город. В народе так же хорошо известен необычный \"проводник\" в этот город. Мы не спрашиваем, о каком городе идет речь, ответьте, какие два слова выбиты на монете.": "Мать городов (Mater Urbium).",
  "(pic: 20090690.jpg) На популярном постере пришелец обращается к жителям Земли. При этом он держит в руке некий предмет, который впервые был применен землянами для подобных целей в 1970 году в Мексике. Назовите этот предмет двумя словами, начинающимися на одну и ту же букву.": "Красная карточка.",
  "Вклад Фридхельма Хиллбранда в изобретение этой популярной среди нас услуги был в принципе чисто символическим. В 1985 году, печатая на своей машинке всевозможные фразы, он пришел к выводу, что обычному человеку для использования этого нужно буквально не более 160 ИКСОВ. Но в некоторых странах приходится довольствоваться намного меньшим, например, в России и в Израиле только 70 ИКСОВ. Мы не спрашиваем, что такое ИКС, назовите изобретение.": "СМС.",
  "Внимание, в вопросе есть замены. Вопрос задает Айзек Азимов. По версии фантаста, ПЕРВЫЙ СНЕГ возник 21 мая 2061 года, когда человечество вступило в Новую Эру, полностью овладев энергией своего светила. И возник он в результате пятидолларового пари, заключенного между коктейлями. Что мы заменили словами \"первый снег\"?": "Последний вопрос.",
  "[Разминка] В интервью с известным скрипачом Владимиром Спиваковым мэтра спросили: - Случается ли на концертах что-то такое, что сбивает вас, ставит в трудное положение? - Случается, - ответил Спиваков. - Однажды, когда я играл, у кого-то в зале зазвонил мобильный телефон. Я на пару секунд прервал исполнение, а потом... Что сделал в ответ Владимир так, что зал откликнулся хохотом?": "На скрипке повторил мелодию из пелефона.",
  "[Разминка] Жена автора вопроса, дочитав до конца интересную книгу, которая попала к ней уже без обложки и первой страницы, спросила: \"Только я не поняла, при чем здесь ОН. О нем речи в книге не было\". Автор удивился бы, если бы жена читала сказки Перро или повести Кунина и задала такой вопрос. Но она читала... Через минуту назовите книгу, которую читала жена автора вопроса.": "\"Код да Винчи\" Дэна Брауна.",
  "[Запас] \"ОНИ - самый великий народ из живших когда-то на этой Земле - только у НИХ смерть не была всесильна! ОНИ лишили ее первородного права глумиться над лицами самых красивых женщин и самых великих правителей! ОНИ бросили вызов смерти...\" - говорил Наполеон. О ком он сказал эти слова?": "О [древних] египтянах.",
  "[Запас] Этот архитектор был мастером церковной архитектуры, служащим Священного Синода. После революции он стал автором известного здания НКВД на Лубянке. Мы не спрашиваем, о ком идет речь, назовите экспонат, находящийся в самом известном из творений этого мастера.": "В.И. Ленин.",
  "[Запас] ГОЛОВНУЮ БОЛЬ отменили в Португалии еще в 1867 году, в ФРГ - в 1949 году, в Англии - 18 декабря 1969 года, а во Франции - 20 февраля 2007 года. Странно, но в СССР было официально введено такое понятие, как ГОЛОВНАЯ БОЛь, 12 января 1950 года. Какие два слова мы заменили на \"головная боль\"?": "Смертная казнь.",
  "Выучив наизусть, но не читав эти стихи еще в детстве, автор вопроса рисовала себе страшную картину экзекуции рядом с грудой грязной посуды. И только прочитав книгу своим детям, она обнаружила, что ее ошибка связана с орфографией, и мокрое дело должно было совершиться в другом месте. Каком? Внимание, будет приниматься абсолютно точный ответ.": "Мойка (река).",
  "Один из друзей автора вопроса участвует в автомобильных гонках. Но у него есть одна особенность - он всегда старается ездить в одиночку, без напарника. Из-за этого друзья в шутку называют его одним словом, которое, конечно, не имеет к нему никакого отношения. Кстати, люди, которых называют этим словом, до 1997 года могли быть наказаны по статье 158 Уголовного кодекса РСФСР. Что это за слово?": "Самогонщик.",
  "Это известный деятель современности, почетный студент Института филологии Киевского национального университета. Он написал предисловие к собранию сочинений Гоголя, выпущенному на Украине в 2002 году. Это о нем писал Виктор Шендерович: \"Я беру трудом, а он - талантом\". Кто этот человек?": "Черномырдин.",
  "Один молодой человек из деревни Красногорье приехал в дом отставного военного. В детстве он любил играть с его боевыми наградами. Но, увы, в живых его не застал и с грустью вспоминал этого доброго, но не обремененного интеллектом человека. Сам же молодой человек, стоя над могилой, цитирует известную фразу из классического английского произведения. Назовите имя и фамилию возлюбленной этого юноши.": "Ольга Ларина.",
  "Статья с сайта www.libo.ru: 3 место: \"трогательный\" и \"занимательный\" - Карамзин 4 место: \"бездарь\" - Игорь Северянин 7 место: \"изнеможденный\" - Хлебников 8 место: \"хлыщ\" - Панаев А почему \"красноречивый\" Толстой не занимает никакого места в этом списке?": "Потому что Толстой не придумал это слово.",
  "Вопрос задает лауреат Нобелевской премии 1907 года с помощью Доктора Фрикена. Несколько транспортных средств направляются примерно в юго-западном направлении в страну, в которой 26 штатов и президентское правление. А в какой день недели это происходит?": "Четверг.",
  "Я хочу вам сказать по секрету, что человек, явившийся с ЭТИМ к радже, мог обратиться к правителю с любой просьбой. В Древнем Риме ЭТО было символом молчания. Изображение королевы Елизаветы I с ЭТИМ чеканилось на серебряных монетах. ЭТО вы можете увидеть, по крайней мере, на двух гербах. Что это?": "Роза.",
  "Это официальное название одного из департаментов региона Нижняя Нормандия во Франции. Потом этим словом стали называть один из напитков. Знакомство с этим напитком у многих началось с литературы. Особая роль тут принадлежит Ремарку, часто упоминавшему напиток в своих романах. А что это за напиток?": "Кальвадос.",
  "Внимание, в вопросе есть замена. В фильме \"Три плюс два\" милиционер запрещает герою Андрея Миронова с друзьями находиться в цирке в шортах, на что они отвечают милиционеру: \"Так ведь это Яаков!\" - и этим вполне удовлетворяют служителя порядка. Яаков - это также единица шкалы громкости звука и приток Ганга. Что мы заменили словом \"Яаков\"?": "Сон.",
  "Его можно сделать безголовым и хромым. Можно убрать половину, и он будет половинный. Из него можно сплести венок. Его можно перевернуть, опрокинуть, приделать к нему хвост. С его помощью можно написать целый роман. Назовите его.": "Сонет.",
  "Неудивительно, что один герой, увидев ее, замекал. Ведь ее фамилия обозначает \"козел\". Как только ее ни обзывает Эдуард Успенский в новом издании этой книги: Козлотур, Козлотетя, Козлотурища, управляющий козел. Но мы-то привыкли только к одному ее прозвищу. Какому?": "Домомучительница.",
  "На карикатуре Жана Эффеля из серии \"Сотворение мира\" можно увидеть объявление: \"Мужчина с хорошим положением ищет подругу, любящую природу, [пропуск] и вегетарианку. Знакомство останется в секрете\". Напишите пропущенное слово.": "Нудистку.",
  "Что только ни говорили и ни писали о моде. Мы надеемся, и вас мода никогда не заставляла терять голову. Муссолини говорил о ней: \"Никакая сила не устоит перед модой. Если мода утверждает, что юбки должны быть короткими, вам не удастся удлинить их даже с помощью...\". С помощью чего?": "Гильотины.",
  "Сказка \"Алиса в Стране чудес\" в переводе Бориса Заходера начинается с главы под названием \"Глава нулевая, из которой тем не менее можно что-то узнать\". Как вы уже наверняка догадались, словом \"нулевая\" мы заменили другое слово, и у Бориса Заходера глава была не \"нулевая\". А какая?": "\"Никакая\".",
  "Во французском кинофильме 1982 года \"Invitation au voyage\" рассказывается о певице, погибшей от электричества в ванне с молоком; это молоко ее любовник / брат-близнец потом переливает в бутылки и пьет весь фильм, постепенно превращаясь в погибшую. Постер кинофильма \"Invitation au voyage\" мелькает в сцене другого кинофильма. В этом другом кинофильме действие этой сцены происходит в комнате, а герой сцены сидит на стуле и поет песню под гитару. Через минуту напишите название песни.": "\"Тридцать три коровы\".",
  "<раздатка> О, ангел счастия, и радости, и света! Бальзама нежных ласк и пламени ланит Я не прошу у вас, как зябнущий аид... Но, если можете, молитесь за поэта Вы, ангел счастия, и радости, и света! </раздатка> Какие две буквы пропущены в отрывке из стихотворения Шарля Бодлера в переводе Анненского?": "Д, В.",
  "Он изображен на купюре государства, за свободу которого он сражался и министром финансов которого он стал. У него была бурная жизнь, и погиб он на дуэли. Но его однофамилица, англичанка, более знаменита. И в этом зале едва ли найдется кто-то, кто не знает фильм о ней. А еще один их однофамилец придумал термин, применяемый к полям, при том, что аграрием он не был. Напишите их фамилию.": "Гамильтон.",
  "<раздатка> Девиз Таинственной похож На опрокинутое [пропуск]: Она - отраднейшая ложь Из всех, что мы в сознаньи носим. В кругу эмалевых минут Ее свершаются обеты, А в сумрак звездами блеснут Иль ветром полночи пропеты. </раздатка> Так начинается стихотворение Иннокентия Анненского. Можно только добавить, что пропущенное слово весьма почитается в Китае. Назовите эту Таинственную, которой посвящено стихотворение.": "Бесконечность.",
  "У Анатолия Приставкина есть рассказ, в котором мальчику дают еду, название которой определяется на сайте www.philology.ru и как (цитата) \"засоленное впрок мясо. А в русских говорах Сибири этим словом называются совсем другие предметы: засоленные овощи, грибы, арбузы\" (конец цитаты). Мальчик неправильно понял название этой еды и подумал, что для ее приготовления убили некое животное, достаточно редкое в России. А что это за животное?": "Слон.",
  "В статье, издевающейся над теориями заговора, говорится, что над миром царит не тайная [ПРОПУСК], а явная [ПРОПУСК]. Пропущенные слова различаются второй буквой. Заполните любой из пропусков.": "Ложа, лажа.",
  "<раздатка> ... вспомни загадку, которую Джон Повторил тебе, милый, раз десять: \"Если кто-то кого-то зарезал ножом, То за что его нужно повесить?\". Ты ко мне со всех ног прибежал, дурачок, Угадав, что помочь я сумею. Ну-ка, вспомни, Дамон, как ты был потрясен, Когда я отвечала: ___ </раздатка> Перед вами отрывок из поэмы Льюиса Кэрролла \"ДамОну - от Хлои\". Закончите строфу.": "За шею.",
  "ТАКИМ штабом один из участников военно-исторического форума vif2ne.ru назвал штаб генерала Власова на фотографии, сделанной 1 августа 1946 года. Назовите ТАКОЙ объект, существовавший на территории современного Ирака.": "Сады Семирамиды.",
  "Для справки. Лич - нежить высокого уровня, маг-некромант. Примерами личей являются Волдеморт и Кощей Бессмертный. Внимание, вопрос. Петр Мордкович утверждает, что стать личем просто - достаточно [ПРОПУСК] и выиграть. Заполните пропуск тремя словами.": "Сыграть в ящик.",
  "В Москве есть ИКС-ИГРЕК и ИКС-ЗЕТ. ИКСЫ довольно часто делали из ИГРЕКОВ ЗЕТЫ. Что мы заменили словами ИКС, ИГРЕК и ЗЕТ?": "Царь, колокол, пушка.",
  "(pic: 20090633.jpg) Три слова, которые мы закрасили на этой картинке, являются устойчивым словосочетанием. Воспроизведите его.": "Рыльце в пушку.",
  "Внимание, в вопросе слово \"МАТЬ\" является заменой. Согласно Франклину, МАТЬ делает всякое дело трудным. МАТЬ, в некотором смысле, выполняет ту же функцию, что и ракета-носитель \"Союз\". Назовите эту функцию.": "Двигает прогресс.",
  "Некая жестокая правительница заставила не угодившую ей чем-то придворную бегать босиком по площади перед дворцом. В какой стране было дело?": "Китай.",
  "(pic: 20090691.jpg) Стрелочки показывают, где у рисунка верх. Назовите человека, изображенного на портретах.": "Иммануил Кант.",
  "В мультфильме \"Академик Иванов\" доктор, перед тем как отправиться по вызову, произносит цитату из произведения, опубликованного в 1825 году. Воспроизведите эту цитату.": "Карету мне, карету.",
  "Название портала, посвященного самым свежим новостям Интернета, состоит из одной буквы и одной цифры. Воспроизведите это название.": "F5.",
  "(pic: 20090692.jpg) Перед вами русский вариант известной триады. О ней первым спел панк Йен Дьюри. Назовите эту триаду.": "Sex, Drugs, Rock & Roll.",
  "В юмористическом эссе \"Что едят писатели\" Герберт Уэллс предполагает, что Шекспир питался этим продуктом. Название этого продукта питания происходит от старогерманского слова со значением \"спина\". Назовите этот продукт.": "Бекон.",
  "В этой стране расположен город Амбатундразака. Недавно шестилетнего мальчика озадачило, что эта страна есть на карте, а второй, с похожим названием, - нету. Назовите вторую страну.": "Мадагаскар-2.",
  "(pic: 20090693.jpg) В 1997 году в Оксфордском словаре появилась статья, которая в переводе на русский называется так же, как и эта картинка. Воспроизведите это название.": "Круги на полях.",
  "ЖЖ-байка. У одного дровосека спросили, почему еще не до конца вырублена роща. Он оправдывался тем, что в ней много деревьев твердой породы. Какую фразу он привел в свое оправдание?": "Много буков, не осилил.",
  "Внимание, в вопросе есть замены. В стихах русского классика упоминается ВОЙСКО ВИКИНГОВ БОДЛИВЫХ. Известно о существовании РОГАТЫХ ВИКИНГОВ. Какие три слова мы заменили словами \"ВОЙСКО ВИКИНГОВ БОДЛИВЫХ\"?": "Эскадрон гусар летучих.",
  "\"Давид\" и \"Дама...\" - которая \"...с горностаем\" - ДЕЛАЮТ ЭТО, а горностай - нет. Если муж и жена ДЕЛАЮТ ЭТО, можно опасаться за прочность их брака. Все мы по правилам тоже должны СДЕЛАТЬ ЭТО, прежде чем... Что?": "Посмотреть направо.",
  "(pic: 20090346.jpg) Назовите город с координатами 54 градуса 4 минуты северной широты и 8 градусов 48 минут восточной долготы.": "Бремен.",
  "Внимание, последний вопрос пакета. \"Ах, зачем нас забрили в солдаты, Угоняют на Дальний Восток? Неужели я в том виноватый, Что я вырос на лишний вершок?\". Музыковед Юрий Бирюков утверждает, что эта песня времен русско-японской войны стала основой для одного произведения. Назовите это произведение.": "\"Прощание славянки\".",
  "[Разминка] Редактор сегодняшнего пакета разделил чертой файл с подборкой вопросов на две части. В верхнюю часть он стал переносить вопросы, подходящие для пакета. И озаглавил эту часть словом \"Достойные\". В нижней, соответственно, оказались плохие вопросы. Как редактор озаглавил нижнюю часть?": "\"Отстойные\".",
  "[Перестрелка] При восстановлении в 1937 году фресок XIII века в любекском соборе реставратор Лотар Мальскат к уже изображенным животным дорисовал индюка. На этого индюка часто ссылаются для подтверждения одной гипотезы. Какой?": "Америку открыли викинги.",
  "[Перестрелка] Назовите историческое событие, которому посвящен сайт 1418.ru [тысяча четыреста восемнадцать точка ру].": "Великая Отечественная война.",
  "[Перестрелка] [Ведущему: \"та-та та-та-та\" прочитать с четкой паузой.] В 1950-е годы в одной из газет появилось такое четверостишие: Чтя артистический почерк, Мы без критических стрел Скажем, что маленький та-та та-та-та Всё еще не устарел. Догадавшись, какие два слова пропущены, скажите, кому это четверостишие было посвящено.": "Клавдии Шульженко.",
  "[Запас] Прослушайте последнее четверостишие одного из стихотворений Маршака (рифмовка abba): За преступления жестокие Враги дадут ответ один. Приехал к финишу [пропуск], За ним последует и [пропуск]. Назовите дату предсказанного в стихотворении события.": "2 сентября 1945 года.",
  "[Запас] В произведениях Аркадия Гайдара о гражданской войне упоминаются ОНИ. Другие ОНИ устроили в Монреале торжественную встречу двум пингвинам. Назовите ИХ.": "Зеленые.",
  "Рекламный плакат, увиденный автором вопроса в Москве, предлагал: \"Покупайте наши краски - это [два слова пропущены]\". Пропущенные слова являются названием \"Сборника правил и советов на все случаи жизни общественной и семейной\". Восстановите пропущенные слова.": "Хороший тон.",
  "В вопросе есть замена. Гастроли этой молодой певицы анонсировались исключительно в превосходных тонах. Самая обаятельная, самая привлекательная, самая музыкальная... Догадавшись, какое слово мы заменили, назовите сценический псевдоним певицы.": "Максим.",
  "Заметка в газете рассказывает о победе в суде работницы пиццерии, которая требовала от хозяина соблюдения закона \"О праве работать сидя\". Название заметки довольно парадоксально: \"[Одно слово пропущено] право сидеть\". Какое же слово пропущено?": "Отстояла.",
  "Пятидесятилетняя американка Эстер собирается выйти замуж за парня почти на тридцать лет моложе нее. Фотосессия этой пары в американском журнале \"W magazine\" называется так же, как и многие картины известных художников. Напишите это название.": "\"Мадонна с младенцем\".",
  "В этом фильме Георгий Вицин, перешагнувший 40-летний рубеж, сыграл совсем молодого человека. Чтобы соответствовать возрасту персонажа, актер вынужден был накладывать несколько слоев грима. Сам Георгий Михайлович по этому поводу переименовал фильм, заменив фамилию на отглагольное прилагательное. Воспроизведите название фильма в интерпретации остроумного актера.": "\"Женитьба забальзамированного\".",
  "В 1967 году этой красивой парой любовался весь Советский Союз. Вы не поверите, но спустя двадцать лет они при встрече даже не здоровались. То, что они не поделили, можно выразить аббревиатурой. Назовите эту аббревиатуру.": "МХАТ.",
  "Наибольшую роль в популяризации образа ЧЕБУРАШКИ сыграли актеры театра Кабуки. Как изображать ЧЕБУРАШКУ, об облике которого они имели самое смутное представление? Решением было копировать одеяние кукловода. Кого мы назвали ЧЕБУРАШКОЙ?": "Ниндзя.",
  "ПЕРВЫЙ - уроженец Канзаса - придуман советским писателем, ВТОРОЙ - уроженец Нью-Йорка - американским. ПЕРВЫЙ и ВТОРОЙ - однофамильцы. ПЕРВЫЙ специализировался на \"чудесах\". А от ВТОРОГО ожидал чудес его гениальный шеф. Назовите ПЕРВОГО и ВТОРОГО.": "Джеймс Гудвин и Арчи Гудвин.",
  "В вопросе есть замены. Для героини \"Невыносимой легкости бытия\" книги обрели то же значение, что и элегантная трость для денди девятнадцатого века. С той лишь разницей, что трость делала денди ВАЖНЫМ, тогда как книга делала героиню АРХИВАЖНОЙ. Впрочем, она была слишком молода, чтобы осознавать эту свою АРХИВАЖНОСТЬ. Напишите слова, которые мы заменили словами \"ВАЖНЫЙ\" и \"АРХИВАЖНАЯ\".": "Модный и старомодная.",
  "В одном телесериале звучало хокку: \"Три лодки плыли по морю. Одна утонула, за ней другая. ...\". Третья строчка является плагиатом. Закончите хокку тремя словами.": "\"Белеет парус одинокий\".",
  "Однажды в детстве Валерий Харламов сказал друзьям, что едет на каникулы к бабушке. \"А в какой деревне она живет?\" - спросили друзья. Мы не спрашиваем, где жили родители матери Харламова. Ответьте, в каком году там появилась деревня.": "1992.",
  "Во время трансляции последнего чемпионата Европы по баскетболу израильский комментатор Офер Шелах, оценивая игру и обыгрывая имя одного польского игрока сказал, что пока он молодой и плохой, но со временем, вероятно, исправится. Назовите имя этого игрока.": "Кшиштоф.",
  "Анонс футбольного матча отборочного тура чемпионата мира Финляндия - Россия звучал так: \"Сигмы не будет, будет Бета\". Назовите Сигму и Бету.": "Сауна и баня.",
  "В вопросе есть замена. \"Вчерашние новости. В Парижском метро обнаружен свежий труп. Полиция ограничивается красноречивым молчанием\". \"Как печальна бывает ирония ЮМОРА\", - подумал комиссар Лессарж, прочитав эту заметку. Что мы заменили словом \"ЮМОР\"?": "ОксЮМОРон.",
  "Внимание, в вопросе есть замены. В романе братьев Вайнеров \"Визит к минотавру\" один из персонажей рассуждает: \"Имя Эгмонта известно благодаря великой увертюре, посвященной ему Бетховеном. А Эгмонт эту увертюру не понимал, играл ее примитивно, трусливо, убого. В то же время мало кто знает, что 42 этюда Эгмонта до сих пор являются обязательной азбукой любого скрипача во всех скрипичных школах мира\". Мы не спрашиваем, какое слово заменено на \"увертюра\". Скажите, какая фамилия заменена на \"Эгмонт\".": "Крейцер.",
  "До репатриации в 1990 году автор вопроса не понимала диалога из рассказа о Шерлоке Холмсе: - Неужели у леди Френсис не было других корреспондентов? - Были, Уотсон, вернее, был еще один корреспондент, и от него-то я узнал немало любопытного. Это КАРМАН. Одиноким женщинам тоже нужно жить, и их КАРМАННЫЙ КАЛЬКУЛЯТОР - тот же дневник. Конец цитаты. Такой КАЛЬКУЛЯТОР есть у каждого из вас. Напишите, что стояло в тексте рассказа на месте слов \"КАРМАННЫЙ КАЛЬКУЛЯТОР\".": "Банковский счет.",
  "Вопрос задает Аладдин. Из рубрики \"Полезные советы\" телепередачи \"Доброе утро\" на Первом российском канале: \"Берем старые лампасы, трем их теркой и лампасы получаются как новые\". Напишите слово, которое мы заменили словом \"лампасы\".": "Джинсы.",
  "В одной персидской пословице упоминаются змея и веревка. А какие две субстанции в одном и том же агрегатном состоянии упоминаются в русской пословице с аналогичным смыслом?": "Молоко и вода.",
  "Азербайджанское слово \"хормят\" переводится как \"уважение\". Действительно, тому, в чьих руках власть, принято оказывать уважение. А каким еще словом можно перевести слово \"хормят\"?": "Взятка.",
  "Для того чтобы составить этот пакет, мы перерыли кучу литературы, искали там и сям, бегали туда-сюда, и вот, наконец, последний, двадцатый вопрос. В Москве на Арбате есть отличный японский ресторан. Там одинаково хорошо готовят и рыбу, и мясо. А как называется этот ресторан?": "\"То да сё\".",
  "(pic: 20090694.jpg) Мы раздали вам фрагмент картинки, появившейся в комментариях к записи в блоге одного российского художника-карикатуриста в сентябре 2008 года. Текст записи гласит: \"В мягкой, дружественной форме попросили обходиться ...\". Закончите фразу.": "\"... [в карикатурах] без медведей\".",
  "Побывавший недавно в Израиле буддийский монах Джихан (Jikhan) по полному праву закончил свое выступление Аароновым благословением. Назовите имя, под которым он нам известен.": "Леонард Коэн.",
  "ОНО художника оправдалось в 1936 году. Про НЕГО в 1987 году спел российский рок-музыкант. Назовите ЕГО тремя словами.": "Предчувствие гражданской войны.",
  "Во время нацистского съезда в Нюрнберге в 1933 году отвечавший за шествия Альберт Шпеер столкнулся с серьезной проблемой: колонны партийных функционеров, наевших солидные животы и не способных маршировать в ногу, выглядели очень непрезентабельно. Шпеер нашел необычное решение проблемы. Что при этом оказалось в руках у большинства участников шествия?": "Факелы.",
  "В вопросе изменена одна буква в одном слове. В конце XIX века в Иерусалиме резко увеличилось число русских паломников. Мест на Русском Подворье не хватало, и паломники иногда селились в других гостиницах. Некоторые из них впоследствии упоминали, что они останавливались \"У Казакова\". А как на самом деле называлась эта гостиница?": "\"Каза нова\".",
  "В 1856 году английский фрегат \"Винчестер\" в поисках кораблей противника открыл неизвестную до этого европейцам бухту. Англичане назвали ее \"Port May\", а находящийся в бухте полуостров - именем принца Альберта, однако закрепляться на новом месте не стали, о чем впоследствии всегда сожалели. Упомянутый же выше противник основал на полуострове город, назвав его весьма претенциозно. Как?": "Владивосток.",
  "(pic: 20090696.jpg) (pic: 20090697.jpg) В европейском искусстве Юдифь изображается либо в процессе убийства, либо уже с отрубленной головой Олоферна в руках. В последнем случае за ее плечами обычно рисуют служанку, с которой она пришла в лагерь. Объясняя появление служанки, искусствоведы обычно упоминают другой библейский персонаж. Кого именно?": "Саломею.",
  "По традиции многим сооружениям в Иерусалиме давались библейские названия. Так, например, ныне разрушенная северо-западная угловая башня, построенная в мусульманскую эпоху, получила при постройке имя одного из библейских персонажей. Поскольку северная часть стен была наиболее уязвима, башня была особенно укреплена и отличалась своими размерами и толщиной стен. А как эта башня называлась?": "Башня Голиафа.",
  "Пассажиров, называемых на авиасленге \"Умка\", характеризует тот факт, что они летят... Без чего?": "Без сопровождения.",
  "В вопросе есть замена. Цитата из книги \"Повседневная жизнь средневековых студентов\" Лео Мулена: \"Вне всякого сомнения, студенты стояли у истоков нашего этикета. Это легко объяснимо, ведь жизнь в узком, постоянном кругу диктует необходимость предусмотреть правила во избежание трений. С другой стороны, делался упор на неукоснительное следование строгому уставу\". Какое слово мы заменили словом \"студенты\"?": "Монахи.",
  "Этот искусственный остров в заливе Сан-Франциско не представляет собой ничего ценного. Тем не менее, он назван довольно помпезно - по названию романа известного писателя, который жил в Сан-Франциско в конце XIX века. А как называется этот остров?": "Остров сокровищ.",
  "Один из бостонских музеев, возникший из частной коллекции Изабеллы Гарднер, традиционно предоставляет бесплатный вход определенной категории посетителей. Впрочем, это не ведет к серьезному снижению доходов музея. А вот если музей Соломона Гуггенхайма предоставит аналогичную льготу по тому же принципу, то это может дать повод для рассуждений о евреях, помогающих только своим. Так кто же имеет право на бесплатный вход в музей Изабеллы Гарднер?": "Обладательницы имени Изабелла.",
  "Цитата из повести \"Левша\": \"Если бы был лучше мелкоскоп, который в пять миллионов увеличивает, так вы изволили бы увидать, что на каждой подковинке мастерово имя выставлено: какой русский мастер ту подковку делал\". Википедия полагает, что эту цитату можно считать доказательством российского приоритета в той области науки и техники, которая, по версии другого вебсайта, наконец-то позволит верблюду пройти в игольное ушко. Какие буквы при этом добавятся к слову \"верблюд\"?": "Нано.",
  "В вопросе есть замены. Личный врач Гитлера после осмотра иерусалимского муфтия заявил, что муфтий не является южанином и даже почти дотягивает до северянина. При всём своем почитании Гитлера, многие южане вряд ли согласились бы с таким заявлением. Догадавшись, кто такие \"южане\", и кто - \"северяне\", назовите страну, которую можно назвать \"земля северян\".": "Иран.",
  "На введении ИХ в частях армии США настаивала Санитарная комиссия еще во времена Гражданской войны, так как \"один опытный ОН стоит десяти докторов\". В известном фильме один из НИХ, правда не армейских, а флотских, спасает американский город от атомного взрыва. Кто же ОНИ?": "Повара.",
  "(pic: 20090698.jpg) Перед вами картина Никола Леграна \"Апофеоз Нельсона\". В одном из комментариев к картине написано, что работа, видимо, предназначалась для последующей гравюры, так как в противном случае изображение не соответствовало бы событию, которое произошло в 1797 году. Назовите это событие.": "Нельсон потерял правую руку.",
  "(pic: 20090699.jpg) То, что было профессиональным стилем Михаила Генделева, для другого литератора являлось увлечением. Назовите этого литератора.": "Набоков.",
  "В средние века в Западной Европе мылись довольно редко. При этом в чане с нагретой водой, которую не меняли, мылись все члены семьи в традиционном порядке. По одной из версий, вследствие этого появилось известное устойчивое выражение. Напишите его в ответе.": "Выплескивать младенца с водой.",
  "В вопросе есть замена. В статье об экс-чемпионе мира по шахматам говорилось о том, что знаменитого кубинца собирались занести в Книгу рекордов Гиннесса. Назовите ставший культовым фильм о \"кубинцах\", появившийся в 1949 году.": "\"Кубанские казаки\".",
  "Прослушайте стихотворение Ренаты Мухи со схемой рифмовки aabb: ДИЕТИЧЕСКАЯ ССОРА Как много на свете жестоких разлук! Поссорились как-то Морковка и Лук. И грозно Морковка сказала [пропуск]: \"Ну ладно, мы встретимся. Позже. В [пропуск].\" Заполните оба пропуска.": "Врагу, рагу.",
  "[Разминка] Такие шахматные соревнования вновь стали популярны в последнее время. Зачастую рейтинг на этих турнирах плохо отражает окончательную расстановку игроков. Скажите тремя словами, каким образом, по меткому выражению сайта http://www.chessgames.com/, на турнире в Бильбао Бу Сянчжи опередил Топалова, Полгар и других более титулованных гроссмейстеров.": "С закрытыми глазами.",
  "[Перестрелка] <раздатка> Glandular swellings 10 _____ 23, 63, 68, 77, 99, 100, 237 Gonorrhea 45, 81, 185 </раздатка> Гомеопатия - концепция лечения подобного подобным - верит, что успешное лечение должно затрагивать как физическую, так и душевную и духовную плоскости. Вам розданы три строчки из алфавитного указателя книги отца-основателя гомеопатии Ганнемана. Восстановите слово, пропущенное в начале второй строки.": "God.",
  "[Перестрелка] В последние годы Второй мировой войны на Западном фронте попадались необычные немецкие соединения. Так, 70-я дивизия находилась на специальном продовольственном довольствии. Имелся необычный батальон, в который мог бы быть призван великий композитор, живи он в то время. Добавим, что принцип зачисления в эти соединения в других армиях вызвал бы прямо противоположный результат. Кого же зачисляли в эти части?": "Больных (и инвалидов)."
}