{
  "В книге Терри Пратчетта \"Пирамиды\" утверждается, что эти животные гораздо умнее дельфинов. Они даже готовы сносить тычки палками ради возможности иногда... Закончите фразу тремя словами.": "Плюнуть в человека.",
  "Есть рекорды, которые невозможно побить. А вот рекорд, установленный британцем Эрнстом Шеклтоном вначале, 88 и 23, продержался около трех лет. Мы не спрашиваем, кто его побил. Назовите того, кто тоже пытался это сделать, но не успел.": "[Роберт] Скотт.",
  "<раздатка> Я так устал от льстивой свиты И от мучительных похвал... Мне скучен королевский титул, Которым Бог меня венчал. Вокруг - талантливые трусы И обнаглевшая [пропуск]. И только Вы, Валерий Брюсов, Как некий равный государь... </раздатка> В этом стихотворении начала XX века впервые было использовано просторечное и разговорное слово, знакомое нам сегодня в несколько измененном виде. Назовите его, заполнив пропуск.": "Бездарь.",
  "А теперь запишите отрывок стихотворения Валерия Брюсова: \"... Улетели феи - холить Царство чары шаловливой, Щебет едких эпиграмм...\". Записали? В тексте перед вами, скорее всего, есть одно несоответствие авторскому варианту. Какое?": "Замена Ять на \"Е\" (в слове \"едких\").",
  "В античных олимпийских играх женщины участия не принимали. Однако известны случаи, когда олимпийской чемпионкой становилась женщина. Например, Киниска, принцесса из Спарты, смогла стать олимпийской чемпионкой, поскольку владела... Чем?": "Лошадьми.",
  "Доктор Шандор Кепиро, 95 лет. Самуэль Кунц, 89 лет. Клаас Карл Фабер, 88 лет. Альгимантас Дайлиде, 89 лет. Михаил Горшков, 96 лет... Это часть списка, обновленного в начале 2010 года некоей организацией в рамках операции \"Последний шанс\". Назовите человека, фамилия которого входит в название этой организации.": "[Симон] Визенталь.",
  "(pic: 20110920.jpg) Перед вами первые строки некоего документа на языке оригинала. Этот документ, совместно со многими другими документами на том же языке, многие годы находился в Каире. Вспомнив народную мудрость и поменяв направление, ответьте, откуда этот документ попал в Каир.": "Киев.",
  "В детской викторине, которая идет по одному из каналов вслед за \"Спокойной ночи, малыши!\", команды школьников соревнуются в знаниях. Наградой за правильный ответ является мешочек с песком. Перед последним заданием песок из всех собранных мешочков засыпают в песочные часы - это то время, которое есть у команды на решение. Название последнего задания состоит из трех слов и совпадает с названием этой передачи, которое вы напишете через минуту.": "\"Вопрос на засыпку\".",
  "Микропсия - это психическое расстройство, при котором объекты кажутся человеку очень далекими и чрезвычайно близким одновременно. Это отклонение также называется синдромом... Закончите предложение четырьмя словами.": "Алисы в Стране чудес.",
  "(pic: 20110921.jpg) Как патент 1868 года, фрагмент иллюстрации которого изображен слева, так и постройка на фотографии 1890 года справа были созданы на случай, если будет совершено ЭТО. Назовите ЭТО.": "Преждевременное захоронение.",
  "О его существовании сообщил в 1843 году капитан китобойного судна Асаф Табер. До последнего времени он изображался на географических картах, при этом его предполагаемые координаты менялись: то 36°50' южной широты и 136°39' западной долготы, то 37°18' южной широты и 151°15' западной долготы. Однако ни в одном из этих мест он обнаружен не был. Напишите любое из его названий.": "Остров Табор.",
  "Дуплет. 1. Вы хорошо сидите? Надеюсь, что по крайней мере в правильном порядке правильно. Возможно, это поможет вам назвать то, что находится в телефонной книге сервисов \"Дапей Заhав\" между поставщиками ПНЕВМАТИЧЕСКИХ деталей и детскими ИНТЕРНАТАМИ. 2. Не знаю, смогли ли вы ответить на первый вопрос дуплета, но этот наверняка не должен стать для вас камнем преткновения - не так уж сильно мы его закрутили. Скажите, какое семибуквенное слово находится в онлайн-словаре sport-dic.ru между словами \"кеды\" и \"кетч\"?": "1. Фен-шуй. 2. Кёрлинг.",
  "\"Сколько дров бросил бы сурок, если бы сурок мог бросать дрова?\". \"Сюзанна обычно выходит на прогулку со своей племянницей Сисегутой\". \"Читает ли папа цитаты Тацита?\" \"И сливы, и персики, персиковая косточка\". Напишите хотя бы один русский аналог этих фраз.": "\"На дворе трава, на траве дрова\" или любая другая скороговорка.",
  "(pic: 20110922.jpg) Перед вами два изображения старинных карт. Левое является самым старым ИМ и датируется 1766 годом. Правое является современным ИМ, а до недавнего времени было и самым большим им. Назовите ЕГО.": "Пазл.",
  "Хитоши Игараши скончался от многочисленных ножевых ранений. Эторе Каприолло серьезно пострадал от ножевых ран и побоев. Азиз Несин выжил в умышленном поджоге, в результате которого погибло 37 человек. Все эти люди занимались переводом ИХ. Назовите ИХ двумя словами.": "\"Сатанинские стихи\".",
  "Памятник этому революционному герою находится в столице, переименованной в его честь. А точное местонахождение памятника вы сможете узнать воспользовавшись Универсальной Адресной Системой (Natural Area Code - NAC). Дело в том, что в 2008 году правительство приняло решение об адаптации этой системы как более подходящей для нужд страны, чем традиционная и привычная нам форма записи адреса. Назовите этого героя, чьим именем также названы улицы в Иркутске, Бишкеке и Алматы.": "Сухэ-батор.",
  "Внимание, в вопросе есть ошибки. Аул Нтал в Казахстане, вероятно, является единственнм в мире населеннм пунктом, название которого не только начинается, но и заканчивается... На что?": "Ы.",
  "Среди французских актеров существует традиция желать друг другу \"ЭТОГО\". Она укоренилась с тех времен, когда публика приезжала на спектакли в колясках и каретах и в случае удачного спектакля задерживалась, крича \"Браво!\" и \"Бис!\". Таким образом, чем больше \"ЭТОГО\", - тем нагляднее успех спектакля. Ответьте, что же \"ЭТО\" - можно и по-французски.": "Merde - дерьмо.",
  "(pic: 20110923.jpg) Перед вами фотоколлаж немецкого художника-дадаиста Джона Хартфилда. Подпись под коллажем гласит: \"Не бойтесь. Он [пропуск]\". Закончите фразу одним, биографически точным, словом.": "Вегетарианец.",
  "Проезжая по Европе, автор вопроса увидел рекламный слоган - то ли \"Вольво\", то ли \"Икеи\". Да, наверное, все-таки \"Икеи\". Это была известная фраза из трех английских слов, в которой характеристика была заменена на национальность. Воспроизведите рекламный слоган.": "\"Home, Swede home!\".",
  "Ну что же, пришла пора вернуться к поэзии... Прослушайте отрывок из стихотворения Леона Филипе: \"Разберите стихи на слова. Отбросьте бубенчики рифм, Ритм и размер, Даже мысли отбросьте. Провейте слова на ветру. Если всё же останется что-то, Это и будет [пропуск]\". Восстановите пропущенное слово.": "Поэзия.",
  "(pic: 20110924.jpg) Мы надеемся, что этот вопрос не вызовет у вас антипатии, несмотря на то, что мы пропустили в нем три буквы. Перед вами работа скульптора Альфреда Гилберта - знаменитая статуя Эроса на площади Пикадилли в Лондоне. Она олицетворяет, по словам автора, \"зрелую и обдуманную любовь, в противоположность легкомысленному и ветреному тирану\". Догадавшись, о каком античном \"тиране\" идет речь, ответьте, какие три буквы мы пропустили.": "Ант.",
  "Многие евреи занимались ЭТИМ. Наверное, они видели в ЭТОМ возможность отомстить за инквизицию и изгнание. Любопытно, что это занятие не мешало Яакову Куриэлю, раввину Шмуэлю Фаладжи и другим соблюдать и кашрут, и шабат... Догадавшись, что это за занятие, нарисуйте то, что заменило Маген-Давид на могиле Менаше Перейры, скончавшегося 22 тамуза 5463 года.": "\"Веселый Роджер\".",
  "Язык программирования АЛГОЛ был разработан в 1958 году комитетом, созданным Международной федерацией по обработке информации. Одним из препятствий в работе стала дискуссия по поводу того, использовать ПЕРВУЮ или ВТОРУЮ. ПЕРВАЯ, в частности, принята в США, Великобритании, Китае, а также в Израиле. ВТОРАЯ используется в России, большинстве стран Европы и Южной Америки. Назовите ПЕРВУЮ и ВТОРУЮ.": "Точка и запятая.",
  "[Разминка] Внимание, этот вопрос желательно воспринимать на слух. Хотя, конечно, можете записывать - только потом не придирайтесь. Старшая дочь автора вопроса, смышленая шестилетняя девочка, все-таки начала смешивать языки. Вот отрывок одного диалога, произошедшего около месяца назад: - Папа, а почему в танце ИКС нет ИКС? - Как нет? Есть, конечно. Выбегают люди и машут ими в танце. - А у нас, когда мы танцевали - не было ИКС. - А когда это вы танцевали этот танец? - Ну как, мы же все вместе недавно танцевали ИКС. - Ах, ИКС... Тут всё стало ясно. Дальше автор вопроса подробно рассказал девочке о двух танцах. Один из них прозвучит через минуту. Назовите любой.": "Танец с саблями, &#1512;&#1497;&#1511;&#1493;&#1491; &#1492;&#1495;&#1512;&#1489;&#1493;&#1514; или хоровод.",
  "Во время недавних раскопок у подножия Стены Плача археологи обнаружили, что в эпоху Второго храма там была крупнейшая торговая улица. А как они прозвали эту улицу?": "Wall Street.",
  "По одной из версий, первоначально эта выражение имело значение \"Будешь болтать - побьют палками\" и упоминался в ней не ИКС, а ИГРЕК. Считается, что ИКС получил свое название благодаря ИГРЕКУ. Назовите ИКС и ИГРЕК.": "Киев, Кий.",
  "В пособии для скаутов говорится, что ПЕРВУЮ можно использовать для жарки яиц или, например, в качестве ВТОРОГО. В поэме Гомера ПЕРВАЯ и ВТОРОЕ служат, соответственно, символами оседлой и бродячей жизни. Назовите ПЕРВУЮ и ВТОРОЕ.": "Лопата, весло.",
  "Доктор Ципора Рейтер назвала ЭТО тюрьмой без стен и решеток. Впервые этот термин применил Карл Вестфаль, когда описывал человека, пересекавшего берлинскую площадь. Назовите этот термин.": "Агорафобия.",
  "В одном из вариантов песни Высоцкого \"Она была в Париже\" упоминаются три из НИХ. По некоторым сведениям первая из НИХ появилась в 1961 году в Ленинграде. Назовите ИХ двумя словами.": "Песни Высоцкого.",
  "Согласно одной легенде, ОН сказал: \"Если бы мое желание исполнилось, то Эль-Сафа навалилась бы на нас и стала бы причиной нашей гибели. Следовательно, я сам...\". Закончите эту цитату тремя словами.": "\"... пойду к горе\".",
  "Английская идиома, означающая \"быть открытым, не скрывать своих мыслей\", дословно переводится как \"носить свое сердце ТАМ\". А что было написано ТАМ в произведении 1987 года?": "Группа крови.",
  "В 1826 году вдовствующая императрица Мария Федоровна учредила большие мастерские ремесел для мальчиков Воспитательного дома. С этой целью был отстроен Слободской дворец в Немецкой слободе. 18 октября 1905 года в это здание принесли тело погибшего... Назовите его фамилию.": "Бауман.",
  "<раздатка> 10 i = 0 20 i = i + 1 30 PRINT i; \" squared = \"; i * i 40 IF i >= 10 THEN GOTO 60 50 GOTO 20 60 PRINT \"Program Completed.\" 70 END </раздатка> Подобный код иногда называют ИКС-код. Или потому что программа делает множество скачков, или потому что ничего не понятно. Что мы заменили на ИКС?": "Кенгуру.",
  "С некоторыми трудностями столкнулись организаторы свадебных торжеств принца Уильяма и Кэтрин Миддлтон. Ведь по традиции, на всех официальных документах, а также на многочисленных свадебных сувенирах должен быть изображен ОН. Назовите ЕГО словом польского происхождения.": "Вензель.",
  "Иван Меньшов, главный герой романа Анны Овчинниковой, перемещается в прошлое. Другом и соратником кого он становится?": "Робина Гуда.",
  "В современном фильме вместо чердака упоминается жесткий диск. Назовите автора произведения, по мотивам которого был снят этот фильм.": "Артур Конан-Дойль.",
  "В статье о том, как СДЕЛАТЬ ЭТО, упоминаются, например, танцы. А закон прямого действия говорит, что для того, чтобы СДЕЛАТЬ ЭТО, достаточно вымыть машину. Что мы заменили словами \"СДЕЛАТЬ ЭТО\"?": "Вызвать дождь.",
  "Внимание, в вопросе есть замены. В книге \"По следам святого Марка\" рассказывается, что в Иерусалимском храме юный Самуил учился у Рабби Гамлиеля, а через несколько лет Марк вещал перед толпой о жертве Иисуса Христа и про спасение для человечества. Какие имена мы заменили на Марк и Самуил?": "Павел и Савл.",
  "Заключенный из рассказа Солженицына мечтательно говорит другому зеку: \"Думаю, это бы мясо к нам в лагерь сейчас привезли вместо нашей рыбки поганой, да не мОя, не скребя, в котел бы ухнули, так мы бы...\". Какое произведение они обсуждают?": "\"Броненосец \"Потемкин\"\".",
  "Джимми Картер как-то раз сравнил Луну с ЭТИМ. Недавно группа шотландцев приобрела на Луне участок под ЭТО. Назовите ЭТО тремя словами.": "Поле для гольфа.",
  "Рассказывая об убийстве Цезаря, Плутарх писал, что на следующий день заговорщики вышли на форум и произнесли речи. Литературовед Михайлов предположил, что этот рассказ является источником известной фразы. Эта фраза присутствует в произведении 1820-х. Назовите это произведение.": "\"Борис Годунов\".",
  "В талмудическом трактате приводятся указания о вечерней молитве. Там упоминается первая ОНА. В песне \"ОНА на Рейне\" говорится о том, что любимый край может быть спокоен. Назовите ЕЕ.": "Стража.",
  "Изначально, до обезображивания, ЕГО звали Така, что на одном из языков банту означает \"грязь\" или \"хлам\". Мы не спрашиваем, как ЕГО стали звать после. Назовите имя его племянника.": "Симба.",
  "Героиня одного романа придерживалась феминистических взглядов. Она часто шутила, что \"слабый мужчина\" - это пример АЛЬФЫ. По определению сайта Академик.ру, АЛЬФА бессодержательна и пуста, и от нее стремятся избавиться. Назовите слово, которое мы заменили на АЛЬФУ.": "Тавтология.",
  "Одна рекламная компания, посвященная предмету одежды, прошла под девизом, который неотличим на слух от одного английского выражения. Это выражение часто произносят в определенное время. Мы не спрашиваем, когда именно. Назовите рекламируемый предмет одежды.": "Футболки (T-shirts).",
  "(pic: 20110925.jpg) Кстати, о футболках. Дизайнер Евгений Русаков изменил эмблему \"Найк\" таким образом, что она стала похожа на один инструмент. Мы не спрашиваем вас, на какой. Назовите персонажа русского классического произведения, которому дизайнер посвятил свою футболку.": "Раскольников.",
  "Персонаж одного романа Эрнестина отличалась необычайной полнотой, за что и была прозвана ИКСОМ. ТАКОЙ ИКС был создан в 1968 году. Какой - ТАКОЙ?": "Свинцовый.",
  "<раздатка> Отрадно встретить в [ПРОПУСК], Где колос зреющий высок, Как мысль святую в грешном взоре, - Голубоокий василек. </раздатка> Перед вами отрывок из стихотворения Константина Фофанова. Пропущенные слова совпадают с названием географического объекта. Назовите этот объект.": "Желтое море.",
  "[Разминка] Гэльское слово \"slainte\" [слейнт], означающее \"хорошее начало\", очень популярно в Ирландии. Люди произносят его, когда раздается некий звук. Назовите этот звук двумя словами.": "Звон бокалов.",
  "Один человек использовал магниты, чтобы заставить лягушку летать. Несколько лет спустя он изобрел технологию получения графена - возможную замену кремния в микросхемах. В заголовке заметки \"РИА Новости\" об этом человеке упоминаются ПЕРВАЯ и ВТОРАЯ. Назовите ПЕРВУЮ и ВТОРУЮ.": "Шнобелевская премия, Нобелевская премия.",
  "Героине романа \"Весь мир театр\" недоброжелатель прислал корзину с цветами, в которой притаилась змея. Ситуацию спас Жорж Девяткин. С кем сравнил Жоржа другой персонаж романа?": "Со Святым Георгием.",
  "<раздатка> Mr. Mojo Risin </раздатка> В рефрене одной из песен группы \"Doors\" упоминается Mr. Mojo Risin [мИстер мОджо рАйзин]. В англоязычном сленге словом \"mojo\" называют наркотики. А какое греческое слово упоминается в комментариях к этому рефрену на сайте songfacts.com?": "Анаграмма.",
  "Чтобы текущая во время боя кровь была менее заметна, в обмундировании спартанцев преобладал красный цвет. Согласно Википедии, с той же целью был выбран цвет ЭТОГО. Догадавшись, в каких боях ЭТО используется, назовите ЭТО.": "Мулета.",
  "На официальном сайте этого города приводится вариант, согласно которому было трое отставших. Один из них был слепым, другой - глухим, третий же выскочил полуодетым, но устыдился собственного вида. Назовите этот город.": "Гамельн.",
  "По словам Михаила Веллера, отец служил на Маньчжурке, в самом НЕМ. В одном руководстве описывается прием, согласно которому один ОН должен находиться между мизинцем и безымянным пальцами, другой - между указательным и средним. Назовите ЕГО двумя словами.": "Уголок карты.",
  "Дуплет. 1. В разделе \"Категории\" статьи Википедии \"ИГРЕК\" упоминаются Древняя Греция, вандалы и метафоры. Назовите слово, которое мы заменили словом \"ИГРЕК\". 2. В разделе \"Категории\" статьи Википедии \"ИКС\" упоминаются литературные злодеи и сироты. Назовите, нет, напишите слово, которое мы заменили словом \"ИКС\".": "1. Герострат. 2. Волан-де-морт.",
  "В 1945 году не стало Алексея Толстого, Поля Валери и Зинаиды Гиппиус. Покончили с жизнью Ромен Гари и Нил Кэссиди. Словом, которое мы пропустили в предыдущем предложении, в известной комедии заканчивается последний куплет песни. Напишите это слово.": "Холостой.",
  "В середине XIX века Людвиг I пошел навстречу РУКЕ ЧЕРНИ и снизил цену на пиво марки HB [Ха Бэ]. По воспоминаниям Надежды Крупской, они с Ильичем расшифровывали HB [Ха Бэ] как \"ЧЕРНАЯ РУКА\". Напишите слова, которые мы заменили словами \"ЧЕРНАЯ РУКА\".": "Народная воля.",
  "Персонаж Ремарка - немецкий офицер - отмечает, что стоит СДЕЛАТЬ ЭТО, как становишься рыхлым и дряблым. На глазах знакомой автора вопроса ЭТО СДЕЛАЛ стриптизер. Ответьте тремя словами, что такое \"СДЕЛАТЬ ЭТО\".": "Снять военную форму.",
  "(pic: 20110177.jpg) Согласно исследованиям ученых из Мичиганского университета, пониженная концентрация нейропептидов Y [игрек] в мозгу заставляет воспринимать окружающее... Ответьте тринадцатибуквенным словом: как?": "Пессимистично.",
  "Повесть \"Село Степанчиково и его обитатели\" ОН инсценировал под названием \"Фома\". Назовите ЕГО.": "[Константин] Станиславский.",
  "В рецензии на фильм \"Инопланетное вторжение: Битва за Лос-Анджелес\" отмечается, что по причине высоких налогов с картиной ЭТО практически НЕ ПРОИСХОДИЛО. Согласно заметке о фильме \"Башни-близнецы\", ЭТО ПРОИСХОДИЛО с большей частью сцен, изображающих разрушение Всемирного торгового центра. Происходило что?": "Съемки в Лос-Анджелесе.",
  "Вы видели Финляндию в белую ночь? Полуночного солнца печальную дочь? Эти сосны, седой тканью мха оплетенные? Можжевельника веточки темно-зеленые... Один режиссер влюбился в девушку, которая мечтала стать актрисой, но проваливалась на прослушиваниях. Он сочинил стихотворение, которое вы видите перед собой, и испытание было пройдено. Стихотворением для кого назвал этот пример Сергей Федин?": "Для картавых.",
  "У Рубенса есть, как минимум, три картины под названием \"ОНИ\". Как пишет Борис Рохленко, Рубенс искал такое положение, которое бы позволило с одного взгляда увидеть всю женщину. Назовите ИХ двумя словами.": "Три грации.",
  "На серебряном сертификате в один доллар 1886 года под фамилией Вашингтон размещен первый ТАКОЙ портрет в истории американских банкнот. В марте 2008 года в Самаре начала работу выставка под названием \"ТАКОЙ портрет в интерьере столетия\". Какой - ТАКОЙ?": "Женский.",
  "Нерадивая ученица из рассказа Гашека в последнюю очередь думает об учебе. Так, формулу роданистого калия она записала как \"Карел три аш. Рихард пять аш\". Автор вопроса вывел для другого персонажа Гашека формулу \"[Пропуск] шесть аш\". Напишите пропущенное слово.": "Водичка.",
  "Рассказывая про марш-бросок десантников с полной боевой выкладкой по скользким горным тропам, Геннадий Трошев упоминает ЕГО. В статье о НЕМ приводится рекорд, в котором фигурирует число 4491863. Назовите ЕГО двумя словами.": "Принцип домино.",
  "В вопросе есть замены. Борис Акунин рассказывает, что одному актеру выпала роль Киндзо, вора-ИКСА, и тут же поправляется: \"Выражаясь корректней, вора-ИГРЕКА\". Напишите восьмибуквенное слово, которое мы заменили словом \"ИГРЕК\".": "Рукавник.",
  "Дуплет. 1. В статье \"Рекламные байки\" упоминается ролик, по сюжету которого из гущи деревьев выходит олень. Съемки, которые было решено проводить неподалеку от Москвы, оказались под угрозой по случаю ЕЕ. \"ОНА\" датируется серединой 1950-х. Назовите ЕЕ. (pic: 20110927.jpg) 2. Перед вами ОНИ. \"ОНИ\" упоминались в одном из предыдущих вопросов. Назовите ИХ двумя словами.": "1. Оттепель. 2. Рекламные байки.",
  "Тест в журнале \"Школа жизни\" называется \"Как вы знаете ЭТО?\". Среди неправильных ответов на один из вопросов теста есть следующий перевод: \"Ноль - температура смерти\". Назовите ЭТО.": "Латынь.",
  "Александр Бовин рассказывает, что обратился однажды к Ицхаку Шамиру с вопросом о судьбе некоего Калмановича. Цитата: \"Понимаю, что при упоминании этого имени у вас, как говорят в Одессе, молоко в грудях киснет\". Конец цитаты. Тут, как пишет Бовин, скис ОН. Назовите ЕГО.": "Переводчик.",
  "По словам Мануэля Монтальбана, в списке организаций, которые должны были быть запрещены, сразу после клуба анархистов, сепаратистов и коммунистов шел еще один клуб. Назовите его.": "\"Барселона\".",
  "В рассказе Дины Рубиной договаривающиеся стороны рассаживаются за столом. Один из них припоминает, что ПЕРВАЯ у него ВТОРАЯ, и сажает напарника справа от себя. Назовите автора произведения, которое заканчивается словами \"ВТОРАЯ - ПЕРВАЯ\".": "[Владимир] Высоцкий.",
  "[Разминка] (pic: 20110928.jpg) Перед вами карикатура. Кто в черном ящике?": "Бабушка.",
  "[Разминка] В вопросе есть замены. Один крестьянский обычай заключался в том, чтобы не начинать работ, пока МУЖИК не ПЕРЕКРЕСТИТСЯ, чтобы размять мышцы. Редактор пакета приступил к работе, когда обнаружил в нем МУЖИКА, который не КРЕСТИЛСЯ. Какое слово мы заменили словом \"КРЕСТИЛСЯ\"?": "Валялся.",
  "Сотрудники одной из московских фирм, выходцы из самых неблагоприятных районов, по-своему помогают студентам сдавать экзамены. Стоимость услуги - 10 рублей. В чем же она заключается?": "Обругать студента во время экзамена.",
  "Фильм \"Служебный роман\", возможно, слегка наивно учит людей чуткости друг к другу. В отличие от него, \"Служебный роман - 2\" не отличается хорошим вкусом и, во многом, играет на низменных сторонах человеческой натуры. К сожалению, подобное не редкость в кинематографе. Назовите двух персонажей, записанных у нас в графе \"ответ\".": "Мистер [Джон] Фёст, мистер Сэконд.",
  "В рассказе Константина Ремизова ИКС спас жизнь Кадму. Одной из своих целей ИКС считает \"укрепление демократической стабильности путем поддержки политических, законодательных и конституционных реформ\". Назовите ИКС двумя словами.": "Совет Европы.",
  "Согласно анекдоту, ЭТО СДЕЛАЛ кот ученый, когда зазевался. А у автора вопроса поинтересовались, СДЕЛАЛ ли автор ЭТО, когда автор показал вопрос редактору, которому вопрос сильно не понравился. Какие три слова мы заменили словами \"СДЕЛАЛ ЭТО\"?": "Упал с дуба.",
  "Как-то Шевченко понадобилось нарисовать ангела. И поэтому Тарас Григорьевич отправился в трактир \"Рим\". За кем?": "За гусем.",
  "Обновленная передача \"Брейн-ринг\" выходит в эфир в 9:30. Назовите любой из двух вариантов приза, который должен вручаться на этой передаче, по мнению автора вопроса.": "\"Хрустальный жаворонок\".",
  "\"ИКС И ГРЕК\" - это название статьи, в которой рассказывается о незаконном использовании труда военнослужащих. \"ИКС ИГРЕК\" - это шутер от первого лица, в котором игрок борется с террористами. Какие два слова мы заменили словами \"ИКС ИГРЕК\"?": "Солдат удачи.",
  "Автор вопроса наблюдал шоу с участием девушек на шесте. К какому празднику оно было приурочено?": "Лаг ба-Омер.",
  "Один из персонажей пьесы Джона Голсуорси \"Схватка\" рассказывает, что его отца в феврале 1869 года собирались застрелить восставшие рабочие. История вызывает удивление собеседника, ведь на упомянутый момент ОН еще не начался. Назовите ЕГО двумя словами.": "Охотничий сезон.",
  "В своем блоге автор вопроса написал: \"Они были настолько ненормальны, что находились за тремя печатями\". Какую греческую букву мы заменили на слово \"печать\"?": "Сигма.",
  "Действие детективного сериала \"Война Фойла\" происходит на юге Англии во время Второй мировой войны. ОН фактически является одним из героев сериала. ОН является одним из героев другой серии детективов. Назовите ЕГО.": "Гастингс.",
  "Назовите слово, которое повторяется несколько раз в последнем абзаце книги Эдуарда Успенского \"Зима в Простоквашино\".": "Бом.",
  "У автора вопроса на телефоне есть группа контактов, на звонки которых он никогда не отвечает. Произведение, которое установлено на звонок, стало для его автора кульминацией изучения дзен-буддизма. Назовите автора этого произведения.": "Джон Кейдж.",
  "<раздатка> В Википедии существует категория, посвященная персонажам, изменявшимся в размерах. В этой категории можно встретить имя работника коммунальной службы. Напишите это имя. </раздатка> На одном турнире был задан розданный вам вопрос. По недоразумению в указанном в вопросе списке произошли изменения - там появился Шариков, что привело к скандалу. Всё это напомнило автору вопроса одно произведение. Процитируйте его последнюю строфу.": "Однако За время пути Собака Могла подрасти.",
  "Герой одного романа, находясь в подпитии, не встает, когда к нему приходит его девушка. Он мотивирует это тем, что ноги у него отключаются раньше головы, а СДЕЛАТЬ ЭТО ему хочется более изысканным образом. Какие четыре слова мы заменили словами \"СДЕЛАТЬ ЭТО\"?": "Упасть к ее ногам.",
  "В эпиграфе из одной юмористической книги ЕМУ приписывается фраза \"Никогда не оставляй следов\". Первые ЕГО тексты датируются серединой четвертого тысячелетия до нашей эры. Назовите ЕГО.": "Неизвестный автор.",
  "(pic: 20110930.jpg) Компьютерная игра \"Ghost Hacker\" пародирует Интернет. Какому сайту соответствует уровень, отмеченный на рисунке стрелочкой?": "Youtube.com.",
  "В игре \"Ghost Hacker\" сайту, специализирующемуся на поиске НЛО, требуются специалисты по НЕМУ. ОН дал название специализированному интернет-магазину. В качестве ответа принимается результат ЕГО применения.": "(pic: 20110930.jpg)",
  "Сайт xakep.ru [хакер точка ру] утверждает, что существует еще звуковая ее разновидность, ярким примером которой является композиция \"Crazy Frog\". Назовите ЕЕ.": "Фотожаба.",
  "В Интернете советуют сделать из НЕГО, например, плащ-накидку для ребенка. А Джеральд Даррелл сравнивал с НИМ отдыхающую летучую мышь. Назовите ЕГО двумя словами.": "Сломанный зонтик.",
  "Персонаж одного романа, говоря о том, как ведут себя люди в некомфортных ситуациях, советует не расплескать суп... Закончите это высказывание устойчивым выражением из четырех слов.": "\"... не в своей тарелке\".",
  "Стивен Фрай: \"Самое большое оскорбление для гуманности - это представление, будто человечеству для установления границ морали нужен Бог\". Хью Лори: \"Я думаю, что если бы Бог существовал, то он бы не потерпел того, что происходит вокруг\". Кем, как это ни странно, приходится Хью Лори Стивену Фраю?": "Кумом.",
  "В вопросе есть замена. Один из игровых клубов в Уфе закрывался полицией уже четыре раза. В заголовке статьи об этом упоминается ОНА. Согласно афоризму Константина Кушнера, ОНА - прототип морально-устойчивого человека. Назовите ЕЕ.": "Неваляшка.",
  "Ответом на какой классический вопрос русской литературы, согласно Юрию Лотману, является тургеневское \"Дворянское гнездо\"?": "Русь, куда ж несешься ты, дай ответ?",
  "[Разминка] Дуплет. 1. Впервые ОН был сформулирован в Англии в середине XVIII века. Википедия утверждает, что ОН имеет религиозную природу. Назовите ЕГО двумя словами. 2. На сайте ООН в разделе \"Конвенции и соглашения\" приведены два документа по НЕМУ. Документы датируются 1993 и 2003 годами. Назовите ЕГО двумя словами.": "1. Еврейский вопрос. 2. Палестинский вопрос.",
  "(pic: 20110931.jpg) Перед вами статуя, которая называется \"Ояко\". В японское блюдо \"Ояко-дон\", помимо \"дон\" - тарелки с рисом, входит еще два основных компонента. Назовите их.": "Курица, яйцо.",
  "Это одна из немногих деталей автомобиля, которая была изобретена женщиной. Идея родилась у Мэри Андерсон осенью 1903 года. Сегодня основными видами являются: радиальный, пантографический и W-образный. Назовите это изобретение.": "Дворники.",
  "По одной из версий, мать положила своего сына в огонь, который обжег ему губы, и поэтому его имя означает \"безгубый\". По другой версии, его имя означает \"бескормный\", потому что он не был вскормлен грудью. Назовите это имя.": "Ахиллес.",
  "В своей книге Паскаль Реми пишет, что почти каждый день ему приходилось ужинать в одиночестве, скучая по жене и детям, причем его зарплата была довольно низкой. В какой фирме работал Паскаль Реми?": "\"Мишлен\".",
  "Рассказывают, что около 60 лет назад ОН спросил у жены: \"Где ты раздобыла эту шляпку?\". На ЕГО личном гербе изображены Геркулес, лев и зАмок. В каком городе находится этот зАмок?": "Эдинбург.",
  "(pic: 20110932.jpg) Перед вами камень на могиле Нины Акуловой в Великом Новгороде. В надписи упомянута дата 26 июля 1951 года и памятник. Назовите этот памятник двумя словами.": "Берестяная грамота.",
  "Героиня одной европейской сказки сделала лестницу из, скажем так, подручного материала. А у одного израильского разведчика из того же материала была сделана ОНА. Рассказывая об этом, Виктор Островский употребляет словосочетание \"ОНА-невидимка\". Назовите ЕЕ.": "Кипа.",
  "Польская королева Бона Сфорца была родом из южной Италии. Основав крепость на Украине, она назвала ее в честь своего родного города. Вы наверняка слышали фамилию, которая происходит от названия этой крепости. Напишите ее.": "Барский.",
  "В 2000 году вышел роман Джозефа Хеллера. В оригинале фамилия главного персонажа - Пота, а в русском переводе - Порх. Название этого романа является аллюзией на произведение молодого автора, написанное в начале XX века. Назовите автора этого произведения.": "Джеймс Джойс.",
  "В вопросе есть слово на украинском языке! Паляниця - это буханка хлеба круглой формы. Партизаны Махно использовали \"паляницю\" с той же целью, с которой древние евреи использовали... Что именно?": "\"Шибболет\".",
  "<раздатка> Yreka </раздатка> В калифорнийском городке Yreka [ВайрИка] местной достопримечательностью более ста лет была булочная, название которой упоминал еще Марк Твен. Сейчас в помещении бывшей булочной находится галерея. Запишите ее название.": "Yrella.",
  "В 440 году германские наемники под предводительством своего вождя Хенгеста вероломно перерезали на пиру дружину короля Вортигерна, что положило начало экспансии германских племен в Британию. Какое название дал этому событию Гальфрид Монмутский?": "Ночь длинных ножей.",
  "Древние индусы называли ПЕРВЫХ дойными коровами бога Индры, а ВТОРУЮ - его боевым луком. Какой рассказ в Библии завершается упоминанием ПЕРВОГО и ВТОРОЙ?": "О Всемирном потопе.",
  "В него входили \"Руан\", \"Гавр\" и \"Шербур\". На его красном знамени - два золотых льва, белая стрелка и два топонима. Назовите эти топонимы.": "Нормандия, Неман.",
  "На 34-й странице книги Александра Бенуа изображена курительница с фимиамом и драгоценный камень иакинф. На той же странице древний грек передает русскому мальчику АЛЬФУ и БЕТУ. Какие слова мы заменили на \"АЛЬФА\" и \"БЕТА\"?": "Фита, Ижица.",
  "(pic: 20110933.jpg) На розданной вам карте XIX века изображен ручей, протекающий в городе Пермь. Восстановите абсолютно точно его название, которое мы скрыли.": "Стиксъ.",
  "Советский антирелигиозный журнал на идише был назван ЕГО именем. ОН приветствовал гостей словами: \"Гость, тебе здесь будет хорошо. Здесь удовольствие - высшее благо\". Назовите ЕГО.": "Эпикур.",
  "В шутливой британской рекламе автомобиля Фольксваген Сирокко показаны сцены паники на улицах Варшавы, а затем - изображение автомобиля с надписью: \"От Берлина до Варшавы...\". Дополните надпись тремя словами.": "\"... на одном танке\".",
  "(pic: 20110934.jpg) Благодаря подобным изображениям этот российский город называют \"городом трех таблеток\" или \"городом трех шурупов\". Назовите этот город.": "Уфа.",
  "Во время реставрации квадриги на портике Большого театра разгорелся спор, вызванный ИКСОМ Аполлона. Станислав Ежи Лец говорил, что пуритане должны иметь два ИКСА. Что мы заменили на ИКС?": "Фиговый листок.",
  "В документальном фильме BBC рассказывается, что теперь через этот английский город идет импорт сырья из России. Назовите этот город.": "Ньюкасл.",
  "(pic: 20110935.jpg) Раньше каждый из этих символов по отдельности можно было увидеть вышитым на одежде. А поставив их рядом, автор вопроса зашифровал нашего современника, уроженца Валенсии, часто упоминаемого в Иерусалиме и во многих других городах мира. Назовите его.": "[Сантьяго] Калатрава.",
  "Дуплет. 1. Первое в СССР баночное пиво было выпущено к Московской Олимпиаде. На банке были изображены гербы десятка советских городов. Как называлось это пиво? 2. Один туристический маршрут проходит по территории Новгородской, Ленинградской и Псковской областей. Как называется этот маршрут?": "1. \"Золотое кольцо [России]\". 2. \"Серебряное кольцо [России]\".",
  "Если автор вопроса не находит ЭТОГО, то он вспоминает правило: у англичан и немцев ЭТО в начале, у французов и итальянцев ЭТО в конце. У Гюго ЭТО составляло тысячу франков в год. Назовите ЭТО.": "Содержание.",
  "[Разминка] Рассказывают, что одна талантливая проститутка в Брюсселе умела стонать ТАК. ТАК издаются все основные документы ООН, о чем напоминает мнемоническое правило АФРИКА. Какие три слова мы заменили на \"ТАК\"?": "На шести языках.",
  "[Перестрелка] Гинкмар Реймский, политический и церковный деятель, живший в девятом веке, является автором ряда сочинений, разнообразных по темам и жанрам. Его перу принадлежат анналы, политические и богословские трактаты, светские законы, письма. Описывая работы Гинкмара, исследовательница Джанет Нельсон парадоксально использует современное слово с двумя латинскими корнями. Назовите это слово.": "Мультимедия.",
  "[Перестрелка] В одной из шахматных головоломок конь должен дойти до неприятельского короля, повергнуть его и вернуться на исходную позицию; при этом коню запрещено передвигаться по уже пройденным полям. Какое имя фигурирует в названии этой задачи?": "Аттила.",
  "[Перестрелка] Британский ученый Уолтер Бэджет утверждал, что Эдуард Гиббон всегда писал в мажорном ключе, поэтому никогда не писал об одном регионе. О каком именно?": "Малая Азия.",
  "По словам Марии Гореловой, ЭТО - единственное спортивное оружие, предназначенное не для поражения мишени. Назовите это оружие двумя словами.": "Стартовый пистолет.",
  "Лев Успенский называл сторонников реформы русского языка \"антихристами\". Какую букву мы заменили в предыдущем предложении?": "Е.",
  "В одном рассказе в жанре фэнтези героиня объясняет подруге, как добилась от своего слуги-вампира преданности. Она высказывается в том смысле, что нужно проявлять ласку и заботу, и формулирует это в виде правила: \"[ПРОПУСК] надо [ПРОПУСК]\". Восстановите любой из пропусков.": "Нежить.",
  "По разным версиям, ЕМУ сломали хребет или задушили. Андрей Крикунов упоминает ЕГО в статье о неудачных выступлениях сильных российских клубов за рубежом. Назовите ЕГО.": "Антей.",
  "Историк Мириам Гриффин утверждает, что во главе Рима в 54 году стояла именно Агриппина, а не ее сын Нерон. В доказательство она приводит факт, что титул Агриппины был помещен на ПЕРВОМ, а Нерона - на ВТОРОМ. Самый старый вопрос ЧГК о ПЕРВОМ и ВТОРОМ из тех, что есть в Базе, как ни странно, написан не Евгением Копейкой. Назовите ПЕРВЫЙ и ВТОРОЙ.": "Аверс, реверс.",
  "Военному летчику из романа Ремарка ОНА напомнила остров света. Самый крупный ЕЕ остров называется Уфнау. Назовите ЕЕ.": "Швейцария.",
  "Согласно байке 60-х годов, Никсон предложил Голде Меир трех любых американских генералов в обмен на Моше Даяна. \"О'кей, - согласилась она, - Дайте мне...\". Запишите любую из трех позиций списка, который назвала Голда Меир.": "\"Дженерал моторз\", \"Дженерал электрик\" и \"Дженерал дайнемикс\".",
  "В псевдоисторическом произведении Бушкова рассказана история расщепления пи-мезона. Сперва с этой задачей не справился Резерфорд, потом отступился Капица. Успеха достигли двое малоизвестных советских ученых. С каким животным сравнивает их автор?": "С мышкой.",
  "В древности словом \"манганон\" называли один из видов камнеметных машин. По одной из версий, оно происходит от греческого слова, означающего в переводе \"ТАКОЙ\". \"ТАКОЙ\" - часть прозвища другого механизма. Что мы заменили словом \"ТАКОЙ\"?": "Однорукий.",
  "Плакат, рекламирующий горный курорт Браунвальд, предлагает горожанам вдохнуть горный воздух. Ответьте максимально точно, какое покрытие, вызывающее у детей и взрослых интерес и желание подойти поближе, выбрали рекламщики для этого плаката.": "Полиэтилен с пупырышками.",
  "В 1844 году Сейид Али Мухаммад Ширази, основатель бахаизма, провозгласил себя новым пророком и вскоре заменил Коран своим сочинением. Оно, впрочем, не содержало ничего такого, чего не было бы в других известных на тот момент учениях. Как оно называлось?": "Байан.",
  "По словам Евгения Шварца, Натан Альтман ловил ИХ и раскрашивал. Такая вот странность была у Альтмана. Назовите ИХ.": "Тараканы.",
  "В романе Владимира Свержина герой, обнаружив спящих, предположил, что они обкололись ЭТИМ до одури. В стихах Шиллера ЭТО пляшет. Назовите ЭТО.": "Веретено.",
  "В произведении Романа Гуля Владимир Бурцев, редактор журнала \"Былое\", узнаёт, что член ЦК партии эсеров Азеф - провокатор и агент охранки. \"Какой ужас! - думает Бурцев, - но и какая ОНА!\". Слово \"ОНА\" в русском языке середины XIX века употреблялось в значении \"ощущение\". Назовите ЕЕ.": "Сенсация.",
  "[Ведущему: отточия не озвучивать.] Героиня Михаила Успенского заметила по поводу огромной кровати в роскошном гостиничном номере: \"...я себе показалась ... не ПЕРВОЙ, а ... ВТОРОЙ\". В одной малоизвестной сказке действует ПЕРВАЯ ВТОРАЯ. Назовите двумя словами ее отца.": "Царь Горох.",
  "Сайт pop-art.ru посвящен человеку, которым в детстве мать попрекала Марину Цветаеву. В предыдущем предложении мы заменили две буквы. Назовите этого человека.": "Моцарт.",
  "Французы сравнивают ЭТО с ударом молнии. В оригинальном названии \"ЭТОГО\", появившегося на российском телевидении в 1991 году, есть слово \"blind\" [блАйнд] - \"слепой\". Назовите ЭТО четырьмя словами.": "Любовь с первого взгляда.",
  "<раздатка> Пристрастился тореро к своей корриде: бандерильи, мулеты, пустые лица... Виртуозно освоены _____, _____. Так что дело за малым - осталось _____. </раздатка> Макароническими в средние века назывались стихи на латыни, в которую вкраплялись слова из других языков. Вот образец современной макаронической поэзии: Пристрастился тореро к своей корриде: бандерильи, мулеты, пустые лица... Виртуозно освоены [пропуск], [пропуск]. Так что дело за малым - осталось [пропуск]. Заполните любой из пропусков.": "Любое слово из набора veni, vidi, vici.",
  "По мнению ЖЖ-юзера petropavel_nn конь-ИКС - русская национальная игрушка. Автору вопроса таких в продаже видеть не приходилось, хотя по отдельность и кони, и ИКСЫ на полках магазинов игрушек стоят. Назовите ИКС.": "Неваляшка.",
  "[Ведущему: ленточки не нарезаются, а нарываются с явно неровными краями.] <раздатка> Конец бивня может изгибаться на десятки сантиметров в любом направлении, не ломаясь. </раздатка> В какой статье Википедии автор вопроса нашел эти сведения?": "\"Нарвал\".",
  "[Ведущему: тщательно выговорить окончание слова \"особой\".] О каторжнике из романа Бальзака говорили как о \"человеке особой ЕЕ\". Назовите ЕЕ.": "Проба.",
  "Дуплет. 1. Говорят, что древние ораторы клали ИКС под язык, чтобы тренировать свое красноречие. Что мы пропустили в предыдущем предложении? 2. ОН переводится с арабского как \"печаль\" и помогает при потере аппетита, болезнях печени и склонности к суициду. Что мы пропустили в предыдущем предложении?": "1. ОН. 2. ИКС.",
  "Героиня Стига Ларссона любит проводить расследования - или, по выражению автора, раскапывать ИХ. Можно сказать, что известная трагическая история повествует об одной из НИХ. Назовите ИХ двумя словами.": "Зарытые собаки.",
  "ЭТО СЛОВО употребил в одном из писем к любезной Катерине Матвеевне красноармеец Сухов. ЭТИМ СЛОВОМ тренер автора вопроса называл последние 15 минут тренировки. Назовите ЭТО СЛОВО.": "Заминка.",
  "[Разминка] В России иксы жили повсеместно, включая и Воронежскую губернию. Автор вопроса пролистал изданный в СССР учебник идиша, но не нашел в нем словосочетания \"на иксе\". Какую букву мы дважды пропустили в тексте вопроса?": "Ш.",
  "На карикатуре, посвященной принятию закона о легализации однополых браков в Нью-Йорке, ПЕРВАЯ страстно целует ВТОРУЮ. Назовите ПЕРВУЮ и ВТОРУЮ.": "Статуя Свободы и Фемида.",
  "Рассказывая о своей десятимесячной дочери, Евгений Гришковец пишет, что она уже ВТОРОЙ, хотя еще и не ПЕРВЫЙ. Себя же он с юмором считает как ВТОРЫМ, так и ПЕРВЫМ во всех, пока еще, отношениях. Назовите ПЕРВОГО и ВТОРОГО.": "Homo erectus, Homo sapiens.",
  "(pic: 20110938.jpg) Дональд Кеслер считал, что ОН представляет серьезную опасность, в основном потому, что подвержен эффекту домино. Назовите ЕГО двумя словами.": "Космический мусор.",
  "Свой пост о несправедливых недостатках немецкого танка PzKpfw VI перед танками того же уровня других наций, опубликованный в сообществе игры \"World of tanks\", ЖЖ-юзер dark_general озаглавил фразой из юмористического монолога начала 80-х годов прошлого века. Напишите эту фразу.": "Тигру не докладывают мясо.",
  "Когда 4 мая 1979 года Маргарет Тэтчер пришла к власти, ее сподвижники опубликовали поздравление в одной из британских вечерних газет. Именно после этого события, а не двумя годами ранее появился неофициальный праздник. Ответьте абсолютно точно, международным днем чего является 4 мая.": "\"Звездных войн\".",
  "В одной из песен группы \"Franz Ferdinand\" ОНА держит пистолет. Назовите ЕЕ двумя словами.": "Черная рука.",
  "Натали Ангир пишет, что только ИХ взаимная неприязнь ограждает нас от пустоты всего сущего. Назовите ИХ.": "Электроны.",
  "Стивен Кинг, очень недовольный одним из собственных произведений, сказал, что в его названии не хватает двух букв. Каких именно букв? Ответьте двумя английскими или двумя русскими буквами.": "Sh.",
  "Прослушайте трехсловную танкетку Андрея Битова: \"Черный [слово пропущено] квадрат\". Любая пара слов из этой танкетки является устойчивым звукосочетанием. Статья Википедии о пропущенном термине гласит, что его цель - навязать свое мнение, а не вступить в диалог. Воспроизведите пропущенное слово.": "Пиар.",
  "Одна крупная компания подала в суд на австрийский детский благотворительный фонд за использование доменного имени ФАБЕРЖЕ.at. Иск был отклонен на основании того, что нельзя объявить своей собственностью слово из словаря. Какое слово мы заменили на \"ФАБЕРЖЕ\"?": "Киндер.",
  "(pic: 20110939.jpg) Уилл Айснер является автором комикса, главным героем которого стал скрытый маской детектив Денни Кольт. Мы не спрашиваем вас, какой дополнительный смысл был у маски Кольта на картинке, часть которой мы вам раздали. Ответьте, где можно было увидеть ее в последний день рождения Уилла Айснера.": "На заставке Google.",
  "ОН мешает синицам в брачный период, из-за него они вынуждены повысить тон своих трелей. Герой одного фильма, приехав в провинцию из Нью-Йорка, перед тем как заснуть, включает ЕГО запись. Назовите ЕГО двумя словами.": "Городской шум.",
  "(pic: 20110940.jpg) Известная компания, занимающаяся разработкой антивирусов, установила, что шансы поймать вирус увеличиваются в три раза, если в поисковом запросе имеется одно английское слово. Напишите это слово.": "Free.",
  "Герой одного романа, страдающий синдромом Аспергера, т.е. понимающий слова слишком буквально, считал, что некий глагол означает \"избить ЕЮ\", а также приносил ЕЕ, когда просили найти приблизительную цену какого-либо товара. ОНА - в черном ящике. Назовите ЕЕ.": "Лупа.",
  "(pic: 20110941.jpg) Перед вами отрывок из пародийной поэмы-палимпсеста Тимура Кибирова, в которой рассказывается о духовном возрождении и очищении лирического героя. Знакомые нам с детства строчки мы замазали, а добавленные к ним псевдофилософские комментарии оставили. А как называется исходное произведение?": "\"Мойдодыр\".",
  "Блиц. 1. На самом деле в России ОН - красный, а на Украине - зеленый. Говорят, ЕГО можно купить за 2-3 тысячи долларов, но некоторым ОН достается бесплатно. Назовите ЕГО двумя словами. 2. ОН состоял из восьми страниц, первая предназначалась для идентификации, далее шли списки различных правил и регулярные отметки. Назовите ЕГО двумя словами. 3. По одной из версий, ЕГО название происходит от прозвища обитателей московского ночлежного дома \"Сухой овраг\": этих ночлежников называли \"волки Сухого оврага\". Назовите ЕГО двумя словами.": "1. Белый билет. 2. Желтый билет. 3. Волчий билет.",
  "<раздатка> Разве не знаешь ты, что толщина - украшение юности, а когда нисходит худоба, уходят наслаждения и приближается время смерти? И если бы не была толщина достойнее всего, не поместил бы ее Аллах в глубину ока. </раздатка> Словами \"толстый\", \"толщина\" и \"худоба\" мы заменили другие слова. Это говорит в сказке из \"Тысячи и одной ночи\" толстая невольница. Восхваляя всё толстое, она предвосхищает лозунг, ставший популярным в 1966 году в США среди определенной части населения. Напишите этот лозунг по-русски или по-английски.": "\"Черное - прекрасно\".",
  "Персонаж Кристофера Бакли стал всерьез волноваться только после того, как врач прописал ему ИХ. Назовите ИХ словом латинского происхождения.": "Транквилизаторы.",
  "Замечено, что в одном классическом романе как бы сталкиваются два оттенка красного цвета: \"розовый\" герой противостоит \"багряному\". Напишите имя и отчество любого из этих героев.": "Родион Романович.",
  "В романе Ирины Грековой \"Хозяйка гостиницы\" рассказывается, что замена в НИХ квадратных отверстий на овальные позволила увеличить срок ИХ службы в полтора раза. Назовите ИХ.": "Пододеяльники.",
  "В предисловии к советскому изданию \"Истории Испании\", вышедшему в 1951 году, Франсиско Франко назван империалистической марионеткой, управляемой всякими настоящими мужчинами. Какое слово мы заменили на \"настоящие мужчины\"?": "Трумены.",
  "<раздатка> Женские головы стремительно поворачивались ему вслед: \"Он снова здесь!\". Дамы Гетц высунулись в окно и, когда он, проезжая мимо, почтительно им поклонился, залепетали с приторным восторгом: \"Он снова здесь\". - \"_____ _____ _____!\" - ворчал народ. </раздатка> В этом отрывке из романа Фейхтвангера \"Еврей Зюсс\" рассказывается о возвращении из путешествия заглавного героя, которого обожали знатные дамы, а народ ненавидел. Восстановите пропуск из трех слов абсолютно точно.": "\"Снова он здесь\".",
  "По воспоминаниям Сергея Баймухаметова, в городах, где были воздвигнуты скульптурные композиции \"Карл Маркс и Фридрих Энгельс\", между ними обязательно появлялись ПЕРВАЯ и ВТОРОЙ. Иосифу Бродскому вереница ПЕРВЫХ напоминала Нью-Йорк. Назовите ВТОРОЙ.": "Стакан.",
  "Статья Андрея Немзера о романе Михаила Шишкина \"Всех ожидает одна ночь\" носит оптимистическое название из трех слов. Напишите его.": "\"Еще не вечер\".",
  "Героиня одного английского романа изготавливает ИХ по заказам. Ее знакомый удивляется, что в Англии с ее климатом ИХ вообще кто-то может использовать. В 2004 году специально разработанные ОНИ были доставлены на Марс, хотя вряд ли находят там практическое применение. Назовите ИХ двумя словами.": "Солнечные часы.",
  "Владимир Набоков сравнивает персонажа, занимающегося ЭТИМ, с застывшим пианистом. В середине 1870-х годов с резкой критикой ЭТОГО выступило Русское физическое общество. Назовите ЭТО.": "Спиритизм.",
  "В 1993 году на Алтае в вечной мерзлоте было обнаружено древнее захоронение скифской принцессы. Мумия хорошо сохранилась, но когда ее разморозили, начался процесс гниения. Весной 1994 года ее спешно транспортировали в Москву в лабораторию биологических структур, но там не было денег для проведения необходимых работ. Помогло событие, произошедшее 8 июля 1994 года за тысячи километров от Москвы. Что это за событие?": "Смерть Ким Ир Сена.",
  "Как рассказывается в одном романе, однажды по особому случаю понадобилось несколько десятков ПЕРВЫХ, но такого количества не нашлось. Тогда некто изобретательный предложил заменить все ПЕРВЫЕ одной ВТОРОЙ, но некто благоразумный высказал опасение, что такая замена приведет к короткому замыканию. Догадавшись, что мы заменили на ПЕРВЫЕ и ВТОРУЮ, ответьте, куда надо было их поместить.": "На именинный торт.",
  "<раздатка> Кстати, в Киеве, [ПРОПУСК 1], я смотрел спектакль по роману Михаила Казакова \"Падение империи\", где играл актер, [ПРОПУСК 2] меня. </раздатка> Перед вами отрывок из воспоминаний Василия Шульгина об одном из эпизодов тайного посещения им СССР в 1925 году. В обоих пропусках первое слово - одно и то же, во втором пропуске за ним следует предлог. Напишите общее пропущенное слово.": "Загримированный.",
  "Первоначально это название отражало не ее качество, а то, что ее использование приводит к загрязнению окружающей территории. Но к 1990-м годам оно приобрело более глубокий смысл, указывающий на ее низкопробность и вредные последствия для здоровья. Напишите этот термин, состоящий из двух английских слов.": "Джанк-фуд (\"мусорная пища\").",
  "Ироничный герой фильма Вуди Аллена задается вопросом, сколько ПЕРВЫЙ брал, например, за книжные полки. А герой Джона Стейнбека упоминает ВТОРОГО, когда видит сломанные часы. Назовите общее имя ПЕРВОГО и ВТОРОГО.": "Иисус.",
  "Согласно одной из версий греческого мифа, чудовище Тифон появилось на свет в результате партеногенеза Геры: для его зачатия она \"в землю ударила пышной рукою\". Гера родила Тифона, чтобы отомстить Зевсу. За что?": "За рождение Афины (из головы).",
  "В штате Огайо до сих пор действует старый закон, который запрещает ДЕЛАТЬ ЭТО без охотничьей лицензии. Статья о падении продаж фирмы \"Tiger Woods\" [Тайгер Вудз] озаглавлена так: \"Тигр перестал ДЕЛАТЬ ЭТО\". Какие два слова мы заменили на \"ДЕЛАТЬ ЭТО\"?": "Ловить мышей.",
  "В обращении по радио 21 сентября 1940 года Черчилль сказал: \"Мы ждем давно обещанного вторжения. ОНИ - тоже\". На символическом рисунке ОНИ обычно смотрят в разные стороны. Назовите ИХ.": "Рыбы.",
  "Маршал Жуков утверждал, что в своих воспоминаниях военачальники обычно искажают реальные исторические события. В связи с этим историк Владимир Бешанов сравнил Жукова с ИКСОМ. Назовите место рождения ИКСА.": "Крит.",
  "[Разминка первого тура] В одном шведском романе рассказывается об обычной шведской семье. Старшего ребенка мать родила от афроамериканца, остальных детей - от своего мужа-шведа. Ответьте двумя словами, кем, согласно тексту книги, чувствовал себя в этой семье старший мальчик.": "Белой вороной.",
  "[Разминка второго тура] \"А где был я вчера - не пойму днем с огнем, Только помню, что стены с обоями...\". Эти строки описывают состояние алкогольного ЕГО. О НЕМ некоторые из вас, возможно, знали давно, некоторые узнали примерно год назад, а остальные могли узнать совсем недавно. Назовите ЕГО.": "Палимпсест.",
  "Программа тура \"Андорра и краски Прованса\", рекламируемого на сайте Авис-Тур.ру, на пятый день предусматривает: \"Завтрак. ИКС на ИГРЕК\". Настоящих ИКСОВ на ИГРЕК никогда не было, хотя один обитатель ИГРЕКА баснословно разбогател на подготовке ИКСА. Назовите ИКС и ИГРЕК.": "Крестовый поход и Авиньон.",
  "В 1942 году среди иезуитов Хиросимы было 35 навахо. Поэтому навахо В ЭТОМ КАЧЕСТВЕ использовали с опаской. Когда по мере расширения театра военных действий навахо стало не хватать, их В ЭТОМ КАЧЕСТВЕ заменили другими. Сообщение о начале операции \"Яблоко\" было передано через одного из навахо, Немесио Агире. Что мы заменили словом \"навахо\"?": "Баски.",
  "(pic: 20110942.jpg) Английские дизайнеры разрабатывают плавучий дом, который вы видите на фотографии. В этом идеалистическом проекте 11 палуб, бассейны, вертолетные площадки, собственный док. Правда, автор вопроса думает, что ему в таком доме будет неспокойно. А как называется проект?": "Утопия.",
  "Согласно Википедии, выдвинутая в конце XIX века гипотеза о теоретическом бессмертии ЕЕ была экспериментально доказана Даниэлем Мартинесом в 1997 году. Мнение о бессмертии наиболее известной ЕЕ было экспериментально опровергнуто героем, хотя и не в одиночку. Назовите наиболее известную ЕЕ двумя словами.": "Лернейская гидра.",
  "(pic: 20110943.jpg) Данное приспособление состояло на вооружении японской армии в 1930-х годах. Для чего оно использовалось?": "Для обнаружения самолетов.",
  "Провозглашенная 20 июля 2011 года на корабле вблизи Атолла Суворова ОНА также претендует по праву первооткрывателя на остров Петра I, острова Бородино Северный и Южный, ряд атоллов архипелага Россиян и всю Антарктиду. Постановление N 22, запрещающее в НЕЙ оффшоры и налоговые льготы, было принято \"в целях укрепления нравственного климата во вновь образованной НЕЙ, а также для пресечения злонамеренных слухов и сплетен\". Назовите ЕЕ двумя словами.": "Российская империя.",
  "<раздатка> Прах человека гробница покоит; дивись ей, и камень Мудрым искусством его скажет усопшего век. Волей богов шестую часть жизни он прожил ребенком И половину шестой встретил с пушком на щеках. Только минула седьмая, с подругой он обручился. С нею, пять лет проведя, сына дождался мудрец; Только полжизни отцовской возлюбленный сын его прожил. Отнят он был у отца ранней могилой своей. Дважды два года родитель оплакивал тяжкое горе, Тут и увидел предел жизни печальной своей. (Пер. С.Н. Боброва) </раздатка> В вопросе есть замена. Хотя сведений о датах рождения и смерти человека не сохранилось, эта эпитафия позволяет определить, сколько лет прожил покойный. А вы напишите название его наиболее известного произведения.": "\"Арифметика\".",
  "Биологи Кари и Кёршнер считают, что североамериканский пейзаж отчасти обязан привычным изобилием ВАГОНОВ запасливости тамошних ПРОВОДНИЦ. В свою очередь ПРОВОДНИЦЫ часто устраивают гнезда на ВАГОНАХ, так как сильно от них зависят. Что заменено словами \"ПРОВОДНИЦЫ\" и \"ВАГОНЫ\"?": "Белки и дубы.",
  "Согласно сайту roxi.ru, некоторые исследователи считают, что обычай ДЕЛАТЬ ЭТО отражает символику рабовладельческого Рима. За то, что будущий генерал Деникин не СДЕЛАЛ ЭТО при встрече с императором Александром II, один отставной майор пограничной стражи получил порицание. Что мы заменили словами \"ДЕЛАТЬ ЭТО\"?": "Снимать шляпу.",
  "(pic: 20110944.jpg) Вам роздан ЕГО посмертный портрет, написанный столетиями позже, где мало что намекает на прозвище, которое к нему приросло. В 1992 году французский литературовед Жильбер Пруто добился для него повторного суда - посмертно - и посмертного оправдания, правда, за давностью лет не имеющего юридической силы. Назовите ЕГО прозвище.": "Синяя Борода.",
  "Орадзи Курти указывает, что ОН впервые был применен в 1705 году, хотя нам ОН и представляется неотъемлемым атрибутом изобретения древних египтян и китайцев. В XIX веке ЕГО диаметр резко уменьшился. В дальнейшем изменились направления ЕГО вращения, а в последнее время ОН стал вытесняться джойстиками и кнопками. Назовите ЕГО.": "Штурвал. Незачет: Руль.",
  "По некоторым подсчетам, в России на НЕГО ТАМ ежегодно уходило 8,5 миллионов страниц. В Болгарии ОН ТАМ использовался до 1946 года. Ответьте абсолютно точно, где именно.": "В конце слова.",
  "Батяню очень бойцы уважали. Бывало, конечно, переклинит его, или плеваться сгоряча начнет. Всю войну батяня прошел, и по заграницам помотался. А в 51-м сняли его, поставили новых. Догадавшись, что мы заменили словом \"батяня\", напишите фамилию его \"отца\".": "Шпагин.",
  "К столетию со дня его рождения улица ТАКАЯ в центре одного губернского города была переименована. Через 15 лет целый ряд улиц с названием ТАКАЯ был переименован, что иногда сопровождалось погромами и демонстрациями. Что мы заменили на \"ТАКАЯ\"?": "Немецкая.",
  "Изабел ГортАсар, сторонница \"теории Марло\", считает, что этот герой носит имя известного святого, а получил его, чтобы насолить королю. Борьбой с кем прославился этот святой?": "С маврами.",
  "(pic: 20110945.jpg) Джентльмен, прогуливающийся на фоне здания, создал ЕГО. А отдыхающий в сельской местности впервые снабдил ЕГО ЕЮ. Да так удачно, что в последние десятилетия ОН часто пользуется ЕЮ даже в совершенно неподходящей среде. В какой именно?": "В городе.",
  "В 2009 году производитель электротоваров подал в суд на известную студию мультипликационных фильмов. В результате студия обязалась прекратить продажу ЭТОГО. Назовите ЭТО двумя словами.": "Настольные лампы.",
  "Они покинули родину, спасаясь от насильственной ассимиляции, и большинство из них поселилось в Мичигане. Автор вопроса узнал об этом от своего знакомого, предки которого по прибытии вторым делом построили молитвенный дом, а после срубили избы. Какое здание они построили в первую очередь? Ответьте максимально точно.": "Сауну.",
  "Сначала им отвели вторые роли, но после июльской катастрофы мировая слава предстояла именно им. Приближалось 19 августа. Поэтому, по требованию маршала Митрофана Ивановича Неделина, Альбина и Маркиза получили новые... Что и какие именно?": "Клички Белка и Стрелка.",
  "В выступлении Сталина 17 апреля 1940 года ОНИ фигурируют в описании главной причины военных неудач. По мнению однополчан, ТАКАЯ ОНА виновата в смерти деда автора вопроса. Он погиб от пули снайпера в феврале 1940 года вскоре после присвоения ему звания лейтенанта. ТАКАЯ ОНА была отменена приказом Наркома обороны СССР N 187 от 5 июля 1940 года. Назовите ЕЕ.": "Шапка.",
  "Американская компания предъявила одной ферме претензию о незаконном использовании торговой марки. В своем ответе фермер посетовал, что письмо оторвало его от завтрака, и указал, что его ферма уже 300 лет целиком принадлежит представителям некой религиозной конфессии, а в компании ИХ, возможно, вообще нет. Чем завтракал фермер, когда получил письмо-претензию?": "Овсяными хлопьями.",
  "Вопрос задает Софья Карамзина. Из письма брату: \"Извещаю тебя о свадьбе: Аврора Шернваль выходит замуж за богача Павла Демидова\". На самом деле Аврора не отпраздновала свадьбы ни с одним из трех своих женихов, хотя прожила почти сто лет. Ее сын удостоился медали со своим изображением от благодарного населения Флоренции. Какое слово мы трижды пропустили?": "Золотой.",
  "Однажды Анджело Джузеппе Ронкалли взял себе имя в честь своего отца. Он сделал это несмотря на события, происшедшие когда-то с Бальтазаром Коссой, которому приписывались многочисленные грехи и преступления. В результате у Анджело и Бальтазара совпали и ОНО, и ОН, причем ОН у обоих был самый большой за всю европейскую историю. А какой именно?": "23-й.",
  "<раздатка> Налейте стакан томатного соку или пива, половину выпейте. Долейте до полного водкой, перемешайте. Половину выпейте. Повторяйте до тех пор, пока напиток в стакане не станет прозрачным. Это [первый пропуск]. Затем процедура повторяется в обратном порядке. Когда в стакане окажется чистый томатный сок (пиво) - это [второй пропуск]. </раздатка> Один из вариантов этого коктейля описывается так: \"Налейте стакан томатного соку или пива, половину выпейте. Долейте до полного водкой, перемешайте. Половину выпейте. Повторяйте до тех пор, пока напиток в стакане не станет прозрачным. Это [первый пропуск]. Затем процедура повторяется в обратном порядке. Когда в стакане окажется чистый томатный сок (пиво) - это [второй пропуск]\". Некоторые дегустаторы-северяне утверждают, что видели, как [первый пропуск], но никто никогда не видел, как [второй пропуск]. Впрочем, газета Ассоциации полярников России в 2008 году напечатала статью \"[Второй пропуск] к Полюсу!\", где упоминаются глобальные климатические процессы. Заполните пропуск в названии статьи тремя словами.": "Белый медведь уходит.",
  "[Разминка] На сайте города Апатиты так говорится о его деловом центре: \"Банки, телефон, телеграф, ИКС располагаются вокруг площади\". Назовите ИКС.": "Интернет.",
  "Коронационное платье Елизаветы II было украшено вышивкой, в которой каждая деталь узора была символом одной из стран Британского содружества - начиная от розы Тюдоров и заканчивая пакистанской пшеницей. На юбке было место, которого постоянно касалась рука королевы. Символ, который находился на этом месте, намеренно вышили неправильно. Назовите этот символ как можно точнее.": "Четырехлистный трилистник.",
  "<раздатка> Во всевозможных Бюро и конторах Включая Справочные киоски, Я понапрасну тратил свой порох В поисках _________ и _________. Расспрашивал Пио- и пенсио- неров, Пока от расспросов Язык мой не высох, - Нигде - Ничего. Никаких _________, А что уж там Говорить о _________... </раздатка> Перед вами отрывок из стихотворения Бориса Заходера. Догадавшись, кого искал поэт, заполните любой из пропусков.": "Любое из четырех слов: однофамильца, тезки, Заходеров, Борисах.",
  "На центральной площади одной из европейских столиц стоит скульптурная группа. У одного из героев тактично не показана некая деталь, примененная не по назначению. Известно, что подобную вещь не раз использовали неподобающим образом - например, как транспортное средство. Это делали и персонаж мультфильма, и целая компания неглупых людей. Назовите любого из этой скульптурной группы.": "Сервантес, Дон Кихот, Санчо Панса.",
  "Автору вопроса попался красочный рекламный проспект одной фирмы. В рекламе предлагалось \"замочить\" двух друзей по цене одного. Назовите то, чем занимается эта фирма.": "Пейнтбол.",
  "В вопросе есть замена. Автор статьи, опубликованной на сайте памяти Владимира Резниченко, утверждает, что еще 40 лет назад ни один из богатых и образованных московских жителей, будучи названным СПАМ, не усмотрел бы в этом розыгрыша или намерения обидеть - поскольку слово \"СПАМ\" вошло в русский язык только в 1971 году, не без помощи знатоков. Снято несколько фильмов, в название которых входит СПАМ, - например, в 1988 и в 2006 годах. Какое слово мы заменили на \"СПАМ\"?": "Бомж.",
  "Эта корпорация, начав в 1916 году с единственной модели, выпущенной в двух экземплярах, в течение последних 40 лет является одной из крупнейших в отрасли. Вступление США в Первую мировую войну дало первый крупный заказ. Расцвет компании начался в 1925 году, с появлением новой \"Модели 40А\". Вначале компания называлась \"B&W\". В том же 1916 году один из создателей, Джордж Вестервальд, оставил фирму. Назовите фамилию второго создателя.": "Боинг.",
  "В американской школе нерадивый ученик в ответ на вопрос учителя написал следующую строку: \"HIJKLMNO\". Какой ответ хотел получить учитель?": "H2O.",
  "<раздатка> &#1488; &#1514; &#1489; &#1513; &#1490; &#1512; &#1491; &#1511; &#1492; &#1510; &#1493; &#1508; </раздатка> Рабби Гилель нашел закономерность, связывающую буквы еврейского алфавита и дни недели, на которые выпадают основные праздники. Перед вами таблица, иллюстрирующая эту закономерность. Например, девятое ава выпадает на тот же день недели, на который приходится первый день Песах. Праздник чтения Торы (&#1511;&#1512;&#1497;&#1488;&#1514; &#1514;&#1493;&#1512;&#1492;, или &#1513;&#1502;&#1495;&#1514; &#1514;&#1493;&#1512;&#1492;) - на четвертый. Судный день (&#1510;&#1493;&#1501; &#1499;&#1497;&#1508;&#1493;&#1512;) - на пятый и так далее. Долгое время из теории выпадал седьмой день. Назовите событие, решившее эту проблему.": "Провозглашение независимости Израиля.",
  "Внимание, в вопросе есть замены. По данным сайта ndtv.com, 23 сентября 1918 года, в ходе большой кавалерийской кампании, была проведена дерзкая операция, отмечаемая Индийской армией по сей день. Вооруженные копьями и саблями кавалеристы смогли овладеть пулеметными и артиллерийскими позициями. В одном из эпизодов сражения эскадрон, ворвавшись в ЛАТИНСКИЙ КВАРТАЛ, захватил более 700 пленных, среди которых было два ЛАТИНСКИХ офицера. Какой город был захвачен в этот день?": "Хайфа.",
  "Цитата: \"Ваши забавы не должны стать причиной инфаркта, развода или самоубийства. Очень желательно также не поссориться с разыгрываемым, а после разоблачения смеяться с ним хором\". Название статьи, фрагмент которой мы процитировали, можно получить, добавив пять букв к заголовку документа, опубликованного в прошлом веке в России. Напишите название этой статьи.": "\"Первоапрельские тезисы\".",
  "Дуплет. Странную группу встретил вчера у моря. Семеро нянек гордо несли один глаз. О, бедное дитя. Это и еще несколько подобных трехстиший были опубликованы в юмористическом разделе одной из газет. Заполните пропуски в двух следующих трехстишиях. 1. Купил калькулятор. Грустно [пропуск] [пропуск]. Осенний вечер. 2. Осмотрел усталые [пропуск]. [Пропуск] и вправду в них нет. Она оказалась в руках, желтая и мятая газета.": "1. Считаю, цыплят. 2. Ноги, правды.",
  "Рассказывая об одном семейном бизнесе в регионе Трентино, корреспондент отметил, что если бы ОН поселился здесь, то мог бы поставить стул, стол и небольшую кровать. Назовите ЕГО.": "Диоген.",
  "<раздатка> Мы даем советы лишь хорошо воспитанным индивидуумам. </раздатка> Ответьте двумя словами, что именно должны хорошо усвоить индивидуумы, пользуясь розданной вам фразой.": "Римские цифры.",
  "Примерно полтора месяца назад ЭТО произошло в Барселоне в последний раз. 68 голосами \"за\" при 55 \"против\" и 9 воздержавшихся так решил парламент Каталонии. Многие видят в этом очередное проявление местных сепаратистских настроений. Воспользовавшись метафорой Романа Карпухина, можно сказать, что в Каталонии теперь больше никогда не увидят \"орхидею, цветущую раз в жизни\". Назовите эту орхидею.": "Бык для корриды.",
  "(pic: 20110947.jpg) Главы государств не чужды преувеличений, свойственных всем родителям. Подобный костюмчик президент Израиля Перес отправил в подарок новорождённой дочке президента Франции Саркози. Надо сказать, что в данном случае преувеличение не так уж велико, поскольку президент Франции носит высокий титул в другой стране. Назовите титул и страну.": "Князь, Андорра.",
  "Частичная цитата из статьи об имевшем место в 11-м году процессе: \"По окончании судебного заседания в Милане адвокат ... КОНИ назвал решение судьи справедливым, подчеркнув, что его клиент не имел никакого отношения к нарушениям\". В этом процессе суд предъявил обвинения в махинациях девяти различным лицам. По состоянию на сегодняшний день, процесс не закончен. Какие шесть букв мы пропустили в этом вопросе?": "БЕРЛУС.",
  "По словам Мэрилин Монро, у женщины есть два оружия, которые, однако, не могут быть использованы одновременно. Назовите оба эти оружия.": "Тушь [для ресниц] и слезы.",
  "Умирающего Модеста Петровича Мусоргского в госпитале постоянно навещали родные и друзья. Назовите человека, не являвшегося ни его родственником, ни врачом, но проводившего с ним по нескольку часов ежедневно.": "Илья Репин.",
  "Самые маленькие из них имеют размеры порядка 245 на 8 метров. Крупные - 5,5 километров на 80 метров. Самая крупная имеет длину 11 километров 917 метров и ширину 274 метра. Она была использована в последний раз летом 2011 года. Для чего она предназначалась?": "Для посадки космического челнока.",
  "Все пассажирские аэропорты мира имеют уникальные трехбуквенные коды, позволяющие их однозначно идентифицировать. Так, например, аэропорт Сеймур - главный аэропорт Галапагосских островов - имеет (---)-координаты -0,45 и -90,26 и код (---). В предыдущем предложении дважды пропущены одни и те же три буквы. Назовите эти буквы.": "GPS.",
  "Чикагский университет около века назад опубликовал исследование, согласно которому именно этот цвет виден издалека лучше других. Результаты исследования взял на вооружение человек, открывший свою компанию в Чикаго в 1915 году. Он же купил в 1924 году другую компанию, переименовал в свою честь и использовал упомянутый цвет в логотипе. Назовите эту действующую по всему миру компанию, услугами которой, возможно, пользовались некоторые из сидящих в зале.": "Hertz.",
  "В 1828 году батальон английских волонтеров прибыл в Португалию помогать Дому Педро в гражданской войне против Дома Мигеля. Согласно сайту strategypage.com, им понадобилось около четырех недель для того, чтобы получить ЕЕ одобрение. Персонаж Кахи Кавсадзе с НЕЙ конфликтовал. А вот лирический герой Высоцкого проблем с НЕЙ избежал. Назовите ЕЕ.": "Таможня.",
  "Этот знаменитый писатель родился в 1828 году в провинции, а умер от болезни вдали от родного дома на восьмом десятке. Учился на юридическом факультете, много путешествовал. Написал более полусотни произведений, по которым снято несколько десятков фильмов. В середине 70-х годов Лев Николаевич Толстой каждый вечер читал вслух одну-две главы из нового романа этого писателя. Назовите этого писателя.": "Жюль Верн.",
  "Летом 2010 года в одной из европейских стран возникла идея грандиозного проекта. По этому проекту огромную массу бетона планировалось поднять на высоту 1666 метров. Стоимость проекта - 300 миллионов долларов, что для бюджета этой страны - очень большая сумма. Назовите страну.": "Исландия.",
  "[Разминка] Местные жители утверждают, что на Аляске есть четыре времени года: Х, Y, Z и зима. Назовите в правильном порядке то, что мы заменили на X, Y и Z.": "Июнь, июль, август.",
  "[Разминка] 1476 год. Влад III Дракула побеждает Басараба Лаиота и в третий раз становится повелителем Валахии. 1970 год. В городе Бас-Тер на острове Гваделупа за минуту выпадает более 38 миллиметров дождя. 2004 год. На Гавайях умирает от птичьей малярии, не успев размножиться, последний самец чернолицей гавайской цветочницы. Многие из вас недавно слышали дату, в которую произошли эти события. Назовите эту дату.": "26 ноября.",
  "[Ведущему: кавычки не озвучивать!] Здравствуйте! Наш первый вопрос - о грустном. Она умерла в 2004 году. Остались \"Смятая постель\" и \"Синяки на душе\". Ее \"Смутная улыбка\" и \"Неясный профиль\" и \"Через месяц, через год\", будут восхищать ее поклонников. А теперь закончите пятью словами цитату из Поля Элюара: \"Моя скорбь - как...\".": "\"... немного солнца в холодной воде\".",
  "ПЕРВАЯ входит в тройку, а ВТОРАЯ - в четверку, которые вместе составляют семерку. А в произведении первой половины XX века ПЕРВАЯ и ВТОРАЯ танцевали вместе. Надеемся, что в данном вопросе и с ПЕРВОЙ, и со ВТОРОЙ всё в порядке. Назовите ПЕРВУЮ и ВТОРУЮ.": "Грамматика и арифметика.",
  "Мэр Москвы Собянин в интервью Познеру на вопрос, почему он никогда не ругает своего предшественника, интеллигентно ответил, что главное для него - не ПЕРВОЕ, а ВТОРОЕ. И у ПЕРВОГО, и у ВТОРОГО, как у литературных произведений XIX века, есть авторы. Назовите автора ВТОРОГО.": "Н.Г. Чернышевский.",
  "В предложении \"Nos почует humus\" [нос почует хумус], которое содержится в известном произведении, одно слово - замена. А с каких слов начинается это произведение.": "\"Гаудеамус игитур\".",
  "Во время службы на государственной границе СССР в горах южного Азербайджана автор вопроса часто мучился из-за густого РИЖСКОГО БАЛЬЗАМА, мешавшего службе. А в коллекции автора вопроса был старый РИЖСКИЙ БАЛЬЗАМ, выпущенный до 1932 года. Какие слова заменены на \"РИЖСКИЙ БАЛЬЗАМ\"?": "Персидский туман.",
  "<раздатка> надо выехать в гости, надо выпить вина, но от боли и злости я сегодня пьяна, сердце сердится остро, и работать пора, ... </раздатка> Здесь мы оборвем цитату и спросим, с кем сравнил автора этих строк, молодую поэтессу Алину КудрЯшеву, солист группы \"Сплин\" Александр Васильев.": "С Бродским.",
  "В этот фильм влепили всё, что могли. В нем, по подсчетам автора вопроса, семь... или девять, а может быть и десять действующих лиц. Назовите заглавных персонажей произведения, по мотивам которого создан этот фильм.": "Ворона и Лисица.",
  "В американской повести самый крутой хирург больницы носит фамилию Мак-Кей. Какое оперное прозвище дали ему коллеги?": "Мэкки-нож.",
  "У одного малоизвестного языка программирования, разработанного в начале 1980-х годов группой ученых из Оксфорда, существует штук пять официальных версий и вариантов и еще несколько любительских релизов. Философия языка при этом не менялась. Видимо, все эти версии были необходимы. Как называется этот язык?": "Оккам.",
  "Статья французской Википедии об этой должности содержит предположения о происхождении ее названия. Основная версия: изначально так назывался сторож-обходчик замка, и в основе лежат латинские слова \"с восковой\", т.е. со свечой. Воск на латыни - cera [цера]. Еще одно предположение связано со старофранцузским словом \"тюрьма\". Что это за должность?": "Консьерж.",
  "В статье на историческом сайте сказано: \"Любопытно, что лучшие танки реквизировали у немцев-колонистов.\" Какие две буквы мы пропустили?": "ча.",
  "Эпизодический персонаж в поэме Пушкина был СЯКОЙ, хотя во многих других произведениях, да и в жизни, он - ТАКОЙ. А в другом произведении Пушкина встречается ЭТАКИЙ предмет туалета. Автору вопроса еще с детства было интересно узнать, как же выглядит смесь ТАКОГО, СЯКОГО и ЭТАКОГО в прямом, а не переносном смысле. Что мы заменили на \"ТАКОЙ\", \"СЯКОЙ\" и \"ЭТАКИЙ\"?": "Серый, бурый, малиновый.",
  "Ревностная католичка Елена Чудинова написала антиутопию \"Мечеть Парижской Богоматери\" - о борьбе подпольщиков с захватившим Францию в середине XXI века исламом. Вопреки запрету ваххабитов, непримиримые граждане пользуются ТАКИМИ ИМИ вместо СЯКИХ. Мы тут тоже это сделали, не назло, а по традиции. Назовите ТАКИЕ и СЯКИЕ.": "Римские [цифры], арабские [цифры].",
  "В онлайновом английском словаре merriam-webster.com в статье \"Тель-Авив\" имеются ссылки на другие статьи того же словаря - со значениями, например, \"не доверять\", \"туз в рукаве\" и \"отпуск по семейным обстоятельствам\". В каком разделе словарной статьи помещены все эти ссылки?": "Рифмы.",
  "[Ведущему: слегка выделить голосом \"один\" в первом вопросе дуплета.] Дуплет. 1. Пуримский костюм дочери автора вопроса представлял собой часть тела, на которой был написан один символ. Мы не просим изобразить этот символ - назовите часть тела. 2. Пуримский костюм подруги дочери автора вопроса представлял собой овощ, на который была наклеена газета. Мы не спрашиваем название газеты - назовите овощ.": "1. Нос (Аф Эхад). 2. Чеснок (шум давар).",
  "В одном из отелей Европы на одном из устройств, в Европе же произведенных, автор вопроса увидел на кнопке русскую букву \"Ж\". Ответьте тремя словами, что происходит, когда на эту кнопку нажимают.": "Двери лифта закрываются.",
  "Внимание, в вопросе есть замена. В этом году одна знаменитость назвала своего сына Примусом, а другая Примус упекла-таки своего бывшего босса. Многие фирмы предпочитают в начале иметь два-три примуса. Что мы заменили на \"примус\"?": "Алеф.",
  "На американской карикатуре небольшая банда совершает налет на банк органов. За рулем автомобиля налетчиков - девочка. А кто выдвигает требования медикам?": "Железный дровосек.",
  "В 1783 году грузинский царь Ираклий II подписал Георгиевский трактат, по которому Грузия переходила под власть России. Михаил Лермонтов и вместо имени, и вместо года употребил одно и то же слово. Оно определенно напоминает фамилию современного политика, который стремится включить Южную Осетию в состав Российской Федерации. Напишите это слово.": "Такой-то.",
  "Однажды Стивен Хокинг поставил 100 фунтов на то, что ЕГО не существует. А некая организация положила 7,5 миллиардов евро на то, чтобы проверить и это тоже. Возможно, Хокинг проиграл. Назовите ЕГО.": "Бозон Хиггса.",
  "Владимир Владимирович, сторонник всяческих новаций, объединил два изобретения. Первое - более древнее, приписываемое и итальянцам, и китайцам... и не только им. Второе - признано в Великобритании величайшим техническим изобретением с 1800 года, хотя, возможно, начало положено еще Леонардо да Винчи. Напишите результат этого объединения.": "Очки-велосипед.",
  "Олег Блохин забил более 300 голов за свою карьеру. А в 1981 году он стал автором еще одного гола, не вошедшего в общее количество и о котором сам Блохин Олег Владимирович сказал: \"Гол, который...\". Закончите тремя словами.": "\"... я не забил\".",
  "(pic: 20110948.jpg) Герой фильма рассказывает, что его назвали в честь генерала Натаниэля Форреста, одного из основателей... Чего?": "Ку-клукс-клана.",
  "Однажды на работе автора вопроса самовозгорелась ЭВМ. Как и было предсказано. Как называлась ЭВМ?": "ИСКРА.",
  "[Разминка] Только один из членов этой трудолюбивой шестерки известен по имени. И, согласно юмористической версии, лишь потому, что букву \"С\" заменили на... Какую букву?": "На \"Ж\"."
}