{
  "Рассказ Эдгара По \"Король Чума\" начинается с того, что двое матросов \"... сидели посреди комнаты, положив локти на большой дубовый стол и подпирая руками щеки... Приятели взирали на зловещие слова: \"Мела нет\"..., выведенные, к их величайшему изумлению и негодованию, над входной дверью трактира тем самым мелом, наличие которого отрицалось\". Что же означала эта грозная надпись, так возмутившая матросов?": "Эдгар По объясняет, что надпись означала: \"В кредит не даем\".",
  "В Швейцарии существует особый букинистический магазин. Его специфика состоит в том, что книги в нем продаются на вес. Ответьте, какие покупатели могут получить скидку в этом магазине?": "Покупатели поэзии.",
  "При строительстве современных зданий металлические несущие конструкции принято обшивать деревом. В каких целях это делается?": "В противопожарных.",
  "Запишите три пары имен: Огюст Бланки - Борис Бугаев Евгений Шварц - Александр Гликберг Джузеппе Верди - Александр Гриневский. Если вы уловили принцип составления этих пар, найдите с его помощью пару для австрийского писателя Иозефа Рота.": "Николай Гоголь (принимался также Лебедев-Кумач).",
  "В тоннеле под Ла-Маншем проложены всего два железнодорожных пути. Как же конструкторы решили проблему, связанную с левосторонним движением в Англии?": "Они ее не решали. Во Франции тоже традиционно левостороннее железнодорожное движение.",
  "Ответьте, каких двух хищников израильтяне упорно причисляют к домашнему скоту?": "Божья коровка (\"парат Моше Рабейну\") и богомол (\"гамаль Шломо\").",
  "Назовите выходца из Австрии, о котором выдающийся архитектор ле Корбюзье писал: \"До сих пор не создано ничего более элегантного по форме, качественного по разработке и целесообразного по конструкции\".": "Венский стул.",
  "Посвящается Вольфу Нахшину. Запишите три слова: маразм, подвал, артрит. Через минуту вы должны назвать имя литературного персонажа, связанное с этими словами.": "Раздватрис.",
  "Попробуйте ответить, что в России традиционно готовят на растительном масле, а в Израиле - столь же традиционно - в томатном соке?": "Чепуху",
  "На Кипре вы можете иногда наблюдать такую картину: в сухую погоду из-за поворота появляется автомобиль с работающими дворниками. Обычно водитель такого автомобиля принадлежит к определенной категории людей. К какой именно?": "К туристам.",
  "Трудно представить себе пропахших порохом вояк, играющих в столь невинную игру, как домино, и закусывающих горохом столь легкий напиток, как бенедиктин. Для чего же автору вопроса понадобилось заставить их проделывать это?": "Чтобы напомнить вам о некоторых достижениях европейского монашества.",
  "В дворянских кругах XIX века вы могли бы услышать выражение типа: \"Имение пошло не в кольцо, а в свайку\". Каков смысл этого выражения?": "Имение унаследовано не дочерью, а сыном (без комментариев...).",
  "На этом хорошо известном коллективном портрете вы найдете Эдгара По, Фреда Астера, Мэрилин Монро, Боба Дилана, Карла Маркса, Джонни Вайсмюллера, Бернарда Шоу, Льюиса Кэрролла, Альберта Эйнштейна, четверорукую индийскую куклу, каменную статуэтку японца и еще многих, многих других. За одну минуту вспомните... ну хотя бы четверых из этих многих.": "Пол Маккартни, Джон Леннон, Джордж Харрисон, Ринго Старр.",
  "Первое - подкласс пресмыкающихся, которых многие систематики причисляют к птицам. Второе - деревья, определенные части которых использовались в качестве награды. Третье - деревья семейства бомбаксовых, характерные для саванн. Назовите четвертое.": "Жена французского посла.",
  "Это появилось на рынке еще в начале 60-х годов и широко используется до сих пор почти в первозданном виде, несмотря на жесточайшую конкуренцию. Всезнающая статистика утверждает, что средняя семья в промышленно развитой стране имеет это у себя дома примерно в 60 экземплярах. Что это?": "Магнитофонная кассета (из ответа должно быть ясно, что имеется в виду именно кассета в пластмассовой коробке, т.е. компакт-кассета, ответ \"магнитная пленка\" и т.п. не засчитывается).",
  "Эта песня появляется в песенниках начиная с 1855 года, как песня неизвестного автора. Исследователи считают, что она представляет собой вольный перевод с польского. Оригинал сохранился в рукописном сборнике польских песен, датированном 1713 г. Цитата из этой песни употребляется значении \"очень мало, почти ничего\". В 1850 году Тургенев включил эту песенку в свою комедию \"Месяц в деревне\". Вспомните первую строчку песенки.": "\"Жил-был у бабушки серенький козлик...\"",
  "В начале XX века российские психиатры бурно протестовали против внедрения этого, однако вскоре без этого уже нельзя было представить нашу жизнь. С ума от этого никто не сошел, хотя миллионы мужчин приходили в ярость оттого, что миллионы женщин по вечерам находили себе в этом утешение. Что же это?": "Телефон.",
  "В его первоначальном названии, возникшем в Голландии в середине 17 века и сохранившемся во многих языках, присутствовала жизнь. В его сегодняшнем названии во многих языках, в том числе - по-русски, присутствует смерть. Назовите его.": "Натюрморт.",
  "Его имя - типичное для России. Его место - типичное для России. История его создателей - типичная для России. Назовите его прозвище.": "Блаженный.",
  "В Соединенных Штатах Америки он - один и в Канаде - тоже один, в России - семь, в Италии - 39, в Японии - 82, а в Израиле?": "972 (ответ \"телефонный код страны\", естественно, принимается).",
  "В 1829 году было произведено первое испытание телеграфной связи между Петербургом и Кронштадтом. Это событие стало символом того, как невероятное становится очевидным. А почему?": "Это событие вдохновило Пушкина на написание знаменитого неоконченного стихотворения \"О, сколько нам открытий чудных готовит просвещенья дух...\", которое в свою очередь стало символом передачи \"Очевидное - невероятное\".",
  "В древней Греции на надгробье мужчины, как правило, изображали атрибуты, соответствующие возрасту умершего. На надгробии старика изображали посох как символ мудрости. На надгробии умершего в расцвете лет, то есть воина, изображалось оружие, а на надгробии мальчика или юноши изображались сосуд для масла и серповидный скребок - стригель. Эти два предмета были необходимы любому молодому греку. А для какого именно занятия?": "Борьба (именно борьба, другие виды спорта не засчитываются).",
  "По общепринятой классификации этот дорожный знак, видимо, надо отнести к категории \"предупреждающие\". Устанавливался он только на перекрестках с крайне низкой интенсивностью дорожного движения и только на одной из дорог, ведущих к этому перекрестку. Конечно, трудно воспроизвести в точности, что было изображено или написано на этом знаке, но попробуйте сделать это хотя бы приблизительно.": "\"Направо пойдешь - коня потеряешь...\" и т.д.",
  "Героиня этой известной сказки жестоко пострадала во время перевода сказки на русский язык. Не верите? А вы попробуйте сами вместо обычной кожи и меха использовать для некоторой цели простой камень, а именно некоторую разновидность кварца, и вы согласитесь со мной и назовете эту сказку.": "Золушка.",
  "Толстой и Тургенев, Гучков и Милюков, Маркс и Бакунин, Волошин и Гумилев. Из каждой пары один получил однажды то же самое, что в свое время получал каждый из нас. Конечно, если быть совсем точным, то не совсем то же самое, да и различие между нами в том, что все мы этим воспользовались, а тот, один из каждой пары - нет. О чем же речь?": "Вызов.",
  "Эту фирму была создал 11 марта 1744 года сэр Сэмюэль Бейкер. Фирма занималась, в основном, торговлей книгами, по большей части редкими и ценными. После смерти Сэмюэля Бейкера к руководству фирмой пришел его племянник Джон, но фамилия у него была другая. Не вспомните ли вы, какая именно?": "Сотби (в русском варианте - Сотбис).",
  "На выездной практике профессор геологии В.В. Добровольский как-то сказал студентам: \"Каждый Образованный Студент Должен Курить Папиросы\", потом, взглянув на внимательно слушающего его внука, добавил: \"Ты, Юра, Мал. Подожди Немного, Человек\". А теперь попробуйте сказать, почему же вдруг профессор стал таким ярым пропагандистом курения?": "Это мнемоническая фраза (для запоминания геохронологической таблицы).",
  "В XVI веке отсюда начиналась переправа через реку, рядом, по преданию, жил всеми уважаемый отшельник. Но его согнали с насиженного места, чтобы построить женский монастырь. Обиженный отшельник проклял это место. В XIX веке женский монастырь снесли, чтобы очистить место для нового строительства. Оскорбленная настоятельница монастыря пообещала новому строению новые беды. В XX веке об этих двух проклятиях вспомнили, а в каком именно году?": "В 1931 (ответ \"в том году, когда взорвали храм Христа Спасителя\" засчитывается).",
  "В рассказе Чехова \"Ночь на кладбище\" главный герой рассказывает о своем посещении кладбища. Вот отрывки из его рассказа: \"Не боюсь я ни кладбищ, ни мертвецов... Вдруг я услышал вой... Вой был ужасный, могильный, тянущий за душу... Я окаменел от ужаса... Депре, Бауэр и Арбажи выскочили из головы и не осталось и следа от...\" Чего?": "Вина, алкоголя, опьянения, чего угодно - лишь бы из ответа было ясно, что герой рассказа протрезвел.",
  "В соответствии с международным морским правом морское торговое судно валовой вместимостью не менее 20 регистровых тонн обязано его иметь. В русском флоте они были введены в 1720 году Морским Уставом Петра Первого. В одной из инструкций, датированной 1758 годом, он упомянут в последнем пункте. О чем речь?": "О вахтенном (судовом) журнале. Тур: Разминка",
  "Индийские вараны оказались полезными не только местным ворам. Их специально завозили на острова Полинезии, чтобы они выполняли функцию одного из изнеженных домашних животных. Какую работу достойно выполняли высокочтимые вараны на Полинезийских островах?": "Ловили крыс (не мышей!).",
  "Как было отчество Трофима, которого примерно на 3700 лет опередил Яаков Ицхакович.": "Денисович.",
  "В начале 19 века цветочная пыльца помогла одному английскому ботанику сделать научное открытие, после того как он размешал ее в капле воды. Как была фамилия этого ботаника?": "Броун.",
  "Этим словом пользуются и геологи, и биологи. Этим пользуются цари и короли, а также папа римский и высшие служители церкви. Этим также пользуются, особенно в торжественных случаях, представители некоторых гуманитарных профессий. Что это?": "Мантия."
}